<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710218">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-18">Donnerstag, 18. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0211" facs="04_1971-02-18_0211.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 18. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs>, Dr. <rs type="person" ref="#per__112567">Christian</rs> und Dr. <rs type="person" ref="#per__132520">Petermichl</rs>, der Vertreter<lb/>
der Handelskammer in Weinwirtschaftsfonds und vor allem der Sprecher<lb/>
f&#252;r die Weinh&#228;ndler, haben Angst, dass das Landwirtschaftsmini<lb break="no"/>sterium eine Novelle des Weingesetzes ausarbeitet, die sich ins<lb break="no"/>besondere gegen die Interessen des Weinhandels richtet. Vorher<lb/>
hat mir bereits Min.Rat <rs type="person" ref="#per__97524">Hauffe</rs> und Dr. <rs type="person" ref="#per__114517">Benda</rs> sein Mitarbeiter,<lb/>
&#252;ber den letzten Stand der Besprechungen im Weinwirtschaftsfonds<lb/>
referiert. Bei dieser Gelegenheit sagte ich <rs type="person" ref="#per__97524">Hauffe</rs>, dass sie den<lb/>
Vertreter der Untersuchungsanstalt Dr. <rs type="person" ref="#per__97808">Petuely</rs> sehr hart genommen<lb/>
haben. Er zeigte gr&#246;sste Verwunderung und sagte, er wisse nicht<lb/>
wieso. Mein Hinweis, dass ja derzeit die &#214;VP an einem Lebensmittel<lb break="no"/>gesetz arbeitet, wo bekanntlich Dr. <rs type="person" ref="#per__97808">Petuely</rs> als Sachverst&#228;ndiger<lb/>
dann nicht mehr Geb&#252;hren kassieren kann, sondern diese an den<lb/>
Staat abf&#252;hren muss, veranlasste ihn, dann doch zuzugeben, dass<lb/>
er am Lebensmittelgesetz mit der &#214;VP gemeinsam gearbeitet hat.<lb/>
Ich weiss zwar nicht, ob er &#252;berhaupt in dem Fall nicht gegen die<lb/>
Dienstordnung verstossen hat, da er zweifelsohne Kenntnisse, die<lb/>
ihm aus der Verhandlung mit dem Sozialministerium in Fragen des<lb/>
Lebensmittelgesetzes bekannt wurden, einer Aussenstelle mitgeteilt<lb/>
hat. Sicher ist aber eines, dass er zuerst versucht hat, abzustrei<lb break="no"/>ten, dass er an dieser Arbeit teilgenommen hat und erst meine<lb/>
fast inquisitorische Frage veranlasste ihn, das dann zuzugeben.<lb/>
Seiner Mitteilung nach arbeiten derzeit Min.Rat <rs type="person" ref="#per__136068">Lettner</rs> und<lb/>
als Weinfachmann im Landwirtschaftsministerium <rs type="person" ref="#per__136070">Kriznic</rs> an einer<lb/>
Novelle, die insbesondere den Drittelverschnitt verbieten soll.<lb/>
Sicher ist, dass der Handel derzeit noch den gr&#246;sseren Lagerraum<lb/>
besitzt, ca. 1,4 Mill. hl, w&#228;hrend die Genossenschaften nur &#252;ber<lb/>
800.000 hl verf&#252;gen. Durch ununterbrochene Subventionierung der<lb/>
Genossenschaften &#252;ber den Gr&#252;nen Plan, dies geschieht als sogenannte<lb/>
Verwertungsmassnahme, und durch billige AIK-Kredite, diese kosten<lb/>
nur 3 %, baut die Genossenschaft in immer st&#228;rkerem Masse ihre<lb/>
Lagerst&#228;tten aus. Mein Verlangen, das ich bereits vor Monaten<lb/>
der Bundeskammer mitgeteilt habe, sie sollte mir, wo es sichtbar<lb/>
Ungerechtigkeiten in der Verteilung der Gr&#252;nen-Plan-Mittel gibt,<lb/>
dies im Einzelfall mitteilen, wurde bis jetzt nicht entsprochen.<lb/>
<rs type="person" ref="#per__132520">Petermichl</rs> wird nun seine Leute auffordern, mit die konkreten<lb/>
F&#228;lle, wo der Handel diskriminiert wurde, vorzulegen. Eine weitere<lb/>
<pb n="04-0212" facs="04_1971-02-18_0212.jpg"/>Frage ist, wie die von mir bezeichneten orthodoxen Weinvertreter<lb/>
die Frage des Zuckers und der Vers&#252;ssung der Weinsorten reagieren.<lb/>
Bekanntlich wollen die Deutschen nur s&#252;sse Weine haben und die Wein<lb break="no"/>fanatiker oder orthodoxen Vertreter stehen auf dem Standpunkt, dass<lb/>
in &#214;sterreich nur naturbelassener Wein zweckm&#228;ssig w&#228;re zu produzieren.<lb/>
Hier m&#252;sste eine Anpassung der Weinbestimmungen an die vom Konsumenten<lb/>
gew&#252;nschten Weinsorten und Weinherf&#252;hrung<add>[?]</add> erfolgen. Die zielf&#252;hrendste<lb/>
Massnahme f&#252;r den Export aber w&#228;re eine Zusammenlegung der 13 Weinbau<lb break="no"/>gebiete auf maximal 6.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an diese Besprechung hat <rs type="person" ref="#per__97769">Mussil</rs> und Dr. <rs type="person" ref="#per__112567">Christian</rs>, Dr.<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> und mir auseinandersetzt, dass sie eine sehr lange Begutachtung<lb/>
f&#252;r die Gewerbegesetznovelle dringend brauchen, da es sich hier ja<lb/>
nicht um eine Novelle handelt, sondern um eine ganz neue Gewerbeordnung<lb/>
m&#252;ssten sie mindestens 7 Monate Begutachtungsfrist bekommen. F&#252;r sie<lb/>
ist dies ihre Magna Charta &#8211; wie sich <rs type="person" ref="#per__97769">Mussil</rs> ausdr&#252;ckte &#8211; und sie<lb/>
m&#252;sste dann in jeder einzelnen Fachgruppe und Innung und Land bis zu<lb/>
den Bezirksstellen hinab diskutieren. Sie brauchen und haben das<lb/>
letzte Mal 1.100 Exemplare zur Begutachtung bekommen. Die Anzahl<lb/>
sicherte ich sofort zu, &#252;ber die Dauer der Begutachtung stand ich<lb/>
auf dem Standpunkt, dass sie wesentlich k&#252;rzer sein m&#252;sse. Wichtig<lb/>
war aber die Bemerkung <rs type="person" ref="#per__97769">Mussils</rs>, dass wenn man eine saubere L&#246;sung<lb/>
z.B. der Privatzimmervermietungsfrage, w&#252;nsche, man eine Verfassungs<lb break="no"/>bestimmung in die neue Gewerbeordnung aufnehmen m&#252;sse. Ich lehnte<lb/>
diese Forderung ganz entschieden und mit aller Deutlichkeit ab, und<lb/>
erkl&#228;rte sofort, hier handelt es sich um gar nichts anderes als um<lb/>
eine Gesetzwerdung im Parlament wom&#246;glich zu verhindern. Ich hoffe zwar<lb/>
und bin eigentlich auch &#252;berzeugt, dass es gelingen m&#252;sste, die Handels<lb break="no"/>kammer letzten Endes im grossen und ganzen zu einer Zustimmung zu<lb/>
diesem neuen Gewerberecht zu bekommen. Ich glaube aber, dass ich mich<lb/>
trotzdem nicht durch eine Verfassungsbestimmung an die Zustimmung der<lb/>
&#214;VP im Parlament binden sollte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__134294">Zajicek</rs> von der Bundeshandelskammer rief an, um mir mitzuteilen, dass<lb/>
sie keinen Wert darauflegen, dass der Gaspreis f&#252;r die Industrie preisge<lb break="no"/>regelt werden soll. Ich stellte diesen Meinungswandel fest, denn bei<lb/>
der Vorsprache mit den Energiekonsumenten-Verband hat die Bundes<lb break="no"/>kammer sich noch daf&#252;r eingesetzt, dass die Stadtwerke und NEWAG<lb/>
sowie vor allem die &#214;MV eine preisbeh&#246;rdliche Genehmigung f&#252;r ihre<lb/>
<pb n="04-0213" facs="04_1971-02-18_0213.jpg"/>Gasabgabe an die Industrie vorlegen sollen. Gen.Direktor <rs type="person" ref="#per__97865">Reisinger</rs><lb/>
von den Stadtwerken verst&#228;ndigte mich, dass Verhandlungen, die zwi<lb break="no"/>schen den Stadtwerken, der NEWAG und &#214;MV auf der einen Seite und<lb/>
der Industriellenvereinigung f&#252;r die Gasabnehmer der einzelnen<lb/>
Betriebe gef&#252;hrt werden, noch zu keinem Ergebnis gekommen sind.<lb/>
Er selber glaubt aber, dass es zielf&#252;hrend w&#228;re, wenn die Preisbe<lb break="no"/>h&#246;rde bestimmen w&#252;rde, dass keine Preisregelung erfolgt. Ich<lb/>
hatte ihn vor diesem Vorgehen gewarnt und erkl&#228;rt, ich halte es<lb/>
f&#252;r zielf&#252;hrender, wenn der jetzige Status unver&#228;ndert bleibt.<lb/>
Danach ist weder die Preisregelung f&#252;r diese Waren sistiert, noch<lb/>
aber wurde ein Preis festgesetzt. Das Argument, dass die gasabneh<lb break="no"/>menden Betriebe, wenn sie dann zur Parit&#228;tischen Kommission gehen,<lb/>
um ihre Produktion zu erh&#246;hen, nicht nachweisen k&#246;nnen, dass diese<lb/>
Gaspreise in einer von der PK genehmigtem Umfang erh&#246;ht wurden,<lb/>
geht total daneben. Es gibt tausende von Betrieben, die &#252;berhaupt<lb/>
nie zur PK kommen und wenn sie kommen, dann oft im Einzelfall<lb/>
Preiserh&#246;hung vorlegen, die auch nicht genehmigt wurden. Es handelt<lb/>
sich also hier um einen Fall, der seit Jahren so geregelt wurde,<lb/>
wie dies &#252;blich ist. Wenn nun die Stadtwerke selbst akzeptieren,<lb/>
dass die entweder einen Preis von der Preisbeh&#246;rde oder eine<lb/>
Genehmigung durch die PK brauchen, dann setzen sie sich einem gros<lb break="no"/>sen Risiko aus, dass die Handelskammer dann sie bei dieser Vorgangs<lb break="no"/>weise sehr benachteiligen kann.Ich habe deshalb Min.Rat <rs type="person" ref="#per__112946">Schleifer</rs><lb/>
auf Wunsch von <rs type="person" ref="#per__97865">Reisinger</rs> nach dieser Aussprache die Weisung gegeben,<lb/>
an dem jetzigen Status soll sich nichts &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Bei dem Fr&#252;hst&#252;ck f&#252;r den Aussenminister von Luxemburg, <rs type="person" ref="#per__134057">THORN</rs>, hatte<lb/>
ich Gelegenheit, mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und den Aussenminister &#252;ber die<lb/>
EWG-Verhandlungen zu sprechen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> meinte, ob es nicht<lb/>
m&#246;glich w&#228;re, im Interimsabkommen auf eine Regelung f&#252;r die Agrar<lb break="no"/>probleme zu verzichten, da er darin grosse Schwierigkeiten erblickt.<lb/>
<rs type="person" ref="#per__134057">Thorn</rs> hat ihm scheinbar bei seinen Besprechungen in dieser Rich<lb break="no"/>tung beeinflusst. Ich erkl&#228;rte sofort, dass dies unm&#246;glich sei,<lb/>
dass wir uns aus optischen, aber auch aus wirklich sachlichen Gr&#252;n<lb break="no"/>den nicht erlauben k&#246;nnen, die beiden Produkte, die f&#252;r die Land<lb break="no"/>wirtschaft von Bedeutung sind, n&#228;mlich Vieh und Molkereiprodukte,<lb/>
nicht in dem Interimsabkommen zu regeln. Nach l&#228;ngerer Diskussion<lb/>
meinte dann <rs type="person" ref="#per__134057">Thorn</rs>, ob es nicht zielf&#252;hrend w&#228;re, wenn wir hier<lb/>
nur Kontingente vereinbaren. Ich erwiderte sofort, dass dies auch<lb/>
<pb n="04-0214" facs="04_1971-02-18_0214.jpg"/>nur unsere &#8211; &#246;sterreichische &#8211; Absicht sei. &#220;ber die H&#246;he der Kon<lb break="no"/>tingente m&#252;ssten wir uns einigen k&#246;nnen. Ein vollkommenes Ausglie<lb break="no"/>dern der Agrarprodukte halte ich f&#252;r unm&#246;glich. Da wir alle drei<lb/>
&#252;bereinstimmten, dass das Interimsabkommen sowieso wahrscheinlich<lb/>
nur kurze Zeit bestehen wird, denn es m&#252;sste doch vor einem Global<lb break="no"/>abkommen nur einige Jahre maximal zum Tragen kommen, muss doch das<lb/>
Agrarproblem auch im Globalabkommen endg&#252;ltig geregelt werden. Den<lb/>
Vorl&#228;ufer, so bezeichnete ich das Interimsabkommen, kann man daher<lb/>
nicht anders gestalten, als dies im Globalabkommen der Fall sein<lb/>
wird. Dazu geh&#246;ren auch die beiden angef&#252;hrten Agrarprodukte.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand wurde beschlossen, dass jetzt endlich j&#252;ngere<lb/>
Leute in die Aufsichtsr&#228;te entsendet werden. <rs type="person" ref="#per__122197">Piperger</rs>, der Vorsitzenden-<lb/>
Stellvertreter des Aufsichtsrates der L&#228;nderbank wird jetzt Vorsitzen<lb break="no"/>der, aber was wichtig ist, der junge Dr. <rs type="person" ref="#per__110922">Vranitzky</rs>, derzeit bei<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> im FM als Experte, besch&#228;ftigt ist er bei der OeNB, kommt<lb/>
jetzt in den Aufsichtsrat der L&#228;nderbank. Durch die Niederlegung des<lb/>
Mandates im Generalrat der OeNB von <rs type="person" ref="#per__122197">Piperger</rs> kann endlich auch<lb/>
Dr. <rs type="person" ref="#per__114148">G&#246;ttlicher</rs> in dieses Gremium einziehen. <rs type="person" ref="#per__97668">Kreisky</rs> teilte mit, dass<lb/>
die Stelle des Verfassungsgerichtshofes, wo Dr. <rs type="person" ref="#per__136087">Dirnberger</rs> als Be<lb break="no"/>richterstatter gestorben ist, jetzt zu besetzen ist. Es handelt sich<lb/>
um einen Regierungsvorschlag. Der ehemalige Justizminister <rs type="person" ref="#per__97635">Klecatsky</rs><lb/>
hat sich nun auch um diesen Posten beworben, Er hat aber dar&#252;ber<lb/>
hinaus einen Brief an den Bundespr&#228;sidenten geschrieben, wo er mitteilt,<lb/>
er gestattet sich vorzuschlagen. wenn die Bundesregierung jemanden<lb/>
anderen vorschl&#228;gt, denn m&#246;ge er diesen Vorschlag &#8211; der Bundespr&#228;sident<lb/>
ab&#228;ndern. Seiner Meinung nach ist er der richtige Mann daf&#252;r. Als er<lb/>
noch Justizminister war, hat er in einer Richter-Woche mitgeteilt,<lb/>
dass <rs type="person" ref="#per__136095">Antoniolli</rs>, der auch jetzt im Verfassungsgerichtshof t&#228;tig ist,<lb/>
eine Auffassung vertritt, die er auch teilt, das es n&#228;mlich zwei<lb/>
Typen von Richtern im Verfassungsgerichtshof gibt. Eine Type, die<lb/>
sich wie die Berufsrichter durch entsprechende Auslese und durch<lb/>
Berufung f&#252;r dieses h&#246;chste Amt qualifiziert, dann gib es aber den<lb/>
zweiten Typ im Verfassungsgerichtshof, die n&#228;mlich durch die politi<lb break="no"/>sche Instanz berufen werden. <rs type="person" ref="#per__136095">Antoniolli</rs> hat n&#228;mlich die Meinung<lb/>
vertreten und vertritt sie wahrscheinlich auch heute noch, dass<lb/>
der Verfassungsgeber mit Bedacht nicht nur Berufsbeamte in dem Fall<lb/>
Berufsrichter in dieses h&#246;chste Gremium schicken wollte. Mir ist<lb/>
<pb n="04-0215" facs="04_1971-02-18_0215.jpg"/>es vollkommen unerkl&#228;rlich, wie ein Mensch in eigener Sache an<lb/>
den Bundespr&#228;sidenten in dieser Art und Weise herantreten kann.<lb/>
Die Partei beabsichtigt, den Oberlandesgerichtsrat Dr. <rs type="person" ref="#per__114148">G&#246;ttlicher</rs>,<lb/>
der durch 3 Jahre im Klub als Fachmann mitgearbeitet hat und eine<lb/>
ausgesprochen gute Klassifikation und Qualifikation besitzt, in<lb/>
diese Stelle zu berufen. <rs type="person" ref="#per__97668">Kreisky</rs> berichtete dann auch noch &#252;ber die<lb/>
Besprechung <rs type="person" ref="#per__97346">Benya</rs> <rs type="person" ref="#per__97668">Kreisky</rs> Betriebsr&#228;te und Vorstandsdirektoren der &#214;MV<lb/>
und &#214;SW und &#252;ber den Beschluss unverz&#252;glich eine Tochtergesellschaft<lb/>
f&#252;r Petrochemie zu gr&#252;nden. Die Vorst&#228;nde m&#252;ssen diesbez&#252;gliche Be<lb break="no"/>schl&#252;sse fassen, die &#214;MV hat einen solchen bereits vor l&#228;ngerer Zeit<lb/>
auch gefasst. Ebenso berichtete er &#252;ber die Alu-Verhandlungen mit<lb/>
Ranshofen und der Strompreisfrage. In diesem Zusammenhang referierte<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> &#252;ber die letzten Entwicklungen vom Kraftwerk Tullnerfeld.<lb/>
Die L&#228;ndervertreter, soweit sie sich im Parteivorstand meldeten,<lb/>
waren der Meinung, dass <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> hier versuchen sollte, fraktionell<lb/>
zuerst eine &#220;bereinstimmung zu erzielen, ob und inwieweit eine solche<lb/>
m&#246;glich ist, wird <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> am Montag Vormittag feststellen k&#246;nne,<lb/>
nachmittags muss er dann mit den Landesgesellschaften offiziell ver<lb break="no"/>handeln. Wenn die Verbund <choice><choice><sic>ausspringen</sic><corr>abspringen?</corr></choice></choice> w&#252;rde oder auch nur eine Ver<lb break="no"/>z&#246;gerungstaktik an den Tag legen w&#252;rde, m&#252;ssten die L&#228;ndervertreter<lb/>
dies als einen Bruch der seinerzeitigen Vereinbarungen halten. Sie<lb/>
ist angeblich die Meinung in den einzelnen Bundesl&#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r a.D. <rs type="person" ref="#per__98003">Taus</rs> referierte in der Industriellenvereinigung<lb/>
&#252;ber die Zukunft der &#246;sterreichischen Industrie. Er erkl&#228;rte einleitend<lb/>
er k&#246;nnte sich leicht mit dem Jahr 2000 besch&#228;ftigen, dann w&#228;re das<lb/>
unverbindlich und vor allem nicht kontrollierbar. Er wird aber &#252;ber<lb/>
aktuelle, unmittelbar kontrollierbare Probleme referieren. So seine<lb/>
Ank&#252;ndigung und ich war sehr gespannt, ob er wirklich die heissen<lb/>
Eisen anr&#252;hren. Er sprach davon, dass der Finanzapparat in &#214;sterreich<lb/>
gut ist und die Investitionen erm&#246;glicht hat, da&#223; die Risikopolitik<lb/>
des Kreditapparates aber durch steuerliche R&#252;cklagen und durch Wert<lb break="no"/>berichtigung von Risikokrediten gef&#246;rdert werden soll. Ein Spezial<lb break="no"/>institut wie die Investkredit AG sei nicht notwendig, sondern Breite<lb/>
Streuung erg&#228;be einen marginalen Risikoausgleich. Der Kapitalmarkt<lb/>
sei f&#252;r die &#246;sterreichische Kundschaft noch zu erschlieseen und<lb/>
insbesondere seien auch die ausl&#228;ndischen Investitionen zu f&#246;rdern und<lb/>
gleichzeitig aber auch durch steuerliche Massnahmen zu beg&#252;nstigen.<lb/>
Zumindestens m&#252;sste f&#252;r Auslandsinvestitionen f&#252;r &#246;sterr. Kredit<lb break="no"/>institute eine Garantiepolitik des Bundes vorgesehen werden. Von<lb/>
<pb n="04-0216" facs="04_1971-02-18_0216.jpg"/>der Managementausbildung halte er nicht sehr viel, es w&#252;rden nur<lb/>
Organisationsspielregeln gelehrt, seiner Meinung sei eine auf Lebens<lb break="no"/>dauer zu erwerbende technische Kenntnis der Branche und des Marktes<lb/>
die Voraussetzung f&#252;r einen guten Manager. Das bloss Erlernen psycholo<lb break="no"/>gischer F&#252;hrungsspielregeln sei zu wenig. Damit w&#252;rden diese Manager nur<lb/>
Ratifikationsorgane. Die Forschung m&#252;sste 500 Mill. S bekommen und der<lb/>
Bund damit rechnen, dass die H&#228;lfte &#224; fonds perdu gegeben ist. das<lb/>
heisst, dass &#252;berhaupt nichts dabei herauskommt. Vom Zur&#252;ckzahlen dieser<lb/>
Betr&#228;ge war sowieso nie die Rede. Ich war &#252;ber den Vortrag sehr ent<lb break="no"/>t&#228;uscht, da er zwar sehr gut gehalten war, die Industriellen auf ihre<lb/>
Bedeutung hinwies und in Wirklichkeit nat&#252;rlich &#252;ber die konkreten<lb/>
Problem &#252;berhaupt nichts aussagte. Kontrollierbar war dieser Vortrag<lb/>
auf gar keinen Fall. Die Forderung, in den ausl&#228;ndischen Konzernen m&#252;ss<lb break="no"/>ten auch in den Organen die &#246;sterreichischen Staatsb&#252;rger &#252;berwiegen,<lb/>
erinnert mich doch sehr stark an Versorgungsposten, die geschaffen werden<lb/>
sollen, denn entscheiden w&#252;rden in diesem Fall doch die ausl&#228;ndischen<lb/>
Manager.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0210_01" facs="04_1971-02-18_0210-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.2.1981</head>
         </div>
         <pb n="04_0210_02" facs="04_1971-02-18_0210-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="04_0216_01" facs="04_1971-02-18_0216-01.jpg"/>
         <pb n="04_0216_02" facs="04_1971-02-18_0216-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Notiz Gespr&#228;ch Antel, 19.2.1971</head>
         </div>
         <pb n="04_0216_03" facs="04_1971-02-18_0216-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Fraktionelle Journalistenveranstaltung, 19.1.1981</head>
         </div>
      </back>
   </text>
</TEI>
