<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740224">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 24. Februar 1974 bis Sonntag, der  3. M&#228;rz 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-02-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1974-02-24" to="1974-03-03">Sonntag, 24. Februar 1974 bis Sonntag, 3. M&#228;rz 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0278" facs="20_1974-02-24_1974-03-03_0278.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 24. Feber bis 3. M&#228;rz 1974<lb/>
3. Gemischte iranisch-&#246;sterreichische Kommission in Teheran</p><p xml:space="preserve">Die Reise stand unter einem ungeheuer zwiesp&#228;ltigen Pr&#228;text. Auf der<lb/>
einen Seite hat das Fernsehen ein Team mitgeschickt, weil es erwartete<lb/>
dass wir dort &#252;ber &#214;lfragen so entscheidende Besprechungen f&#252;hren,<lb/>
dass selbst eine unmittelbare Reportage als interessant erschien.<lb/>
Auf der andren Seite war von der Handelskammer Dr. <name type="person" ref="#per__97769">Mussil</name> und<lb/>
von der Industriellenvereinigung sogar Pr&#228;s. <name type="person" ref="#per__97581">Igler</name>, AK-Pr&#228;sident<lb/>
<name type="person" ref="#per__97570">Hrdlitschka</name> mitgefahren, was ein ziemlich hohes Niveau f&#252;r eine<lb/>
Gemischte Kommission bedeutet. Bei einigen spielten sicherlich<lb/>
Sight-Seeing-Motive auch eine Rolle, doch war <name type="person" ref="#per__97769">Mussil</name> schon einige Mal<lb/>
in Teheran, ich selbst habe anfangs ein ungutes Gef&#252;hl f&#252;r diese<lb/>
Reise gehabt. Erstens erwartete ich mir kaum ein positives Ergebnis,<lb/>
obwohl einige Projekte von uns intensivst vorbereitet wurden, zweitens<lb/>
f&#252;rchtete ich aber ganz besonders, dass wir letzten Endes in Englisch<lb/>
verhandeln w&#252;rden, was sich dann auch tats&#228;chlich herausstellte.<lb/>
<name type="person" ref="#per__97769">Mussil</name> beschwerte sich zwar bei mir, dass es das erste Mal ist, dass<lb/>
&#252;berhaupt in einer fremden Sprache Verhandlungen gef&#252;hrt werden,<lb/>
was mir an und f&#252;r sich auch nicht recht war. Andererseits konnte<lb/>
ich ihm bei Anwesenheit unseres Botschafters <name type="person" ref="#per__140794">Filz</name> erkl&#228;ren, dass<lb/>
ich verlangt hatte, man m&#252;sste einen deutsch-persischen &#220;ber<lb break="no"/>setzer beistellen und der Botschafter erkl&#228;rte, dies sei unm&#246;glich.<lb/>
Damit war f&#252;r mich klar, dass weiterhin in Englisch verhandelt wird.<lb/>
Auch dann, wenn ich immer, um <name type="person" ref="#per__97769">Mussil</name> nicht weiter zu reizen, zuerst<lb/>
englisch begr&#252;sste, vorstellte die Leute und dann erkl&#228;rte, die<lb/>
Delegation w&#252;nscht, dass ich in Deutsch zumindestens unsere Ausf&#252;h<lb break="no"/>rungen darlege. In k&#252;rzester Zeit waren wir nat&#252;rlich sofort<lb/>
wieder im Englischen. Insbesondere <name type="person" ref="#per__97581">Igler</name>, der es am perfektesten<lb/>
beherrschte, n&#252;tzte diesen Vorteil, <name type="person" ref="#per__97377">Bukowski</name> sprang in so einem Fall<lb/>
hilfreich ein indem er f&#252;r <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97570">Hrdlitschka</name> und <name type="person" ref="#per__97470">Geist</name> f&#252;r diese<lb/>
leise &#252;bersetzte. Ich war also ausschliesslich auf meine Englisch-<lb/>
Kenntnisse abgewiesen und die sind bekanntlicherweise schlecht genug.<lb/>
F&#252;r die, die Englisch k&#246;nnen, muss es verheerend gewirkt haben,<lb/>
f&#252;r die die weniger als ich k&#246;nnen, eben die drei oben angef&#252;hrten<lb/>
war ich sicherlich ein "Ja&#223;", der immer erkl&#228;rt, er kann nicht eine<lb/>
Sprache und dann sogar in Englisch verhandeln kann. Ich erinnere mich<lb/>
noch gut, dass der seinerzeitige Vizekanzler <name type="person" ref="#per__97904">Sch&#228;rf</name> von Leuten, die<lb/>
ihm nicht wohlgesinnt waren, immer wieder wegen seiner mangelnden<lb/>
<pb n="20-0279" facs="20_1974-02-24_1974-03-03_0279.jpg"/>Sprachkenntnisse nicht offen, aber hinten herum attackiert wurde.<lb/>
Dies hat <name type="person" ref="#per__97904">Sch&#228;rf</name> sosehr gekr&#228;nkt, dass er sogar in einem Buch aus<lb break="no"/>f&#252;hrte, er h&#228;tte einmal eine Ansprache in Englisch frei gehalten.<lb/>
Niemand, der die Details kennt, wird diese Bemerkung verstehen, sie<lb/>
war nichts anderes, als eine Rechtfertigung sich selbst gegen&#252;ber und<lb/>
seinen &#252;berheblichen Gegner teilweise in der eigenen Partei die mangelnden<lb/>
Sprachkenntnisse ankreideten.</p><p xml:space="preserve">In Persien hat sich die Situation wahrscheinlich gegen fr&#252;her wesentlich<lb/>
ge&#228;ndert. Ich war zwar das erste Mal dort, aber mein Eindruck war, jetzt<lb/>
ist Persien ein Land, in dem sich die ganze Welt reisst, Aktivit&#228;ten<lb/>
zu entfalten. Die Minister sind alle verh&#228;ltnism&#228;ssig jung und richtige<lb/>
B&#252;rokraten oder Technokraten. Der wirklich starke Mann ist der Pr&#228;sident<lb/>
der NIOC, der nationalen iranischen &#214;lkompagnie, der bereits alle Re<lb break="no"/>gierungsposten vom Staatssekret&#228;r bis zum Ministerpr&#228;sidenten durchlaufen<lb/>
hat, von Beruf sogar Arzt ist und wie er mir versichert, auf Wunsch des<lb/>
Kaisers, in dem Fall heisst es dort Befehl des Kaisers diesen Posten<lb/>
jetzt innehat. Bei einer Aussprache mit ihm versuchte ich heraus<lb break="no"/>zubringen, wie er zur &#246;sterreichischen &#214;MV steht. Ich erkl&#228;rte deshalb,<lb/>
ohne eine Auftrag zu haben von <name type="person" ref="#per__97337">Bauer</name> ihn herzlichst gr&#252;ssen zu lassen,<lb/>
nachdem er einleitend gemeint hat, er kennt die &#246;sterr. Verh&#228;ltnisse<lb/>
und die nationale verstaatlichte Industrie sehr gut. Was sicherlich<lb/>
stimmt, weil er sogar einmal eingeladen war. Trotzdem erwiderte er den<lb/>
Gruss &#252;berhaupt nicht. Dies kann ein Versehen sein, oder auch wie ich<lb/>
eher glaube, eine deutliche Demonstration, dass er mit dieser Gesell<lb break="no"/>schaft nicht sehr gute Erfahrungen resp. Kontakte hat und will. <name type="person" ref="#per__97470">Geist</name><lb/>
behauptet zumindestens, dass <name type="person" ref="#per__97337">Bauer</name> in Iran immer mit den falschen Leuten<lb/>
verhandelt hat. <name type="person" ref="#per__97470">Geist</name> selbst hat einige Bekannte, sei es aus der seiner<lb break="no"/>zeitigen Rheinstahl-Zeit, wo er Investitionen dort t&#228;tigte und viel<lb/>
in Persien war, sei es aus der jetzigen Zeit, wo er einige gute Bezie<lb break="no"/>hungen hat. Ich erwartete, dass die persische Seite insbesondere <name type="person" ref="#per__140825">Ekbal</name><lb/>
und Wirtschaftsminister <name type="person" ref="#per__97313">Ansari</name> unser Raffinerieprojekt glattwegs ab<lb break="no"/>lehnen. Dies war auch bei diesen der Fall, nur haben sie sich dann im<lb/>
Laufe der Verhandlungen doch dazu bequemt, dass eine Studiengruppe<lb/>
dieses Projekt &#252;berpr&#252;fen sollte. <name type="person" ref="#per__140825">Ekbal</name> meinte, &#214;sterreich soll ein<lb/>
Memorandum an ihn schicken, <name type="person" ref="#per__97470">Geist</name> selbst, der ja hinter diesem Projekt<lb/>
besonders steht und es auch dort vorgetragen hat, wird ein solches<lb/>
unverz&#252;glich ausarbeiten. <name type="person" ref="#per__97470">Geist</name> ist allerdings &#252;berzeugt, dass ein<lb/>
solches Projekt nur gehen kann, wenn die &#214;MV doch irgendwie mit<lb break="no"/>spielt und ich habe &#252;bernommen, mit der &#214;MV dar&#252;ber eingehende Besprechun<lb break="no"/>gen <pb n="20-0280" facs="20_1974-02-24_1974-03-03_0280.jpg"/>zu f&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte einen Termin festlegen.</p><p xml:space="preserve">Ein zweites grosses Projekt war die Errichtung eines Edelstahl<lb break="no"/>werkes. Hier hatte <name type="person" ref="#per__97470">Geist</name> mit dem General von Arsenal, das ist im wahr<lb break="no"/>sten Sinne des Wortes die iranische Waffenschmiede, aus seiner Rhein<lb break="no"/>stahl-Zeit gute Beziehungen und hatte dort erfahren, dass man ein<lb/>
solches Edelstahlwerk in der Gr&#246;sse von 25.000 t bauen m&#246;chte und<lb/>
wird. Wirtschaftsminister <name type="person" ref="#per__97313">Ansari</name> hat aber mit den Franzosen bereits<lb/>
ein Projekt auf 250.000 t urspr&#252;nglich wollten sie sogar 500.000<lb/>
Edelstahlwerk besprochen und eine Letter of intent erhalten. <name type="person" ref="#per__97313">Ansari</name><lb/>
der dieses Projekt nat&#252;rlich in seinem Wirtschaftsministerium<lb/>
prim&#228;r halten will, war deshalb bereit ein solches Projekt auf<lb/>
Basis von 50.000 t erstellen zu lassen. Seine Absicht ist, das Arsenal<lb/>
mit seinem Bedarf prim&#228;r daraus zu befriedigen, das<lb/>
andere f&#252;r die iranische Wirtschaft bereitzustellen und ein etwaiger<lb/>
&#220;berschuss, der sicherlich am Anfang zu erwarten ist, sollte &#252;ber<lb/>
B&#246;hler in die Welt exportiert werden. Genau dieser Punkt bereitete<lb/>
uns dann bei der Endredaktion grosse Schwierigkeiten. <name type="person" ref="#per__97313">Ansari</name> war<lb/>
an einer Augenkrankheit erkrankt und konnte die Verhandlungen nicht<lb/>
mehr weiterf&#252;hren. Der die Verhandlungen im Detail f&#252;hrende Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__149056">Waldy</name> hatte kaum ein Verhandlungspouvoir und wollte<lb/>
unbedingt auf diesem Passus im Protokoll beharren. Er berief sich<lb/>
dabei insbesondere auf Besprechungen von Gen.Dir. <name type="person" ref="#per__97470">Geist</name> mit ira<lb break="no"/>nischen Stellen, wo solche Zusagen gemacht worden seien. <name type="person" ref="#per__97470">Geist</name><lb/>
bestritt dies ganz entschieden und h&#228;tte nur mit <name type="person" ref="#per__146059">Amin</name>, dem<lb/>
h&#246;chsten Stahlfachmann in der iranischen Stahlgruppe allgemeine<lb/>
Besprechungen gef&#252;hrt. Ich selbst erkl&#228;rte rundweg, dass nie<lb break="no"/>mand in der Delegation f&#252;r B&#246;hler oder eine sonstige &#246;sterreichische<lb/>
Firma solche weitgehende Verpflichtungen n&#228;mlich Export&#252;bernahme<lb/>
von &#252;bersch&#252;ssigen Stahlmengen zusagen k&#246;nnte.</p><p xml:space="preserve">Die interessanteste Diskussion ergab sich aber mit dem Finanzmini<lb break="no"/>ster Abu <name type="person" ref="#per__140795">Amusegar</name> durch die erh&#246;hten &#214;lpreise werden sie 16<lb/>
Mia Dollar Mehreinnahmen haben, wof&#252;r er 11,5 Mia f&#252;r das eigene<lb/>
Budget und 4,5 Mia Surplusreserve hat. ; Mia davon wird er<lb/>
ben&#252;tzen, um beim internationalen W&#228;hrungsfonds Kredite, die in<lb/>
den n&#228;chsten 5 &#8211; 10 Jahren zur&#252;ckzuzahlen w&#228;ren, sofort zur&#252;ckzu<lb break="no"/>zahlen. 1 Mia soll dem internationalen W&#228;hrungsfonds zur Verf&#252;gung<lb/>
gestellt werden. 2 Mia aber m&#246;chte er dazu verwenden um 700 Mill.</p><pb n="20-0281" facs="20_1974-02-24_1974-03-03_0281.jpg"/><p xml:space="preserve">der Zahlungsbilanzen und 250 Mill. um dem Schah seinen Plan verwirk<lb break="no"/>lichen zu k&#246;nnen, einer neuen internationalen Organisation zur Verf&#252;<lb break="no"/>gung stellen. Der Schah hatte das Projekt, welches er auch mit sehr<lb/>
eingehend erkl&#228;rte, eine Art Maschall-Plan zu starten. Die OPEC-Staaten<lb/>
d.h. die die Mehreinnahmen aus den hohen &#214;lpreisen haben, sollen<lb/>
f&#252;r die Entwicklungsl&#228;nder entsprechende Betr&#228;ge zur Verf&#252;gung stellen,<lb/>
sehr langfristig und mit 2,5 % verzinst. In der Gemeinsamen Organisation<lb/>
12 Stimmen. Die Industriestaaten sollen sich auch daran beteiligen,<lb/>
und entsprechende Zusch&#252;sse leisten, allerdings hier nicht gleichm&#228;s<lb break="no"/>sig wie die OPEC-Staaten sondern nach ihren F&#228;higkeiten. Amerika<lb/>
also z.B. oder die SU und China mehr als &#214;sterreich. Aber auch diese<lb/>
Staaten h&#228;tten nur 12 Delegierte in dieser Kommission. Die Entwicklungs<lb break="no"/>l&#228;nder wieder sollten, obwohl sie etwas nur bekommen, ebenfalls durch<lb/>
12 Delegierte vertreten sein. Das Management oder der Board sollen<lb/>
als unabh&#228;ngige Fachleute berufen werden und nicht mehr als 5 bis<lb/>
maximal 7 Direktoren umfassen. Der Sitz k&#246;nnte Genf sein und auf eine<lb/>
Zwischenfrage unseres Botschafters sogar Wien. Wenn man sich darauf<lb/>
einigt. Revolution&#228;r w&#228;re, dass sie unabh&#228;ngig von den Zusch&#252;ssen,<lb/>
die jeder Staat gibt, jedes Mitglied nur 1 Stimme hat. Die Entwick<lb break="no"/>lungsl&#228;nder, die Geld bekommen haben auch eine Stimme.</p><p xml:space="preserve">Interessant war aber, dass <name type="person" ref="#per__140795">Amusegar</name> darauf hinwies, dass die anderen<lb/>
arabischen Staaten viel mehr noch &#220;berschuss-Devisen besitzen und diese<lb/>
daher auch mit einbringen m&#252;ssten. Saudi-Arabien z.B. erw&#228;hnte er<lb/>
h&#228;tte 20,3 Mia Dollar &#220;berschuss und d f&#252;r Surplus w&#252;rden 17 Mia<lb/>
zur Verf&#252;gung stehen, wovon maximal 6 Mia investiert werden k&#246;nnten.<lb/>
Die anderen 11 Mia Dollar k&#246;nnte Saudi-Arabien beim besten Willen<lb/>
gar nicht anlegen. Meine Frage an den Schah, ob die arabischen Staaten<lb/>
schon zugestimmt haben, meint er, dies wird erst verhandelt, aber<lb/>
Venezuela h&#228;tte bereits seine Zustimmung erkl&#228;rt. Dar&#252;berhinaus gibt<lb/>
es noch bilaterale Hilfe wie z.B. jetzt 300 Mill. Dollar f&#252;r<lb/>
Indien zur Entwicklung und zum Ausbau ihrer Eisen- und Kohlen<lb break="no"/>produktion.</p><p xml:space="preserve"><name type="person" ref="#per__97518">Haschek</name>, der beim Finanzminister dann nachdem ich vorher bereits<lb/>
<name type="person" ref="#per__97313">Ansari</name> &#252;ber Kreditmodalit&#228;ten, die &#214;sterreich den &#246;sterr. joint-venture<lb/>
Teilnehmern und Exporteuren geben k&#246;nnte, befragt hatte, versucht<lb/>
<name type="person" ref="#per__140795">Amusegar</name> auseinanderzusetzen, wie unsere finanzielle Situation aus<lb break="no"/>sieht und unsere Exportfinanzierung funktioniert. Wir waren alle sehr<lb/>
&#252;berrascht als auf eine Anfrage von <name type="person" ref="#per__97518">Haschek</name> <name type="person" ref="#per__140795">Amusegar</name> erkl&#228;rte,<lb/>
es k&#246;nnte ohne weiteres mit einem Kredit Irans in der H&#246;he von<lb/>
<pb n="20-0282" facs="20_1974-02-24_1974-03-03_0282.jpg"/>50 &#8211; 100 Mill. $ gerechnet werden. Die 4 Punkte, die er als erf&#252;llende<lb/>
Bedingungen nannte, l. Staatsgarantie, 2. die Kreditzinsen und Kondi<lb break="no"/>tionen zu den internationalen Bedingungen, 3. entweder mit der special<lb/>
drawing rights oder durch eine W&#228;hrungsklausel abgesichert und 4.<lb/>
steuerfrei konnte <name type="person" ref="#per__97518">Haschek</name> sofort erkl&#228;ren, das macht keine Schwierig<lb break="no"/>keiten.</p><p xml:space="preserve">Als wir auf dem Flug nach Iran die Probleme mit <name type="person" ref="#per__97518">Haschek</name> diskutierten,<lb/>
sagte dieser mir unter vier Augen, dass die Exportm&#246;glichkeit ersch&#246;pft<lb/>
ist, er hat keine wie immer geartete Aufstockungsm&#246;glichkeit, wenn<lb/>
nicht sehr bald im Parlament ein neues Gesetz beschlossen wird.<lb/>
Wir f&#252;rchteten daher wirklich eine Finanzierungsl&#252;cke zu finden,<lb/>
die durch Iran jetzt noch verst&#228;rkt werden w&#252;rde. Wir waren daher alle<lb/>
froh, dass die Iraner von uns nicht irgendwelche Unterst&#252;tzung verlangte<lb/>
sondern ganz im Gegenteil eine Finanzhilfe anboten. Allerdings setzt<lb/>
eine endg&#252;ltige Weiterverhandlung voraus, dass der Finanzminister<lb/>
gr&#252;nes Licht gibt. <name type="person" ref="#per__97518">Haschek</name>, der fr&#252;her zur&#252;ckgefahren ist, wurde<lb/>
von mir ersucht, er m&#246;ge, wenn der Finanzminister sich ganz entschieden<lb/>
gegen eine solche Formulierung wendet, mich sofort verst&#228;ndigen, damit<lb/>
ich diesen Punkt im Protokoll entsprechend abschw&#228;che oder vielleicht<lb/>
sogar eliminiere. Entscheidend war, dass Wirtschaftsminister <name type="person" ref="#per__97313">Ansari</name><lb/>
bei der Schahvorsprache diesen Kredit erw&#228;hnte und fragte, ob eine<lb/>
solche M&#246;glichkeit gegeben ist, worauf der Kaiser erkl&#228;rte, warum nicht.<lb/>
Damit ist auch f&#252;r dieses Projekt, d.h. die Finanzierung gr&#252;nes Licht<lb/>
gegeben.</p><p xml:space="preserve">Die Aussprache beim Schah war deshalb f&#252;r mich &#252;berraschend und auch<lb/>
f&#252;r die anderen unerkl&#228;rlich lang, da sie &#252;ber eine Stunde dauerte.<lb/>
Dies sprach sich nat&#252;rlich sofort in allen Kreisen herum und bei<lb/>
Empf&#228;ngen wurde ich dann immer wieder gefragt, wie dies m&#246;glich sei<lb/>
und mir erkl&#228;rt, dass dies allein schon ein ganz grosses Erfolg ist.<lb/>
Der deutsche Handelsattach&#233;, der sich ausschliesslich mit &#214;lfragen<lb/>
besch&#228;ftigte explizierte mir z.B. dass die Verhandlungen zwischen<lb/>
der BRD und Iran nur schleppend weitergehen. Das grosse amerikanische<lb/>
&#214;lprojekt, eine Raffinerie mit 25 Mill. t, das grosse japanische &#214;l<lb break="no"/>projekt mit einer Raffinerie von 25 Mill. t plus den weiterverarbeitende<lb/>
chemischen und pharmazeutischen Produkten mit weiterer l Mia $<lb/>
Investitionen seien angeblich alle geplatzt. Auch die deutschen Ver<lb break="no"/>handlungen zeigen derzeit noch kein positives Ergebnis. Die iranische<lb/>
Seit erkl&#228;rt zwar immer wieder, dass sie mit allen Stellen entsprechende<lb/>
<pb n="20-0283" facs="20_1974-02-24_1974-03-03_0283.jpg"/>Abschlussbesprechungen f&#252;hrt, in Wirklichkeit aber soll dies nicht<lb/>
der Fall sein. Nach Auffassung der anderen westeurop&#228;ischen Vertreter<lb/>
haben wir sehr richtig gehandelt, als wir erkl&#228;rten, eine Raffinerie<lb/>
komme nur in &#214;sterreich in Frage und dort k&#246;nnte ein joint venture<lb/>
auch in der Weiterverarbeitung gemacht werden. Der Schah selbst<lb/>
wollte nat&#252;rlich, dass wir uns dezidiert an der Weiterverarbeitung<lb/>
der zu errichtenden Raffinerien in Tebris beteiligen. Dort sollen<lb/>
die Rohprodukte dann in eine pharmazeutische und chemische Fabrik<lb/>
kommen, wo &#214;sterreich sich mit seinem Know how und Lizenzen aber<lb/>
auch mit joint venture beteiligen k&#246;nnte. Know how und Lizenzen<lb/>
werden von ihnen gekauft wie die Minister mit dezidiert erkl&#228;rten.<lb/>
Nur bei joint venture m&#252;sste &#214;sterreich sich eben auch kapitalm&#228;ssig<lb/>
beteiligen. Die Hauptschwierigkeiten besteht aber darin, dass<lb/>
Firmen, es war z.B. <name type="person" ref="#per__114599">Turnauer</name> mit dem grossen Aluminium-Folien<lb/>
Projekt Teicht anwesend, &#228;usserst schwierig, die Partner finden, mit<lb/>
denen sie das joint venture machen sollen. Es gibt Perser, die<lb/>
erkl&#228;ren, sie haben Lizenzen oder werden welche bekommen und dann<lb/>
stellt sich heraus, dass ganz andere auf irgendwelchen uns unerkl&#228;r<lb break="no"/>lichen Wegen zu solchen Lizenzen kommen. Letzten Endes entscheidet<lb/>
alles der Schah direkt und er vergibt auch dann die Lizenzen an<lb/>
bestimmte Gruppen. &#214;l und Gas, Stahl, Eisenbahnen und Elektrizit&#228;ts<lb break="no"/>wirtschaft ist verstaatlicht oder wie es dort heisst, &#246;ffentlicher<lb/>
Sektor. Das Elektrizit&#228;tsministerium m&#246;chte jetzt sogar sich eine<lb/>
eigene Zementfabrik machen, da sieh einen grossen Bedarf f&#252;r<lb/>
ihre Dammbauten haben. Auf dem privaten Sektor muss man eine Bank<lb/>
finden, die dann den iranischen Gesch&#228;ftspartner und den &#246;sterr.<lb/>
zusammenbringt und die Lizenz letzten Endes auch wahrscheinlich<lb/>
&#252;ber den Hof oder ein Ministerium erh&#228;lt und vergibt. <name type="person" ref="#per__114599">Turnauer</name><lb/>
z.B. hat durch Monate hindurch mit einem Perser verhandelt, der ihm<lb/>
sehr seri&#246;s erschien &#252;ber dessen Sohn er aber &#228;usserst ungl&#252;cklich<lb/>
war, er bezeichnet ihn als schizophren, diese Firma hat aber letzten<lb/>
Endes nicht die Lizenz bekommen sondern ein dem Hof nahestehende.<lb/>
In Persien sind diese Auseinandersetzungen Gang und g&#228;be. In<lb/>
&#214;sterreich nat&#252;rlich diese Methode vollkommen unverst&#228;ndlich. Auf<lb break="no"/>gabe wird es nun sein, die &#246;sterreichischen Firmen insbesondere<lb/>
mit den Grossprojekten mit den richtigen Leuten zusammenzubringen, ohne<lb/>
dass sich irgendwelche Stellen oder Firmen zwischenschalten, die<lb/>
gar keine tats&#228;chliche Leistung erbringen. <name type="person" ref="#per__97470">Geist</name> erz&#228;hlte mir,<lb/>
dass es bei Rheinstahl so war, dass oft Leute gekommen sind und Pro<lb break="no"/>visionen verlangten, bevor sie hier &#252;berhaupt noch etwas getan haben.</p><pb n="20-0284" facs="20_1974-02-24_1974-03-03_0284.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97470">Geist</name> warnt deshalb vor allen solchen Vorleistungen, die vollkommen<lb/>
sinnlos sind. Auf der anderen Seite aber w&#252;nscht auch der Botschafter<lb/>
<name type="person" ref="#per__114913">Namdar</name>, den <name type="person" ref="#per__97470">Geist</name> aus der vorhergehenden Zeit sehr genau kennt,<lb/>
dass alle die Gesch&#228;fte und Projekte &#252;ber ihn abgewickelt werden.<lb/>
Er selbst w&#252;rde sich dann entsprechend einschalten, die entspre<lb break="no"/>chenden Verbindungen zu den Firmen legen und damit die ganzen Projekte<lb/>
positiv beeinflussen ja sogar vielleicht erst erm&#246;glichen. Dies w&#228;re<lb/>
nach westeurop&#228;ischen Begriffen auch tats&#228;chlich die Aufgabe des<lb/>
Botschafters, der hier als Vermittler zwischen seinem Land und<lb/>
dem Land, wo er akkredidiert ist, herstellt. Trotzdem kann dies<lb/>
in Persien anders sein, weil vielleicht doch auch Gesch&#228;ftsinter<lb break="no"/>essen mehr mitspielen als in Westeuropa.</p><p xml:space="preserve">Ich wurde vom &#246;sterr. Fernsehen <name type="person" ref="#per__115174">Swietly</name> aber auch von <name type="person" ref="#per__146308">Fritz</name>, Neue Zeit,<lb/>
&#246;fters gefragt, was ich von den Verhandlungen halte und ob ich<lb/>
mit dem Ergebnis zufrieden bin. Ich erkl&#228;rte rundheraus und das gilt<lb/>
auch f&#252;r diese Aufzeichnung, dass man im Detail erst abwarten muss,<lb/>
was sich aus den einzelnen Projekten ergibt. Scheinbar haben wir jetzt<lb/>
einen grossen Erfolg erzielt, weil der Schah &#252;ber eine Stunde mit<lb/>
mir verhandelte, weil sich etliche Minister mit mir zusammensetzten<lb/>
und konkrete Projekte besprachen, weil letzten Endes auch die Handels<lb break="no"/>kammer und ganz besonders <name type="person" ref="#per__97581">Igler</name> seine W&#252;nsche durchsetzen konnte und<lb/>
weil und dies erschien mir als das Positivste <name type="person" ref="#per__97470">Geist</name> wirklich imstande<lb/>
war, mit seinen beiden Bekannten Dr. <name type="person" ref="#per__149111">Wadi</name> und <name type="person" ref="#per__149128">Riad</name> und insbesondere<lb/>
General <name type="person" ref="#per__149163">Tufani</name> vom Arsenal einige konkrete Projekte einzuleiten.<lb/>
Beim Raffineriekomplex ist es immerhin gegl&#252;ckt nicht eine direkte<lb/>
Ablehnung zu erhalten, obwohl nach wie vor noch grosser Vorbehalt<lb/>
am Platze ist. Wir werden sehen, was aus den einzelnen Anregungen f&#252;r<lb/>
konkrete Gesch&#228;fte herauskommen werden. Sicher ist eines, dass <name type="person" ref="#per__97581">Igler</name><lb/>
versuchte, seine besonderen Freunde und insbesondere nat&#252;rlich auch<lb/>
seine Bankverbindung zu n&#252;tzen, um Gesch&#228;fte zu entrieren. F&#252;r manche<lb/>
erschien dies &#228;usserst fragw&#252;rdig. Mich selbst st&#246;rte es nicht, Mehr<lb/>
denn je bin ich &#252;berzeugt, dass eben, wenn Funktion&#228;re der Kammern,<lb/>
aber auch des Industriellenverbandes unmittelbar spezifische Inter<lb break="no"/>essen vertreten oder aus politischen Gr&#252;nden oder finanzieller<lb/>
Natur irgendwelche besonderen Projekte f&#246;rdern, dass sie dann in ein<lb/>
furchtbares Dilemma kommen, wenn sie dies selbst nicht bemerken,<lb/>
so bemerkt dies zumindestens die Umgebung und macht auch kein gutes<lb/>
Bild des Betreffenden. Trotzdem muss ich zugeben, dass <name type="person" ref="#per__97581">Igler</name> nat&#252;rlich<lb/>
<pb n="20-0285" facs="20_1974-02-24_1974-03-03_0285.jpg"/>&#228;usserst gesch&#228;ftst&#252;chtig und sehr geschickt auch sonst agiert.</p><p xml:space="preserve">Eine Abwechslung war, dass wir nach Shiras fliegen konnten und dort<lb/>
von einem Professor der Pathologie auf der Universit&#228;t, einem &#214;ster<lb break="no"/>reicher, in Persepolis gef&#252;hrt wurden. Dieser Mann, Prof. <name type="person" ref="#per__146198">Dutz</name>, wie sich<lb/>
dann herausstellte auch ein Genosse, hat nicht nur phantastische Detail<lb break="no"/>kenntnisse von Persepolis gehabt sondern durch seinen 14-j&#228;hrigen Auf<lb break="no"/>enthalt in Iran auch entsprechende persische Kenntnisse. Typisch<lb/>
war, als <name type="person" ref="#per__97607">Jonas</name> beabsichtigte zur 2.500-Jahr-Feier nach Iran zu reisen,<lb/>
man nicht diesen Professor die M&#246;glichkeit gegeben h&#228;tte, <name type="person" ref="#per__97607">Jonas</name> wirklich<lb/>
zu f&#252;hren und zu informieren. Sondern sich dann die Gschaftlhuber an<lb/>
ihn herangemacht h&#228;tten. &#214;sterreichisches Schicksal !</p><p xml:space="preserve">Die Gewerbeschule in Teheran, die ich besichtigte, machte auf<lb/>
mich einen sehr guten Eindruck, obwohl die 4 &#246;sterreichischen Lehrer<lb/>
mir &#252;bereinstimmend erkl&#228;rten, dass die Hauptschwierigkeit darin be<lb break="no"/>steht, die persischen Gruppenleiter, das sind in &#214;sterreich ausgebildete<lb/>
Perser, die ungef&#228;hr 7 &#8211; 10 Lehrlinge unter sich haben, einigermassen<lb/>
zu befriedigen. Sie waren in &#214;sterreich, haben hier anderen Umst&#228;nde<lb/>
und Zust&#228;nde gelernt und sind nat&#252;rlich jetzt mit ihrer jetzigen T&#228;tig<lb break="no"/>keit nicht sehr einverstanden. Auf alle F&#228;lle ist es aber f&#252;r mich<lb/>
ein weiterer Beweis, dass es falsch ist, die Lehrlinge zur Ausbildung<lb/>
nach &#214;sterreich zu bringen, wie dies zeitweise beabsichtigt war. Es<lb/>
gibt in Wirklichkeit wahrscheinlich nichts anderes als eben die Schulen<lb/>
in den Entwicklungsl&#228;ndern zu errichten und dort zu betreiben. Allerdings<lb/>
wird Persien jetzt sehr bald mit seinen entsprechenden Divisen- und<lb/>
Zahlungsbilanz&#252;bersch&#252;ssen zu einem Entwicklungsland par excellence<lb/>
werden wo n&#228;mlich in Wirklichkeit die Industriestaaten<lb/>
sich anstellen, um dort ihre Gesch&#228;fte machen zu k&#246;nnen.<lb/>
Die iranische Regierung aber insbesondere nat&#252;rlich der Schah, sch&#252;tzen<lb/>
die iranischen Unternehmer weitestgehend. Mit Hilfe von Lizenzen und<lb/>
sonstigen protektionistischen Massnahmen sind sie imstande, die<lb/>
Industrienationen zu dem zu zwingen, was eigentlich diese wahrscheinlich<lb/>
gar nicht wollen. Z.B. hatte ich Gelegentlich die Iran National<lb/>
zu besuchen. Diese Firma stellt Personenautos aber auch Autobusse her.<lb/>
Bis jetzt haben sie ein Lizenzverfahren von Chrysler gehabt. Dieses<lb/>
Lizenzverfahren wird nun st&#228;rker ausgebaut und in k&#252;rzester Zeit,<lb/>
wenn die Perser so weit sind, werden sie wahrscheinlich die anderen<lb/>
Firmen, die ebenfalls in Lizenz Autos herstellen, und joint venture<lb/>
<pb n="20-0286" facs="20_1974-02-24_1974-03-03_0286.jpg"/>betreiben, aus dem persischen Markt systematisch verdr&#228;ngen. Das<lb/>
persische System erm&#246;glicht es z.B. dass die beiden Br&#252;der, die<lb/>
Inhaber dieser Firma sind, aber als ganz kleine Mechaniker begonnen<lb/>
haben und jetzt 150 Mill. $ investiert haben. Die L&#246;hne werden vom<lb/>
Staat geregelt, der ungelernte Arbeiter erh&#228;lt 200 Rial, der Facharbei<lb break="no"/>ter 700 Rial pro Tag, die Preise, angeblich vom Staat festgesetzt<lb/>
aber nicht genau eingehalten und vor allem wie sich bei der Autofabrik<lb/>
feststellen liess, haben sie garantierten Profit. <name type="person" ref="#per__97581">Igler</name> bezeichnete<lb/>
dieses System als sehr richtig als Fr&#252;hkapitalismus-Phase mit<lb/>
entsprechender Einflussnahme der H&#246;flinge und des Hofes so wie dies<lb/>
auch im alten &#214;sterreich-Ungarn der Fall war. Wohin dies politisch<lb/>
f&#252;hrt, weiss ich nicht.</p></div>
      </body>
      
   </text>
</TEI>
