<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820902">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  2. September 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-09-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-09-02">Donnerstag, 2. September 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-1026" facs="66_1982-09-02_1026.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 2. September 1982<lb/>
</p>
            <p xml:space="preserve">In der B&#252;rges beim Gewerbestrukturbeirat berichtete Gesch&#228;ftsf&#252;hrer<lb/>
<name type="person" ref="#per__113824">H&#246;nlinger</name>, da&#223; noch immer wesentlich weniger Ansuchen und daher Kre<lb break="no"/>ditf&#228;lle und -summe gegen&#252;ber dem Vorjahr abgenommen haben. In den einzel<lb break="no"/>nen Aktionen, Gewerbestrukturbeirat weniger 16 %, Kreditsumme 21 %,<lb/>
Stammaktion -7 %, -11 %, Fremdenverkehrssonderkredit -19 %, -23 %,<lb/>
Komfortzimmeraktion ca. 20 %, nur warme K&#252;che +11 % mehr F&#228;lle, aber<lb/>
gleiches Kreditvolumen, einzig und allein die Existenzgr&#252;ndungsaktion<lb/>
hat +14 % mehr F&#228;lle und +6 % mehr Kreditvolumen. In diesem Jahr kann<lb/>
selbst jetzt durch die Zinssenkung dieser R&#252;ckgang heuer nicht mehr<lb/>
aufgeholt werden. Wie der Gen.Sekr. <name type="person" ref="#per__117635">Heinzel</name> dann aber berichtete, wird<lb/>
durch die Aufarbeitung aller offenen F&#228;lle, die B&#220;RGES ist jetzt tages<lb break="no"/>fertig, bilanzm&#228;&#223;ig dasselbe Ergebnis erzielt werden k&#246;nnen wie im Vor<lb break="no"/>jahr.<lb/>
</p>
            <p xml:space="preserve">Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__113824">H&#246;nlinger</name> machte den Vorschlag, die B&#252;rges sollte aus<lb/>
ihren Eigenmitteln f&#252;r das n&#228;chste Jahr die 4 %-ige Zinsst&#252;tzung beibe<lb break="no"/>halten. Durch die Zinssenkung wird der Finanzminister sicherlich eine<lb/>
solche Aktion, 1 % mehr Zinsst&#252;tzung wie im Jahre 82, im n&#228;chsten Jahr<lb/>
nicht wiederholen. <name type="person" ref="#per__113824">H&#246;nlinger</name> meinte, dann w&#252;rde mit diesem 1 %, das die<lb/>
B&#252;rges sozusagen aus ihren Mitteln bezahlt, die Kreditsteuer mit ca. 0,8<lb/>
% kompensiert werden. Abgesehen davon, da&#223; dies sicherlich vom Finanz<lb break="no"/>ministerium niemals genehmigt wird, halte ich eine solche Politik auch<lb/>
f&#252;r falsch die B&#252;rges kann und soll unter gar keinen Umst&#228;nden, selbst<lb/>
wenn sie die Mittel daf&#252;r hat, solche Aktionen starten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__117635">Heinzel</name> berichtet dann, da&#223; es zweckm&#228;&#223;ig w&#228;re, eine Aufkl&#228;rungskampagne<lb/>
mit Inseraten, Veranstaltungen usw. im Herbst zu beginnen. Diese Aktion<lb/>
hat <name type="person" ref="#per__109811">Burian</name> intern angeregt, um der B&#252;rges einerseits vielleicht doch<lb/>
zus&#228;tzliche Kreditantr&#228;ge zu bringen, andererseits aber die gew&#252;nschte<lb/>
Informationskampagne, die jeder Minister jetzt im Herbst starten sollte,<lb/>
vom Handelsministerium weg in die B&#252;rges zu verlagern. Die B&#252;rges hat<lb/>
die notwendigen Mittel und dort ist es nicht so auff&#228;llig, da&#223; es eine<lb/>
Regierungspropaganda ist. <name type="person" ref="#per__117635">Heinzel</name> und auch mir gelang es, dies so darzu<lb break="no"/>stellen, da&#223; selbst die Handelskammervertreter <name type="person" ref="#per__125298">Kopecky</name>, <name type="person" ref="#per__118737">Schimka</name> nicht<lb/>
nur damit einverstanden waren, sondern erkl&#228;rten, es k&#246;nnte sicherlich<lb/>
dadurch der eine oder andere Unternehmer veranla&#223;t werden, Investitionen<lb/>
vorzuziehen. Nur der Vertreter der AK, <name type="person" ref="#per__1138085">Reitzer</name>, der wie mir <name type="person" ref="#per__109811">Burian</name> be<lb break="no"/>richtete, immer alles zerredet, sich nichts getraut zu entscheiden,<lb/>
hatte dagegen Bedenken. Kritischer war es, da&#223; <name type="person" ref="#per__113824">H&#246;nlinger</name> den Dr. <name type="person" ref="#per__1138086">Feich<lb break="no"/></name> <pb n="66-1027" facs="66_1982-09-02_1027.jpg"/><name type="person" ref="#per__1138086">tenberger</name>, einen Wirtschaftsbundmann, der jetzt die Konzertveranstalter<lb/>
vertritt, als Konsulent einschalten will und keinesfalls bereit war zu<lb break="no"/>erst eine Werbeagentur damit zu beauftragen. Dagegen hat sich MR <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
entschieden ausgesprochen. Er behauptet mit Recht, da&#223; eine solche Aktion<lb/>
nur mit einer Werbeagentur gestartet werden sollte, um erfolgreich<lb/>
durchgef&#252;hrt werden zu k&#246;nnen. Die B&#252;rges soll mehrere Werbeagenturen<lb/>
auffordern, ihre Ideen zu repr&#228;sentieren. <name type="person" ref="#per__113824">H&#246;nlinger</name> soll den Aufsichts<lb break="no"/>rat damit in einem Rundschreiben verst&#228;ndigen und um Zustimmung bitten,<lb/>
da er auch in der B&#252;rges schon eine gro&#223;e Anzahl von Aufsichtsr&#228;ten ver<lb break="no"/>treten sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte das N&#246;tige veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die Sitzung der Repr&#228;sentanten der Getr&#228;nkeverpackung und der Interes<lb break="no"/>sensvertretungen war, was den Besuch betrifft, ein voller Erfolg. Noch<lb/>
niemals waren so viele Spitzen bei mir. Der Vertreter f&#252;r den Umwelt<lb break="no"/>schutz in der Bundeshandelskammer, <name type="person" ref="#per__140607">Knoll</name>, verwies gleich einleitend da<lb break="no"/>rauf, es m&#252;&#223;te auch der Handel zugezogen werden. Ich erkl&#228;rte ihm, da&#223;<lb/>
daf&#252;r eine zweite Sitzung vorgesehen ist, vorerst sollte man nur ver<lb break="no"/>suchen die Getr&#228;nkeindustrie auf einen Nenner zu bringen. Diese Taktik<lb/>
hat sich dann auch als richtig herausgestellt. Innerhalb der Getr&#228;nke<lb break="no"/>industrie gab es n&#228;mlich ganz sch&#246;ne Differenzen. KR <name type="person" ref="#per__132686">Witt</name>, Fachver<lb break="no"/>bandsvorsteher, erkl&#228;rte namens des Gewerbes und der Industrie, da&#223; bis<lb/>
jetzt alles bestens funktioniert hat, das 79 abgeschlossene Stillhalte<lb break="no"/>abkommen zwischen mir und der Industrie wurde nicht zuletzt, wie er aus<lb break="no"/>dr&#252;ckte, durch die Weisung des Handelsministers von allen eingehalten.<lb/>
Nur die V&#214;EST-Alpine hat jetzt mit ihrer 2-Liter-Kunststofflasche, ohne<lb/>
mit dem Verband zu reden, diese Aktion gegen die Plastikflaschen ausge<lb break="no"/>l&#246;st. Nach seiner Information des Technischen Gewerbemuseums und vor<lb/>
allem seines Kunststoffinstitutes ist ein Recycling schwer m&#246;glich. Dies<lb/>
hat die V&#214;EST-Alpine, Dir. <name type="person" ref="#per__123770">Gasser</name> und <name type="person" ref="#per__126865">Lambrecht</name>, auf das entschiedenste<lb/>
bestritten. Die Aluminiumdosenproduktion von VMW, GD <name type="person" ref="#per__116449">Streicher</name> war eben<lb break="no"/>falls anwesend, wurde nicht attackiert. F&#252;r diese Produktion hat sich<lb/>
insbesondere der Coca-Cola-Vertreter GD <name type="person" ref="#per__126227">Aehle</name> besonders stark gemacht.<lb/>
Interessant war, da&#223; nat&#252;rlich auch die Frage des Besteuerns aufkam, die<lb break="no"/>se Steuer wird von allen abgelehnt, w&#228;hrend aber die Spitzenvertreter,<lb/>
wie selbst GD <name type="person" ref="#per__114051">Beurle</name>, Pr&#228;s. der Industriellenvereinigung, und alle ande<lb break="no"/>ren mit der Steuer in &#214;sterreich sich mehr oder minder abgefunden haben,<lb/>
versuchen, ob dies jetzt beim Mineral&#246;l war, oder jetzt bei <name type="person" ref="#per__126227">Aehle</name>, Coca<lb/>
Cola, die deutschen Repr&#228;sentanten und Generaldirektoren immer wieder<lb/>
gegen das Steuersystem in &#214;sterreich zu polemisieren. Die Idee, die<lb/>
Getr&#228;nkesteuer, die nebenbei bemerkt, noch eine Gemeindesteuer ist, zu<lb break="no"/>gunsten des Recyclings zu senken und mit dem ersparten Steuerbetrag dann<lb/>
<pb n="66-1028" facs="66_1982-09-02_1028.jpg"/>einen Fonds zu gr&#252;nden, um damit das Recycling zus&#228;tzlich finanzieren<lb/>
zu k&#246;nnen, ist meiner Meinung nach vollkommen aussichtslos bei den Ge<lb break="no"/>meinden durchzubringen. Alle waren aber der Meinung, da&#223; es unbedingt<lb/>
notwendig ist, das Recycling weiter zu verst&#228;rken; da <add>[sich]</add> gleichzeitig auch<lb/>
alle gegen ein Verbotsgesetz aussprechen, wurde vorgeschlagen, man<lb/>
sollte das Stillhalteabkommen erg&#228;nzen und neuerdings bekr&#228;ftigen. Das<lb/>
Ganze m&#252;&#223;te man wirtschaftlich absichern, um Recycling, soweit technisch<lb/>
m&#246;glich, auch finanzieren zu k&#246;nnen, die Industrie k&#246;nnte au&#223;erdem durch<lb/>
Standardisierung der Beh&#228;lter wesentlich dazu beitragen; am Biersektor<lb/>
hat sich, wie <name type="person" ref="#per__114051">Beurle</name> mitteilte, die Euroflasche jetzt endg&#252;ltig durchge<lb break="no"/>setzt, bei den alkoholfreien Getr&#228;nken ist man gerade dabei.<lb/>
</p>
            <p xml:space="preserve">Die AK-Vertreter <name type="person" ref="#per__1138087">Glatz</name> und <name type="person" ref="#per__126376">Kollmann</name> haben vorgeschlagen, wir sollten<lb/>
ein Pfandsystem, substantiell wesentlich h&#246;here Pf&#228;nder einf&#252;hren oder<lb/>
&#252;berhaupt wieder zur Glasflasche zur&#252;ckkehren. Die Ergebnisse aber die<lb/>
in K&#246;ln selbst durch Subvention, Wiedereinf&#252;hrung der Milchflasche vor<lb break="no"/>liegen, sind nicht vielversprechend. 6 Milchflaschen pro Gesch&#228;ft wurden<lb/>
von den Konsumenten der verlorenen Packung vorgezogen. <name type="person" ref="#per__126376">Kollmann</name>, AK, ver<lb break="no"/>wies darauf, da&#223; es aber eine Befragung gibt, wonach 30 % der deutschen<lb/>
Konsumenten sehr wohl wieder Milchflaschen wollten. In Massachusetts,<lb/>
Amerika, hat es eine Universalverpf&#228;ndung gegeben, dort wurde durch so<lb/>
hohe Pf&#228;ndung und durch Gesetz f&#252;r jede Verpackung vorgeschriebenes<lb/>
Pfand wirklich eine Universall&#246;sung erreicht, nach zwei Jahren mu&#223; man<lb/>
jetzt das Experiment abbrechen, die bei den einzelnen H&#228;ndlern aufge<lb break="no"/>stauten Flaschen konnten nicht mehr abtransportiert werden.<lb/>
</p>
            <p xml:space="preserve">Aufgrund der verschiedensten Ziffern, die genannt wurden, und vor allem<lb/>
der verschiedensten Systeme war es notwendig, da&#223; jetzt eine kleine<lb/>
Arbeitsgruppe bei SC <name type="person" ref="#per__111737">Marsch</name> die Details &#252;berpr&#252;ft und letzten Endes<lb/>
dann auch zusammenfa&#223;t. Bei der Sitzung wurden schon diverse Studien<lb/>
&#252;bergeben und noch viel mehr angek&#252;ndigt. Die Arbeitsgruppe h&#228;tte<lb/>
den Auftrag innerhalb von zwei Wochen ein entsprechendes Elaborat<lb/>
vorzulegen. Dann werde ich sofort Gespr&#228;che mit der Handelsgruppe<lb/>
aufnehmen und letzten Endes dann die Ergebnisse dieser beiden Gruppen<lb break="no"/>gespr&#228;che den L&#228;ndern pr&#228;sentieren. Die Durchf&#252;hrung wird n&#228;mlich<lb/>
auch sehr davon abh&#228;ngen, ob ich die L&#228;nder zu einer vern&#252;nftigen<lb/>
L&#246;sung gewinnen kann. Mein Hauptdruckmittel auf die Industrie und<lb/>
wahrscheinlich auch auf den Handel wird sein, da&#223; es besser ist, wir<lb/>
im Handelsministerium versuchen eine gemeinsame L&#246;sung, die ich im Ein<lb break="no"/>vernehmen mit den Sozialpartnern ja immer anstrebe, oder das Gesund<lb break="no"/>heitsministerium oder sonst irgendjemand wird eine Radikall&#246;sung vor<lb break="no"/>schlagen, die die Industrie und den Handel wahrscheinlich dann hart<lb/>
<pb n="66-1029" facs="66_1982-09-02_1029.jpg"/>trifft und belasten wird. Auch ich drohe ja nicht zuletzt, damit alle<lb/>
bei der Stange bleiben, gegebenenfalls ein Verbotsgesetz zu erlassen.<lb/>
Die Industrie ist heute schon sehr verunsichert und war glaube ich<lb/>
daher mit meinem Vorschl&#228;gen sehr einverstanden, denn nichts ist f&#252;r<lb/>
einen Unternehmer gef&#228;hrlicher, als wenn er nicht wei&#223;, wie es weiter<lb/>
geht und was ihm von oben, sprich Gesetzgeber oder Ministerien, noch<lb/>
alles drohen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte, wo m&#246;glich, erste Ergebnisse schon f&#252;r<lb/>
Handelsgipfelgespr&#228;ch zusammenfassen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__113081">Stock</name> vom Kongre&#223;zentrum Hofburg, derzeit auch noch Gesch&#228;fts<lb break="no"/>f&#252;hrer vom Verkehrsb&#252;ro, schildert mir seine pers&#246;nlich problematische<lb/>
Situation. Der Nationalratsausschu&#223; f&#252;r das Konferenzzentrum Donau<lb break="no"/>park hat ihn jetzt geladen. Da <name type="person" ref="#per__113081">Stock</name> in Wirklichkeit die Regierung nicht<lb/>
attackieren will, andererseits nat&#252;rlich als Gesch&#228;ftsf&#252;hrer des Kongre&#223;<lb break="no"/>zentrums Hofburg dort zu dem neuen Kongre&#223;-Konferenzzentrum gefragt wird,<lb/>
wollte er Ezzes von mir haben. Ich habe ihm sofort erkl&#228;rt, ich w&#252;rde auf<lb/>
jede Frage zuerst die Gegenfrage stellen, ob sie ihn als Gesch&#228;ftsf&#252;h<lb break="no"/>rer des Kongre&#223;zentrums Hofburg fragen, dann k&#246;nnte er antworten, da<lb/>
es sich hier um ein Konkurrenzunternehmen handelt, kann man doch nicht<lb/>
erwarten, da&#223; er objektiv dazu Stellung nehmen kann. Fragen sie ihn aber<lb/>
als Fremdenverkehrsfachmann, dann mu&#223; er zugeben, da&#223; wenn es einmal ge<lb break="no"/>baut sein wird, f&#252;r &#214;sterreich und insbesondere f&#252;r Wien eine Fremden<lb break="no"/>verkehrsattraktion darstellt, die auch sicherlich notwendig ist. Fragen<lb/>
sie ihn als Privatmann, dann braucht er dazu &#252;berhaupt nicht Stellung<lb/>
zu nehmen, denn seine Meinung ist letzten Endes ja ziemlich uninteressant.<lb/>
Ich habe <name type="person" ref="#per__113081">Stock</name> meine Einstellung zum Konferenzzentrum erkl&#228;rt und den<lb/>
wichtigsten Punkt, der allerdings wahrscheinlich in der Frage &#252;berhaupt<lb/>
keine besondere Rolle spielt, erkl&#228;rt. Seit eh und je hat es mich gest&#246;rt,<lb/>
da&#223; Budapest an der Donau liegt, Wien h&#246;chstens am Donaukanal. Erst<lb/>
durch die UNO-City jenseits der Donau und, wenn man so will, jetzt durch<lb/>
Verlagerung noch vieler &#246;ffentlicher Einrichtungen nach Transdanubien,<lb/>
nicht zuletzt jetzt auch durch die neue Donauinsel, k&#246;nnte es gelingen<lb/>
tats&#228;chlich Wien an die Donau zu bringen. Dies ist nat&#252;rlich ein Jahr<lb break="no"/>hundertprojekt und dauert vor allem etliche Generationen, doch nur so<lb/>
kann dieses meiner Meinung nach vom Fremdenverkehr und auch vom wirt<lb break="no"/>schaftlichen Standpunkt gro&#223;e Projekt gerechtfertigt und durchgesetzt<lb/>
werden. Wenn es nach mir ginge, h&#228;tte ich auch einen Gro&#223;teil der Be<lb break="no"/>h&#246;rden, jenseits der Donau angesiedelt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113081">Stock</name> schilderte dann auch, wie er im Verkehrsb&#252;ro durch Absto&#223;en von<lb/>
<pb n="66-1030" facs="66_1982-09-02_1030.jpg"/>Defizitbetrieben, das Hotel Waldegg in Linz hat er jetzt an Novotel, das<lb/>
gleich daneben schon ein Hotel betreibt, um 26 Mio. S verkauft. Andere<lb/>
Pachthotels insbesondere auf der Autobahn, Motels und Restaurants hat<lb/>
er gek&#252;ndigt, <name type="person" ref="#per__113081">Stock</name> zeigt also, wie er das Reiseb&#252;ro f&#252;hren w&#252;rde und<lb/>
wird sicherlich auch letzten Endes von Finanzminister <name type="person" ref="#per__97891">Salcher</name> daf&#252;r &#252;ber<lb break="no"/>redet, das Verkehrsb&#252;ro weiterzuf&#252;hren. In meinen Augen ist er auch der<lb/>
beste Generaldirektor. Gewonnen f&#252;r diese Arbeit kann er sicherlich da<lb break="no"/>durch werden, da&#223; man ihm vielleicht einen Pensionsvertrag anbietet,<lb/>
bis 1981 hat das Verkehrsb&#252;ro 90 Mio. Verlust gemacht, 1981 dann noch<lb/>
62 Mio., heuer wird der Betrieb nur mehr 35 Mio. Verlust haben, doch wird<lb/>
es durch den Verkauf und die Absto&#223;ung von verlustbringenden Projekten<lb/>
m&#246;glich sein, durch den Verkauf &#252;ber den Buchwerten 80 Mio. zu erzielen.<lb/>
Dar&#252;ber hinaus wird der Finanzminister 70 Mio. zuschie&#223;en.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung der LUGA gab es &#252;ber den Wirtschafts- und poli<lb break="no"/>tischen Bericht von mir eine entsprechende Diskussion. Insbesondere<lb/>
nat&#252;rlich waren die Kolleginnen und Kollegen an der Frage der Verpackung<lb/>
brennendst interessiert. Durch manche gesetzliche Ma&#223;nahmen wird n&#228;m<lb break="no"/>lich die Nahrungs- und Genu&#223;mittelindustrie hart getroffen. U.a. wird<lb/>
jetzt festgelegt, da&#223; Mineralwasser nur so benannt werden darf, wenn<lb/>
es 1000 mg Mineralstoffe enth&#228;lt. Darunter f&#228;llt in &#214;sterreich nur die<lb/>
R&#246;merquelle, V&#246;slauer und G&#252;ssinger nicht mehr, Gasteiner Tafelwasser<lb/>
mu&#223; nun ihre ganzen Flaschen, die sie bereits mit Mineralwasser dekla<lb break="no"/>riert hat, einziehen. Auch im Vorstand pl&#228;dierte alles f&#252;r eine Recyc<lb break="no"/>lingl&#246;sung und nicht f&#252;r eine Bepfandung oder gar f&#252;r eine Steuer. Zum<lb/>
Schlu&#223; hat sich noch unser Sekret&#228;r von der Fraktion christlicher Ge<lb break="no"/>werkschafter verabschiedet. Er geht jetzt in Pension, hat in Wirklich<lb break="no"/>keit mit niemandem einen ernstlichen Streit gehabt. Kollege <name type="person" ref="#per__133118">Hacker</name> be<lb break="no"/>dankte sich bei allen, aber insbesondere bei mir, weil ich stets f&#252;r die<lb/>
Probleme der christlichen Fraktion nicht nur entsprechendes Verst&#228;ndnis<lb/>
hatte, sondern sie als Minderheit auch besonders gesch&#252;tzt und protegiert<lb/>
habe.<lb/>
</p>
            <p xml:space="preserve">Von der Fa. Wild aus der Schweiz war Dir. <name type="person" ref="#per__115071">Simmen</name> gekommen, um weitere<lb/>
Unterst&#252;tzung dieser Firma bei Auftr&#228;gen aus &#214;sterreich zu ersuchen.<lb/>
Der &#246;sterreichische Direktor <name type="person" ref="#per__114954">Brutschy</name> und auch Dkfm. <name type="person" ref="#per__1138088">Schl&#246;gel</name> von der<lb/>
Fa. Rost &amp; Rost, die mit Wild eng kooperiert, best&#228;tigte, da&#223; von<lb/>
Seiten des Handelsministeriums, insbesondere MR <name type="person" ref="#per__97493">Gr&#246;ger</name>, sie tatkr&#228;ftigst<lb/>
unterst&#252;tzt werden. Ich erkl&#228;rte sofort, da&#223; wir Wild in jeder Beziehung<lb/>
weiterhin f&#246;rdern wollen. F&#252;r die K&#228;rntner Gegend sind die jetzt 400<lb/>
<pb n="66-1031" facs="66_1982-09-02_1031.jpg"/>Besch&#228;ftigten, vor ein paar Jahren waren es erst 250, und durch neue Pro<lb break="no"/>jekte und Zusagen wird immer mehr das &#246;sterreichische Werk ausgebaut.<lb/>
Die Fa. hofft, da&#223; sie jetzt einen Landesverteidigungsauftrag von 8<lb/>
Mio. sfr erh&#228;lt, in &#214;sterreich soll in immer st&#228;rkeren Ma&#223;e Teilproduk<lb break="no"/>tion auch f&#252;r diese Ger&#228;te aufgenommen werden, derzeit sind bereits 10<lb/>
Mann mit der Montage besch&#228;ftigt. Das Konkurrenzunternehmen Ertel-Werk<lb/>
in M&#252;nchen ist nur mit einem Vertreter <choice><choice><sic>an das</sic><corr>im?</corr></choice></choice> Baumaschinenhandel<lb/>
in &#214;sterreich t&#228;tig. <name type="person" ref="#per__97493">Gr&#246;ger</name> hat sehr geschickt argumentiert, da&#223; es noch<lb/>
leichter f&#252;r das Handelsministerium w&#228;re, daf&#252;r zu intervenieren, wenn<lb/>
die Mutter Wild in Heerbrugg <add>[an]</add> uns ein Schreiben richtet, wo sie darauf<lb/>
verweist, da&#223; in Hinkunft in &#214;sterreich nicht nur Service und Montage,<lb/>
sondern auch Teilfertigung erfolgen wird. Dir. <name type="person" ref="#per__115071">Simmen</name> hat dies zugesagt.<lb/>
</p>
            <p xml:space="preserve">Beim Pressegespr&#228;ch mit Journalisten im Hotel Corvinius in Wr. Neustadt<lb/>
wurde zuerst festgehalten, wie sehr sich die Umsatzentwicklung positiv<lb/>
sich steigert, die Gemeinde Wr. Neustadt hat ja eine Ausfallshaftung<lb/>
f&#252;r bis 55 % Auslastung &#252;bernommen. Im ersten Jahr mu&#223;ten 500.000 S<lb/>
daf&#252;r bezahlt werden, im zweiten Jahr ca. die H&#228;lfte und jetzt im dritten<lb/>
Jahr hofft man, da&#223; man zum letztenmal zur Kasse gebeten wird, wie mir<lb/>
B&#252;rgermeister <name type="person" ref="#per__122945">Barwitzius</name> mitteilte. Der Presse wurde dies nicht gesagt,<lb/>
doch GD <name type="person" ref="#per__113081">Stock</name> sagte mir, da&#223; die 13 1/2 Mio. Verlust jetzt auch durch<lb/>
weitere Zusch&#252;sse der Girozentrale, aber auch durch weitere Beteiligung<lb/>
der Gemeinde Wr. Neustadt kompensiert werden m&#252;&#223;ten, damit ein positiver<lb/>
cashflow in Hinkunft zu erwarten ist. Derzeit ist der cashflow 3 1/2 Mio.,<lb/>
wenn er 4 &#252;berschreitet oder gar 5, wie im n&#228;chsten Jahr erwartet, er<lb break="no"/>reicht, k&#246;nnte dann der ERP-Kredit und die Kommanditisten, die eine<lb/>
garantierte 4 %-ige Verzinsung, das macht auch 1 Mio. S pro Jahr aus,<lb/>
haben, bedient werden.<lb/>
</p>
            <p xml:space="preserve">Pressevertreter fragten mich dann, was ich zu der Attacke gegen die Piefke<lb/>
zu sagen habe, ich konnte nur meinen Standpunkt wiederholen, und <name type="person" ref="#per__113081">Stock</name><lb/>
hat mich in jeder Beziehung unterst&#252;tzt, weil auch er als Verkehrsb&#252;ro<lb/>
jetzt schon 8 Briefe bekommen hat. Alle Anwesenden, soweit sie sich an<lb/>
der Diskussion beteiligten, teilten die Meinung, da&#223; <name type="person" ref="#per__1138035">Fuchsberger</name>, der<lb/>
Entertainer dieser Show, als Bayer dieses innerdeutsche Problem h&#228;tte<lb/>
in der BRD behandeln sollen und nicht gerade in &#214;sterreich. Unerkl&#228;rlich<lb/>
ist auch allen, wieso der ORF dies hat durchlassen k&#246;nnen. Dies h&#228;tte<lb/>
doch irgendeinem Verantwortlichen bei der Besprechung dieser Show auf<lb break="no"/>fallen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was ist aus der bisherigen Recherche herausge<lb break="no"/>kommen.<lb/>
</p>
            <pb n="66-1032" facs="66_1982-09-02_1032.jpg"/>
            <p xml:space="preserve">Zu dem Galadiner mit 7 G&#228;ngen war eine gro&#223;e Anzahl von Festg&#228;sten er<lb break="no"/>schienen. Ich hatte vorher schon <name type="person" ref="#per__113081">Stock</name> und der Gesch&#228;ftsleitung erkl&#228;rt,<lb/>
da&#223; ich nach meiner Ansprache nach Wien zur&#252;ckfahren mu&#223;, tats&#228;chlich<lb/>
wollte ich ja die neue Band von meinem Sohn kennenlernen, die jetzt<lb/>
erstmals in H&#252;tteldorf geprobt hat, andererseits war ich auch gar nicht<lb/>
interessiert, am Abend ein so opulentes Essen, das mir sicherlich sehr<lb/>
geschmeckt h&#228;tte, zu verzehren. Ich habe daher in meiner Ansprache den<lb/>
Finanzminister entschuldigt, der mich ersucht hat, f&#252;r ihn die besten<lb/>
Gr&#252;&#223;e zu &#252;bermitteln, dem Hotel und insbesondere allen Mitarbeitern<lb/>
weiterhin viel Erfolg gew&#252;nscht und meiner festen &#220;berzeugung Ausdruck<lb/>
gegeben, da&#223; wenn der Aufstieg in den vergangenen 3 Jahren jetzt in den<lb/>
n&#228;chsten 3 Jahren fortgesetzt wird, es nur zu einem positiven Ergebnis<lb/>
kommen kann. &#220;berrascht war ich, da&#223; zu dieser Veranstaltung, wenn auch<lb/>
ein wenig versp&#228;tet, der Weihbischof <name type="person" ref="#per__122946">Kuntner</name> von Wr. Neustadt gekommen ist,<lb/>
h&#228;tte ich gewu&#223;t, da&#223; er an diesem Essen teilnimmt, h&#228;tte ich nicht<lb/>
vorher erkl&#228;rt, da&#223; ich, um Wienerisch zu sagen, abrei&#223;en werde. Mit<lb/>
<name type="person" ref="#per__122946">Kuntner</name> n&#228;mlich habe ich schon etliche interessante Diskussionen gef&#252;hrt.<lb/>
Er meinte auch bei der Verabschiedung, es tut ihm so leid, er h&#228;tte<lb/>
gehofft, da&#223; wir auch heute wieder eine, wie er sagt, f&#252;r beide Seiten<lb/>
sehr interessante Aussprache f&#252;hren w&#252;rden. Auch mir hat es sehr leid<lb/>
getan, aber ich konnte keinesfalls das Gesicht verlieren und dann er<lb break="no"/>kl&#228;ren, ich mu&#223; weg und dann doch bleiben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_1025_01" facs="66_1982-09-02_1025-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.9.1982</head>
         </div>
         <pb n="66_1025_02" facs="66_1982-09-02_1025-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
