<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-18">Freitag, 18. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1327" facs="39_1977-11-18_1327.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 18. November 1977<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Gesamtvorstandes der Lebensmittelarbeiter<lb/>
stellte ich drei Probleme zur Diskussion. Die Organisations<lb break="no"/>m&#252;digkeit, die Behauptung, die Oberen machen sowieso alles,<lb/>
woraus sich ein Teil der Organisationsm&#252;digkeit erkl&#228;ren<lb/>
l&#228;sst und vor allem, dass die Leistungen sowohl der Gewerk<lb break="no"/>schaft als auch der Partei, letztere dokumentiert durch die<lb/>
Regierungspolitik, teils durch die Funktion&#228;re keine Anerkennung<lb/>
findet, sondern sehr oft sogar miesgemacht wird. Das die Bev&#246;l<lb break="no"/>kerung und die Mitglieder dies anders sehen, zeigt am deut<lb break="no"/>lichsten die Wahlergebnisse und derzeit die Meinungsumfragen.<lb/>
Auf diese provokante Einleitung entspannte sich dann nat&#252;rlich<lb/>
eine l&#228;ngere und intensive Diskussion. Das krasseste Beispiel<lb/>
von Organisationsm&#252;digkeit erw&#228;hnte <rs type="person" ref="#per__97357">Bl&#252;mel</rs>, dass von 125<lb/>
Eingeladenen in der Josefstadt &#252;berhaupt niemand gekommen ist.<lb/>
Die Staatsb&#252;rgerversammlung im 10. Bezirk wieder hatte nur 2 Fragen<lb/>
an die Bundespolitik und dann nur mehr Fragen an den Bezirks<lb break="no"/>vorsteher <rs type="person" ref="#per__111702">Deutsch</rs> wegen Beschmutzung der Gehsteige durch Hunde<lb/>
und solche Kleinigkeiten. Daf&#252;r habe ich allerdings volles Ver<lb break="no"/>st&#228;ndnis und dies best&#228;tigt meine Theorie &#8211; die Leute sagen, die<lb/>
grosse Politik verstehen wir nicht, sie ist eh ganz gut, mich<lb/>
interessiert mein unmittelbar kleines Problem, das eben auch<lb/>
von der &#246;rtlichen Gemeindeverwaltung gel&#246;st geh&#246;rt. Die Organi<lb break="no"/>sationsm&#252;digkeit und das Interesse an der Politik d&#252;rfte nach den<lb/>
Erfahrungen die ich auch mit Staatsb&#252;rgerversammlungen gehabt habe<lb/>
in den kleineren St&#228;dte und D&#246;rfern wesentlich gr&#246;sser sein.<lb/>
Sekret&#228;r <rs type="person" ref="#per__118225">Dragosits</rs> von der Steiermark teilte mit, dass ein ERP-<lb/>
Ansuchen eines Fleischerbetriebes Kreiner und ein B&#220;RGES-Kredit<lb/>
noch nicht einmal genehmigt ist und die Girozentrale erkl&#228;rt<lb/>
entgegen der Stellungnahme der Arbeiterkammer und der Gewerkschaft<lb/>
dies sei bereits positiv erledigt und zahlt schon aus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass dies sofort pr&#252;fen und verst&#228;ndige<lb/>
<rs type="person" ref="#per__118225">Dragosits</rs>.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich &#252;berraschend war, dass Betriebsr&#228;te die Meinung vertraten,<lb/>
dass in der Partei vor der <rs type="person" ref="#per__97668">Kreisky</rs>-Aera mehr diskutiert wurde und<lb/>
dass damals die Partei im st&#228;rkerem Masse die politische Richtung<lb/>
als Partei bestimmte. Jetzt ist alles auf <rs type="person" ref="#per__97668">Kreisky</rs> ausgerichtet,<lb/>
er sagt allein was zu geschehen hat, mit einem Wort, wir sind eine<lb/>
<pb n="39-1328" facs="39_1977-11-18_1328.jpg"/>F&#252;hrerpartei geworden. Ein Teil der Betriebsr&#228;te wieder meinte,<lb/>
dass genau die einheitliche Haltung, das Auftreten der geschlossenen<lb/>
Partei und die &#252;berragende Pers&#246;nlichkeit <rs type="person" ref="#per__97668">Kreisky</rs> &#252;berhaupt erst<lb/>
diese Erfolge erm&#246;glicht. Sofern in L&#228;ndern wie z.B. Ober<lb break="no"/>&#246;sterreich jetzt endlich auch ein geschlossenes Auftreten<lb/>
in Landesfragen durch den Parteiobmann und Landeshauptmann<lb break="no"/>stellvertreter <rs type="person" ref="#per__114936">Hartl</rs> erfolgt, geht es auch in diesem Bundes<lb break="no"/>land wieder aufw&#228;rts. Ich glaube dass die Willensbildung sicher<lb break="no"/>lich bei einer siegenden Gemeinschaft durch eine starke F&#252;hrungs<lb break="no"/>gruppe und wahrscheinlich in k&#252;rzester Zeit dann auch durch einen<lb/>
einzelnen erfolgt. Dies zumindestens eindeutig nach aussen hin,<lb/>
notwendig ist um weitere Ergebnisse zu erzielen. Die Willensbil<lb break="no"/>dung durch eine grosse Gemeinschaft ist ungeheuer schwierig<lb/>
und wahrscheinlich auch gar nicht zielf&#252;hrend, was den Erfolg<lb/>
betrifft.<lb/>
</p>
            <p xml:space="preserve">In der Gesamtvorstandssitzung wurde die spezifische wirtschaft<lb break="no"/>liche Situation der Lebensmittelindustrie und der Lebensmittel<lb break="no"/>arbeiter von mir referiert und dann diskutiert. Prinzipiell<lb/>
wollen alle Gruppen auf einen Jahresrhythmus der Lohnbewegungen<lb/>
kommen. F&#252;r die von der Preisregelung abh&#228;ngigen, wie Milch,<lb/>
Mehl, Brot, ist dies ungeheuer schwierig. Eine Verl&#228;ngerung der<lb/>
Laufzeit der Kollektivvertr&#228;ge, wie dies die Handelskammer w&#252;nscht,<lb/>
wird auf grossen Widerstand bei uns stossen. Trotzdem versuchte<lb/>
ich den Kollegen klarzumachen, dass in den konjunkturell schlecht<lb/>
gehenden Gruppen, wie z.B. Metallarbeiter es sicherlich zur Verl&#228;n<lb break="no"/>gerung der Laufzeit kommen wird. Der Gewerkschaftsbund wird ebenfalls<lb/>
eine solche Politik unterst&#252;tzen. J&#228;hrliche Abschl&#252;sse bedeuten doch<lb/>
verh&#228;ltnism&#228;ssig h&#246;here nominelle Abschl&#252;sse, als wenn dies nach<lb/>
14 oder 16 Monaten geschieht. Schon aus optischen Gr&#252;nden muss bei<lb/>
j&#228;hrlichen Abschl&#252;ssen, wenn auch nur wenig, die Inflationsrate<lb/>
&#252;berschritten werden. Bei 16 Monaten ist ein geringerer Prozentsatz<lb/>
auf den Monat gesehen akzeptabel, weil optisch in Summe doch<lb/>
ein h&#246;herer Prozentsatz herauskommt.<lb/>
</p>
            <p xml:space="preserve">Die finanzielle Situation unserer Gewerkschaft hat sich in diesem<lb/>
Jahr wesentlich verschlechtert.Dies bedeutet in der Gewerkschafts<lb break="no"/>bewegung aber noch nicht wie in der Partei, dass tats&#228;chlich<lb/>
die Einnahmen nicht die Ausgaben decken w&#252;rden. Das Verrechnungs<lb break="no"/>system mit dem Gewerkschaftsbund sieht nur vor, je h&#246;her die Kosten<lb/>
einer Organisation sind, umso geringer verbleibt dann der Eigenanteil<lb/>
<pb n="39-1329" facs="39_1977-11-18_1329.jpg"/>der Gewerkschaft. Da der Gewerkschaftsbund ja die Personal-und<lb/>
Sachkosten der Gewerkschaften bezahlt, kann es wie uns jetzt<lb/>
passieren, dass die Eigenmittel, die uns verbleiben, von 14% auf<lb/>
9% zur&#252;ckgehen.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war die Debatte, als unser Jugendvertreter<lb/>
bei seinem Bericht auf die Resolution der Lebensmittelarbeiter<lb break="no"/>jugend hinwies, die sich ganz entschieden gegen das KKW Tullner<lb break="no"/>feld aussprach. Es ergab sich daraus eine Atomstromdiskussion, wo aber,<lb/>
glaube ich, wenn ich es h&#228;tte abstimmen lassen, wirklich nur die<lb/>
Jugendvertreter gegen die Kernkraft gestimmt h&#228;tten. Alle waren<lb/>
n&#228;mlich davon &#252;berzeugt, dass wir das KKW Tullnerfeld in Betrieb<lb/>
nehmen m&#252;ssen, selbst wenn es pers&#246;nliche Bedenken einzelner ge<lb break="no"/>geben hat, so meinten alle, der Beschluss des Gewerkschaftsbundes<lb break="no"/>vorstand war absolut richtig.<lb/>
</p>
            <p xml:space="preserve">Von den Vietnamesen verabschiede ich mich beim Essen des Aussen<lb break="no"/>ministers. Der Vertrag zwischen Vietnam und &#214;sterreich wird<lb/>
von den Beamten unterschrieben. Die Vietnamesen erwarten, dass<lb/>
ich im n&#228;chsten Fr&#252;hjahr nach Hanoi komme. Da ich einen Vertrag<lb/>
in Nordkorea unterschrieben muss, nach S&#252;dkorea und Philippinen<lb/>
aber auch fahren muss, sage ich zu, da ich eine Ost-Asienreise<lb/>
auf alle F&#228;lle absolvieren muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte einen Zeitplan mit <rs type="person" ref="#per__108322">Meisl</rs> auszuarbeiten.<lb/>
</p>
            <p xml:space="preserve">Das informelle Gespr&#228;ch zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und den ungarischen Mi<lb break="no"/>nisterpr&#228;sidenten <rs type="person" ref="#per__110938">Lazar</rs> in Baden brachte zuerst eine Tour d'<lb/>
horizon haupts&#228;chlich auf wirtschaftlichem Gebiet. <rs type="person" ref="#per__97668">Kreisky</rs> ver<lb break="no"/>trat seine bekannte Krisentheorie, die &#252;brigens jetzt auch der<lb/>
deutsche Bundeskanzler bei seinem Besuch in Hamburg best&#228;tigte.<lb/>
Die COMECON-Staaten sollten aber nicht glauben, dass jetzt eben<lb/>
die kapitalistische Krise die ja von <rs type="person" ref="#per__114602">Marx</rs> immer vorhergesagt wurde<lb/>
da ist und daraus Konsequenzen gezogen werden. <rs type="person" ref="#per__97668">Kreisky</rs> und ins<lb break="no"/>besondere die &#246;sterreichische Regierung wird nicht fatalistisch<lb/>
sich ergeben sondern die Regierung wird ein Investitionsprogramm<lb/>
f&#252;r die Verstaatlichten, aber auch f&#252;r die Privaten, siehe<lb/>
Sulfatzellstoffprojekt, &#214;lm&#252;hle in Angriff nehmen. Jetzt wenn die<lb/>
Krise ein Konjunkturtief ausgel&#246;st hat, m&#252;sste man mit den Investitio<lb break="no"/>nen beginnen. In Belgrad sollte man jetzt im Zuge der KSZE-Nach<lb break="no"/>folgekonferenz haupts&#228;chlich auch wirtschaftliche L&#246;sungen anstreben.<lb/>
</p>
            <pb n="39-1330" facs="39_1977-11-18_1330.jpg"/>
            <p xml:space="preserve">Dies gilt z.B. f&#252;r Energieliefervertr&#228;ge zwischen Ost und West,<lb/>
wie den Stromliefervertrag mit Polen und den jetzt beabsichtigten<lb/>
gemeinsamen Abbau der Kohlenvorkommen an der burgenl&#228;ndisch-<lb/>
ungarischen Grenze. <rs type="person" ref="#per__110938">Lazar</rs> erwiderte die Krise werde &#252;berwunden<lb/>
werden, aber nie wieder w&#252;rden die Preise vom Jahre 1974 kommen.<lb/>
Die Energie wird also teuer bleiben. Ungarn muss auch Rohstoffe<lb/>
und Energie importieren und zwar in Zukunft im steigendem Masse.<lb/>
Die COMECON-Staaten haben eben sich bereits integriert um gegen<lb/>
die Krise im Westen gewappnet zu sein. Ungarn wird haupts&#228;chlich<lb/>
die Modernisierung seiner Wirtschaft anstreben. Insbesondere weniger<lb/>
arbeits- und energieintensive Produktion bevorzugen. Qualit&#228;tsver<lb break="no"/>besserung muss erreicht werden um konkurrenzf&#228;hig zu sein und ins<lb break="no"/>besondere exportieren zu k&#246;nnen. Die Aussenhandelsbeziehungen zwi<lb break="no"/>schen Ungarn und &#214;sterreich haben sich verbessert. In dem 5-j&#228;hrigen<lb/>
Plan wird angestrebt, dass der Export in die westlichen L&#228;nder um<lb/>
60% steigen soll, d.h. dass trotzdem aber der Anteil der RGW-Staaten<lb/>
mit 60% trotzdem unver&#228;ndert bleibt. Sehr vorsichtig deutete dann<lb/>
<rs type="person" ref="#per__110938">Lazar</rs> an, dass es Faktoren gibt, die den Handel nicht f&#246;rdern,<lb/>
sondern verhindern. Ohne das Wort Z&#246;lle auszusprechen, war dies<lb/>
nat&#252;rlich der sehr zarte, aber umso bestimmtere Hinweis. Neuerdings<lb/>
verwies er auf die Vereinbarung die Ungarn mit Finnland hat da<lb/>
eine Freihandelszone zwischen &#214;sterreich und Ungarn nicht geht, meinte<lb/>
er man sollte umschriebene Gebiete herausnehmen und er erwarte zumin<lb break="no"/>destens eine Geste. Konkret best&#228;tigte er dass der Lignit-Abbau<lb/>
an der ungarisch-burgenl&#228;ndischen Grenze ernstlich interessant sei.<lb/>
Ein diesbez&#252;glicher Briefwechsel zwischen <rs type="person" ref="#per__114115">Kadar</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> hat<lb/>
dies ja auch best&#228;tigt. Staatssekret&#228;r <rs type="person" ref="#per__149502">Juhasz</rs> h&#228;tte mit mir vor<lb/>
einiger Zeit vereinbart, dass in den n&#228;chsten 6 Monaten die<lb/>
technische Konzeption gepr&#252;ft wird und dann die wirtschaft<lb break="no"/>liche sich daran anschliesst. Die Pflanzen&#246;lfabrik in Ungarn wird<lb/>
150.000 Tonnen Saat verarbeiten und er h&#228;tte gerne eine Koope<lb break="no"/>ration wenn nicht auf dauernde Zeit, so wenigsten eine gewisse, bis<lb/>
wir unsere &#214;lfabrik errichtet haben. Diese landwirtschaftliche<lb/>
Produktion hat gute Perspektive. In der Zuckerproduktion konnte ich<lb/>
nach dem Abendessen im kleinsten Kreis feststellen, hat <rs type="person" ref="#per__110938">Lazar</rs> er<lb break="no"/>kl&#228;rt, h&#228;tte man zuerst die Bedarfsdeckung gehabt, dann h&#228;tte<lb/>
man durch die tiefen Weltmarktpreise sich auf den Import verlassen,<lb/>
die Produktion eingeschr&#228;nkt und in der Zuckerkrise vor etlichen<lb/>
Jahren dann viel Geld ausgeben m&#252;ssen, um die notwendigen Zucker<lb break="no"/><pb n="39-1331" facs="39_1977-11-18_1331.jpg"/>mengen zu importieren. Jetzt komme man sch&#246;n langsam wieder zur<lb/>
Bedarfsdeckung und den Rest wird man sicherlich nicht in &#214;ster<lb break="no"/>reich, sondern in Kuba kaufen. Die Fremdenverkehrsinfrastruktur<lb/>
sollte durch eine verantwortliche Kommission in &#214;sterreich, sowie<lb/>
sie in Ungarn jetzt eine mit gr&#246;sster Kompetenz errichtet haben<lb/>
weiterverhandelt werden. Dies insbesondere im Hinblick auf die<lb/>
Visa-Aufhebung. <rs type="person" ref="#per__97668">Kreisky</rs> replizierte, dass im Rahmen der Belgrader<lb/>
Konferenz Korb II zwischen den europ&#228;ischen Gemeinschaften und<lb/>
EFTA-Staaten auf der einen Seite und dem RGW Verhandlungen statt<lb break="no"/>finden sollten, um eine freie Gestaltung des Handels zu er<lb break="no"/>reichen. F&#252;r den Fremdenverkehr wird er den Ungarn jedwede Unter<lb break="no"/>st&#252;tzung geben auch dann, wenn dies &#214;sterreich schadet, da doch<lb/>
etliche nach Ungarn fahren werden. <rs type="person" ref="#per__97668">Kreisky</rs> verglich diese Entwick<lb break="no"/>lung auch mit Jugoslawien. Dort k&#246;nnten wir nur durch die &#220;ber<lb break="no"/>weisung der Gastarbeiterl&#246;hne und der Fremdenverkehrseinnahmen der<lb/>
Jugoslawen so grosses Handelsbilanzaktivum gegen Jugoslawien er<lb break="no"/>reichen. <rs type="person" ref="#per__97668">Kreisky</rs> wollte dann auch ein Raumplanungs&#252;bereinkommen<lb/>
zwischen Ungarn und &#214;sterreich, das allerdings vom Aussenamt ver<lb break="no"/>handelt werden soll. Eine weitere Idee ist, Schlosshof, ein altes<lb/>
Schloss an der Grenze, das restauriert werden muss, als Institut<lb/>
f&#252;r Ost-Westbeziehungen einzurichten. &#214;sterreich hat mit Frankreich<lb/>
dar&#252;ber verhandelt. Diese sind sehr interessiert. Auf Ostseite<lb/>
k&#246;nnte man jetzt mit Polen und Ungarn in diesem Schloss Wirtschafts-<lb/>
und Managementausbildung usw. betreiben. <rs type="person" ref="#per__110938">Lazar</rs> meinte, Raumplanung<lb/>
und gemeinsames Institut seien beachtenswerte Gedanken, die<lb/>
er &#252;berpr&#252;fen wird.<lb/>
</p>
            <p xml:space="preserve">Anschliessend habe ich dann mit Staatssekret&#228;r <rs type="person" ref="#per__110928">Szalay</rs> die einzelnen<lb/>
Projekte besprochen. Vereinigte Edelstahlwerke K&#252;ppersbusch haben<lb/>
ein 30&#8211;35-Mio.-Dollar-Projekt auf Verarbeitung von Mais zu Alkohol<lb/>
vorgelegt. Technisch ist diese Konzeption gut, nur sei der Preis<lb/>
zu hoch. Der Schlachthof in Kaposvar, der jetzt von dem deutschen<lb/>
Anbieter gewonnen wurde, wird Universale als Bauunternehmer mit<lb/>
200 Mio mitnehmen. Die Hotels Donau, 30 Mio Dollar in Budapest,<lb/>
kommt derzeit erst in Diskussion. Die Ungarn haben grosse Bedenken<lb/>
die touristische &#214;ffnung &#8211; wie die Jugoslawen vor etlichen Jahren &#8211;<lb/>
vorzunehmen. Ihr offizieller Kurs ist 1 Schilling 1.25 Forint, in<lb/>
Wirklichkeit bekommt man 1.70 bis 1.80 am Schwarzmarkt. Der<lb/>
Fleischpreis in Ungarn ist 30 bis 60 Forint, sodass sie eine Ver<lb break="no"/>sorgungsknappheit bei st&#228;rkeren touristischen Besuchen erwarten.<lb/>
</p>
            <pb n="39-1332" facs="39_1977-11-18_1332.jpg"/>
            <p xml:space="preserve">Anstelle des vor paar Wochen mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> verhandelten Ministers<lb/>
<rs type="person" ref="#per__145747">Szurdi</rs> wurde jetzt ein neuer Dr. <rs type="person" ref="#per__110926">Saghy Vilmos</rs> mit allen Kompetenz<lb break="no"/>vollmachten bestellt. Ich habe <rs type="person" ref="#per__110928">Szalay</rs> mitgeteilt, ich w&#252;rde ihm<lb/>
gerne in Wien begr&#252;ssen um mit ihm Fremdenverkehrsprobleme zu<lb/>
besprechen. Bez&#252;glich der algerischen Papierfabrik-Drittl&#228;nderkoo<lb break="no"/>peration zwischen Ungarn und Voith &#8211; Voithanteil 1,3 Mia. Schilling &#8211;<lb/>
erkl&#228;rte <rs type="person" ref="#per__110928">Szalay</rs>, dass jetzt endlich eine ungarische Delegation<lb/>
mit konkreten Verhandlungen nach Algerien gefahren ist. Bez&#252;glich<lb/>
der &#214;lm&#252;hle waren wir uns klar, dass h&#246;chsten eine vor&#252;bergehende<lb/>
Kooperation, bis wir unsere errichtet haben, m&#246;glich ist. Eine<lb/>
schwierige Frage ist und war die Zollerh&#246;hungs-Diskussion. Ungarn<lb/>
sieht darin eine Verletzung unserer Zusagen. Teill&#246;sungen f&#252;r<lb/>
Zollerm&#228;ssigungen, wo Ungarn besonders interessiert ist, zu errei<lb break="no"/>chen. Handelsminister <rs type="person" ref="#per__126599">Biro</rs> hatte mir 34 Artikel vor l&#228;ngerer Zeit<lb/>
gegeben, die wir zu pr&#252;fen h&#228;tten. Jetzt kommt es dagegen zu Er<lb break="no"/>h&#246;hung von Z&#246;llen. Aussenhandelsorganisationen h&#228;tten dem Ministerium<lb/>
schon mitgeteilt, dass sie Vertr&#228;ge annulliert bekommen haben, weil<lb/>
die &#246;sterreichischen Importeure sich ausserstande erkl&#228;rt haben<lb/>
mit den hohen Z&#246;llen die Waren verkaufen zu k&#246;nnen. Dies bezieht<lb/>
sich auf Schuhe und Lebensmittel. <rs type="person" ref="#per__110928">Szalay</rs>, Vizeminister im Aussen<lb break="no"/>handelsministerium, ersuchte mich, ob wir nicht Einzelf&#228;lle &#252;ber<lb break="no"/>pr&#252;fen k&#246;nnten und den Ungarn entgegenkommen. Ich hatte keinerlei<lb/>
Zusagen gemacht, doch werden wir sicherlich eine solche Pr&#252;fung<lb/>
vornehmen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Liste von <rs type="person" ref="#per__126599">Biro</rs> mit<lb/>
Finanzministerium besprechen und wenigstens ein oder zwei Positi<lb break="no"/>onen entgegenkommenderweise akzeptieren.<lb/>
</p>
            <p xml:space="preserve">Nach dem Essen hat <rs type="person" ref="#per__97668">Kreisky</rs> beim Kaffee den Ministerpr&#228;sidenten &#252;ber<lb/>
die <rs type="person" ref="#per__139661">Palmers</rs>-Entf&#252;hrungsaff&#228;re einige Informationen gegeben, weil<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> davon &#252;berzeugt ist, dass der Terror weitergehen wird.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> erwartet die Befreiung von der bei uns inhaftierten Terro<lb break="no"/>ristin <rs type="person" ref="#per__113052">Boock</rs>. Da er mit <rs type="person" ref="#per__139661">Palmers</rs> eine Aussprache gehabt hat, glaubt<lb/>
er allen Ernstes jetzt besser informiert zu sein als die Polizei<lb/>
und auch die Untersuchung nach seinem daf&#252;rhalten anders f&#252;hren zu<lb/>
m&#252;ssen. Ich bin &#252;berzeugt dass die Polizei nicht nur alle diese<lb/>
Details, die ja auch nicht weiterhelfen schon weiss, ich bin auch<lb/>
&#252;berzeugt, dass sie mit allen zur Verf&#252;gung stehenden Mittel die<lb/>
sicherlich aber unzul&#228;nglich sind, bestrebt ist, den Fall zu l&#246;sen.<lb/>
In der Politik, ob Innen-, Polizei, ob Aussenpolitik usw. kann <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
<pb n="39-1333" facs="39_1977-11-18_1333.jpg"/>mit seiner Autorit&#228;t nat&#252;rlich immer eine Theorie vertreten,<lb/>
die niemand widerlegen kann. Erst bis der Fall eintritt &#8211; oder<lb/>
nicht eintritt &#8211; kann man dann die Richtigkeit seiner Theorie<lb/>
best&#228;tigt finden. Da dies aber, wenn &#252;berhaupt, zeitlich sp&#228;t<lb/>
erfolgt, ist eine Kontrolle kaum m&#246;glich. Die Oppositionspartei,<lb/>
die dies genau verfolgen m&#252;sste, versagt zu unserem Gl&#252;ck in dieser<lb/>
Hinsicht vollkommen. <rs type="person" ref="#per__97668">Kreisky</rs> hat deshalb die M&#246;glichkeit durch<lb/>
Andeutungen schon immer irgend etwas vorauszusagen, was in<lb/>
manchen F&#228;llen dann zutrifft. Voraussagen die er get&#228;tigt hat<lb/>
wie z.B. im Nahen Osten werden sie sich ohne Errichtung eines<lb/>
Pal&#228;stinenser-Staates niemals einigen k&#246;nnen, dann im Laufe der<lb/>
Jahre vollkommen in Vergessenheit ger&#228;t, niemand mehr die einzelnen<lb/>
Phasen dieses Verh&#228;ltnisses und der Voraussagen kennt. Interessant<lb/>
f&#252;r mich war nur, dass <rs type="person" ref="#per__97668">Kreisky</rs> im ganzen Programm zwar viele Minister,<lb/>
Vizekanzler, Nationalpr&#228;sidenten usw. eingeschaltet hat. Die wirk<lb break="no"/>liche Aussprache aber &#8211; hat er bereit <rs type="person" ref="#per__110938">Lazar</rs> gesagt &#8211; m&#246;chte er<lb/>
unter 4 Augen &#252;ber <choice><choice><sic>Nahosten</sic><corr>Nahost; den Nahen Osten</corr></choice></choice> mit ihm allein am n&#228;chsten Tag f&#252;hren.<lb/>
Wenn mich nicht alles tr&#228;gt, so d&#252;rfte der Staatsbesuch<add>[von]</add> <rs type="person" ref="#per__112568">Sadat</rs> jetzt<lb/>
in Israel doch in der Richtung verlaufen, wie die Israelis mir bei<lb/>
meinem Israel-Besuch sagten &#8211; &#196;gypten, Jordanien und Israel werden<lb/>
sich &#252;ber die Grenzen einigen und es wird zu keinen Pal&#228;stinenser-<lb/>
Staat kommen. Ich bin wirklich sehr gespannt, ob <rs type="person" ref="#per__97668">Kreisky</rs> mit seiner<lb/>
Theorie recht hat, oder die Israelis.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1326_01" facs="39_1977-11-18_1326-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.11.1977</head>
         </div>
         <pb n="39_1326_02" facs="39_1977-11-18_1326-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
