<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771007">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  7. Oktober 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-10-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-10-07">Freitag, 7. Oktober 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1163" facs="38_1977-10-07_1163.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag den 7. Oktober<lb/>
</p>
            <p xml:space="preserve">Die Firma Sochor, Zell am See hat die neue Offset Rotationsmaschine<lb/>
Rotoman seit Fr&#252;hjahr im Betrieb, legte aber gr&#246;&#223;ten Wert darauf<lb/>
da&#223; ich sie offiziell er&#246;ffne. <name type="person" ref="#per__146659">Sochor</name> ist von mir mit neuen Staats<lb break="no"/>preisen f&#252;r das Sch&#246;ne Buch ausgezeichnet worden und hat auch inter<lb break="no"/>national gro&#223;e Anerkennung gefunden. Er ist heute im westlichen<lb/>
&#214;sterreichs die anerkannteste Offsetdruckanstalt f&#252;r Kunstb&#252;cher,<lb/>
Prospekte usw. Wie sehr er f&#252;r die Er&#246;ffnung unbedingt mich wollte,<lb/>
zeigt, da&#223; er mich mit seiner Maschine von Schwechat abholte. Ein<lb/>
herrlicher Flug zuerst durch Nebel, der das ganze Wiener Becken aus<lb break="no"/>f&#252;llte dann aber in den Bergen wegzog. Als wir die Flugstra&#223;e<lb/>
verlie&#223;en, die Flugsicherung hat uns in 12.000 Fu&#223; eingewiesen,<lb/>
konnte er dann &#252;ber den Dachstein und die Glocknergruppe in die<lb/>
T&#228;ler, man hatte das Gef&#252;hl, einige Meter nur &#252;ber den Gipfel zu<lb/>
fliegen. Dort hatte es in Folge der Turbulenz nat&#252;rlich dann ein<lb/>
wenig gewackelt. In diesem Fall war ich froh, da&#223; <name type="person" ref="#per__98040">Wais</name> doch nicht<lb/>
mitgeflogen ist, denn dies w&#228;re nichts f&#252;r ihn gewesen. Die Er<lb break="no"/>&#246;ffnung selbst war wie <name type="person" ref="#per__120391">Qualtinger</name> sagen w&#252;rde, eine matte Sache.<lb/>
Zu meiner gr&#246;&#223;ten Verwunderung ist es ihm gegl&#252;ckt zumindestens<lb/>
Landesrat <name type="person" ref="#per__123249">Leitner</name> von der FP&#214; nach Zell am See zu bringen. Der<lb/>
Landeshauptmann hatte sich entschuldigt und den Bezirkshauptmann<lb/>
beauftragt die Begr&#252;&#223;ungsansprache zu halten. Von der Arbeiter<lb break="no"/>kammer ist Pr&#228;s. <name type="person" ref="#per__116915">Brunauer</name> gekommen, der sich dann sehr &#228;rgerte,<lb/>
weil er in Erfahrung bringen konnte, da&#223; angeblich die Belegschaft,<lb/>
die an der Feier &#252;berhaupt nicht teilnehmen konnte, sondern weiter<lb/>
arbeitete noch eine halbe Stunde, die sie aus welchen Gr&#252;nden wei&#223;<lb/>
ich nicht Pause machen mu&#223;te, diese nicht bezahlt bekommt. Leider<lb/>
hat er mir dies nicht zeitgerecht gesagt, sondern ich erfuhr es<lb/>
erst nachdem ich den Betrieb schon verlassen hatte. Aufgefallen ist<lb/>
mir, da&#223; zu dem Buffet das ich allerdings links liegen lie&#223; und<lb/>
mir lieber den Betrieb anschaute und &#252;ber die neue Offsettechnik<lb/>
diskutierte, nur die Belegschaft der Rotationsmaschine ebenfalls<lb/>
geladen war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;re, was hier wirklich vorgefallen ist.<lb/>
</p>
            <pb n="38-1164" facs="38_1977-10-07_1164.jpg"/>
            <p xml:space="preserve">Der Obmann des Freien Wirtschaftsverbandes <name type="person" ref="#per__113000">Pasterer</name> hatte die Vize<lb break="no"/>b&#252;rgermeister und B&#252;rgermeister der Umgebung sowie dann auch National<lb break="no"/>rat <name type="person" ref="#per__114960">Kurt Maier</name> von Uttendorf zu einem informellen Essen und einer<lb/>
vertraulichen Aussprache eingeladen. Er selbst bekrittelte in der<lb/>
Diskussion die Tatsache, da&#223; im Sommer in den SP&#214;-Gremien scheinbar<lb/>
man nicht koordiniert hat und in der &#214;ffentlichkeit die verschieden<lb break="no"/>sten Meinungen diskutiert wurden. &#220;berhaupt sind unsere Funktion&#228;re<lb/>
und das kann ich immer mehr feststellen, in dieser Zeit ungeheuer<lb/>
verunsichert worden. Jetzt ist alles in bester Ordnung, obwohl<lb/>
wir das Ma&#223;nahmenpaket beschlie&#223;en m&#252;ssen, obwohl wir von den<lb/>
Oppositionsparteien hart attackiert werden, jetzt wissen die Funktio<lb break="no"/>n&#228;re wieder wie wir liegen, was wir wollen und da&#223; wir dies ein<lb break="no"/>heitlich vertreten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113000">Pasterer</name> hat 6 Elektrofirmen aus den verschiedensten D&#246;rfern von<lb/>
Saalbach bis Bruck an der Glocknerstra&#223;e zu einer Elektrozentrum<lb break="no"/>firma in Saalfelden zusammengezogen. Dort wird jetzt ein gro&#223;es<lb/>
Lager, Reparaturwerkst&#228;tte und Schauraum gebaut. Alle beteiligen sich,<lb/>
haften mit ihren pers&#246;nlichem Kapital, investieren 25 Mio. Schilling,<lb/>
die Absicht ist, da&#223; sie gr&#246;&#223;tenteils rationeller Reparaturen durch<lb break="no"/>f&#252;hren k&#246;nnen, weil heute bei vielen Elektroger&#228;ten, angefangen<lb/>
vom Staubsauger bis zum Fernsehapparat man Pr&#252;feinrichtungen<lb/>
braucht, die sehr teuer sind, dann aber nat&#252;rlich die Reparatur<lb/>
fachgem&#228;&#223; und schnell erledigen kann. Dar&#252;ber hinaus wird dieses<lb/>
Zentrum Teser genannt, einen Gro&#223;h&#228;ndler beherbergen, welcher die<lb/>
Waren f&#252;r sie auf seine Kosten in der Gro&#223;handelsfunktion auf Lager<lb/>
h&#228;lt. Dieses Experiment ist f&#252;r mich einmalig und sicherlich sehr<lb/>
interessant, wie ich auch in meiner Ansprache ausdr&#252;cklich betonte.<lb/>
F&#252;r Saalfelden bringt es wieder ein Dutzend Arbeitspl&#228;tze und f&#252;r<lb/>
die gewerbliche Wirtschaftsentwicklung, wenn es gelingt sicherlich<lb/>
ein Beispiel, wie man ohne eine Genossenschaft zu gr&#252;nden, nicht nur<lb/>
f&#252;r den Einkauf sondern auch f&#252;r die Reparatur und die Service<lb break="no"/>leistung nicht zusammenschlie&#223;en kann.<lb/>
</p>
            <p xml:space="preserve">Die beiden Bezirkskonferenzen des Freien Wirtschaftsverbandes in<lb/>
Zell am See f&#252;r den Pinzgau und am n&#228;chsten Tag in Goldegg f&#252;r<lb/>
<pb n="38-1165" facs="38_1977-10-07_1165.jpg"/>den Pongau waren grundverschieden. In Zell eine allgemein gehaltene<lb/>
Diskussion mit viel Fragen &#252;ber die spezifische Wirtschaftssituation,<lb/>
die einzelnen mit ihren W&#252;nschen, Beschwerden von Kreditgew&#228;hrung<lb/>
bis zur Pfuscherbek&#228;mpfung. In Goldegg dagegen ein ausgesprochen<lb/>
kleinerer Kreis, ca. ein Dutzend daf&#252;r umso mehr wirklich eine Sach<lb break="no"/>diskussion &#252;ber fremdenverkehrspolitische Ma&#223;nahmen. Dir. <name type="person" ref="#per__149361">Krennbichler</name><lb/>
von Bad Gastein, Hotel Savoy, erz&#228;hlte mir, da&#223; er mit <name type="person" ref="#per__109819">Hrabac</name>,<lb/>
Touropa, gesprochen hat um weitere Transfer auch nach &#214;sterreich zu<lb/>
bringen. Aus Amsterdam k&#246;nnten jetzt Charter-Gesellschaften kommen,<lb/>
die allerdings 2,8 Mio. S Garantie verlangen. Dies w&#228;ren 34,&#8211; S pro<lb/>
Bett und Nacht, die die Hoteliers garantieren m&#252;&#223;ten. Die wichtigste<lb/>
Frage f&#252;r das Gasteiner Tal ist der Transfer vom Flughafen ins Hotel,<lb/>
mit der Bahn oder mit Taxis geht dies nicht. Zum Gl&#252;ck konnte ich<lb/>
darauf verweisen, da&#223; ja die neue Gewerbeordnung den Hoteliers die<lb/>
M&#246;glichkeit gibt, den Transfer mit Autobussen, sei es gemietet, sei<lb/>
es durch Selbstanschaffung durchf&#252;hren zu k&#246;nnen. Dies wissen die<lb/>
wenigsten, wie mir versichert wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: &#220;ber die Charterm&#246;glichkeiten mu&#223; ich mit<lb/>
<name type="person" ref="#per__111736">Zolles</name>, &#214;FVW, <name type="person" ref="#per__109819">Hrabac</name>, Touropa, und andere ein Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bei den Staatsb&#252;rgerversammlungen in Lend wurde von einem Haupt<lb break="no"/>schullehrer Beschwerde gef&#252;hrt, da&#223; das Aluminiumwerk scheinbar die<lb/>
Betriebsauflagen nicht einh&#228;lt, denn manchmal mu&#223; sofort das Fenster<lb/>
geschlossen werden, weil ansonsten &#228;tzende Rauchgase bis in die Schule<lb/>
eindringen. Ich veranla&#223;te sofort eine Betriebsbesichtigung am<lb/>
Samstag und ebenfalls eine Aussprache mit dem Direktor <name type="person" ref="#per__149362">Diem</name>. Dieser<lb/>
versicherte mir, da&#223; sie bestrebt sind gerade im Umweltschutz alle<lb/>
Auflagen zu erf&#252;llen und vor allen, im eigenen Interesse, weil sonst<lb/>
die gesamte Bev&#246;lkerung gegen sie aufgebracht wird, Umweltbe<lb break="no"/>l&#228;stigungen zu verhindern. Die daf&#252;r zust&#228;ndigen Abteilungsleiter<lb/>
mu&#223;ten dann aber mir gegen&#252;ber zugeben, da&#223; gerade in der ver<lb break="no"/>gangenen Woche durch die Witterung bedingt aus der Gie&#223;erei ent<lb break="no"/>sprechende Rauchgase durch den Wind nicht abgetrieben wurden sondern<lb/>
&#252;ber das ganze Gel&#228;nde stehen geblieben sind. <name type="person" ref="#per__149362">Diem</name> versprach das<lb/>
genau zu pr&#252;fen und zu versuchen Abhilfe zu schaffen.<lb/>
</p>
            <pb n="38-1166" facs="38_1977-10-07_1166.jpg"/>
            <p xml:space="preserve">Mit dem ehemaligen kaufm&#228;nnischen Direktor der Kupferbergbau-Mitter<lb break="no"/>berg-Gesellschaft <name type="person" ref="#per__136694">Wohl</name> hatte ich eine l&#228;ngere Aussprache und Be<lb break="no"/>sichtigung des ganzen Gel&#228;ndes in Mitterberg. Die Stillegung ist<lb/>
durchgef&#252;hrt, die einzelnen Baracken werden abgebrochen, die Firma<lb/>
Seidl, die ich besichtigte, baut eine ganz neue Galvanisationsanlage<lb/>
auf dem Gel&#228;nde und <name type="person" ref="#per__136694">Wohl</name> hat fantastische Projekte. Die Flotations<lb break="no"/>anlage, ein h&#228;&#223;licher 10-st&#246;ckiger Bau, mu&#223; ebenfalls abgetragen<lb/>
werden, obwohl dies gro&#223;e Schwierigkeiten bereiten wird, weil es sich<lb/>
dort um Betonbunkeranlagen handelt und an deren Stelle m&#246;chte er<lb/>
ein ebenso hohes Hotel setzen. Der mit 180 Mio. etliche Kilometer von<lb/>
M&#252;hlbach entfernte neue Schacht Ellman<add>[?]</add> mit Anlage wird jetzt ebenfalls<lb/>
zugesch&#252;ttet und das Bergwerkgeb&#228;ude m&#246;chte man am liebsten als<lb/>
Museum ausstatten. Ich kann mir nicht vorstellen, da&#223; &#252;berhaupt dort<lb/>
jemand dieses Museum besichtigt und die Erhaltung wird doch Kosten<lb/>
verursachen. Das wirklich gro&#223;e Problem ist aber die Seilbahn auf<lb/>
den Schneeberg. Dadurch soll M&#252;hlbach neben seinen kleinen Liften,<lb/>
die es jetzt schon 1/2 Dutzend besitzt, wie <name type="person" ref="#per__136694">Wohl</name> meinte, ein domi<lb break="no"/>nierendes Seilbahnsystem bekommen. <name type="person" ref="#per__98040">Wais</name> erz&#228;hlte mir anschlie&#223;end,<lb/>
da&#223; sie zu Weihnachten stundenlang &#252;ber dieses Projekt gestritten<lb/>
haben, weil <name type="person" ref="#per__136694">Wohl</name> dies mit aller Vehemenz verteidigte. Jetzt waren<lb/>
Fachleute hier, haben alles an Ort und Stelle besichtigt und sind<lb/>
der Meinung, da&#223; es unzweckm&#228;&#223;ig w&#228;re, diese Art der Seilbahn zu bauen.<lb/>
Die gegr&#252;ndete Gesellschaft in der das Finanzministerium <name type="person" ref="#per__110130">Kaber</name>, das<lb/>
Handelsministerium, <name type="person" ref="#per__111367">W&#252;rzl</name>, und andere beteiligt sind, wird sich nun<lb/>
zu entscheiden haben, wie der Schneeberg und damit auch das Gebiet nach<lb/>
Dienten runter erschlossen werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lasse Dich st&#228;ndig &#252;ber dieses Problem<lb/>
am Laufenden halten.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich war der Eindruck aus dieser Besichtigung, da&#223; es ungeheuer<lb/>
schwierig ist aus einem Bergarbeiterdorf doch mehr oder minder sp&#228;t<lb/>
und mit hohen AUFW&#196;NDEN belastet, ein Schidorf zu machen. Das einzig<lb/>
Positive, das ich feststellen konnte, war die Ansiedlung von der<lb/>
Armaturenfabrik Seidl und den Ausbau der Stra&#223;e von Bischofshofen nach<lb/>
M&#252;hlbach. Solange die Stra&#223;e nicht fertig ist, die &#252;brigens dann<lb/>
auch Dienten erstmalig einen Reiseverkehr im Winter erschlie&#223;en wird,<lb/>
<pb n="38-1167" facs="38_1977-10-07_1167.jpg"/>die bisherige schmale Stra&#223;e war katastrophal, sind die wichtigsten<lb/>
Voraussetzungen um das Tal nicht sterben zu lassen.<lb/>
</p>
            <p xml:space="preserve">In St. Martin die Staatsb&#252;rgerversammlung und die letzte dann in<lb/>
Tamsweg war gekennzeichnet, da&#223; im Lungau die Leute kaum eine M&#246;g<lb break="no"/>lichkeit sehen, Betriebe anzusiedeln, d.h. sichere Arbeitspl&#228;tze zu<lb/>
haben. Soweit Gewerbetreibende dort waren, kam es zu ganz interessan<lb break="no"/>ten Diskussionen, ob Lungau &#252;berhaupt existenzf&#228;hig ist oder nicht.<lb/>
In Tamsweg dagegen war es eine reine Parteiveranstaltung, weil an<lb break="no"/>geblich bei einer Staatsb&#252;rgerversammlung einmal ein Diskutant die<lb/>
anwesenden &#214;VP-ler als schwarze Schweine bezeichnet habe. Wirklich<lb/>
interessant f&#252;r mich war, da&#223; der Jugendherbergsverband dort eine<lb/>
Jugendherberge nach den modernsten Gesichtspunkten errichtet hat,<lb/>
die wir besichtigten und sogar weil dort hessische Jugendherbergs<lb break="no"/>v&#228;ter und -m&#252;tter, d.h. Verwalter von Jugendherbergen aus Deutsch<lb break="no"/>land anwesend war, auch noch mit diesen Abendessen konnten. Da ich<lb/>
noch niemals eine Jugendherberge so genau besichtigt hatte und mich<lb/>
&#252;ber die Preise auch erkundigt, dann sogar ein normales Essen dort<lb/>
eingenommen habe, wei&#223; ich jetzt, wie sehr nat&#252;rlich die Hoteliers<lb/>
und Gastst&#228;tten der Umgebung sich konkurrenziert f&#252;hlen. Sicherlich<lb/>
ist es ein anderes Publikum, welches in die Herbergen kommt, doch<lb/>
wird diese ganze Institution von der Fremdenverkehrswirtschaft mit<lb/>
scheelen Augen und dies glaube ich nicht ganz zu Unrecht betrachtet.<lb/>
</p>
            <p xml:space="preserve">Die Fernseh-Diskussion &#252;ber die Energiefrage verlief nicht ganz so,<lb/>
wie ich sie mir vorgestellt hatte. <name type="person" ref="#per__126216">Benedikt</name> und <name type="person" ref="#per__113118">Tozzer</name>, die ja<lb/>
eigentlich die Moderatoren sein sollten, waren prim&#228;r darauf einge<lb break="no"/>stellt der Elektrizit&#228;tswirtschaft vorzuhalten, das die Kleinst<lb break="no"/>kraftwerke nicht entsprechend ber&#252;cksichtigt werden. Zu diesen Zweck<lb/>
hatten sie auch aus Bayern den Vertreter der Kleinstkraftwerke ge<lb break="no"/>laden, der dann gro&#223;z&#252;gig erkl&#228;rte, was alles in Bayern geschieht,<lb/>
um diese Werke zu erhalten und zu f&#246;rdern. Vom Landschaftsschutz<lb/>
angefangen bis zur 3 %-igen Energieleistung f&#252;r den Lichtstrom wurde<lb/>
alles positiv dargelegt. Zum Gl&#252;ck konnte ich darauf verweisen, da&#223;<lb/>
wir im Elektrizit&#228;tswirtschaftsgesetz Vorkehrung getroffen haben,<lb/>
da&#223; die Kleinstbetriebe auch bei uns weiter existieren k&#246;nnen. Jetzt<lb/>
<pb n="38-1168" facs="38_1977-10-07_1168.jpg"/>liegt es an den Landeshauptleuten entsprechende Bestimmungen zu er<lb break="no"/>lassen, damit diese Werke ihren Strom-Abnahme an die Landesgesell<lb break="no"/>schaften gesichert haben und andererseits wom&#246;glich weiter erhalten<lb/>
bleiben. Ein Neu-errichten von Kleinstkraftwerken kommt ja infolge<lb/>
der hohen Kosten sowieso nicht mehr in Frage. Die Atom-Diskussion<lb/>
sollte ausgenommen werden, wie <name type="person" ref="#per__126216">Benedikt</name> vor der Sitzung erkl&#228;rte,<lb/>
doch sind wir nat&#252;rlich dann in diese Diskussion ebenfalls hinein<lb break="no"/>geraten. <name type="person" ref="#per__113118">Tozzer</name> hatte aus Deutschland falsche Ziffern, ein Sonnen<lb break="no"/>kollektor-Anh&#228;nger hat irgendwo erkl&#228;rt, da&#223; in Deutschland die<lb/>
Prim&#228;r-Energie sehr zur&#252;ckgegangen ist, <name type="person" ref="#per__113118">Tozzer</name> hat, ohne dies zu<lb/>
pr&#252;fen sofort, aber auch ohne den Autor zu sagen, als allgemeine<lb/>
Erkenntnis und daraus schlu&#223;leitende Behauptung aufgestellt. Zum<lb/>
Gl&#252;ck hat der Vertreter des Instituts f&#252;r Systemanalyse aus Laxen<lb break="no"/>burg diese Behauptung sofort widerlegt, nachdem ich die Zeitungs<lb break="no"/>meldung <name type="person" ref="#per__113118">Tozzer</name> entrissen hatte. Sozusagen ins Stammbuch, d.h. auf<lb/>
die Zeitungsmeldung schrieb ich dann drauf, bitte in Hinkunft alles<lb/>
pr&#252;fen, wir stehen gerne zu ihrer Verf&#252;gung, <name type="person" ref="#per__97985">Staribacher</name>.<lb/>
<name type="person" ref="#per__126216">Benedikt</name> hat &#252;ber diesen Gag sehr gelacht, leider nicht im Fernsehen,<lb/>
dann ausgesprochen und ich war vielleicht fair, vielleicht zu fair<lb/>
genug, um dies nicht aller &#214;ffentlichkeit zu tun.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte la&#223; die Behauptung, da&#223; die Energie in<lb/>
Deutschland so zur&#252;ckgegangen ist, pr&#252;fen, damit wir dann ans Fern<lb break="no"/>sehen einen diesbez&#252;glichen Brief schreiben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der polnische Vizeminister <name type="person" ref="#per__149364">Strain</name> vom Bergbauministerium <name type="person" ref="#per__114956">Lejczak</name><lb/>
kam mit einer Delegation nach &#214;sterreich, um hier Bergbauein<lb break="no"/>richtungen zu besichtigen. Bei einem Essen hat er mir dann erkl&#228;rt,<lb/>
da&#223; die Polen nach wie vor gr&#246;&#223;ten Wert darauf legen die Kohle-<lb/>
Pipeline nach &#214;sterreich zu bauen. Bei ihm waren auch Italiener,<lb/>
die sich daf&#252;r interessiert h&#228;tten, ob diese Pipeline auch bis<lb/>
Italien gelegt werden k&#246;nnte. Er traute sich den Italienern aber keine<lb/>
wie immer geartete Zusage machen, denn er meint, dies liege aus<lb break="no"/>schlie&#223;lich in der Entscheidung &#214;sterreichs. Ich habe ihm sofort<lb/>
gesagt, da&#223; die Italiener Handelskammer Triest auch bei mir war<lb/>
und ich dagegen sofort Zusage machte. Wenn die Italiener sich an<lb/>
dem Projekt beteiligen dann k&#246;nnen wir garantiert die 5 Mio. to,<lb/>
<pb n="38-1169" facs="38_1977-10-07_1169.jpg"/>die wir ansonsten kaum in &#214;sterreich unterbringen k&#246;nnen, durch<lb/>
Weiterleitung nach Triest ohneweiters verkraften. Sollten die<lb/>
Italiener noch gr&#246;&#223;ere Mengen brauchen, w&#252;rde die Pipeline nur ent<lb break="no"/>sprechend g&#252;nstiger gen&#252;tzt. Das ganze Projekt ist aber noch sehr<lb/>
nebul&#246;s, die Polen haben jetzt ihre Teilnehmer zur Studiengruppe<lb/>
gemeldet, derzeit liegt es an &#214;sterreich, die entsprechenden Vor<lb break="no"/>schl&#228;ge zu erstatten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__107937">Frank</name> besprechen und endg&#252;ltig nomi<lb break="no"/>nieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1162_01" facs="38_1977-10-07_1162-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.10.1977</head>
         </div>
         <pb n="38_1162_02" facs="38_1977-10-07_1162-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
