<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721019">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 19. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-10-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-19">Donnerstag, 19. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1292" facs="13_1972-10-19_1292.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 19. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97627">Kienzl</name> von der Nationalbank hat <name type="person" ref="#per__97346">Benya</name> neuerdings auf die<lb/>
zu erwartenden Preissteigerungen aufmerksam gemacht. <name type="person" ref="#per__97627">Kienzl</name><lb/>
meinte, da&#223; unbedingt die Wirtschaftskommission aktiviert<lb/>
werden mu&#223;. Diese Wirtschaftskommission wurde seinerzeit als<lb/>
die SP&#214; noch in der Opposition war, als Koodordinierungsstelle<lb/>
zwischen Partei, Gewerkschaft, Arbeiterkammer, Konsumgenossen<lb break="no"/>schaft als Koordinierungsstelle sehr aktiv. Vorsitzender war<lb/>
immer der Parteiobmann. Als <name type="person" ref="#per__97668">Kreisky</name> dann Bundeskanzler wurde,<lb/>
hatte er diese Institution vollkommen vernachl&#228;&#223;igt. Als Ersatz<lb/>
hatten wir unverz&#252;glich nach der Regierungsbildung unsere wirt<lb break="no"/>schaftspolitische Arbeitsgemeinschaft geschaffen, die aber nicht<lb/>
zuletzt, weil die anderen Wirtschaftsminister nicht daran teil<lb break="no"/>nahmen, insbesondere der Finanzminister, ist ein einziges Mal<lb/>
gekommen, nie die Ersatzl&#246;sung f&#252;r die wirtschaftspolitische<lb/>
Kommission sein k&#246;nnen. Da&#223; eine Koordination aber notwendig ist<lb/>
ist eigentlich jetzt gerade aus der wirtschaftspolitischen Si<lb break="no"/>tuation deutlich sichtbar dringendst notwendig. Ich verspreche<lb/>
mir zwar von der verh&#228;ltnism&#228;&#223;ig sehr gro&#223;en Kommission nichts<lb/>
besonderes. Die wirkliche Koordination m&#252;&#223;te in einen kleinen<lb/>
Kreis erfolgen. Da <name type="person" ref="#per__97668">Kreisky</name> jetzt mit <name type="person" ref="#per__97346">Benya</name> einen sehr guten<lb/>
Kontakt hat, damit eigentlich der &#214;GB und die Partei weitest<lb break="no"/>gehend Koordiniert, hat <name type="person" ref="#per__97346">Benya</name> sicherlich auch kein besonderes<lb/>
Interesse, da&#223; diese wirtschaftspolitische Kommission aktiviert<lb/>
wird. Nur so kann ich erkl&#228;ren, da&#223; diese Forderung von Dr. <name type="person" ref="#per__97627">Kienzl</name><lb/>
solange unber&#252;cksichtigt blieb. <name type="person" ref="#per__97627">Kienzl</name> erhofft sich, da&#223; in dieser<lb/>
Kommission dann die Finanzpolitik, die Geldpolitik, die Preis<lb break="no"/>politik usw. nicht nur besprochen wird, sondern auch entsprechende<lb/>
Richtlinien erarbeitet werden. Ich glaube, da&#223; dies eine Illusion<lb/>
ist. Nat&#252;rlich wird man in den einzelnen Gebieten Diskussionen<lb/>
durchf&#252;hren und Vorschl&#228;ge vielleicht sogar erarbeiten an der Durch<lb break="no"/>f&#252;hrung wird es aber dann hapern. Der gro&#223;e Vorteil dieser Regierung<lb/>
ist, da&#223; der einzelne Minister in seinem Sachgebiet unverh&#228;ltnism&#228;&#223;ig<lb/>
viel allein entscheiden und allein die Politik durchf&#252;hren kann.<lb/>
Niemand redet dem Finanzminister oder auch nur einem anderen<lb/>
Minister drein. Nur <name type="person" ref="#per__97668">Kreisky</name> hat die M&#246;glichkeit und n&#252;tzt sie auch<lb/>
<pb n="13-1293" facs="13_1972-10-19_1293.jpg"/>reichlich, besonders, sicherlich wenn er gefragt wird, seine<lb/>
Meinung dann den einzelnen Ministern, aber immer im bilateralen<lb/>
Gespr&#228;chen auseinanderzusetzen und sicherlich auch durchzusetzen.<lb/>
Ich erinnere mich noch sehr genau, wie ich z. B. seinerzeit &#252;ber<lb/>
die Vorkommnisse in Oberndorf bez&#252;glich des Kupferbergbaues noch<lb/>
den Fehler machte, bei einer Besprechung zu berichten, sofort<lb/>
<name type="person" ref="#per__97668">Kreisky</name> entschied, da&#223; jetzt das Berggesetz neu gemacht werden<lb/>
mu&#223;.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> meinte, da&#223; die Preissituation und die Preissteigerung<lb/>
prim&#228;r durch unsere Budget- und Finanzpolitik ausgel&#246;st wird.<lb/>
Die Kreditexpansion von 17 % Steigerung und mehr pro Monat wie<lb/>
die expansive Budgetpolitik geben der Nationalbank keine Chance<lb/>
gegenzusteuern. <name type="person" ref="#per__97311">Androsch</name> verlangt von <name type="person" ref="#per__97873">Philipp Rieger</name>, da&#223; eine<lb/>
ausl. Kredite f&#252;r die Unternehmungen hereinl&#228;&#223;t. Da aber alles<lb/>
liberalisiert ist, meinte <name type="person" ref="#per__97627">Kienzl</name>, <name type="person" ref="#per__97873">Rieger</name> h&#228;tte gar keine M&#246;glich<lb break="no"/>keit, sich dagegen zu wehren. <name type="person" ref="#per__97627">Kienzl</name> erhofft noch und wenn es zu<lb/>
dieser Wirtschaftskommissionsaktivit&#228;t wieder kommt, dort diese<lb/>
Probleme besprochen werden. Andererseits gibt <name type="person" ref="#per__97627">Kienzl</name> zu, da&#223; z.B.<lb/>
die j&#228;hrlichen Lohnforderungen der Handelsangestellten und Arbeiter<lb/>
auch vom &#214;GB abgelehnt werden m&#252;&#223;ten. <name type="person" ref="#per__97346">Benya</name> steht aber auf dem<lb/>
Standpunkt, da&#223; dies die Funktion der Unternehmer w&#228;re uns einfach<lb/>
zu erkl&#228;ren, es k&#246;nnen nicht alle Jahre Lohnbewegungen durch<lb break="no"/>gef&#252;hrt werden. Da die Handelsangestellten und Arbeiter aber<add>[?]</add> nur<lb/>
eine gute Verhandlungszeit n&#228;mlich vor Weihnachten haben, hat<lb/>
sich dieser j&#228;hrliche Rhythmus eingef&#252;hrt. Gegen&#252;ber den anderen<lb/>
Gewerkschaften, die doch immerhin 14 bis 16, manche sogar 18<lb/>
Monate zuwarten, ein ungeheurer Vorteil der Handelsangestellten<lb/>
und Arbeiter. Allerdings haben sie deshalb verh&#228;ltnism&#228;&#223;ig ge<lb break="no"/>ringere Lohns&#228;tze abgeschlossen. Diesmal h&#228;tten sie aber neuerdings<lb/>
15 % gefordert. <name type="person" ref="#per__97627">Kienzl</name> bef&#252;rchtet, da&#223; sich die Preisentwicklung<lb/>
dadurch eskalieren wird und 10 % der Anfang n&#228;chsten Jahres sicher<lb break="no"/>lich erreicht werden kann. Ich selbst getraue mir keine Prognose<lb/>
zu machen, obwohl ich zugeben mu&#223;, da&#223; die Berechnungen von <name type="person" ref="#per__133326">Kr&#228;mer</name>,<lb/>
der auch auf solche 10 % kommt, sehr viel Wahrscheinlichkeit be<lb break="no"/>sitzen. Trotzdem wei&#223; ich nicht, ob nach der Einf&#252;hrung der Mehr<lb break="no"/>wertsteuer ein gewisser K&#228;uferschock eintritt und die Anschaffungen,<lb/>
<pb n="13-1294" facs="13_1972-10-19_1294.jpg"/>die er jetzt vor Weihnachten auf alle F&#228;lle t&#228;tigt, dann<lb/>
eine gewisse D&#228;mpfung des Einkaufens mit sich bringt und damit<lb/>
vielleicht dann die Preissteigerungen einigerma&#223;en wieder auf<lb break="no"/>h&#246;ren. Die Unternehmer haben sicherlich bereits die Preiserh&#246;hungen<lb/>
weitestgehend vorweggenommen. Allerdings kann dann eine 10 %-ige<lb/>
Indexsteigerung dazu f&#252;hren, da&#223; die Leute bef&#252;rchten, da&#223; jetzt<lb/>
wirklich in eine galoppierende Geldwertschwundentwicklung kommen<lb/>
und neuerdings wie irrsinnig zu kaufen beginnen. In diesem Falle<lb/>
w&#252;rde meine Theorie vom K&#228;uferschock und R&#252;ckhaltung vollkommen<lb/>
falsch sein. Das erste Mal in meiner 25-j&#228;hr. Berufst&#228;tigkeit,<lb/>
wo ich mir eine Prognose zu stellen getraue und wo ich eine<lb/>
Situation &#252;berhaupt nicht mehr &#252;berblicke. <name type="person" ref="#per__98053">Wanke</name> w&#252;rde in dem<lb/>
Fall sagen, ein typischer Fall von Inflationswirkung, wie sie<lb/>
auch jedes einzelne Unternehmen und jeder einzelne K&#228;ufer vor<lb break="no"/>findet und dann irrational handelt. Die Berechnungsgrundlagen<lb/>
und die rationellen &#220;berlegungen werden eben durch die<lb/>
Inflation zerst&#246;rt.<lb/>
</p>
            <p xml:space="preserve">Bei der Gesamtvorstandssitzung, die wir sehr gr&#252;ndlich &#252;ber drei<lb/>
Tage erstrecken, hat zuletzt der Jugendsekret&#228;r <name type="person" ref="#per__117853">Demler</name> &#252;ber die<lb/>
Arbeiten berichtet. Er hat ein Papier vom Wirtschaftsbund gehabt,<lb/>
wo ersichtlich ist, da&#223; er diese &#214;VP-Organisation, um sich jetzt<lb/>
mit Lehrlingsfragen neuerdings besch&#228;ftigt und moderne Z&#252;ge an<lb break="no"/>nimmt. So ist in diesen Unterlagen vorgesehen, da&#223; die Unternehmer<lb/>
d.h. die kleineren Meister, die nicht im Stande sind, die Lehr<lb break="no"/>lingsausbildung zu garantieren, auf ihre Kosten den Lehrling in<lb/>
Institutionen, wie z. B. das WIFI, schulen lassen m&#252;ssen. Ich<lb/>
habe diese Unterlagen sofort an <name type="person" ref="#per__97584">Jagoda</name> weitergeleitet. Es w&#228;re<lb/>
interessant zu erfahren, ob unsere zust&#228;ndige Abteilung dieses<lb/>
Material schon besitzt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>:<lb/>
Bitte recherchiere bei 11a so wichtiges Material hat und warum<lb/>
dar&#252;ber nicht berichtet wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name>, der dringend eine Aussprache verlangte, erschien zu meiner<lb/>
Verwunderung nicht allein, sondern hat Dr. <name type="person" ref="#per__137215">Hecke</name> mitgehabt. Ich<lb/>
habe deshalb auch sofort <name type="person" ref="#per__98053">Wanke</name> zugezogen. <name type="person" ref="#per__97769">Mussil</name> hat gr&#246;&#223;te Be<lb break="no"/><pb n="13-1295" facs="13_1972-10-19_1295.jpg"/>denken, die Entlastungss&#228;tze f&#252;r das Fuhrwerksgewerbe nach den<lb/>
tats&#228;chlichen Umsatzsteuerentlastungen, die 35&#8211;40 % betragen,<lb/>
vorzunehmen. Er bef&#252;rchtet darin eine so starke Konkurrenzierung<lb/>
der Bahn, da&#223; er sich sagt, es wird in k&#252;rzester Zeit entweder<lb/>
ein Fahrverbot oder zumindestens ein neuerliche steuerliche Be<lb break="no"/>lastung eingef&#252;hrt werden m&#252;ssen. Er schl&#228;gt deshalb vor, da&#223;<lb/>
je nach den G&#252;terklassen 12, 14, 16, 18 % nur entlastet wird.<lb/>
Auch f&#252;r Mineral&#246;l glaubt er mit 18 % das Auslangen zu finden.<lb/>
In Wirklichkeit ist dieser Vorschlag auch nicht die L&#246;sung, denn<lb/>
es werden jetzt zwar geringere Entlastungss&#228;tze, als ich auf<lb/>
Grund der Umsatzsteuervorbelastung tats&#228;chlich ergibt festgelegt,<lb/>
doch werden die Unternehmer dann, wie sie dies jetzt schon teil<lb break="no"/>weise machen, die Tarifs&#228;tze unterbieten. <name type="person" ref="#per__114467">Wehsely</name> von der AK<lb/>
hat mich verst&#228;ndigt, da&#223; sie sich &#252;ber die Entlastungss&#228;tze doch<lb/>
nicht endg&#252;ltig geeinigt haben und sa&#223; die Bundesbahn eigentlich<lb/>
einverstanden ist, wenn der Entlastungssatz 20 % betr&#228;gt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>:<lb/>
Bitte mit dem Verkehrsministerium Koordinierung herstellen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Erstattungsregelung, wollte <name type="person" ref="#per__97769">Mussil</name> unbedingt von<lb/>
mir eine Zusage, da&#223; die Regierung doch bereit ist, wenn sie<lb/>
schon nicht das Wort er Datum verwendet, dann doch de facto Sub<lb break="no"/>vention zu akzeptieren. Ihm schwebt vor, da&#223; wir bei Zucker die<lb/>
entsprechende Ausfallhaftung &#252;bernehmen und damit wenn der Welt<lb break="no"/>marktpreis sinkt, die Differenz eben vom Budget aus ausgleichen.<lb/>
Ich habe ihm dies neuerdings abgelehnt und erkl&#228;rt, da&#223; ich mit<lb/>
<name type="person" ref="#per__97917">Schleinzer</name> bei dem Donaueurop&#228;ischen Instituts-Empfang eine solche<lb/>
Aussprache gef&#252;hrt h&#228;tte und dort dezidiert erkl&#228;rt, da&#223; ich<lb/>
kein Verhandlungspouvoir in dieser Richtung besitze. <name type="person" ref="#per__97769">Mussil</name> gab<lb/>
zu diesem Zeitpunkt durch ein Versprechen, wie ich deutlich dann<lb/>
bemerkte, zu erkennen, da&#223; ihn <name type="person" ref="#per__97917">Schleinzer</name> ja geschickt hat, damit<lb/>
er doch auf unserer Ebene noch eine L&#246;sung versucht wird, weil an<lb break="no"/>sonsten die &#214;VP keine M&#246;glichkeit sieht, dem Globalabkommen zu<lb break="no"/>zustimmen. Gerade im richtigen Zeitpunkt kam Koll. <name type="person" ref="#per__98072">Wiesinger</name> und<lb/>
teilte mit, da&#223; vom Bundeskanzler angerufen wurde, um 11.00 n&#228;chsten<lb/>
Dienstag finden im Nationalrat Parteienverhandlungen &#252;ber dieses<add>[Schluss des Satzes fehlt, Anm.]</add><lb/>
<pb n="13-1296" facs="13_1972-10-19_1296.jpg"/><name type="person" ref="#per__97769">Mussil</name> selbst <choice><choice><sic>selbst</sic><corr>setzt?</corr></choice></choice> sich nat&#252;rlich unbedingt f&#252;r eine st&#228;rkere<lb/>
Subvention ein. Nach seinen Berechnungen m&#252;&#223;te f&#252;r die Binnener<lb break="no"/>stattung 23 Mio. S bereitgestellt werden. Derselbe Betrag, der auch<lb/>
f&#252;r die Aussenerstattung notwendig w&#228;re. Demgegen&#252;ber hat man bei<lb/>
uns im Hause, wie <name type="person" ref="#per__98053">Wanke</name> mitteilte, von 20 Mio. f&#252;r die Binnen- und<lb/>
Aussenerstattung gesprochen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>:<lb/>
Vielleicht w&#228;re es zweckm&#228;&#223;ig, so schnell wie m&#246;glich konkrete<lb/>
Ziffern zusammenzustellen.<lb/>
</p>
            <p xml:space="preserve">Bei der Zentralwerkst&#228;ttener&#246;ffnung in Bruck/Leitha von der<lb/>
Fa. Rella, Dir. <name type="person" ref="#per__140161">Kraus</name> und Dr. <name type="person" ref="#per__113124">Nemetschke</name>, Gespr&#228;ch f&#252;r die VIB&#214;,<lb/>
d.h. den Fachverband f&#252;r Bauindustrie, der gegr&#252;ndet werden soll,<lb/>
neuerdings aufmerksam gemacht, da&#223; ich noch immer keine Unterlagen<lb/>
&#252;ber rationellere Baumethoden bekommen habe. Ich habe dort bei<lb/>
aller Anerkennung der Baugewerbeinnung doch erkl&#228;rt, da&#223; eine<lb/>
Fachverbandorganisation f&#252;r die industriellen Bauunternehmungen<lb/>
notwendig ist und der Bundeskammerpr&#228;sident dem auch mehr oder<lb/>
minder zugestimmt hat. Solange dieser Fachverband nicht gegr&#252;ndet<lb/>
ist, kann ich mir vorstellen, da&#223; die Bauindustrie gro&#223;es Inter<lb break="no"/>esse hat mit mir gut auszukommen und vielleicht doch jetzt ent<lb break="no"/>sprechende Unterlagen liefert. Direktor <name type="person" ref="#per__140161">Kraus</name> meinte, ob man einen<lb/>
Termin bei mir bekommen k&#246;nnte, um dieses Problem eingehend zu<lb/>
diskutieren und entsprechende Vorschl&#228;ge zu besprechen, die sie<lb/>
bringen wollen. Ich habe nat&#252;rlich sofort zugesagt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name>:<lb/>
Bitte Deinem Freund <name type="person" ref="#per__140161">Kraus</name> mitzuteilen, da&#223; ich aber nur dann be<lb break="no"/>reit bin mir auch wenn notwendig stundenlang Zeit zu nehmen, wenn<lb/>
entsprechende Unterlagen mitgebracht werden.<lb/>
</p>
            <p xml:space="preserve">Im 5. Verbraucherparlament der soz. Frauen haben als konkrete An<lb break="no"/>regung von <name type="person" ref="#per__140193">Peter Zelka</name>, Konsumgenossenschaft, Werbeausschu&#223; die<lb/>
Anbote von Diskontern mit den sogenannten Listenpreise vergleichen<lb/>
m&#246;ge. Nach Mitteilung <name type="person" ref="#per__140193">Peter Zelka</name> werden dort falsche Preisangaben<lb/>
gemacht und damit der Konsument irregef&#252;hrt. Nat&#252;rlich h&#228;tte und<lb/>
ich habe ihm dies auch sofort geantwortet, die Konsumgenossen<lb break="no"/>schaft die M&#246;glichkeit als Mitbewerber auf Grund des UWG-Gesetzes<lb/>
<pb n="13-1297" facs="13_1972-10-19_1297.jpg"/>zu klagen. Dies hat sie in der Vergangenheit nicht gemacht und<lb/>
wird sicherlich auch h&#252;ten, in Zukunft diesen Weg zu beschreiten.<lb/>
Ich glaube deshalb, da&#223; es wirklich zweckm&#228;&#223;ig ist, einmal im<lb/>
Werbeausschu&#223; zu pr&#252;fen, ob hier eine irref&#252;hrende Werbung vorliegt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name>:<lb/>
Bitte mit Prof. <name type="person" ref="#per__114057">Mittag</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Als 2. Anregung wurde mit Recht kritisiert, da&#223; wir in unserer<lb/>
Konsumentenfibel den Hinweis haben, da&#223; beim Bezirksgericht<lb/>
auch ohne Anwalt geklagt werden kann. In diesem Falle begibt<lb/>
sich der Fall aber in eine nachteilige Situation, wenn er ohne<lb/>
Anwalt seine Begehren vertritt und dann verliert, mu&#223; er auf<lb/>
alle F&#228;lle die Anwaltskosten des Kl&#228;gers, d.h. des H&#228;ndlers<lb/>
bezahlen, andererseits, wenn er durch einen Anwalt besser ver<lb break="no"/>treten ist und automatisch dann vielleicht den Proze&#223; gewinnt,<lb/>
entstehen ihm ja keine Kosten, weil die unterliegende Partei<lb/>
seine Kosten des Anwaltes &#252;bernehmen mu&#223;. Hier wurde wirklich<lb/>
weil wir nicht sehr darauf achteten, f&#252;r den Konsumenten ein<lb/>
gewisser Nachteil, der zwar rechtlich vollkommen einwandfrei<lb/>
ist, dargestellt und wird manche Konsumenten veranlassen, doch<lb/>
keinen Anwalt zu nehmen. Ich habe allerdings darauf hingewiesen<lb/>
da&#223; es mir zielf&#252;hrender erscheint, bevor an den Rechtsweg betre<lb break="no"/>tend, auf g&#252;tigem Wege &#252;ber die Interessenvertretungen oder<lb/>
auch des Handelsministeriums eine Einigung versucht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1291_01" facs="13_1972-10-19_1291-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.10.1972</head>
         </div>
         <pb n="13_1291_02" facs="13_1972-10-19_1291-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
