<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810609">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-06-09">Dienstag, 9. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0719" facs="60_1981-06-09_0719.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. Juni 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der HK beschwerte sich Staatssekr. <rs type="person" ref="#per__109808">Albrecht</rs> so<lb break="no"/>fort &#252;ber die Belangsendung der HK. Dort wurde erkl&#228;rt, da&#223; die<lb/>
Unternehmer gemolken werden wie eine Kuh, gezeigt wurde der Busen<lb/>
einer Heurigenwirtin. Die Frau sozusagen mit der Kuh identifiziert.<lb/>
Nat&#252;rlich gibt es bei <rs type="person" ref="#per__109808">Albrecht</rs> jetzt entsprechende Proteste. <rs type="person" ref="#per__97893">Sal<lb break="no"/>linger</rs> war sichtbar betroffen, <rs type="person" ref="#per__112978">Kehrer</rs> meinte nur verlegen, sie h&#228;t<lb break="no"/>ten drei gute Firmen mit diesen Werbesendungen beauftragt, irgend<lb break="no"/>etwas dazu zu sagen. Ich bin &#252;berzeugt, er wird sich den Werbefilm<lb/>
ansehen und dann <rs type="person" ref="#per__109808">Albrecht</rs> sicherlich irgendeine Erkl&#228;rung geben,<lb/>
wie dies dann auch mit den letzten Interventionen bez&#252;glich Hotel<lb break="no"/>m&#246;bel, den Wunsch, eine Tiroler Kinderbekleidungserzeugerin, die schon<lb/>
&#252;ber 70 Jahre alt ist, den KR-Titel zu verleihen. Beides mu&#223;te die<lb/>
HK, wie <rs type="person" ref="#per__112978">Kehrer</rs> sagte, leider ablehnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Ich halte diese Interventionen von Dir<lb/>
als sehr gut, da sie HK doch zu Ma&#223;nahmen zwingt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> fragte, was jetzt mit der Anerkennung der h&#246;heren Zinsen<lb/>
&#252;ber 1/4 % gegen&#252;ber bisher 9 3/4 % f&#252;r die Getreideeinlagerungs<lb break="no"/>aktion geschehen wird. Da der Finanzminister ein Budget&#252;berschrei<lb break="no"/>tungsgesetz in der H&#246;he von ca. 80 Mio. S daf&#252;r ablehnt, kann es<lb/>
h&#246;chstens in die Kalkulation und Preisgenehmigung, die jetzt gerade<lb/>
verhandelt wird, eingebracht werden.<lb/>
</p>
            <p xml:space="preserve">Nach dem Ministerrat hat <rs type="person" ref="#per__97511">Haiden</rs> Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> zu sich gebeten,<lb/>
um mit ihm diese Frage zu besprechen. <rs type="person" ref="#per__97511">Haiden</rs> wollte allen Ernstes,<lb/>
da&#223; der Finanzminister jetzt bei Brotgetreide 80 Mio. S akzeptiert,<lb/>
und er daf&#252;r dann bei Futtergetreide, das nicht mehr preisgeregelt<lb/>
ist, einen Teil dieses Aufwandes hereinbringt. Im Vorjahr hat nach<lb/>
Rechnungsabschlu&#223; die Belastung des Budgets f&#252;r Lagerkosten und<lb/>
sonstige 1 Mrd. S ca. gekostet, heuer werden es, unter Ber&#252;cksichtigung<lb/>
von 167 Mio. S, die die Landwirtschaft f&#252;r die Absatzf&#246;rderung auf<lb break="no"/>bringt, 1,1 Mrd. S sein. Da der Landwirrtschaftsminister im n&#228;chsten<lb/>
Budget die 100 Mio. davon einsparen m&#252;&#223;te, ist <rs type="person" ref="#per__97891">Salcher</rs> verst&#228;ndlicher<lb break="no"/>weise nicht bereit, jetzt bei Brotgetreide 80 Mio. zus&#228;tzlich zu akzep<lb break="no"/>tieren, um dann eine vage Zusage bei Futtergetreide zu erhalten.<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> blieb hart, <rs type="person" ref="#per__97511">Haiden</rs> mu&#223;te akzeptieren, da&#223; dies in die<lb/>
Spannenregelung eingebaut wird.<lb/>
</p>
            <pb n="60-0720" facs="60_1981-06-09_0720.jpg"/>
            <p xml:space="preserve">Durch Zufall traf ich dann auch MR <rs type="person" ref="#per__112011">Kurzel</rs> mit den Vertretern der Bundes<lb break="no"/>kammer &#252;ber die Getreidepreiserh&#246;hung und insbesondere Brot- und Mehl<lb break="no"/>preiserh&#246;hung und erkl&#228;rte ihnen rundweg, da&#223; dies jetzt in die Spannen<lb/>
nach Beschlu&#223; der drei Minister eingebaut werden soll. Dar&#252;ber waren<lb/>
die Vertreter der Handelskammer nicht gl&#252;cklich, denn sie rechnen fest,<lb/>
da&#223; eine eigene Kalkulationspost, wom&#246;glich mit einer Garantie der Aner<lb break="no"/>kennung, in die Brot und Mehlpreiskalkulation eingeht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: La&#223; Dir bitte &#252;ber den Vorgang berichten.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat zur Begutachtung des Rohstoffkonzeptes &#252;ber 3<lb/>
Monate gebraucht. Auf meine Intervention teilte mir <rs type="person" ref="#per__112978">Kehrer</rs> mit, er hat<lb/>
jetzt das Gutachten aber schon unterschrieben.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der forstsch&#228;dlichen Luftverunreinigung, bez&#252;glich des Benzin<lb break="no"/>bleigehaltes, bez&#252;glich der Elektrizit&#228;tsbauma&#223;nahmen schlug ich vor,<lb/>
wird es notwendig sein, da&#223; sich die Sozialpartner aussprechen und wo<lb break="no"/>m&#246;glich zu einer einvernehmlichen Auffassung gelangen, wie es zuminde<lb break="no"/>stens bis zu den n&#228;chsten Wahlen weitergehen soll. Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
wird sich dies genau &#252;berlegen, ich selbst habe dann am Abend beim<lb/>
<rs type="person" ref="#per__118307">Ceausescu</rs>-Empfang mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> dar&#252;ber fl&#252;chtig gesprochen. Gen.Sekr.<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> meinte, die Wirtschaft wurde auch bez&#252;glich der Dampfkesselver<lb break="no"/>ordnung erfahren, die HK beabsichtigt, wenn ein Unternehmer sich bei<lb/>
einem Bescheid, den er fr&#252;her oder sp&#228;ter bekommen wird, an die Handels<lb break="no"/>kammer wendet, mit einer Beschwerde bis zum Verfassungsgerichtshof zu<lb/>
gehen. Bez&#252;glich der Energieeinsparung, die in die Gewerbeordnung einge<lb break="no"/>baut werden sollte, wie die L&#228;nder seinerzeit bei der Verhandlung &#252;ber<lb/>
den Artikel 15a verlangten, ist <rs type="person" ref="#per__112978">Kehrer</rs> sehr ersch&#252;ttert, da&#223; dies jetzt<lb/>
tats&#228;chlich vom Handelsministerium beabsichtigt ist. <rs type="person" ref="#per__112978">Kehrer</rs> selbst gibt<lb/>
zu, da&#223; er es gewesen ist, der jetzt bei Verhandlungen innerhalb der<lb/>
Handelskammer und der &#214;VP auf die Gefahr aufmerksam gemacht hat, wenn<lb/>
diese L&#228;nderforderung erf&#252;llt wird, jetzt die Wirtschaftspaketl&#246;sung<lb/>
damit aufgebrochen wird. Genau dies trifft die &#214;VP aber sehr hart, wes<lb break="no"/>halb sie jetzt unter allen Umst&#228;nden die L&#228;nderw&#252;nsche im Energielenkungs<lb break="no"/>gesetz unterbringen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer ist &#252;ber die Forderungen des Sozialministers <rs type="person" ref="#per__111740">Dallinger</rs><lb/>
und vor allem &#252;ber die Art, wie er solche Forderungen pr&#228;sentiert, sehr<lb/>
ersch&#252;ttert und lehnt daher alles prinzipiell ab. Ich versuchte <rs type="person" ref="#per__97893">Sallin<lb break="no"/>ger</rs> und <rs type="person" ref="#per__112978">Kehrer</rs> klarzumachen, da&#223; &#252;ber die <rs type="person" ref="#per__111740">Dallinger</rs>-Forderungen, 5 Wochen<lb/>
<pb n="60-0721" facs="60_1981-06-09_0721.jpg"/>Mindesturlaub, gegebenenfalls Arbeitszeitverk&#252;rzung, Mitspracherecht,<lb/>
ja noch verhandelt wird, und es wie bei der Schicht-Schwerstarbeiterre<lb break="no"/>gelung noch zu entsprechenden &#196;nderungen kommt. <rs type="person" ref="#per__112978">Kehrer</rs> teilte mir bei<lb/>
dieser Gelegenheit mit, er h&#228;tte wegen der 5 Wochen Mindesturlaub auch<lb/>
meinen Plan, die zwei Donnerstagfeiertage, Fronleichnam, Christi Him<lb break="no"/>melfahrt, vor l&#228;ngerer Zeit in einem Interview einmal angemeldet, da&#223;<lb/>
man diese ev. streichen kann, und sofort vom Bischof <rs type="person" ref="#per__127088">Wagner</rs> aus Ober&#246;ster<lb break="no"/>reich, mit dem er in die Schule gegangen ist, eine harte Kritik hinnehmen<lb/>
mu&#223;te. Ich kann mir vorstellen, wie er als praktizierenden Katholik von<lb/>
der Amtskirche angegriffen wird, wenn schon ich in der Vergangenheit<lb/>
erleben mu&#223;te, da&#223; dieses Problem mir die h&#228;rteste Schelte eingebracht<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Bestellung des SC <rs type="person" ref="#per__137296">Heller</rs> als Nachfolger von SC <rs type="person" ref="#per__126990">Neud&#246;rfer</rs><lb/>
im Aufsichtsrat der Verbund schl&#228;gt die HK vor, man sollte abwarten, ob<lb/>
<rs type="person" ref="#per__137296">Heller</rs> bereit ist, an den Fraktionssitzungen der &#214;VP teilzunehmen. Da<lb/>
es ein &#214;VP-Mann ist, wird<add>[dies]</add> nicht bestritten. Damit bin ich einverstanden.<lb/>
Verlange aber gleichzeitig, da&#223; noch w&#228;hrend dieser laufenden Aufsichts<lb break="no"/>ratsperiode die Nachfolge von Dir. <rs type="person" ref="#per__113818">Gehart</rs>, jetzt weit &#252;ber 70, endg&#252;ltig<lb/>
geregelt werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__131682">Janssen</rs> von der TU Wien, der jetzt eine entsprechende Energiekom<lb break="no"/>mission und Vorarbeiten f&#252;r die Energiepolitik der 80er-Jahre vorbe<lb break="no"/>reiten will, wird von mir bei der Handelskammer entsprechend akkreditiert.<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> meint, dies sei gar nicht notwendig, denn die Handelskammer<lb/>
kooperiert z.B. mit dem technischen Univ.-Professor, der Feinwerktech<lb break="no"/>nik lehrt, im Beratungsbereich des Handwerks mit WIFI sehr eng mit der<lb/>
TU, obwohl dieser Professor ein deklarierter Sozialist ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs><add>[hs. korrigiert, Anm.]</add>: Kennst Du diesen Professor.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches der Saunaimporteure, neuerlich Anschlu&#223;kosten,<lb/>
d.h. Baukostenzusch&#252;sse nicht zu bezahlen, wenn man sich eine Sperruhr<lb/>
einbauen l&#228;&#223;t, wird die Handelskammer diesen Vorschlag pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Was sagt die E-Wirtschaft zu dieser Idee.<lb/>
</p>
            <p xml:space="preserve">Die HK nimmt zur Kenntnis, da&#223; das Handelsministerium dem Energiekonsu<lb break="no"/>mentenverband 960.000 S Subvention gew&#228;hrt, doch bis jetzt nur 1/3 der<lb/>
<pb n="60-0722" facs="60_1981-06-09_0722.jpg"/>Verpflichtungen, die dieser Verband &#252;bernommen hat, erf&#252;llt sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte la&#223; Dir &#252;ber die weitere Erf&#252;llung be<lb break="no"/>richten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> ist ersch&#252;ttert, da&#223; jetzt auf dem Wildsektor doch eine Einbe<lb break="no"/>ziehung in die Marktordnung von seiten des Landwirtschaftsministers <rs type="person" ref="#per__97511">Haiden</rs><lb/>
beabsichtigt ist. Er gibt zu, da&#223; ein &#214;VP Initiativantrag im Parlament,<lb/>
den die Bauernvertreter verlangten, und der Wirtschaftsbund nicht genau<lb/>
<choice><choice><sic>augepa&#223;t</sic><corr>aufgepa&#223;t?</corr></choice></choice> hat, dies ausgel&#246;st hat. Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> will<lb/>
sowieso nur den Import der Viehverkehrskommission unterstellen. Hier<lb/>
m&#246;chte die HK aber lieber, da&#223; &#252;ber das Gesundheitsministerium das<lb/>
importierte Wildbret wie in der Schweiz und Deutschland genau unter<lb break="no"/>sucht wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich hielt eine solche L&#246;sung auch f&#252;r zweck<lb break="no"/>m&#228;&#223;iger.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung berichtete <rs type="person" ref="#per__97668">Kreisky</rs> zuerst &#252;ber die<lb/>
Wirtschaftssituation, insbesondere &#252;ber die verheerende Finanzlage der<lb/>
L&#228;nderbank. Er &#228;rgerte sich furchtbar, da&#223; in der Vergangenheit man<lb/>
die politische Verantwortung f&#252;r die L&#228;nderbank viel zu leicht genommen<lb/>
hat, ohne da&#223; er es nannte, spielte er hier auf die Aufsicht des Finanz<lb break="no"/>ministers <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber diese Bank an. <rs type="person" ref="#per__97668">Kreisky</rs> mu&#223; jetzt mit Bundespartei<lb break="no"/>obmann <rs type="person" ref="#per__111325">Mock</rs> und dann auch mit Bundesparteiobmann <rs type="person" ref="#per__122970">Steger</rs> &#252;ber die Sanie<lb break="no"/>rung der L&#228;nderbank verhandeln. <choice><choice><sic>Ein</sic><corr>Durch ein</corr></choice></choice> Gesetz, welches wahrscheinlich durch<lb/>
Initiativantrag im Parlament geschaffen wird, sollen M&#246;glichkeiten einer<lb/>
20 j&#228;hrigen Reservebildung geschaffen werden. Wenn die L&#228;nderbank n&#228;mlich<lb/>
jetzt ihre Verluste, die sie aus der Klimatechnik und aus Eumig er<lb break="no"/>wirtschaftet hat, ihrer Bilanz abschreiben m&#252;&#223;te, w&#228;re die L&#228;nderbank<lb/>
konkursreif.<lb/>
</p>
            <p xml:space="preserve">Eine harte Diskussion gab es dann &#252;ber die Vorschl&#228;ge des Sozialministers<lb/>
<rs type="person" ref="#per__111740">Dallinger</rs> bez&#252;glich der Inkamerierung der 30 S. <rs type="person" ref="#per__97668">Kreisky</rs> ist dagegen,<lb/>
da&#223; man im jetzigen Zeitpunkt auch nur dar&#252;ber diskutiert, denn auf<lb/>
der einen Seite verhandelt der Finanzminister &#228;u&#223;erst hart mit der<lb/>
Steuerforderung des &#246;sterreichischen Gewerkschaftsbundes, ob man 125 S<lb/>
oder 150 S Steuerersparnis pro Monat geben kann, und auf der anderen<lb/>
Seite w&#252;rde den Besch&#228;ftigten sofort 30 S weggenommen werden. <rs type="person" ref="#per__111740">Dallinger</rs><lb/>
verweist darauf, da&#223; dieses Gesetz &#252;ber die Bezahlung der 30 S heuer<lb/>
ausl&#228;uft. Er profitiert gar nicht davon, sondern wollte nur dem Finanz<lb break="no"/><pb n="60-0723" facs="60_1981-06-09_0723.jpg"/>minister einen Teil von weiteren Budgetzusch&#252;ssen zur Pensionsversiche<lb break="no"/>rung und Wohnbau ersparen, wenn die 30 S jetzt wegfallen. <rs type="person" ref="#per__97891">Salcher</rs> wehrt<lb/>
sich gegen diese &#220;berlegungen, weil er ja jetzt aus dem &#220;berschu&#223; der<lb/>
Unternehmungsleistungen ca. 800 Mio. S im Budget vereinnahmen kann. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
bricht die Diskussion dann &#252;ber dieses Problem deshalb ab, weil er meint,<lb/>
der Finanzminister und Sozialminister sollten in bilateralen Gespr&#228;chen<lb/>
eine L&#246;sung, wahrscheinlich Verl&#228;ngerung des Gesetzes, da&#223; die 30 S<lb/>
weiterbezahlt werden, verhandeln.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Au&#223;enpolitik erw&#228;hnt <rs type="person" ref="#per__97668">Kreisky</rs> nur, da&#223; der Angriff der<lb/>
Israeli auf das Kernforschungsinstitut in Bagdad ein ungeheuer gefahr<lb break="no"/>voller Schritt ist, der von jedermann abgelehnt wird. Er ist &#252;berzeugt,<lb/>
da&#223; selbst die amerikanisch-j&#252;dische Lobby es nicht vertreten kann. Die<lb/>
reichen Juden sind Pr&#228;s. <rs type="person" ref="#per__126232">Reagan</rs> sowieso ergeben und machen seine Politik,<lb/>
und die armen j&#252;dischen Schneider in New York spielen, da die Wahl ja<lb/>
vor&#252;ber ist, derzeit &#252;berhaupt keine Rolle.<lb/>
</p>
            <p xml:space="preserve">Nach dem Ministerrat im Pressefoyer ist jetzt immer zweckm&#228;&#223;igerweise<lb/>
unser Pressereferent <rs type="person" ref="#per__123301">Vecsei</rs> anwesend und berichtet dann, was <rs type="person" ref="#per__97668">Kreisky</rs> dort<lb/>
im einzelnen gesagt hat. Bez&#252;glich der verantwortlichen Attacke der<lb/>
israelischen Luftwaffe ist <rs type="person" ref="#per__97668">Kreisky</rs>, so wie wahrscheinlich jedermann, sehr<lb/>
entsetzt. Bei ihm kommt dann auch dazu, da&#223; damit seine Freidensbem&#252;hun<lb break="no"/>gen, insbesondere sein m&#228;&#223;igender Einflu&#223; auf die Araber, beeinflu&#223;t<lb/>
wird. Am meisten mu&#223; sich aber Pr&#228;s. <rs type="person" ref="#per__112568">Sadat</rs> von &#196;gypten reingelegt f&#252;hlen.<lb/>
</p>
            <p xml:space="preserve">Der chilenische <choice><choice><sic>Energieminister</sic><corr>Pr&#228;sident der Nationalen Energiekommission</corr></choice></choice> <rs type="person" ref="#per__133139">Brady</rs> ist zum UNIDO-Besuch in Wien. Auf<lb/>
Wunsch des chilenischen Botschafters und insbes. aber von &#246;sterreichi<lb break="no"/>schen Firmen, von Voith bis V&#246;est-Alpine, gebe ich ein Arbeitsessen. Die<lb/>
Chilenen m&#246;chten jetzt zwei kleinere Elektrizit&#228;tswerke mit 40 MW aus<lb break="no"/>schreiben. Das gro&#223;e Projekt im S&#252;den mit 1400 MW einer derzeit instal<lb break="no"/>lierten Leistung in ganz Chile von 500 MW gibt gro&#223;e Probleme. Entwe<lb break="no"/>der m&#252;&#223;te dort im S&#252;den eine entsprechende energieverbrauchende Indu<lb break="no"/>strie, Aluminium, chemische Industrie usw., aufgebaut werden oder eine<lb/>
1000 km lange Leitung nach dem Norden in das bewohntere und Industriege<lb break="no"/>biet gelegt werden. Eine Entscheidung ist noch nicht gefallen. Die<lb/>
Chilenen beschweren sich nur, da&#223; &#214;sterreich jetzt ein schlechtes Image<lb/>
hat, weil die vereinbarten Panzerlieferungen nicht stattgefunden haben.<lb/>
Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> hat zwar Argentinien besucht, wo &#252;brigens auch &#246;ster<lb break="no"/>reichische Panzer hingeliefert wurden, nicht aber Chile, zwischen beiden<lb/>
Staaten gibt es jetzt ein sehr gespanntes Verh&#228;ltnis, weil Argentinien<lb/>
einen Schiedsspruch nicht anerkennt. Hier konnte ich zum Gl&#252;ck darauf<lb/>
<pb n="60-0724" facs="60_1981-06-09_0724.jpg"/>verweisen, da&#223; ich &#252;berhaupt noch nie einen amerikanischen Staat besucht<lb/>
habe. Weder in Nord- noch in S&#252;damerika. Daher kann sich niemand diskri<lb break="no"/>miniert f&#252;hlen. Ich erkl&#228;rte dezidiert auch, da&#223; nur bei Waffenliefe<lb break="no"/>rungen ein Exportverbot der Regierung ausgesprochen werden kann. Alle<lb/>
anderen Lieferungen sind absolut frei und niemand kann einen diesbez&#252;g<lb break="no"/>lichen Export verhindern. Ich habe beim Abendempfang f&#252;r <rs type="person" ref="#per__118307">Ceausescu</rs><lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> dann auf die Intervention und Beschwerde der Chilenen aufmerksam<lb/>
gemacht. Er erkl&#228;rte, er kenne die ganze Frage, da der Energieminister<lb/>
auch mit ihm sprechen wollte.<lb/>
</p>
            <p xml:space="preserve">Bei der 5. Arbeitssitzung des Antidumpingbeirates wegen Neueinf&#252;hrung<lb/>
der Baustahlgittermindestverordnung hat der neue gesch&#228;ftsf&#252;hrende<lb/>
Vorsitzende <rs type="person" ref="#per__114560">Tschach</rs> sehr geschickt laviert. Die Handelskammer, aber auch<lb/>
die AK w&#252;rden eine solche neue Verordnung gerne sehen. Die HK hat aller<lb break="no"/>dings zeitgerecht verabs&#228;umt, die Verl&#228;ngerung der bestehenden Baustahl<lb break="no"/>gitterverordnung zu verlangen. Im jetzigen Zeitpunkt kann aber gegen<lb break="no"/>&#252;ber der EG in Br&#252;ssel eine solche Verordnung nicht begr&#252;ndet werden.<lb/>
Die italienischen Importe sind stark zur&#252;ckgegangen, die deutschen haben<lb/>
zugenommen, in Summe zeigt sich eindeutig, da&#223; die inl&#228;ndische Produktion<lb/>
jetzt um 19 % zugenommen hat, und die Inlandslieferung genau um die 16 %<lb/>
st&#228;rker wurde, als die Importe abgenommen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie sind die Verhandlungen dann ausgegangen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__114091">Gmeinhart</rs> berichtet mir, wieso jetzt bei der Zillergr&#252;ndl-Staumauer<lb/>
f&#252;r 1,1 Mrd. ihre Kosten entstehen. 850 Mio. ergeben sich von den 400.000<lb/>
m&#179;, die man mehr Felsen ausheben mu&#223;. 150 Mio. sind Projektkosten und<lb/>
100 Mio. Gleitung und Sch&#228;tzkostenkorrekturen. <rs type="person" ref="#per__114091">Gmeinhart</rs> hatte gehofft,<lb/>
da&#223; ihm so etwas nie passieren w&#252;rde, nachdem er die Entwicklung im<lb/>
Maltakraftwerk mitgemacht hat. Ich versuchte ihn zu beruhigen, niemand<lb/>
wei&#223;, bevor nicht letzten Endes der Bau tats&#228;chlich aufgef&#252;hrt wird, wie<lb/>
die Felsformation letzten Endes aussieht. Alle geologischen Gutachten<lb/>
waren bis jetzt meistens falsch. Das einzige, was man hier kritisieren<lb/>
kann, ist, da&#223; man mit der Elektrizit&#228;tsversorgung Schwaben EVS, die<lb/>
H&#228;lfte Finanzbeteiligung 5 Mrd. S ausgemacht wurde, ohne da&#223; man ber&#252;ck<lb break="no"/>sichtigt hat, da&#223;<add>[sich]</add> ohne weiteres eine ganz andere Kostengestaltung erge<lb break="no"/>ben k&#246;nnte. Ich habe Dir. <rs type="person" ref="#per__114091">Gmeinhart</rs> empfohlen, er soll Vst.-Dir. <rs type="person" ref="#per__114747">Zach</rs>,<lb/>
wenn dieser erkl&#228;rt, die Mauer wird jetzt nicht gebaut, daran erinnern,<lb/>
da&#223; er als Vorstandsdirektor der Verbund diesen EVS Vertrag ausgehandelt<lb/>
und genehmigt hat. Da jede Bauverz&#246;gerung pro Jahr 400 bis 500 Mio.<lb/>
Jahresverlust ergibt, stehe ich auf dem Standpunkt, es mu&#223; dieser Bau<lb/>
<pb n="60-0725" facs="60_1981-06-09_0725.jpg"/>durchgef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache bei Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> mit <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__108328">Pahr</rs><lb/>
und mir, auf der anderen Seite <rs type="person" ref="#per__118307">Ceausescu</rs> mit etlichen Ministern, begann<lb/>
mit den bilateralen Problemen zwischen Rum&#228;nien und &#214;sterreich. Diese<lb/>
Aussprache zog sich so dahin, da&#223; <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, <rs type="person" ref="#per__97668">Kreisky</rs>, der &#252;brigens<lb/>
zum ersten Mal bei einer solchen Verhandlung anwesend war, fragte, ob<lb/>
er irgendetwas zu sagen h&#228;tte. <rs type="person" ref="#per__97668">Kreisky</rs> ging nur auf das Problem des<lb/>
Rhein-Main-Donaukanals ein. Dieser wird sich durch die Haltung der deut<lb break="no"/>schen Bundesregierung verz&#246;gern und erst Ende der 90er-Jahre fertig<lb/>
werden. Der Donau-Oderkanal kommt noch sp&#228;ter, wenn &#252;berhaupt, weil die<lb/>
Polen ihn nicht finanzieren k&#246;nnen. &#220;ber die Au&#223;enpolitik erkl&#228;rte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, gleich wird er mit <rs type="person" ref="#per__118307">Ceausescu</rs> dann eigene Verhandlungen f&#252;hren.<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> ersuchte mich deshalb, auch ich sollte zu den bilateralen<lb/>
Problemen Stellung nehmen, ich verwies nur darauf, da&#223; jetzt gewisse<lb/>
Projekte, die ich im einzelnen sogar aufz&#228;hlte, zwischen dem Minister<lb/>
<rs type="person" ref="#per__118213">Avram</rs> und mir bei der Gemischten Kommission im Februar und dann auch<lb/>
noch bei der beabsichtigten Aussprache am n&#228;chsten Tag er&#246;rtert werden.<lb/>
<rs type="person" ref="#per__118307">Ceausescu</rs> hat wieder einmal verlangt, da&#223; bis 1985 unsere Handelsbezie<lb break="no"/>hungen sich verdoppeln. Von 75 bis 80 h&#228;tte es eine st&#228;ndige Entwicklung<lb/>
gegeben, wenn sie auch nicht spektakul&#228;r ist, und 80 % Steigerung ge<lb break="no"/>bracht, wo er diese Ziffer her nimmt, ist mir ein R&#228;tsel. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
hat mit Recht darauf verwiesen, da&#223; wir sogar eine Einschr&#228;nkung der<lb/>
Exporte in den letzten Jahren verzeichnen mu&#223;ten.<lb/>
</p>
            <p xml:space="preserve">Die Rum&#228;nen werden jetzt die Wirtschaftsleitung verbessern. Die Wirt<lb break="no"/>schaftsr&#228;te, die neu geschaffen wurden, werden entsprechend mitwirken.<lb/>
Am 25.6. wird es eine 11.000-Delegiertenversammlung geben, die sich<lb/>
mit dem 5-Jahresplan besch&#228;ftigen. Die H&#228;lfte dieser Delegierten werden<lb/>
produktive Arbeiter sein. Im Februar hat eine diesbez&#252;gliche Landwirt<lb break="no"/>schaftskonferenz stattgefunden, wo auch 11.000 Delegierte entsendet<lb/>
wurden. Das Handelsbilanzdefizit, auch ein kleiner Teil davon durch das<lb/>
&#246;sterreichische, betr&#228;gt jetzt 400 Mio. $, allerdings kumuliert in den<lb/>
letzten Jahren, und d&#252;rfte nicht mehr gr&#246;&#223;er werden. Im Gegenteil, die<lb/>
Rum&#228;nen wollen keine neuen Kredite und wollen die Auslandsschulden in<lb/>
den n&#228;chsten Jahren abbauen. Dies soll durch Kompensation, Anlagenliefe<lb break="no"/>rungen, daf&#252;r<add>[als]</add> Gegengesch&#228;ft Abnahme der aus den Anlagen produzierten<lb/>
Waren, erreicht werden. Der einzige Lichtblick dabei ist, da&#223; <rs type="person" ref="#per__118307">Ceausescu</rs><lb/>
meint, es m&#252;sse nicht bei jeder Firma ausgeglichen sein, aber in Summa.<lb/>
</p>
            <pb n="60-0726" facs="60_1981-06-09_0726.jpg"/>
            <p xml:space="preserve">In den multilateralen Fragen gab es insoferne weitgehende &#220;bereinstim<lb break="no"/>mung, weil <rs type="person" ref="#per__118307">Ceausescu</rs> bemerkte, die rum&#228;nische Politik ist<add>[auf]</add> Gleichheit,<lb/>
Souver&#228;nit&#228;t, Nichteinmischung und Unabh&#228;ngigkeit aufgebaut. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
bemerkte zum Schlu&#223; mit Recht, auch dies sei die &#246;sterreichische Neutra<lb break="no"/>lit&#228;tspolitik.<lb/>
</p>
            <p xml:space="preserve">Eine neue Zweigstelle der Z am Rennweg f&#252;r ca. 7 Mio. S sollte durch mich<lb/>
er&#246;ffnet werden. Der Architekt hat dies sehr gut gel&#246;st, unser Vertre<lb break="no"/>ter des Freien Wirtschaftsverbandes als Tischler hat dort auch hervorra<lb break="no"/>gende Facharbeit geleistet. Selbstverst&#228;ndlich habe ich dies alles bei<lb/>
einer launigen Ansprache hervorgehoben.<lb/>
</p>
            <p xml:space="preserve">Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> hat in unserer Bezirkskonferenz &#252;ber seine<lb/>
Umweltschutzpolitik gesprochen. <rs type="person" ref="#per__117200">Steyrer</rs> vertritt die Meinung, da&#223; die<lb/>
beste Gesundheitspolitik eine richtige Umweltschutzpolitik ist. F&#252;r die<lb/>
Gesundheit kann sich der einzelne einsetzen. Er raucht nicht, er trinkt<lb/>
nicht, er lebt gesund. F&#252;r die Belastungen, die ihm aber aus dem Blei,<lb/>
1,2 Mio. kg pro Jahr, durch Auspuffgase oder 427 Mio. kg Schwefeloxid durch<lb/>
die Rauchf&#228;nge, dagegen k&#246;nne sich der einzelne nicht wehren. Nat&#252;rlich<lb/>
hat er auch bez&#252;glich der Wasserkraftwerke Osttirol, Hainburg seine<lb/>
Stellungnahme dargelegt. <rs type="person" ref="#per__117200">Steyrer</rs> spricht immer ohne Unterlagen, frei,<lb/>
sehr emotionell, sehr geschickt und kann nat&#252;rlich schon allein als<lb/>
Arzt, der auf der Landstra&#223;e sehr gut bekannt ist, die Mitarbeiter und<lb/>
Vertrauensleute fesseln. Die Diskussion, die ich anfangs noch mitmachte,<lb/>
hat unser Jugendvertreter <rs type="person" ref="#per__114118">Woller</rs> er&#246;ffnet. Er hat mit Recht darauf ver<lb break="no"/>wiesen, welche Ma&#223;nahmen auf der Landstra&#223;e jetzt im kleinen und im ein<lb break="no"/>zelnen getroffen werden sollten. Diese Politik habe ich dann in einem<lb/>
Diskussionsbeitrag als einzig richtige bezeichnet. Die Bev&#246;lkerung kann<lb/>
man mit Globalziffern beeindrucken, entscheidend ist aber, was geschieht,<lb/>
damit seine Umweltschutzbedingungen, sei es bei L&#228;rm oder Gr&#252;nanlagen,<lb/>
also bessere Luft, geschehen m&#252;&#223;te. Im &#252;brigen verwies ich in meinem<lb/>
Diskussionsbeitrag dann darauf, da&#223; man sich immer &#252;berlegen mu&#223;, was<lb/>
diese Umweltschutzma&#223;nahmen kosten.<lb/>
</p>
            <p xml:space="preserve">Beim Essen des Bundespr&#228;sidenten f&#252;r <rs type="person" ref="#per__118307">Ceausescu</rs> wurde in den Tischanspra<lb break="no"/>chen dann neuerdings die Politik &#214;sterreichs durch <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und<lb/>
die Politik Rum&#228;niens durch <rs type="person" ref="#per__118307">Ceausescu</rs> dargelegt. Es war eine riesig gro&#223;e<lb/>
Tafel, daher ungeheuer hei&#223;. Zuerst habe ich veranla&#223;t, da&#223; wenigstens<lb/>
alle Fenster ge&#246;ffnet werden, resp. habe sie selbst aufgemacht. Als wir<lb/>
dann bei der Tafel gesessen sind, habe ich die verh&#228;ltnism&#228;&#223;ig weit<lb/>
entfernten brennenden Kerzen ganz einfach ausgeblasen. Jedermann bewun<lb break="no"/><pb n="60-0727" facs="60_1981-06-09_0727.jpg"/>derte meine gute Kondition, niemand traute sich aber bei den anderen<lb/>
Kerzen dies nachzumachen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat dazu nur gel&#228;chelt, ob es<lb/>
ihm ganz recht war, wei&#223; ich eigentlich auch nicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0718_01" facs="60_1981-06-09_0718-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.6.1981</head>
         </div>
         <pb n="60_0718_02" facs="60_1981-06-09_0718-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="60_0727_01" facs="60_1981-06-09_0727-01.jpg"/>
         <pb n="60_0727_02" facs="60_1981-06-09_0727-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 91. Ministerratssitzung, 9.6.1981</head>
            <gap reason="sampling"/>
            <pb n="60_0727_03" facs="60_1981-06-09_0727-03.jpg"/>
         </div>
         <pb n="60_0727_04" facs="60_1981-06-09_0727-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
