<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760414">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 14. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-14">Mittwoch, 14. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0509" facs="30_1976-04-14_0509.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 14. April 1976<lb/>
</p>
            <p xml:space="preserve">LH-Stv. <name type="person" ref="#per__97389">Czettel</name> und durch reinen Zufall, der B&#252;rgermeister von Schwechat<lb/>
<name type="person" ref="#per__98016">Tonn</name> lagen in einem Krankenzimmer im Hanuschkrankenhaus. Ich wollte <name type="person" ref="#per__97389">Czettel</name><lb/>
davon &#252;berzeugen, dass es notwendig ist bei der Bestellung von Aufsichts<lb break="no"/>r&#228;ten in der Donau am 21. April bei der Hauptversammlung als ersten Schritt<lb/>
eine Reduktion vorzunehmen. Vorsitzenden-Stellvertreter des Aufsichtsrates<lb/>
Fritz <name type="person" ref="#per__97561">Hofmann</name> hat mich erm&#228;chtigt eine Reduktion selbst seiner Person vorzu<lb break="no"/>nehmen. Von Wien l&#228;uft ausserdem das Mandat von der Ex-Stadtr&#228;tin <name type="person" ref="#per__97907">Schaumayer</name><lb/>
ab. Von N&#214; k&#246;nnte Augustin der sozialistische Vertreter ausscheiden, da er<lb/>
wieder zu bestellen w&#228;re. <name type="person" ref="#per__97389">Czettel</name>, unterst&#252;tzt durch <name type="person" ref="#per__98016">Tonn</name>, ersucht mich unbedingt<lb/>
davon Abstand zu nehmen, solange die nieder&#246;sterreichischen Genossen nicht<lb/>
dieses Problem besprochen und einen anderen Vorschlag gemacht haben. <name type="person" ref="#per__97389">Czettel</name><lb/>
meint Augustin wurde seinerzeit von den Nieder&#246;sterreichern vorgeschlagen,<lb/>
weil er als Direktor von den Stadtwerken Amstetten am meisten von der Elektrizi<lb break="no"/>t&#228;tswirtschaft versteht. <name type="person" ref="#per__97389">Czettel</name> hat scheinbar schon geh&#246;rt, dass Augustin<lb/>
kaum bei den Aufsichtsratssitzungen in Erscheinung tritt. Er meint deshalb<lb/>
sofort, er w&#252;rde einen besseren Mann suchen. Er braucht aber unbedingt einen<lb/>
Vertreter, insbesondere solange <name type="person" ref="#per__112031">Maurer</name> den Vorsitz bei der Donau f&#252;hrt.<lb/>
Als einzigen Ausweg nach l&#228;ngerer Diskussion schlage ich vor, wir sollten<lb/>
uns unverz&#252;glich selbst wenn Augustin jetzt neuerdings bestellt wird, den<lb/>
Kopf zerbrechen, wie in Hinkunft ein nominell, vielleicht vom Bund oder<lb/>
vielleicht sogar von Wien, nominierter Vertreter als der nieder&#246;sterreichische<lb/>
Exponent gelten soll. Dadurch w&#252;rde man ein Gegengewicht gegen <name type="person" ref="#per__112031">Maurer</name><lb/>
nominell haben, gleichzeitig aber m&#252;sste dies ein so guter Mann sein, der<lb/>
tats&#228;chlich ein gewisses Gegengewicht darstellt. Die Diskussionen die ich<lb/>
in der letzten Zeit wegen Reduzierung der Aufsichtsr&#228;te mit jedermann ge<lb break="no"/>f&#252;hrt habe, f&#252;hren immer wieder zum selben Ergebnis. Jeder ist der Meinung<lb/>
es ist eine richtige Forderung die riesigen Aufsichtsr&#228;te zu reduzieren,<lb/>
jedermann stimmt mir zu, dass es zweckm&#228;ssig ist eine L&#246;sung zu finden, die<lb/>
den politischen gegebenen Verh&#228;ltnissen mehr Rechnung tr&#228;gt, als die Be<lb break="no"/>stellungen seit 1970, die meistens politisch proporzm&#228;ssig sich kaum ge<lb break="no"/>&#228;ndert haben, wesentlich den jetzigen Verh&#228;ltnissen angepasst werden m&#252;ssen.<lb/>
Niemand macht mir aber brauchbare Vorschl&#228;ge, die selbst bei unseren Ge<lb break="no"/>nossen akzeptiert werden und nicht sofort auf Widerstand stossen. <name type="person" ref="#per__97389">Czettel</name><lb/>
und <name type="person" ref="#per__98016">Tonn</name> sind auf alle F&#228;lle der Meinung, es w&#228;re f&#252;r sie politisch eine<lb/>
Katastrophe, wenn sie keinen Vertreter mehr im Donau-Aufsichtsrat h&#228;tten.<lb/>
LH <name type="person" ref="#per__112031">Maurer</name> w&#252;rde ein noch schwereres politische &#220;bergewicht in Nieder&#246;ster<lb break="no"/>reich dadurch bekommen. <name type="person" ref="#per__97389">Czettel</name> wird mit seinen Parteifreunden, sobald er<lb/>
aus dem Spital entlassen wird, nach Ostern, sofort entsprechende Beratungen<lb/>
<pb n="30-0510" facs="30_1976-04-14_0510.jpg"/>abhalten und mir Vorschl&#228;ge unterbreiten. Dann ist es allerdings f&#252;r die<lb/>
n&#228;chste Hauptversammlung schon zu sp&#228;t.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97389">Czettel</name> ben&#246;tigt eine Aufstellung wie viele Fremdenverkehrsbetriebe auf<lb/>
Grund der Grenzlandf&#246;rderung in den letzten Jahren Zinsst&#252;tzung oder sonstige<lb/>
Hilfe bekommen haben. Die gr&#246;sseren Projekte soll man namentlich zusammen<lb break="no"/>stellen. Eine Trennung nach Jahren w&#228;re zweckm&#228;ssig. Ich verweise <name type="person" ref="#per__97389">Czettel</name><lb/>
darauf, dass wie ich immer wieder erkl&#228;rt habe, die nieder&#246;sterreichischen<lb/>
Grenzlandprojekte haben gr&#246;sste Priorit&#228;t. Leider muss ich feststellen, oder<lb/>
mir ist es zumindestens nicht anders bekannt, dass kaum Projekte eingereicht<lb/>
werden. <name type="person" ref="#per__97389">Czettel</name>, aber auch <name type="person" ref="#per__98016">Tonn</name> geben sofort zu, dass ich m&#246;glichst die<lb/>
Nieder&#246;sterreicher &#252;berall unterst&#252;tze, dass aber wahrscheinlich wirklich<lb/>
kaum mit entsprechenden Projekten, sei es im Waldviertel, sei es im Wein<lb break="no"/>viertel mit Grossprojekten gerechnet werden kann. Mich pers&#246;nlich interessiert<lb/>
tats&#228;chlich jetzt auch, ob wenigsten einzelne kleinere Projekte bei uns einge<lb break="no"/>reicht und genehmigt wurden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte lass eine diesbez&#252;gliche Zusammenstellung sofort<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter der italienisch-&#246;sterreichischen Handelskammer Vizepr&#228;sident<lb/>
<name type="person" ref="#per__122020">Giuli</name> teilt mir mit, dass das n&#228;chste Round-table-Gespr&#228;ch in Innsbruck<lb/>
nach der Messeer&#246;ffnung durchgef&#252;hrt werden soll.. Er hat diesen Termin des<lb break="no"/>halb gew&#228;hlt, weil Innsbruck feststand und er hofft dass ich nach der Messe<lb break="no"/>er&#246;ffnung am n&#228;chsten Tag f&#252;r die Round-table-Sitzung eine Zeit haben werde.<lb/>
Ich bin sofort damit einverstanden, da ich ja das letzte mal nicht nach Italien<lb/>
fahren konnte, um an den Round-table-Gespr&#228;ch teilzunehmen. Der Handelsrat der<lb/>
italienischen Botschaft <name type="person" ref="#per__143955">Zucani</name> ist mit <name type="person" ref="#per__122020">Giuli</name> deshalb nicht einverstanden,<lb/>
weil er darin einen Eingriff in die Kompetenz des Botschaftsrates sieht.<lb/>
In Italien w&#228;re es unvorstellbar, dass seine Forderungen einem Minister nicht &#252;ber<lb/>
den protokollm&#228;ssig vorgesehenen Dienstweg durch die beh&#246;rdlichen Organe erfolgen.<lb/>
<name type="person" ref="#per__122020">Giuli</name> hat allerdings ein grosse Programm vor. Nach R&#252;cksprache mit Generaldirektor<lb break="no"/>stellvertreter <name type="person" ref="#per__97453">Fremuth</name> glaubt er, dass es m&#246;glich ist, italienische und &#246;ster<lb break="no"/>reichische Banken in Innsbruck zusammenzubringen, damit sie die M&#246;glichkeiten<lb/>
weiterer Exporte und auch Importfinanzierungen besprechen. Im Klagenfurt ist<lb/>
es einmal gelungen, die italienischen Zolldirektoren zusammenzubringen. Dasselbe<lb/>
m&#246;chte er jetzt in Innsbruck, dar&#252;ber hinaus aber eben noch sogar die Finanziers.<lb/>
Gleichzeitig soll auch die Zweigstelle der italienisch-&#246;sterreichischen Handels<lb break="no"/>kammer in Tirol er&#246;ffnet werden.<lb/>
</p>
            <pb n="30-0511" facs="30_1976-04-14_0511.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Ich habe f&#252;r Sonntag zugesagt, interessant w&#228;re, ob<lb/>
tats&#228;chlich dieses Monsterprogramm abgewickelt wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__122020">Giuli</name> wird versuchen, seinen italienischen Chef <name type="person" ref="#per__143956">Bialetti</name> zu &#252;berzeugen, in<lb/>
&#214;sterreich eine Kaffeemaschinenproduktion aufzunehmen. <name type="person" ref="#per__143956">Bialetti</name> selbst lebt<lb/>
jetzt in der Schweiz und hat grosse Angst wie viele Unternehmer, dass seine<lb/>
Familien fr&#252;her oder sp&#228;ter von Terroristen entf&#252;hrt werden. <name type="person" ref="#per__143956">Bialetti</name> hat derzeit<lb/>
2 Fabriken in der N&#228;he von Novara, eine die Haushaltsger&#228;te erzeugt und eine, die<lb/>
diese kleinen Espressomaschinen produziert. 5.000 St&#252;ck am Tag. <name type="person" ref="#per__122020">Giuli</name> hat<lb/>
100.000 St&#252;ck im Vorjahr importiert. In &#214;sterreich haben wir einen grossen<lb/>
&#220;berschuss an Aluminium. wenn <name type="person" ref="#per__143956">Bialetti</name> in &#214;sterreich eine solche Kaffee<lb break="no"/>maschinenproduktion aufnehmen w&#252;rde, w&#228;re daran auch Ranshofen sehr interessiert.<lb/>
Ich sage <name type="person" ref="#per__122020">Giuli</name> jede Unterst&#252;tzung des Handelsministerium zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte das Fachreferat und Investorenwerbung informieren.<lb/>
</p>
            <p xml:space="preserve">Die &#214;PA hat errechnet, dass durch die EG-Diskriminierung die Papierindustrie<lb/>
270 Mio. Schilling Erl&#246;seinbu&#223;en zu verzeichnen hat. Als sensible Produkte<lb/>
werden die Papiere bis 1984 erst den endg&#252;ltigen Zollabbau erreicht haben.<lb/>
Die anderen Z&#246;lle sind bekanntlicherweise Mitte Juli 1977 auf Null und betragen<lb/>
jetzt nur mehr 20%. Ich versichere der Papierindustrie, Pr&#228;sident <name type="person" ref="#per__110994">Stepski</name>,<lb/>
Dir. <name type="person" ref="#per__116023">Poppovic</name>, Gen.Dir. <name type="person" ref="#per__138743">Mairhuber</name> und Dir. <name type="person" ref="#per__111754">Steurer</name> haben diesbez&#252;glich vorge<lb break="no"/>sprochen, dass ich sie in jeder Beziehung unterst&#252;tzen werde. Wir wollen sowieso<lb/>
im Rahmen der EG-Gemischten Ausschussverhandlungen einen entsprechenden Vor<lb break="no"/>schlag auf weitere Verflechtung der Wirtschaftsbeziehungen machen. Dieser<lb/>
Wunsch <name type="person" ref="#per__97668">Kreiskys</name> wurde in einer interministeriellen Sitzung schon abge<lb break="no"/>sprochen und ein diesbez&#252;gliches Programm erstellt. Ich gebe allerdings einen<lb/>
solchen Vorstoss bei der EG jetzt kaum eine Chance. Die EG-Mitgliedsstaaten<lb/>
sind mit ihren eigenen Problemen derartig besch&#228;ftigt und k&#246;nnen f&#252;r diese<lb/>
kaum eine L&#246;sung finden, dass ich annehmen muss, sie werden unsere W&#252;nsche<lb/>
auf die lange Bank schieben. Auf dem Papiersektor ergibt sich noch die besondere<lb/>
Schwierigkeit, dass man den &#246;sterreichischen Importen mit 1% Anteil in der EG<lb/>
ohne weiteres wahrscheinlich eher entgegenkommen w&#252;rde, wenn nicht gleich<lb break="no"/>zeitig dann die skandinavischen Importe, die das zehnfache betragen, ebenfalls<lb/>
eine Beg&#252;nstigung bekommen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Die Europ&#228;ische Gemeinschaft hat auch unmittelbar nachdem wir auf Forderung der<lb/>
Handelskammer f&#252;r die Strumpfhosen die Mindestpreise festgesetzt haben, am<lb/>
14. Dezember, also knapp vor Jahresschluss die Plafondkontingente, die schon ausge<lb break="no"/><pb n="30-0512" facs="30_1976-04-14_0512.jpg"/>sch&#246;pft waren, nicht mehr wie in den vergangenen Jahren, f&#252;r die paar Tage<lb/>
bis Jahresende verl&#228;ngert, sondern sofort die entsprechenden vertraglich<lb/>
vorgesehenen Z&#246;lle eingef&#252;hrt. Nachdem die Kontingente die zu gering fest<lb break="no"/>gelegt wurden, ausgesch&#246;pft waren. In den vergangenen Jahren was es &#252;blich<lb/>
dass diese ohne weiteres &#252;berschritten werden konnten. SChef <name type="person" ref="#per__108322">Meisl</name> macht<lb/>
die Papierindustrie darauf aufmerksam, dass jetzt die Handelskammer, der<lb/>
Fachverband f&#252;r Textilindustrie weitere Mindestpreisverordnungen jetzt einmal<lb/>
f&#252;r Socken w&#252;nscht. Dadurch ist dann mit neuerlichen Gegenmassnahmen der EG<lb/>
zu rechnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108322">Meisl</name> erz&#228;hlt mir nachher, er erwartet, dass dieser Wunsch der Textilin<lb break="no"/>dustrie in der Handelskammer nicht mehr, sowie bei Strumpfhosen zu einer wenn<lb/>
auch Mehrheitsbeschluss, aber doch einheitlichen Forderung der Bundeskammer<lb/>
wird. Die Papierindustrie, aber auch andere Gruppen, die durch Repressalien<lb/>
einen Nachteil erwarten m&#252;ssen, werden sich innerhalb der Bundeshandels<lb break="no"/>kammer st&#228;rker gegen eine solche Politik aussprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Industriepolitik m&#252;sste hier mit Handelspolitik, <name type="person" ref="#per__108322">Meisl</name>,<lb/>
eine Abstimmung durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Papierproduktion hat sich seit der ersten Republik wesentlich ge&#228;ndert<lb/>
und vor allem entsprechend vergr&#246;ssert. Von 1974 auf 1975 haben sich die Importe<lb/>
um 100.000 vergr&#246;ssert und daf&#252;r sind die Exporte um 100.000 Tonnen kleiner ge<lb break="no"/>worden. Noch immer aber werden 62% unserer Produktion exportiert und nur 20%<lb/>
importiert. Im letzten Jahr ist allerdings aus Finnland 20.000 Tonnen<lb/>
graphischer Papiere importiert worden. Gegen Finnland erkl&#228;re ich aber sofort<lb/>
ist kaum irgendwelche Massnahme durchzusetzen, weil sich die Finnen in einer<lb/>
furchtbar schlechten wirtschaftlich schlechten Situation befinden. Auch im<lb/>
Rahmen der EFTA werden den Finnen immer wieder Ausnahmegenehmigungen gegeben,<lb/>
resp. Verst&#246;&#223;e gegen irgendwelche EFTA-Regeln toleriert. Die &#246;sterreichische<lb/>
Papierindustrie ist trotz der st&#228;rkeren Importe und der Exportr&#252;ckg&#228;nge noch<lb/>
immer zu 90% ausgelastet, w&#228;hrend die Papierfabriken in der EG mit 80% und die<lb/>
in Finnland sogar nur mit 70% Auslastung rechnen k&#246;nnen. <name type="person" ref="#per__110994">Stepski</name> war jetzt<lb/>
gerade in Helsinki und hat dort festgestellt, dass die Wirtschaftssituation<lb/>
f&#252;r die Finnen wirklich verheerend sei.<lb/>
</p>
            <p xml:space="preserve">Da ich die wichtigsten Leute der &#214;PA, wenn ich so sagen darf&#8222; so friedlich beisammen<lb/>
habe, bringe ich schon um von den Anwesenden f&#252;r Dr. <name type="person" ref="#per__108746">Haffner</name> neue Informationen<lb/>
zu erfahren, dass Gespr&#228;ch auf die Idee von <name type="person" ref="#per__114599">Turnauer</name>, eine grosse Sulfatzell<lb break="no"/>stoff-Fabrik in Nieder&#246;sterreich zu errichten. <name type="person" ref="#per__110994">Stepski</name>, der selbst auch Sulfat<lb break="no"/><pb n="30-0513" facs="30_1976-04-14_0513.jpg"/>papiere erzeugt, meint, dass dieses Projekt keine Chancen hat verwirklicht<lb/>
zu werden. Der vor einiger Zeit verstorbene Landhauer wollte ja ebenfalls<lb/>
ein so grosses Zellstoffprojekt im nieder&#246;sterreichischen Raum errichten.<lb/>
Die Idee wurde nun von <name type="person" ref="#per__114599">Turnauer</name> aufgegriffen. <name type="person" ref="#per__114599">Turnauer</name> allerdings ist dazu<lb/>
fast gezwungen, weil seine Sulfitzellstoff-Fabrik der Neusiedler viel zu klein<lb/>
und total veraltet ist. <name type="person" ref="#per__110994">Stepski</name> best&#228;tigt, was ich immer wieder vermutete,<lb/>
dass die notwendigen Holzreserven in &#214;sterreich nicht vorhanden sind. Sicher<lb break="no"/>lich kann in Nieder&#246;sterreich noch einiges Holz noch zus&#228;tzlich erschlossen<lb/>
werden, doch w&#252;rde diese grosse Fabrik dann anderen Papier-Zelluloseerzeugern<lb/>
Holz wegnehmen. Die drei vorliegenden Gutachten sprechen deshalb immer wieder,<lb/>
dass die Holzaufbringung bei entsprechenden Preisen gesichert werden kann.<lb/>
<name type="person" ref="#per__110994">Stepski</name> meint mit Recht, wenn man mit der Zelluloseindustrie bis in die<lb/>
Blochholzpreise sich rauflizitiert, dann w&#228;re es zwar m&#246;glich vielleicht die<lb/>
notwendigen Holzmengen aufzubringen, die Zellulosefabriken m&#252;ssten aber dadurch<lb/>
pleite werden. Leykam die grosse, jetzt in Konstruktion befindliche neue<lb/>
Zellstoff-Fabrik wird um 500.000 fm ab 1978 mehr bekommen. Die bis jetzt ge<lb break="no"/>t&#228;tigten Rohholzimporte f&#252;r die Zelluloseproduktion aus den Oststaaten werden<lb/>
zum Stillstand kommen, weil diese Staaten sich eigene Zellulosefabriken er<lb break="no"/>richten. Wenn &#252;berhaupt an eine Zellstoffsulfat-Fabrik gedacht ist, m&#252;ssten<lb/>
bei dieser Gelegenheit dann Rechberg, Weissenbach als auch von Borregaard,<lb/>
<choice><choice><sic>Margareten bei</sic><corr>St. Magdalen in?</corr></choice></choice> Villach, stillgelegt werden. Dadurch k&#246;nnten 70 bis 80.000<lb/>
Tonnen Kapazit&#228;t ausfallen. <name type="person" ref="#per__98037">Vogl</name> von Borregaard hat allerdings mir gegen&#252;ber<lb/>
schon erkl&#228;rt, er d&#228;chte nicht daran in Villach die Zellulosefabrik die klein<lb/>
und veraltet ist, aber scheinbar doch noch rentabel arbeitet, stillzulegen.<lb/>
Genauso wenig ist daran zu denken, dass Weissenbach, das jetzt neue Kocher be<lb break="no"/>kommen hat oder Rechberg, das ebenfalls von der Besitzerin ausgebaut wurde, still<lb break="no"/>gelegt wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114599">Turnauer</name> soll auch keine wirklich finanziellen Mittel selbst einsetzen wollen.<lb/>
Ihm schwebt vor, einen Teil seiner Neusiedler-Aktien zu verkaufen und vor<lb/>
allem den Waldbesitz, aber auch noch andere kapitalm&#228;ssig interessiert Gruppen<lb/>
f&#252;r sein Projekt zu gewinnen. Ich getraue <name type="person" ref="#per__114599">Turnauer</name> zu, dass er mit irgendwelchen<lb/>
Kapitalgruppen &#252;bereinkommt und die notwendigen Mittel aufbringt. Nicht dagegen<lb/>
sehe ich eine wirkliche l&#228;ngerfristige L&#246;sung beim Holzbedarf. Sicher kann<lb/>
die Sulfatzellstoffproduktion auch Kieferholz <choice><choice><sic>weitesgehdnst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> verwenden. Dies<lb/>
ist billiger und vielleicht noch in gewissen Gebieten die aufgeschlossen werden<lb/>
m&#252;ssten, zu erhalten. Jetzt aber muss Nettingsdorf, d.h. <name type="person" ref="#per__110994">Stepski</name> selbst 40%<lb/>
seines Bedarfes importieren und auch die zweite Sulfatfabrik Frantschach minde<lb break="no"/>stens 20%.<lb/>
</p>
            <pb n="30-0514" facs="30_1976-04-14_0514.jpg"/>
            <p xml:space="preserve">Bei unserer Entscheidung habe ich auf Vorschlag von <name type="person" ref="#per__97493">Gr&#246;ger</name> im Vorjahr alle<lb/>
eingereichten Projekte der Papierindustrie akzeptiert, damit wie <name type="person" ref="#per__97493">Gr&#246;ger</name><lb/>
meinte, das Handelsministerium nicht politisch schuldig wird, wenn eine<lb/>
ohne andere Fabrik dann nicht ausgebaut werden kann. Diese Entscheidung<lb/>
war zweifelsohne falsch. Wir haben die Verantwortung dadurch weggeschoben<lb/>
und mehr oder minder den Wasserwirtschaftsfonds &#252;berantwortet. <name type="person" ref="#per__97755">Moser</name> wieder<lb/>
sagt jetzt mit Recht, das Handelsministerium hat alle Projekte die einge<lb break="no"/>reicht wurden bef&#252;rwortet, weshalb auch er als Wasserwirtschaftsfonds ohne<lb/>
weiteres jeden eine Zusage geben kann, soweit Mittel vorhanden sind. Die<lb/>
Wasserwirtschaftsfondsmittel reichen allerdings nur f&#252;r einen Bruchteil der<lb/>
beabsichtigten Projekte aus. Zum Gl&#252;ck haben wir der Papierindustrie klar<lb/>
und deutlich gemacht, dass alle Projekte nur ber&#252;cksichtigt werden k&#246;nnen,<lb/>
die bis Mitte des Jahres 1976 endg&#252;ltig bei uns eingereicht sind. F&#252;r die<lb/>
wichtigsten Projekte gibt es aber entweder wie bei Borregaard Hallein bis jetzt<lb/>
keine Finanzierung, oder es wird &#252;berhaupt bezweifelt, dass in der oberen<lb/>
Mur entsprechende zweckm&#228;ssige Projekte zustandekommen werden. Auf alle F&#228;lle<lb/>
ist am 30.6. der Stichtag und was bis dorthin nicht eingereicht ist, gilt als<lb/>
verfallen.<lb/>
</p>
            <p xml:space="preserve">In der urspr&#252;nglichen Konzeption h&#228;tte Leykam, Brigl und Bergmeister in<lb/>
Niklasdorf aufkaufen sollen, die P&#246;lser Papierfabrik, die die Mur oben ebenfalls<lb/>
sehr verschmutzt, war bis jetzt ausserstande ein entsprechendes Projekt einzu<lb break="no"/>reichen. In Hinkunft hoffe ich, dass <name type="person" ref="#per__98053">Wanke</name> als Sektionsleiter imstande sein<lb/>
wird, endg&#252;ltig besser vorbereitete und abgesprochene Entscheidungen mit<lb/>
der Papierindustrie und den Interessensvertretungen zu f&#228;llen, die nicht so wie<lb/>
unter <name type="person" ref="#per__107939">R&#246;mers</name> Zeit ganz einfach jedermann Rechnung tr&#228;gt. Wir ben&#246;tigen eine<lb/>
Strukturbereinigung und wir sollten uns deshalb auch zu einer solchen Struktur<lb break="no"/>bereinigung durchringen. Gegebenenfalls k&#246;nne man, wenn es gar nicht anders<lb/>
geht im Rahmen der Industriekommission einen diesbez&#252;glichen Beschluss herbei<lb break="no"/>f&#252;hren. vorerst erscheint es mir aber wichtig, dass man unter der Aera <name type="person" ref="#per__98053">Wanke</name><lb/>
entsprechend vorbereitet und kaum zu widerlegende Projektpriorit&#228;ten festlegt.<lb/>
Nicht alle Projekte, wenn sie zeitgerecht eingereicht werden soll man erkl&#228;ren,<lb/>
werden ber&#252;cksichtigt, sondern man muss eben gewisse Priorit&#228;ten setzen.<lb/>
Dies wird eine ungeheure schwierige und vor allem von den meisten davon<lb/>
betroffenen hart bek&#228;mpfte Massnahme werden. Trotzdem sollte mit <name type="person" ref="#per__98053">Wanke</name><lb/>
auch in der Industriesektion auch auf diesem Gebiet eine neue Aera beginnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte auch mit der Chemiegewerkschaft endg&#252;ltige<lb/>
Besprechungen und Projektpriorit&#228;ten festlegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0508_01" facs="30_1976-04-14_0508-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.4.1976</head>
         </div>
      </back>
   </text>
</TEI>
