<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740117">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. J&#228;nner 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-01-17">Donnerstag, 17. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0073" facs="19_1974-01-17_0073.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 17. J&#228;nner 1974</p><p xml:space="preserve">In der Fr&#252;h gab es wegen der Vereisung einen Zusammenbruch im<lb/>
Wiener Stromnetz. Ich bin deshalb unverz&#252;glich zum Bundeslastver<lb break="no"/>teiler gefahren. &#220;berrascht war ich, dass ich der erste Funktion&#228;r<lb/>
dort war. WEnn ich von den Angestellten, die unmittelbar im<lb/>
Hause besch&#228;ftigt sind, absehe. Sp&#228;ter kamen dann allerdings auch<lb/>
die Generaldirektoren langsam eingetrudelt. Nat&#252;rlich weder ich<lb/>
ncoh sie konnten irgendetwas &#228;ndern. F&#252;r mich war es aber inter<lb break="no"/>essant zu erproben und zu sehen, wie eignetlich bei einer Notsi<lb break="no"/>tuation die ganze Organisation funktioniert. Da ich ein Laie<lb/>
vbin, kann man mir nat&#252;rlich erz&#228;hlen, dass es &#252;berhaupt keine<lb/>
M&#246;glichkeit gab, dies abzuwenden. Ing. <rs type="person" ref="#per__98043">Waldbrunner</rs> aber als Fach<lb break="no"/>mann hat mir abends dann beim Empfang des Gemeinderatsklubs erz&#228;hlt<lb/>
dass es eigentlich eine unerh&#246;rter Skandal ist, dass die Elektri<lb break="no"/>zit&#228;tswirtschaft, obwohl sie durch 10 und 12 Stunden hindurch be<lb break="no"/>reits wusste, was kommen musste, so wenige darauf vorbereitet<lb/>
war. Er meinte, das sei der Schlendrian der letzten Jahre, ja der<lb/>
Jahrzehnte, da eben so lange kein Netzzusammenbruch zu verzeichnen<lb/>
war. Mir ist prim&#228;r aufgefallen, dass im Radio um 7 Uhr ein<lb/>
so halbes Ersuchen, halbes Befehlen an die Wiener durchgegeben wurde<lb/>
die elektrischen &#214;fen auszuschalten. Ich haen den Lastverteilern<lb/>
vorgeschlagen, sie sollten bei der Man&#246;verkritik ich hoffe, dass<lb/>
sie eine solche machen, f&#252;r das n&#228;chste Mal mit dem Rundfunk verein<lb break="no"/>baren, dass ganz klare Aufforderungen ergehen, die Stromquellen<lb/>
sofort abzustellen, da sonst der Zusammenbruch unvermeidlich ist<lb/>
und in noch st&#228;rkerem Masse gr&#246;ssere Fl&#228;chen und vor allem den<lb/>
Konsumenten auf l&#228;ngere Zeit trifft.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte einen eingehenden Bericht auch vom<lb/>
Wiener Lastverteiler verlangen und dann von<lb/>
einem Energiefachmann Pr&#252;fen lassen, der ent<lb break="no"/>sprechende Abhilfemassnahmen und organisato<lb break="no"/>risch andere Vorbereitungen vorschlagen m&#252;sste,<lb/>
die dann zu diskutieren w&#228;ren. Es muss eine<lb/>
optimale Abhilfe f&#252;r die Zukunft geschaffen<lb/>
werden.</p><p xml:space="preserve">Direktor <rs type="person" ref="#per__113123">Moskovics</rs> vom Bankhaus Winter wollte ebenfalls einen<lb/>
Vertreter in die Delegation nach Iran schicken. Er nimmt an, dass<lb/>
mit den arabischen Staaten ein &#228;hnliches Verh&#228;ltnis wie vor et<lb break="no"/>lichen Jahren mit den Oststaaten derzeit aufgebaut weren kann.</p><pb n="19-0074" facs="19_1974-01-17_0074.jpg"/><p xml:space="preserve">Auf Kompensationsbasis sollten die st&#228;rkeren Exporte und vor allem<lb/>
die &#214;limporte als Valutagesch&#228;ft wom&#246;glich auch die Kapitalertr&#228;ge<lb/>
in eine arabische Dank, die in Wien errichtet werden sollte, ge<lb break="no"/>lenkt werden. Der Finanzminister ist angeblich damit einverstanden,<lb/>
ja sogar hell begeistert. Weder <rs type="person" ref="#per__97311">Androsch</rs> noch <rs type="person" ref="#per__113123">Moskowitsch</rs> m&#246;chten<lb/>
aber in ERscheinung treten, deshalb soll ein Mann von <rs type="person" ref="#per__113123">Moskovics</rs><lb/>
das in Teheran unter der Schutzherrschaft unserer Delegation er<lb break="no"/>forschen und anbahnen. Da ich niemanden ablehnte, an der Delegation<lb/>
teilzunehmen, zumindestens bis jetzt habe ich <rs type="person" ref="#per__113123">Moskovics</rs> nur erkl&#228;rt<lb/>
dass sich schon auch andere Banken um die Aufnahme in die Delegation<lb/>
beworben haben. Zweckm&#228;ssig erscheint mir, dass <rs type="person" ref="#per__97518">Haschek</rs> von der &#214;sterr.<lb/>
Kontrollbank mitf&#228;hrt, der allerdings nur die Exportfinanzierung ma<lb break="no"/>chen w&#252;rde.</p><p xml:space="preserve">Bei der Besprechung des Handelsdelegierten <rs type="person" ref="#per__140585">Skorcic</rs> aus Teheran<lb/>
mit <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__97426">F&#228;lbl</rs>, <rs type="person" ref="#per__97377">Bukowski</rs>, habe ich diese Absicht nicht erw&#228;hnt,<lb/>
aber best&#228;tigt bekommen, dass bessere organisatorische Vorbereitungen<lb/>
getroffen werden m&#252;ssten. <rs type="person" ref="#per__140585">Skorcic</rs> ist der Meinung, dass eine grosse<lb/>
Wirtschaftsdelegation Chancen hat, dort auf die Vis-a-vis zu trefen.<lb/>
Er teilt meine Meinung hundertprozentig, dass jetzt bereits klar<lb break="no"/>gestellt werden muss, welche Projekte in Teheran dann diskutiert wer<lb break="no"/>den un dass man die Vis-a-vis von unseren Wirtschaftsfachleuten<lb/>
bereits jetzt versuchen muss, auf einen Termin zu binden. Der<lb/>
iranische Botschaften in &#214;sterreich m&#246;chte sich nun einschalten<lb/>
und war bei <rs type="person" ref="#per__97426">F&#228;lbl</rs>, um dort ganz klar ud deutlich zu erkl&#228;ren, dass<lb/>
man nur &#252;ber ihn die Vorbereitung abwickeln sollte. Wir werden zwar<lb/>
die Aktivit&#228;t von diesem Mann n&#252;tzen, aber selbstverst&#228;ndlich unser<lb/>
ganzes System auf unseren Handelsdelegierten und Botchafter aufbauen.<lb/>
eine exklusive Funktion des iranischen Botschafters kann nicht in<lb/>
Frage kommen, hier besteht erstens die Gefahr, dass dies nicht<lb/>
funktioniert und zweitens, dass er damit nur seine privaten Absichten<lb/>
verbindet. TRotzdem werde ich, damit er nicht sagen kann, wir h&#228;tten<lb/>
ihn ausgeschaltet, Montag eine Liste der Projekte &#252;bergeben und gleich<lb break="no"/>zeitig auffordern, er solle sofort alle entsprechenden Massnahmen<lb/>
von seiner Seite einleiten und mir dann nachher berichten. <rs type="person" ref="#per__140585">Skorcic</rs><lb/>
wird, wenn er n&#228;chste Wochen nach Teheran zur&#252;ckfliegt, dann am<lb/>
Ort versuche, die notwendigen Kontakte herzustellen, Ich f&#252;rchte<lb/>
nach wie vor, dass es furchtbar schwer sein wird, die richtigen Leute<lb/>
in Teheran zu treffen und mit ihnen eventeulle Vereinbarungen zu<lb/>
schliessen. Wenn n&#228;mlich gleichzeitig die Gemischte Kommission<lb/>
<pb n="19-0075" facs="19_1974-01-17_0075.jpg"/>abgewickelt wird, wie ich unbedingt verlange und wie weder der<lb/>
Schah noch <rs type="person" ref="#per__97668">Kreisky</rs> noch irgendwer anderer wahrscheinlich eigentlich<lb/>
wollte, dann f&#252;rchte ich, h&#228;tten wir wahrscheinlich &#252;berhaupt kein<lb/>
positives Ergebnis nach uassen hin zumindestens. Nach den bisherigen<lb/>
MItteilungen der Firmen, die in Teheran bereits Gesch&#228;fte gemacht<lb/>
haben oder solche laufen haben, ja sogar die erst welche vorbereiten<lb/>
weiss ich, dass es &#228;usserst schwierig sein wird, in verh&#228;ltnism&#228;ssig<lb/>
so kurzer Zeit die notwendingen Vorarbeiten noch zu leisten und mit<lb/>
den richtigen Personen zusammenzukommen. Von einem Abschluss ganz<lb/>
zu schweigen.</p><p xml:space="preserve">Der Fachverband Textilindustrie kam unter F&#252;hrung von <rs type="person" ref="#per__97733">Mayer-Gunthof</rs><lb/>
um wegen der Dumping- Einfuhr von Feinstrumpfhosen aus Israel nicht nur<lb/>
zu protestieren sindern auch zu verlangen, dass das Verfahren verk&#252;rzt<lb/>
durchgef&#252;hrt wird, um ein Antidumpingpreis festzusetzen. Der Importeur<lb/>
Herr <rs type="person" ref="#per__149290">Sch&#246;n</rs> hat <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__98053">Wanke</rs> auseinandergesetzt, dass hier von<lb/>
Seiten der &#246;sterr. Strumpferzeuger und -h&#228;ndler ganz besonders von<lb/>
Huber und Palmers sowie Amazone Importpraktiken get&#228;tigt werden, die<lb/>
den Konsumenten schwer belasten und eben von der Erzeugung akzeptiert<lb/>
werden, weil sie dadurch weniger Konkurrenz haben. Wir werden das<lb/>
gesamte Material bekommen, auf das ich schon sehr neugierig bin.<lb/>
Einstweilen muss ich zugeben, dass der Fachverband recth hat, dass<lb/>
gerade im Waldviertel die Fa. Ergee, die mit vielen finanziellen Mit<lb break="no"/>teln ausgebaut wurde in ihrer Existenz gef&#228;hrdet ist.DEr deutsche<lb/>
Direktor <rs type="person" ref="#per__149051">Walter</rs> setzte mir dies duetlich auseinander. Ebenso von<lb/>
der Fa. Kunert, der Direktor <rs type="person" ref="#per__111017">Zeller</rs> aus Rankweil, der darauf hin<lb break="no"/>wies, dass 4.500 Besch&#228;ftigte in der Feinstrumpferzeugung, 20 Mill.<lb/>
erzeugen, w&#228;hrend 1.500 Besch&#228;ftigte in der Strickstrumpferzeugung<lb/>
14 Mill. erzeugen. Insgesamt seien 6.000 Strumpfautomaten in den<lb/>
letzten Jahren mit einem Investitionsaufwand von 500 bis 600 Mill. S<lb/>
angeschafft worden. Heute m&#252;sste die Strumpfindustrie 25 Mill. exportie<lb break="no"/>ren, um existieren zu k&#246;nnen. w&#228;hrend die 10 Mill. Import zum Preis<lb/>
von 4.- S den Inlandspreis mit 8 &#8211; 9 S unterbieten. In den letzten<lb/>
Jahren ist der Strumpfpreis 1970 mit 13.50 S st&#228;ndig gefallen, Von<lb/>
Seiten der anwesenden Beamten hat Dr. <rs type="person" ref="#per__114085">Grumbeck</rs> als Sachbearbeiter,<lb/>
er wurde deshalb von mir auch besonders herausgestellt, alle Vorarbei<lb break="no"/>ten geleistet und <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> war damit auch zufriedne, wobei dieser<lb/>
besonders bemerkte, dass Dr. <rs type="person" ref="#per__114963">Dinzl</rs>, sein Vorgesetzter, ihr bester Garant<lb/>
im Handelsministerium ist. Der Wunsch von der Textilindustrie geht<lb/>
deshalb prim&#228;r an das Finanzministerium, das Verfahren zu beschleunigen<lb/>
<pb n="19-0076" facs="19_1974-01-17_0076.jpg"/>Hier habe ich <rs type="person" ref="#per__114085">Grumbeck</rs> uhd die anderen Herren des Hauses anschliessend<lb/>
ersucht, sie sollten die notwendigen Schritte vornehmen, obwohl sie mir<lb/>
erkl&#228;rten, dass eine Verk&#252;rzung nicht mehr m&#246;glich sei, weil das Finanz<lb break="no"/>ministerium eben selbst ein Bild &#252;ber die tats&#228;chlichen Einfuhrpreise<lb/>
machen m&#246;chte. Im Prinzip bin ich der Meinung, dass eine so wirklich<lb/>
exorbitante Unterbietung eines Preises wirklich das Antidumpingver<lb break="no"/>fahren anzuwenden berechtigt. Ich werde mir aber die einzelnen Unter<lb break="no"/>lagen noch genau &#8211; wenn sie vorliegen- anschauen, da ich mir ein<lb/>
objektives Urteil bilden muss.</p><p xml:space="preserve">Beim jour fixe mit dem B&#252;ro und ehemaligen B&#252;rokollegen ist in der<lb/>
AK im Institut nicht sehr zweckm&#228;ssig. <rs type="person" ref="#per__97668">Kreisky</rs> verlangte den Teil<lb/>
des Handelsministeriums zu seinem Bericht an den Nationalrat, den er<lb/>
erst im Feber geben wollte unverz&#252;glich, weil er jetzt gezwungen ist,<lb/>
dies im J&#228;nner zu tun. Er hat einen solchen angek&#252;ndigt, die &#214;VP n&#252;tzte<lb/>
die Gelegenheit und hat ihn indirekt jetzt zur Vorverlegung gezwungen.<lb/>
Ursr&#252;nglich war beabsichtigt, den Rechnungshofbericht bei der n&#228;chsten<lb/>
Nationalratssitzung zu diskutieren. Da die &#214;VP keine ABsicht hat, dies<lb/>
jetzt schon zu tun, hat sie den Rechnungshofausschuss dazu ben&#252;tzt um<lb/>
nicht einen Fahrplan, wonach an einem Tag der Rechnungshofbericht<lb/>
durchgearbeitet wird, sondern ganz im Gegenteil die Verhandlungen durch<lb/>
Fragen und Diskussion so verz&#246;gert, dass nicht einmal ich mher drankomme,<lb/>
obwohl dies f&#252;r 14 Uhr vorgesehen war. Dadurch bleiben f&#252;r die 2 Tage<lb/>
Nationalratssitzung kaum eine Tagesordnung und <rs type="person" ref="#per__97668">Kreisky</rs> muss daher<lb/>
jetzt den Bericht bringen. Das Endergebnis war, dass auch unser B&#252;ro<lb/>
so durcheinandergebracht wurde, das wir zu dem Jour fixe ohne <rs type="person" ref="#per__98040">Wais</rs><lb/>
fahen mussten. In Hinkunft werden wir deshalb wahrscienlich den jour<lb/>
fixe doch lieber im Ministerium abhalten und uns bem&#252;hen, so weit wie<lb/>
m&#246;glich ungest&#246;rt zu sein. Das Hauptproblem, das wir besprachen, war<lb/>
die Pressebetreuung. Jeder einzelne, der einmal in meinem B&#252;ro gewesen<lb/>
ist, wird nat&#252;rich von den Journalisten gefragt und um Auskunft gebeten.<lb/>
Vor allem f&#252;hlen sich manche vernachl&#228;ssigt. Wir einigten uns deshalb<lb/>
darauf, dass jeder mit einer gewissen Anzahl von Journalisten, die<lb/>
er genau kennt, in Kontakt treten soll, und dort als Bindeglied zu<lb/>
fungieren. Die offizielle Betreuung aber vom B&#252;ro hat nach wie vor<lb/>
<rs type="person" ref="#per__97377">Bukowski</rs>. Wenn dieses Experiment der gr&#246;sseren Betreuung von Journalisten<lb/>
durch mehr Mitglieder des ehemaligen und jetzigen B&#252;ros gelingen sollte,<lb/>
dann h&#228;tten wir eine phantastische L&#246;sung gefunden. Da ich an die loyale<lb/>
Zusammenarbeit aller Kollegen, auch der ehemaligen, glaube,<lb/>
ist der gute Wille vorhanden, um dieses Experiment positiv durchf&#252;hren<lb/>
zu k&#246;nnen. <rs type="person" ref="#per__140190">Nowotny</rs> von der Kronen-Zeitung z.B. wollte mit m ir ein<lb/>
<pb n="19-0077" facs="19_1974-01-17_0077.jpg"/>Interview machen, das er dann auch tats&#228;chlich am Nachmittag<lb/>
durchf&#252;hrte, wo er vorher bereits <rs type="person" ref="#per__97543">Heindl</rs> entsprechend ausfragte.<lb/>
<rs type="person" ref="#per__140190">Nowotny</rs> kam es prim&#228;r darauf an, in der Kronen-Zeitung jetzt neben<lb/>
einem Artikel, den er &#252;ber <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> geschrieben hat,<lb/>
einen jetzt von mir zu bringen. Er hatte die ABsicht sowohl bei<lb/>
<rs type="person" ref="#per__97543">Heindl</rs>, wie er mir mitteilte, als auch bei mir, einen Gegensatz<lb/>
zwischen der <rs type="person" ref="#per__97668">Kreisky</rs>-Energiepolitik und meiner herauszuarbeitn,<lb/>
um damit meine Ver&#228;rgerung zu begr&#252;nden. Richtig hat <rs type="person" ref="#per__140190">Nowotny</rs> erkannt,<lb/>
dass ich in meinen vier Jahren Ministert&#228;tigkeit noch niemals<lb/>
b&#246;s oder gar auf die Presse schlecht gewesen war. Ich versuchteihm zu<lb/>
erkl&#228;ren, warum der Tatbestand, dass man zuerst beschuldigt, nichts zu<lb/>
tun und wenn man dann allein durch die Umst&#228;nde &#8211; sp&#228;teres Inkraft<lb break="no"/>setzen des Gesetzesbeschlusses &#8211; nicht gleich die Durchf&#252;hrung<lb/>
der gew&#252;nschten Bewirtschaftung, Nicht-Einstimmen der Katastrophen<lb break="no"/>stimmen der Massenmedien, abe auch einger Regierungsmitglieder dann<lb/>
letzten Endes recht bekommen und dieses wieder in den Massenmedien<lb/>
&#252;berhaupt nirgends vermerkt wrid, sondern neuerdings angegriffen<lb/>
wird, weil man etwas tut, dann meinte ich, k&#246;nnte ich wirklich einen<lb/>
Grund haben , wirklich ver&#228;rgert zu sein. Die Aussprache hat aber<lb/>
glaube ich f&#252;r mich einen ungeheuer positiven ASpekt, dass ich<lb/>
n&#228;mlich sofort erkannte, wie ich hier unter allen Umst&#228;nden wieder<lb/>
auf mein altes System der loyalen verbindlichen Information der<lb/>
Presse zur&#252;ckbegeben muss. In der Politik darf man nicht beleidigt<lb/>
sein, sondern muss eben versuchen, aus Fehlern, wie sie auch in<lb/>
verhalten anderer begr&#252;ndet sind, zu lernen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: VErsuche ebenfalls eine psychologisch einwand<lb break="no"/>freie Analyse dieser Situation und diskutieren<lb/>
wir einmal dar&#252;ber. Du m&#252;sstest es als Sozio<lb break="no"/>loge leichter zustandebringen als ich selbst.</p><p xml:space="preserve">Das Gespr&#228;ch mit der Industriellenvereinigung &#252;ber dne Aussen<lb break="no"/>handel war f&#252;r mich sehr lehrreich. Zum UNterschied von ehemaligen<lb/>
Pr&#228;sidenten <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> ist <rs type="person" ref="#per__97581">Igler</rs> als B&#252;rokrat ausschliesslich<lb/>
daran interssiert so schnell wie m&#246;glich und exakt wie m&#246;glich<lb/>
die Probleme auf den Tisch zu legen. Er erwartet gar nicht, dass<lb/>
man durch langes Hin- und Herreden irgendeine Zustimmung gibt,<lb/>
sondern dass man sich einmal geistig mit der Analyse, die die<lb/>
Industriellenvereinigung macht, auseinandersetzt. Die vOrschl&#228;ge,<lb/>
hat er sofort erkl&#228;rt, sind gr&#246;sstenteils an das Finanzministerium<lb/>
<pb n="19-0078" facs="19_1974-01-17_0078.jpg"/>gerichtet. Er wollte scheinbar auch nur von mir h&#246;ren, dass ich<lb/>
mich nicht gegen diese VOrscl&#228;ge wende, wennsie im Kabinett zur<lb/>
Sprache kommen sollten. Eine solche Zusage habe ich ihm zwar<lb/>
nicht gemach,t aber zu verstehen gegeben, dass ich dies unter gar<lb/>
keinen Umst&#228;nden machen w&#252;rde. Ich betrachtemich nicht als der<lb/>
Anwalt der Wirtschaft, was <rs type="person" ref="#per__97581">Igler</rs> zum Unerschied von <rs type="person" ref="#per__97749">Mitterer</rs> gar<lb/>
nichterwartet, wohl aber ist es auch nicht meine Funktion mich<lb/>
gegen wirtschaftliche UNterst&#252;tzung zu wehren. <rs type="person" ref="#per__97581">Igler</rs> &#252;berhsch&#228;tzt<lb/>
hier &#252;berhaupt die Kommunikation innerhalb der Regierung. Jeder<lb/>
Minister macht normal seine Politik, koordiniert sie kaum mit einem<lb/>
anderen und beirchtet daher auch in den seltensten F&#228;llen im<lb/>
Ministerrat. <rs type="person" ref="#per__97311">Androsch</rs> selbst hat glaube ich das System, alles vorher<lb/>
mit <rs type="person" ref="#per__97668">Kreisky</rs> abzusprechen, seine Deckung zu holen und dann durchzu<lb break="no"/>f&#252;hren. Dadurch komme ich in die gl&#252;ckliche Situation, weder dagegne<lb/>
noch daf&#252;r sein zu m&#252;ssen, Da er f&#252;r die Wirtschaft verh&#228;ltnism&#228;ssig<lb/>
sehr viel gemacht hat und wahrscheinlich auch in Hinkunft machen wird,<lb/>
brauche ichals Gewerkschafter wegen der sozialenSymetrie oder gar<lb/>
wegen der Entlastung der Wirtschaft, die letzten Endeszu einer steuer<lb break="no"/>lichen Belastung der anderen Bev&#246;lkerungsteile f&#252;hren muss, niemals<lb/>
remonstrieren. Dies w&#252;rde mir als Handelsminister auch schwerfallen<lb/>
und gar nicht guttun. Dies setzte ich nat&#252;rlich weder <rs type="person" ref="#per__97581">Igler</rs> noch<lb/>
sonst einem Industriellenvertreter jemals auseinander, ist aber in<lb/>
Wirklichkeit der tiefere Grund, warum ich mit dem jetzigen Zustand<lb/>
ganz zufrieden sein kann.</p><p xml:space="preserve">Anschliessend wollte <rs type="person" ref="#per__97581">Igler</rs> wegen der Strompreis-Erh&#246;hung von mir<lb/>
noch gewisse Zugest&#228;ndnisse f&#252;r die Industrie. Tatsache ist, dass die<lb/>
8 Groschen genereller Aufschlag f&#252;r gewisse Sondertarife eine fast<lb/>
17 %-ige Erh&#246;hung bedingen. Der Referent der Industriellenvereinigung<lb/>
Dr. <rs type="person" ref="#per__113033">Hartig</rs>, oder wie ihn seine Freunde gelegentlich wenn kein Sozi<lb/>
dabei ist, Graf <rs type="person" ref="#per__113033">Hartig</rs> nennen , wird wie ich dann nach Beiziehung<lb/>
von <rs type="person" ref="#per__107937">Frank</rs> der Industriellenvereinigung zusicherte, zwei bis maximal<lb/>
3 W&#252;nsche konkret formulieren, die wir dann versuchen werden, mit<lb/>
Verhandlungen der EVUS zu erf&#252;llen. Andereseits wird <rs type="person" ref="#per__97581">Igler</rs> sich<lb/>
in der Bundeskammer einsetzen, dass endlich von dort die Zustimmung<lb/>
auf zu den 8 Groschen kommt.</p><pb n="19-0079" facs="19_1974-01-17_0079.jpg"/><p xml:space="preserve">Mit <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__109811">Burian</rs>, den ich bei seiner R&#252;ckkunft jetzt von der<lb/>
sogenannten Studienreise in die Schweiz und nach Paris erkl&#228;rte,<lb/>
er muss jetzt sehr arbeiten, um sich diesen negativen Eindruck bei<lb/>
mir auszub&#252;geln, vereinbarte ich, dass f&#252;r n&#228;chste Woche &#8211; Pressege<lb break="no"/>spr&#228;ch &#8211; eine INformation Waschzettel vorliegen muss, damit wir den<lb/>
Zeitungen jetzt die Grundlage der jetzigen Tarife er&#246;rtern. Nur os<lb/>
kann man VOrbereitungen treffne, um in der &#214;ffentlichkeit dann nicht<lb/>
bei dem ENtscheid z.B. der 8 Groschen por kWh auf konzetrierten<lb/>
Widerstand zustossen.</p><p xml:space="preserve">Bei der Verabschiedung der ausgeschiedenen Mitglieder des Gemeinde<lb break="no"/>rates hatte ich Gelegenheit wieder einmal den derzeitigen Klub<lb break="no"/>obmann <rs type="person" ref="#per__116042">Suttner</rs> zu bewundern. Er hielt eine rhetorisch blendende und<lb/>
inhaltlich phantastische Rede. Hierwar es wirklich das VErs&#228;umnis <rs type="person" ref="#per__98056">Weik<lb break="no"/>harts</rs>, ihm nicht zeitgerecht die F&#252;hrung des Bezirkes Liesing zu<lb/>
&#252;bergeben, der die Karriere dieses Mannes weitgehend hemmte. Unverant<lb break="no"/>wortliches Vorgehen eines sonst verdienten Funktion&#228;rs <rs type="person" ref="#per__98056">Weikhart</rs>.</p><p xml:space="preserve">Bei dieser Gelegenheit habe ich <rs type="person" ref="#per__109290">Hans Mayr</rs> ersucht, er soll uns den<lb/>
Bediensteten der Gemeinde <rs type="person" ref="#per__97498">Ossi Gr&#252;nwald</rs> f&#252;r mein B&#252;ro zur Verf&#252;gung<lb/>
stellen, bis sich der entscheidet, ob er in den Staatsdienst<lb/>
eintreten will. <rs type="person" ref="#per__109290">Mayr</rs> hat mir dies, nachdem er ein Genosse ist, den<lb/>
ich noch als ich die Jugendorganisation f&#252;hrte und seit dieser Zeit<lb/>
freundschaftlich verbunden bin, sofort zugesagt.</p></div>
      </body>
      <back>
         <pb n="19_0072_01" facs="19_1974-01-17_0072-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.1.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
