<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810406">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  6. April 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-04-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-04-06">Montag, 6. April 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0469" facs="59_1981-04-06_0469.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 6. April 1981<lb/>
</p>
            <p xml:space="preserve">Vor der Angelobung der Wirtschaftstreuh&#228;nder und Steuerberater hat<lb/>
der Pr&#228;sident dieser Kammer, <name type="person" ref="#per__114940">Burkert</name>, mit mir &#252;ber den befriedigen<lb break="no"/>den Abschlu&#223; der Honorarregelung durch <name type="person" ref="#per__97584">Jagoda</name> und ihn referiert.<lb/>
12 % f&#252;r 27 Monate ist ein ertr&#228;gliches Ergebnis, auch f&#252;r die AK, die<lb/>
allerdings nicht zugestimmt hat, sondern erkl&#228;rte, sie wird dies<lb/>
zur Kenntnis nehmen. Die HK w&#228;re ja bis 13 % gegangen. &#220;ber den Kollek<lb break="no"/>tivvertrag der Angestellten bei den Wirtschaftstreuh&#228;nder und Steuer<lb break="no"/>pr&#252;fer wird unverz&#252;glich die Verhandlung aufgenommen, obwohl die<lb/>
letztmals vereinbarte 18-Monate-Laufzeit noch nicht abgelaufen ist.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete der neue Leiter des Wirtschafts<lb break="no"/>forschungsinstitutes Dr. <name type="person" ref="#per__131086">Kramer</name> &#252;ber die konjunkturelle Bedeutung<lb/>
der Klein- und Mittelbetriebe. Analysen, die das WIFO angestellt hat<lb/>
zeigen eindeutig, da&#223; diese Wirtschaftsbranche eine wesentlich gr&#246;<lb break="no"/>&#223;ere Bedeutung hat, als man bis jetzt angenommen hatte. Bis jetzt<lb/>
hat das WIFO, aber auch andere Institute viel mehr Untersuchungen &#252;ber<lb/>
die Industrie, ja sogar &#252;ber die Landwirtschaft gemacht, als &#252;ber die<lb/>
gewerblichen Betriebe. Ich selbst berichtete dann &#252;ber die Absicht<lb/>
des Handelsministeriums die Gewerbepolitik in den 80-er Jahren ent<lb break="no"/>sprechend auszubauen, insbesondere was die Imagepflege, die Bera<lb break="no"/>tungst&#228;tigkeit die Exportunterst&#252;tzung usw. betrifft. Von der Kronen-<lb/>
Zeitung hat <name type="person" ref="#per__132696">Weidnitzer</name> dann eine harte Kritik wegen der Videorekorder-<lb/>
Kontingentierung gestartet. Er fragte allen Ernstes, ob das Handels<lb break="no"/>ministerium bereit w&#228;re, jedwede Branche durch entsprechende Ein<lb break="no"/>fuhrkontingente zu sch&#252;tzen. Sein Angriff richtete sich danach, da&#223;<lb/>
Ausl&#228;nder, noch dazu Multis, scheinbar vom Handelsministerium besonders<lb/>
unterst&#252;tzt werden.<lb/>
</p>
            <p xml:space="preserve">Dieselbe Diskussion nur auf anderer Basis ergab sich dann bei der<lb/>
Gewerbeenquete am Abend, die der Freie Wirtschaftsverband organisiert<lb/>
hat. Auch dort wurde ich wegen des Eintretens f&#252;r die Multis, welche<lb/>
in &#214;sterreich entsprechend neue Produktionsst&#228;tten errichten, Kapital,<lb/>
know how usw. bringen, kritisiert. Dies galt dort allerdings mehr den<lb/>
ausl&#228;ndischen Handelsketten, Gro&#223;m&#228;rkten usw. In einer Rezessionsphase<lb/>
ist eben das Gewerbe oder besser gesagt einzelne Teile davon, insbe<lb break="no"/>sondere die Handelsunternehmungen, dort wieder die Lebensmittelklein<lb break="no"/>h&#228;ndler, besonders allergisch auf die harte Konkurrenz, die von M&#228;rkten<lb/>
ausgeht. Die Kronen-Zeitung sp&#252;rt dies und gibt scheinbar dieser<lb/>
<pb n="59-0470" facs="59_1981-04-06_0470.jpg"/>Kritik besonders nach, um nicht zu sagen, breiten Raum.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__132602">Koprivnikar</name> von der Gewerbesektion berichtete dann &#252;ber die neuen<lb/>
Ausstattungsvorschriften von Gast- und Schankgewerbe sowie den Hotels.<lb/>
Nat&#252;rlich ergab sich daraus die Frage, ob denn die &#246;sterreichischen<lb/>
Fremdenverkehrsbetriebe so schlecht sind, da&#223; man solche detaillierte<lb/>
kasuistische Verordnungen erlassen mu&#223;. Im gro&#223;en und ganzen trifft<lb/>
diese Verordnung kaum &#246;sterreichische Betriebe. Vereinzelt aber mu&#223;<lb/>
man halt leider feststellen, da&#223; es sehr wohl notwendig ist, solche<lb/>
Mindestausstattungen f&#252;r gewisse Gegenden und Betriebsformen doch<lb/>
erlassen zu m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen f&#252;r den tschechischen Vizeau&#223;enhandelsminister<lb/>
<name type="person" ref="#per__132697">Strougal</name>, den &#228;lteren Bruder des Ministerpr&#228;sidenten in der CSSR, an<lb break="no"/>l&#228;&#223;lich der CSSR-Maschinenbausprechtage in Wien hatte ich deshalb<lb/>
teilgenommen, da <name type="person" ref="#per__132697">Strougal</name> heute der bedeutendste Mann des Au&#223;enhan<lb break="no"/>delsministeriums ist. Durch seine Verwandtschaft zu seinem Bruder<lb/>
ist es auch m&#246;glich, f&#252;r entsprechendes gutes Klima mit der CSSR zu<lb/>
sorgen, wenn man sich ihm besonders widmet. Mit der CSSR laufen derzeit<lb/>
die Verhandlungen f&#252;r uns gesehen deshalb ung&#252;nstig, weil wir aus<lb/>
der CSSR viel Energie beziehen m&#252;ssen, die Preise sehr stark gestiegen<lb/>
sind, weshalb wir mit 1,8 Mrd. S im vergangenen Jahr passiv waren. Die<lb/>
CSSR k&#246;nnte also wesentlich mehr bei uns beziehen. <name type="person" ref="#per__132697">Strougal</name> best&#228;tigte<lb/>
mir, da&#223; er tats&#228;chlich auch von der Regierung kritisiert wird, da&#223;<lb/>
so wenig preiswerte Anlagen, Maschinen usw. aus &#214;sterreich bezogen<lb/>
werden k&#246;nnen. Er meinte mir gegen&#252;ber, er bekommt also von beiden<lb/>
Teilen, von der tschechischen Seite und jetzt auch noch von mir<lb/>
kritische Worte zu h&#246;ren. In der Vergangenheit wurde er wenigstens<lb/>
nur von der tschechischen Seite kritisiert, weil er durch Jahrzehnte<lb/>
hindurch passiv in unserem Handelsverkehr war. Meine Antwort darauf<lb/>
war, dann ist er wenigstens nur von einer Seite kritisiert worden,<lb/>
jetzt mu&#223; er auch die Kritik von uns noch mehr oder minder akzeptieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hatte so nebenbei mir mitgeteilt, da&#223; jetzt im Parlament<lb/>
die Ausfuhrfinanzierung und F&#246;rderung neuerdings novelliert wird und<lb/>
er hofft, da&#223; ich damit einverstanden bin. Da ich ihm ja &#252;ber den be<lb break="no"/>absichtigten, auch von ihm unterschriebenen Initiativantrag vorgese<lb break="no"/>hene Ausschaltung des Handelsministeriums nicht diskutieren wollte,<lb/>
erkl&#228;rte ich rundweg, was das Parlament beschlie&#223;t, hat der Minister<lb/>
zu akzeptieren, da es ja nicht in seiner Kompetenz liegt.<lb/>
</p>
            <pb n="59-0471" facs="59_1981-04-06_0471.jpg"/>
            <p xml:space="preserve">Bei der Ankunft des sowjetischen Ministerpr&#228;sidenten <name type="person" ref="#per__127768">Tichonow</name> war<lb/>
als wichtigste Person seiner Begleitung der erste stellvertretende<lb/>
Au&#223;enhandelsminister <name type="person" ref="#per__127183">Komarow</name>. Dies war der Grund, warum ich mich<lb/>
letzten Endes dann doch entschlo&#223; <name type="person" ref="#per__127768">Tichonow</name> dann ebenfalls am Flughafen<lb/>
abzuholen. Da <name type="person" ref="#per__127768">Tichonow</name> kein Staatsoberhaupt ist, wurde weder die<lb/>
milit&#228;rische Parade noch die Salutsch&#252;sse, wohl aber ein Riesenaufge<lb break="no"/>bot von Autos und Polizeibegleitung auch von Wei&#223;en M&#228;usen bereitge<lb break="no"/>stellt, ein Mittelding zwischen einem normalen Empfang eines Minister<lb break="no"/>pr&#228;sidenten und des Staatsoberhauptes. Auch hier sind wir ja hoch<lb/>
passiv, mit 7 Mrd. h&#246;her als unser Export von &#252;ber 6 Mrd., allerdings<lb/>
auch ausgel&#246;st durch die stark verteuerten Bez&#252;ge unserer Energie<lb break="no"/>mengen, insbesondere auch von Gas. Da die Sowjets im vergangenen Jahr<lb/>
170 Mio m&#179; weniger lieferten und diese Menge jetzt nachgeholt wird,<lb/>
versuchte ich gleich eine gr&#246;&#223;ere Gasmenge vom sowjetischen Botschafter<lb/>
in &#214;sterreich, <name type="person" ref="#per__114403">Jefremow</name>, und dem Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> zu erreichen.<lb/>
Beide deuteten an, da&#223; es eine M&#246;glichkeit gibt resp. derzeit unter<lb break="no"/>sucht wird.<lb/>
</p>
            <p xml:space="preserve">Der Generaldirektor f&#252;r die R&#246;hrenimporte befindet sich derzeit bei<lb/>
der V&#246;est und es wird w&#228;hrend des <name type="person" ref="#per__127768">Tichonow</name>-Besuches noch ein diesbe<lb break="no"/>z&#252;glicher Liefervertrag unterschrieben.<lb/>
</p>
            <p xml:space="preserve">Ein Betriebsberater aus USA, geborener Wiener, <name type="person" ref="#per__132698">Fred Schneider</name>, m&#246;chte<lb/>
f&#252;r &#214;sterreich entsprechende Studien ausarbeiten, um den Export nach<lb/>
Amerika zu beleben. Gespr&#228;che, die er mit der Handelskammer gef&#252;hrt<lb/>
hat, haben kein konkretes Ergebnis gebracht, er ist eigentlich nicht<lb/>
einmal, wie er mir berichtete, bis zur Spitze vorgedrungen. Ich ver<lb break="no"/>sprach mit Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> dar&#252;ber zu reden, ob die Handelskammer diese<lb/>
50.000 bis 100.000 $ f&#252;r solche Studien bezahlen w&#252;rde. Ich schlug<lb/>
ihm eher vor, er soll mir die konkreten Firmen nennen, die an einer<lb/>
solchen Studie interessiert sind und ich w&#252;rde ihm dann ein entspre<lb break="no"/>chendes Entree bei diesen Firmen verschaffen. Damit war er weniger<lb/>
einverstanden, da sein Streben ja doch danach geht, einen allgemein<lb/>
gehaltenen Auftrag zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wenn <name type="person" ref="#per__132698">Schneider</name> abreist, soll die Handelskammer<lb/>
ihm entsprechende schriftliche Informationen geben.<lb/>
</p>
            <p xml:space="preserve">Eine kleine chemische Baumaterialfirma, angeblich 4 Besch&#228;ftigte, hat<lb/>
die Absicht in die SU und CSSR zu exportieren. Bis jetzt hat er in der<lb/>
CSSR in Prag den Au&#223;enhandelsdelegierten kontaktiert, wurde von diesem<lb/>
<pb n="59-0472" facs="59_1981-04-06_0472.jpg"/>auch nach Prag bestellt und dann dort eigentlich nicht einmal von<lb/>
ihm empfangen, sondern von einem Untergeordneten entsprechend abge<lb break="no"/>fertigt. Angeblich ist sein Material von der tschechischen Seite ge<lb break="no"/>pr&#252;ft und als sehr gut bezeichnet worden. Lustig war nur, da Herr<lb/>
<name type="person" ref="#per__132699">Klaffl</name> ein wohlbeleibter Mann war, dessen Bauch sein Hemd sprengte,<lb/>
immer wieder sagte, er k&#246;nne nicht so lange warten, er h&#228;tte Familie<lb/>
und m&#252;sse Brot verdienen. Dies erinnert mich an einen Gewerkschafter,<lb/>
der ebenfalls eine solche Leibesf&#252;lle hatte und bei Verhandlungen<lb/>
sagte, wir nagen alle am Hungertuch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__97426">F&#228;lbl</name> soll ihn weitervermitteln.<lb/>
</p>
            <p xml:space="preserve">Eine ausf&#252;hrliche Aussprache mit GD <name type="person" ref="#per__130199">Liesen</name> von der Ruhrgas und den &#214;MV-<lb/>
Vertretern und Austria-Ferngas-Vertretern ergab, da&#223; tats&#228;chlich, wie<lb/>
ich ja immer erwartet habe, die Ruhrgas au&#223;erstande ist, vom zuk&#252;nf<lb break="no"/>tigen Nordseegasfeldern Gasmengen weiterzugeben. Dies ist auch der<lb/>
tiefere Grund, warum sie nicht bereit waren, die &#214;MV oder irgendje<lb break="no"/>mand anderen zu unterst&#252;tzen, in Nordseegasfeldern vom abtr&#252;nnigen<lb/>
Produktionskonsortium diese Gasmengen, auch wenn sie noch so klein<lb/>
sind, zu erwerben. In den 70-er Jahren hat die Ruhrgas mit<add>[einem]</add> franz&#246;<lb break="no"/>sischen, belgischen und niederl&#228;ndischen Firmenkonsortium ca. 20 Mrd.<lb/>
m&#179; gekauft. In den letzten Jahren ist diese Menge auf die H&#228;lfte zu<lb break="no"/>sammengeschrumpft. Das K&#228;uferkonsortium mu&#223; daher alles unternehmen,<lb/>
um jetzt neue Gasquellen, die entdeckt werden, sofort f&#252;r sich zu be<lb break="no"/>kommen, um die L&#252;cke aufzuf&#252;llen. Weder andere L&#228;nder, Italien, Schweiz,<lb/>
Spanien, die sich ebenfalls sehr bem&#252;hten, noch &#214;sterreich, das die<lb/>
Ruhrgas immer bevorzugt behandelt, kann daher mit einem Dauerver<lb break="no"/>trag rechnen. Vergangenes Jahr hat die Ruhrgas einen kurzfristigen<lb/>
Liefervertrag von 400 Mio. m&#179; abgeschlossen, die sogar auf 600 Mio.<lb/>
erh&#246;ht wurden. Kurzfristig versucht die Ruhrgas also immer, wenn<lb/>
sie entsprechende Mengen frei bekommt, auch die W&#252;nsche der &#214;MV zu<lb/>
befriedigen. Einen langfristigen Vertrag kann <name type="person" ref="#per__130199">Liesen</name> nicht geben.<lb/>
Ich habe ihm mit aller Deutlichkeit erkl&#228;rt, da&#223; ich diese Politik<lb/>
nicht akzeptieren kann. Ich habe die &#246;sterreichischen Gasfirmen be<lb break="no"/>auftragt, um nicht ausschlie&#223;lich von sowjetischen Bez&#252;gen abzuh&#228;ngen,<lb/>
alles zu unternehmen, um entsprechende Festbez&#252;ge durchzuf&#252;hren.<lb/>
<name type="person" ref="#per__130199">Liesen</name> hat dies nach stundenlanger Diskussion dann eingesehen und mei<lb break="no"/>nen Vorschlag, eine Stand-by-L&#246;sung mit der &#214;MV zu besprechen und, wie<lb/>
ich hoffe, auch kurzfristig dann endlich zu vereinbaren, akzeptiert.<lb/>
Auch GD <name type="person" ref="#per__97496">Gruber</name>, <name type="person" ref="#per__97865">Reisinger</name> und <name type="person" ref="#per__114585">Schmidt</name> von der Austria-Ferngas waren mit<lb/>
meinem Vorschlag sehr einverstanden.<lb/>
</p>
            <pb n="59-0473" facs="59_1981-04-06_0473.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: La&#223; Dich von der &#214;MV, Prof. <name type="person" ref="#per__126516">Mackowski</name>,<lb/>
&#252;ber die Verhandlungen genau informieren.<lb/>
</p>
            <p xml:space="preserve">In der Enquete Gewerbepolitik des Freien Wirtschaftsverbandes in der<lb/>
Hauptanstalt der Z waren immerhin 102 gr&#246;&#223;tenteils nat&#252;rlich Freie<lb/>
Wirtschaftsverb&#228;ndler gekommen. Der Obmann des Wr. Freien Wirtschafts<lb break="no"/>verbandes, <name type="person" ref="#per__131016">Schmidtmeier</name>, leitete die Diskussion ein und dann auch sehr<lb/>
geschickt weiter. Pr&#228;s. <name type="person" ref="#per__97757">M&#252;hlbacher</name> hat das Zielprogramm des Freien<lb/>
Wirtschaftsverbandes angedeutet, die Details aber nicht gesagt. Dr.<lb/>
<name type="person" ref="#per__131086">Kramer</name> vom WIFO hat eigentlich wiederholt, was er vormittags in der<lb/>
Pressekonferenz ausf&#252;hrte. Ich habe ihm gegen&#252;ber bemerkt, jetzt wird<lb/>
er glauben, wie wir alles planwirtschaftlich abstimmen, vormittags<lb/>
die Pressekonferenz, wo er die Gelegenheit hat seine Ideen darzule<lb break="no"/>gen, am Abend dann die entsprechende Verankerung in der Wirtschafts<lb break="no"/>enquete um das Wirtschaftsprogramm der SP&#214;. Ich bin &#252;berzeugt davon,<lb/>
beides war ein reiner Zufall, niemand wird uns dies aber glauben.<lb/>
Dr. <name type="person" ref="#per__114719">Wailand</name> von der Kronen-Zeitung machte dann kritische Bemerkungen<lb/>
&#252;ber das Programm und ich konnte als letztes statement dann einerseits<lb/>
auf die kritischen Bemerkungen eingehen, andererseits aber dann er<lb break="no"/>&#246;rtern, was in Hinkunft im Handelsministerium alles f&#252;r die Kleingewer<lb break="no"/>betreibenden geschehen wird. Selbstverst&#228;ndlich berichtete ich gleich<lb break="no"/>zeitig auch &#252;ber die Verhandlungen im Unterausschu&#223; &#252;ber ein soge<lb break="no"/>nanntes Mittelstandsgesetz, auch dort erkl&#228;rte ich dezidiert, ich<lb/>
brauche einen genauen Gesetzesauftrag und klare Kompetenzen, was ich<lb/>
zu machen h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion, an der sich 14 Redner oft sehr ausf&#252;hrlich mit<lb/>
ihren Problemen und auch damit indirekt mit dem Wirtschaftsprogramm<lb/>
besch&#228;ftigten, kam als haupts&#228;chliche Kritik, da&#223; doch noch immer zu<lb/>
viel f&#252;r die Gro&#223;en geschieht. General Motors, P&#246;ls, Papierfabrik<lb break="no"/>l&#246;sung, und dann ganz besonders die Lebensmittelbranche, Einbruch der<lb/>
M&#228;rkteketten und Konsum wurde kritisiert. In meinem Schlu&#223;statement<lb/>
ging ich selbstverst&#228;ndlich auf alle 14 Diskussionsredner ein, dies<lb/>
hat nat&#252;rlich kein anderer Referent gemacht, ich betrachte dies als<lb/>
selbstverst&#228;ndlich, dann ich kann nie verstehen, wie man in einer<lb/>
Diskussion auf Details eines Diskussionsredners nicht eingeht. Ich<lb/>
w&#252;rde dies, auch dann wenn ich sehr schnell reden mu&#223; und nicht<lb/>
alle Argumente vorbringen kann, weil doch auch die Redezeit f&#252;r den<lb/>
Referenten einigerma&#223;en beschr&#228;nkt ist und es schon sp&#228;tabends war,<lb/>
als ungeh&#246;rig empfinden, nur dann zusammenfassend zu sagen, dies oder<lb/>
jenes ist der Sukkus aus dieser Diskussion. Aus solchen Veranstaltun<lb break="no"/><pb n="59-0474" facs="59_1981-04-06_0474.jpg"/>gen sollen die entsprechenden Ab&#228;nderungsantr&#228;ge f&#252;r das Wirtschafts<lb break="no"/>programm kommen. Sowohl in Salzburg als auch in Wien aber f&#252;rchte<lb/>
ich, zumindestens so weit es kritische Vorschl&#228;ge gegeben hat, wird<lb/>
niemand diese auch in Antr&#228;ge zusammenfassen, um am Parteitag dann<lb/>
entsprechende Ab&#228;nderungsantr&#228;ge beschlie&#223;en zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie stellt man sich die weitere Vorgangsweise<lb/>
tats&#228;chlich vor.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0468_01" facs="59_1981-04-06_0468-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.4.1981</head>
         </div>
      </back>
   </text>
</TEI>
