<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730405">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  5. April 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-04-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-04-05">Donnerstag, 5. April 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0444" facs="15_1973-04-05_0444.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag 5. April 1973</p><p xml:space="preserve">Urspr&#252;nglich sollte dieser Tag und sogar noch der Freitag f&#252;r das<lb/>
Parlament reserviert sein. Als man die Termine fixierte hat man ange<lb break="no"/>nommen, dass mit Ende der Herbstsession viele Gesetze zur Beratung und Be<lb break="no"/>schlussfassung anstehen. Tats&#228;chlich ist nun ein ganzer Berg von Gesetzen<lb/>
in Unteraussch&#252;ssen und werden beraten. Die &#214;VP-Taktik geht glaube ich<lb/>
jetzt auf. Durch ungeheure diffiziele Behandlung der Gesetze, ja vielfach<lb/>
sogar Obstruktion durch immer wieder neue Informationen resp. Erg&#228;nzungs<lb break="no"/>fragen und so weiter wird vorget&#228;uscht, dass man die Gesetze sehr gr&#252;nd<lb break="no"/>lich beraten will und in Wirklichkeit will man sie wahrscheinlich nur schie<lb break="no"/>ben und deren Beschlussfassung so weit wie m&#246;glich auf einen sp&#228;teren Zeit<lb break="no"/>punkt erreichen. Jetzt zeigt sich, dass <rs type="person" ref="#per__97488">Gratz</rs> recht gehabt hat, als er vor<lb/>
etlichen Monaten verlangte, dass man die Gesetze nicht ohne Terminisie<lb break="no"/>rung in Behandlung nehmen sollte. In meinem konkreten Fall h&#228;tte man<lb/>
bei Einbringung in den Nationalrat die entsprechende Terminisierung f&#252;r<lb/>
die Gewerbeordnung z.B. die Fr&#252;hjahrssession oder die Herbstsession dieses<lb/>
Jahres festlegen m&#252;ssen. Wenn bis zu diesem Zeitpunkt das Gesetz nicht<lb/>
im Unterausschuss fertig ist, h&#228;tte es m&#252;ssen automatisch an den Handels<lb break="no"/>ausschuss zur&#252;ckkommen. Nat&#252;rlich ist die Opposition, wenn es in so<lb/>
einem Fall gelungen ist einen Zeitplan einzuhalten, sehr verstimmt und<lb/>
h&#228;tte wahrscheinlich alle anderen M&#246;glichkeiten gen&#252;tzt, um ein einver<lb break="no"/>nehmliches Zustandekommen eines Gesetzes in dem Fall der Gewerbeordnung<lb/>
zu verhindern. Scheinbar ist es in dieser Session nicht nur mir sondern<lb/>
vielen anderen um nicht zu sagen allen so gegangen und deshalb war die<lb/>
vorgesehene Reserve der Tage zur Beschlussfassung von Gesetzen vollkom<lb break="no"/>men sinnlos und unn&#246;tig. Dies konnte man aber Anfangs nicht wissen. Ausser<lb break="no"/>dem ergibt sich und zeigt sich f&#252;r mich wieder einmal der Fall, dass wenn<lb/>
man die Taktik &#228;ndert und <rs type="person" ref="#per__97488">Gratz</rs> hat vor l&#228;ngere Zeit schon vorgeschlagen,<lb/>
man soll Terminisierung der Gesetzwerdung beschliessen, dann h&#228;tte man<lb/>
m&#252;ssen, dies konsequent durchziehen.</p><p xml:space="preserve">Pol.Pr&#228;sident <rs type="person" ref="#per__140911">Reidinger</rs>, der von der Staatspolizei herkommt, wird uns<lb/>
auf der Landstrasse helfen, die Ausw&#252;chse der Gastarbeiter &#8211; wie haben in<lb/>
einzelnen Vierteln richtige Jugoslawen-Ghettos bereits &#8211; die sicherlich<lb/>
in den seltensten F&#228;llen gemeldet sind, zu &#252;berpr&#252;fen. Wenn sich n&#228;mlich<lb/>
die Zust&#228;nde in Erdberg nicht verbessern, dann wird die Bev&#246;lkerung<lb/>
eine ausgesprochene Anti-Gastarbeiter-Kampagne w&#252;nschen, statt dass wir<lb/>
versuchen die Gastarbeiter zu assimilieren, wird es durch Ghetto-Bildung<lb/>
und Fremdenhass zur gegenteiligen Entwicklung kommen.</p><pb n="15-0445" facs="15_1973-04-05_0445.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__126284">Leherb</rs> und Dr. <rs type="person" ref="#per__111736">Zolles</rs> kamen mit dem Architekten, der den Tanzwaggon,<lb/>
den die &#214;BB zur Verf&#252;gung stellen, um die Plakate in Deutschland zu<lb/>
pr&#228;sentieren, herzustellen. <rs type="person" ref="#per__126284">Leherb</rs> ist ersch&#252;ttert, dass in Br&#252;ssel<lb/>
der Zweigstellenleiter der &#214;FVW gegen die Ausstellung resp. die Pr&#228;<lb break="no"/>sentation seiner Plakate gearbeitet hat. Dies ist zumindestens seine Auf<lb break="no"/>fassung. <rs type="person" ref="#per__111736">Zolles</rs> wird dem Fall nachgehen und pr&#252;fen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Du behauptest immer, dass uns diese ganze Repr&#228;<lb break="no"/>sentation der Plakate nichts kostet. Bitte pr&#252;fe,<lb/>
ob das tats&#228;chlich der Fall ist. Ich kann mir dies<lb/>
nicht vorstellen.</p><p xml:space="preserve">Vorstandsdirektor <rs type="person" ref="#per__146341">Grill</rs> und sein Kollege, ein Linzer Finanzmann, den<lb/>
ich durch <rs type="person" ref="#per__113010">Holoubek</rs> aus der Wohnbaufrage kenne und der jetzt auch im<lb/>
Vorstand der Stadtbetriebe Linz ist &#8211; <rs type="person" ref="#per__113014">Zeitelhofer</rs> &#8211; kamen wegen der<lb/>
Gasversorgung in Linz. Die ober&#246;stereichische Ferngas hat jetzt mit<lb/>
ihnen endlich einen Vertrag auf 30-80 Mill. m3 abgeschlossen zu einem<lb/>
Preis von ca. 60 Groschen. Die O&#214;. Ferngas wurde so wie andere Landes<lb break="no"/>gesellschaften von den Industriellen errichtet. Der Vorsitzendes des<lb/>
Aufsichtsrates ist der Leder-Kommerzialrat <rs type="person" ref="#per__134054">P&#246;schl</rs>, Gesch&#228;ftsf&#252;hrer<lb/>
Dr. <rs type="person" ref="#per__116012">Amon</rs>, der gleichzeitig Leiter der Industriesektion in der Handels<lb break="no"/>kammer ist. Mit dieser Gr&#252;ndung wollten sich die Unternehmer &#228;hnlich wie<lb/>
in K&#228;rnten und Vorarlberg, die Stadtbetriebe Linz, die Hafenanlagen,<lb/>
Kanal, Wasser- B&#228;der usw. betreiben, m&#246;chten nun in st&#228;rkerem Masse in<lb/>
die Gasversorgung einsteigen. Interessant wollte sie von mir weder<lb/>
aber eine Unterst&#252;tzung noch sonst etwas sondern nur bei der Erstellung<lb/>
der Energiekonzeption arbeiten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte Min.Rat <rs type="person" ref="#per__107937">Frank</rs> verst&#228;ndigen, damit er sich<lb/>
mit ihnen in Verbindung setzt.</p><p xml:space="preserve">Unerkl&#228;rlich ist mir, dass es daneben noch die ESG, Vorstandsdirektor<lb/>
<rs type="person" ref="#per__114645">Zeitlinger</rs>, gibt, die sich in Linz mit der Stromversorgung, der Strassen<lb break="no"/>bahn und der Fernw&#228;rme befasst. Das kann man sicher nur aus der Geschichte<lb/>
der Stadtwerke verstehen, dass es zwei Gesellschaften gibt, die sich wahr<lb break="no"/>scheinlich sogar im Einzelfall konkurrenzieren, statt dass sie zusammen<lb break="no"/>arbeiten.</p><p xml:space="preserve">Der Direktor der Firma K&#246;nig und Bauer und der Betriebsratsobmann wollten<lb/>
angeblich wegen der Schillingfakturierung sind aber in Wirklichkeit wegen<lb/>
Auszeichnung ihrer Mitarbeiter gekommen. K&#246;nig &amp; Bauer feiert im Herbst<lb/>
die 125-Jahrfeier und m&#246;chte bei dieser Gelegenheit einen Ordensegen.<lb/>
Min.Rat <rs type="person" ref="#per__97801">Ottahal</rs> hat ihnen sofort zugesichert, dass er das M&#246;glichste<lb/>
<pb n="15-0446" facs="15_1973-04-05_0446.jpg"/>machen wird, wenn sie nur zeitgerecht einreichen. Die Firma exportiert<lb/>
ca. f&#252;r 80 Mill. S davon 38 % in die Sowjetunion. Die SU beharrt<lb/>
nach wie vor trotz des Abkommens mit uns, die Schillingfakturierung<lb/>
zu akzeptieren auf Dollar oder Pfundverrechnung. Die Firma K&#246;nig<lb/>
&amp; Bauer hat sich zwar durch Versicherung gegen W&#228;hrungsverluste abgedeckt<lb/>
wird aber dadurch kostenm&#228;ssig teurer und das Risiko ist noch immer zu<lb/>
gross. Nur grosse Firmen k&#246;nnen, wenn sie Dollar-Lieferungen eingehen,<lb/>
gleichzeitig Dollar-Verpflichtungen aufnehmen, einen entsprechenden<lb/>
Ausgleich finden, ja sogar im Einzelfall dabei profitieren. F&#252;r mittlere<lb/>
Betriebe ist dies unm&#246;glich und der Direktor bef&#252;rchtet, dass er<lb/>
Exportauftr&#228;ge verliert. Angeblich w&#228;re es ihm m&#246;glich, aus der SU<lb/>
1000 t Giessereieisen zu beziehen, doch ist dieses Gegengesch&#228;ft nicht<lb/>
m&#246;glich.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte pr&#252;fen lassen, wieso eine solche Gegen<lb break="no"/>lieferungen nicht m&#246;glich ist.</p><p xml:space="preserve">Bei einem Institutsessen mit <rs type="person" ref="#per__97627">Kienzl</rs> und <rs type="person" ref="#per__97873">Rieger</rs> unterhielten wir<lb/>
uns &#252;ber die weitere Stabilisierungsm&#246;glichkeit. Die OeNB wird Kredit<lb break="no"/>restriktionen auf alle F&#228;lle aufrechterhalten. Ein Hauptproblem<lb/>
ist aber derzeit, wie die ca. 8 Mia Investitionen, die durch Anleihen<lb/>
gedeckt werden sollen, auf dem Kapitalmarkt untergebracht werden k&#246;nnen<lb/>
Die bisherigen Anleihen sind gr&#246;sstenteils bei den Banken verblieben,<lb/>
sodass die &#214;NB bekanntlich 1 Mia jetzt in Kost nehmen m&#252;sste. Durch<lb/>
die Neueinf&#252;hrung des g&#252;nstigen Pr&#228;miensparens wurde der Kapital<lb break="no"/>markt weitestgehend ausgetrocknet. Wir sprachen auch &#252;ber die gestrige<lb/>
Diskussion in der Parit&#228;tischen Kommission insbesondere &#252;ber die zuk&#252;nftige<lb/>
Lohnpolitik. <rs type="person" ref="#per__97627">Kienzl</rs> bef&#252;rchtet, dass die Forderungen der Gewerkschaften<lb/>
an die 20 % betragen werden, ich selbst glaube nicht, dass die Gewerk<lb break="no"/>schaften einen solchen Prozentsatz auch durchsetzen k&#246;nnen. Selbst<lb/>
dann, wenn ihr letzter Kollektivvertrag oft fast bis 1 1/2 Jahre<lb/>
zur&#252;ckliegt. Die Tragik liegt darin, dass durch die hohe Preisstei<lb break="no"/>gerungsrate und durch das verh&#228;ltnism&#228;ssig gute reale Wirtschaftswachstum<lb/>
konjunkturm&#228;ssig nat&#252;rlich eine &#252;berproportionale Lohnforderung gestellt<lb/>
und durchgesetzt werden m&#252;sste. Andererseits bedeutet dies sofort einen<lb/>
neuerlichen bedeutenden Kostenauftrieb und damit im Zusammenhang eine<lb/>
Preissteigerungsrate, die einen circulus vitiosum ausl&#246;st. Meine Haupt<lb break="no"/>sorge geht daher dahin, dass es zwar vielleicht den Gewerkschaften ge<lb break="no"/>lingen wird eine vern&#252;nftige Lohnpolitik zu betreiben, dann aber gerade<lb/>
in dem Wahljahr sich herausstellen wird, dass die Unternehmer nicht<lb/>
nur ungeheure Gewinne haben sondern auch der Gewinnanteil der Unter<lb break="no"/>nehmer sich unter soz. Regierung das erste Mal wesentlich vergr&#246;ssert<lb/>
<pb n="15-0447" facs="15_1973-04-05_0447.jpg"/>haben wird. Der &#214;GB betreibt eigentlich mit seiner jetzigen Methode<lb/>
seit Jahrzehnten eine antizyklische Lohnpolitik. Fast w&#252;rde ich sagen<lb/>
als einziger im ganzen Konjunkturspiegel. <rs type="person" ref="#per__97627">Kienzl</rs> wird versuchen, ob es<lb/>
m&#246;glich ist, einen kleineren wirtschaftlichen jour fixe mit Gewerkschafts<lb break="no"/>pr&#228;sidium einzurichten. Eine solche Aussprache erscheint ihm &#228;usserst<lb/>
dringend. Mir &#252;brigens auch.</p><p xml:space="preserve">Die Vorstandssitzung der Lebensmittelarbeiter verlief wie &#252;blich. Die<lb/>
Ruhe macht mir sch&#246;n langsam Sorgen und be&#228;ngstigt mich sehr. Gerade<lb/>
die Fleischer haben, da derzeit auf dem M&#228;rkten die Markthelfer und<lb/>
Lohnschl&#228;chter unterbesch&#228;ftigt sind-, gefragt, wie sie sich in Hinkunft<lb/>
zu Bestrebungen, aus diesen Branchen abzuwandern, stellen sollten. Ich<lb/>
hatte ihnen vor Jahrzehnten schon erkl&#228;rt, dass ich keine M&#246;glichkeit<lb/>
sehe, dass sowohl die Markthelfer, die lizenzierte Arbeiter der Gemeinde<lb/>
Wien sind, als auch die Lohnschl&#228;chter, die eine eigene Genossenschaft<lb/>
bildeten, Chancen haben, auf den Wiener M&#228;rkten in dem grossen Umfang<lb/>
wie das in der ersten Republik aber auch noch in der zweiten Republik<lb/>
der Fall war, existieren zu k&#246;nnen. Die einzelnen Firmen nehmen sich<lb/>
ihre eigenen Markthelfer und die Lohnschl&#228;chter bekommen immer weniger<lb/>
Arbeit. Da die Fleischhauer auch selbst schlachten. Ich habe deshalb<lb/>
beiden Gruppen sowie insbesondere auch den Gem&#252;semarkt-Helfern empfohlen,<lb/>
sich um andere Besch&#228;ftigungen umzusehen. Solange die Konjunktur anh&#228;lt,<lb/>
k&#246;nnen sie leicht bei der Gemeinde oder bei privaten Firmen unterkommen.<lb/>
Nat&#252;rlich verlieren sie dadurch ihre g&#252;nstigen Arbeitsbedingungen. Diese<lb/>
bestehen prim&#228;r darin, dass sie keine geregelte Arbeitszeit und damit<lb/>
keine &#252;berm&#228;ssige Arbeitsdauer haben. Sie haben als fast Akkord-Arbeiter<lb/>
in verh&#228;ltnism&#228;ssig kurzer Arbeitszeit fr&#252;her gut verdient. Dies ist<lb/>
nat&#252;rlich auf den neuen M&#228;rkten in Inzersdorf und St. Marx nicht zu<lb/>
erreichen.</p><p xml:space="preserve">Die Brauunternehmer hatten unseren Betriebsr&#228;ten erkl&#228;rt, dass wenn sie<lb/>
ein Ansuchen der Gewerkschaft an die Parit&#228;tische Kommission wegen<lb/>
Freigabe der Lohnverhandlungen erhalten, dann mit sich reden lassen.<lb/>
In Wirklichkeit hat sich jetzt herausgestellt, dass obwohl wir diesen<lb/>
Brief wegen Freigabe bereits geschrieben haben, sie nat&#252;rlich erst dann<lb/>
bereit sind, mit uns zu verhandeln, bis die Parit&#228;tische Kommission<lb/>
die F&#252;hlungnahme freigegeben hat. Da wir die neue Lohnbewegung erst<lb/>
mit 1.6. abschliessen wollen, haben wir noch einige Wochen Zeit.</p><pb n="15-0448" facs="15_1973-04-05_0448.jpg"/><p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97406">Ebert</rs> und Herr <rs type="person" ref="#per__141056">Schreiben</rs>, sein Kompagnon, haben in Burgenland<lb/>
eine zweite Schuhfabrik errichtet. Sie haben nun mit Semperit vereinbart,<lb/>
dass sie deren Schuhproduktionsmaschinen &#252;bernehmen. Semperit m&#246;chte<lb/>
die die Hush Puppies eine ausgesprochene Defizitproduktion aufgeben.<lb/>
Nach Auffassung von Ebert war prim&#228;r f&#252;r die Verlustproduktion das<lb/>
reiche Sortiment und die vielen Typen resp. Modelle schuld. Semperit<lb/>
wird sich nun an der neuen Schuhfabrik beteiligen. Der BRO LAbg.<lb/>
<rs type="person" ref="#per__132707">Kaiser</rs> ist nat&#252;rlich schwer dagegen. Ich habe mich nur verpflichtet,<lb/>
mit ihm &#252;ber dieses Problem zu sprechen. Viel. Hoffnung, dass er auf meine<lb/>
Intervention dann seinen Widerstand aufgibt, habe ich nicht. Ich wollte<lb/>
aber Ebert ganz besonders der mit uns Kooperiert, nicht allzu gross<lb/>
entt&#228;uschen.</p><p xml:space="preserve">In der Fraktion des AK-Vorstandes habe ich wegen der kaufm&#228;nnischen Pr&#252;<lb break="no"/>fungsordnung n&#228;mlich der Taxen und der Entsch&#228;digung versucht, eine<lb/>
Entscheidung herbeizuf&#252;hren. <rs type="person" ref="#per__98063">Weissenberg</rs> aber auch <rs type="person" ref="#per__97570">Hrdlitschka</rs> haben die<lb/>
Details nicht gekannt, von der Jugendabteilung war niemand mehr anwesend<lb/>
und so sind wir &#252;bereingekommen, das wir zu einem sp&#228;teren Zeitpunkt<lb/>
&#252;ber dieses Problem neuerdings diskutieren. ALS zweiten wichtigen Punkt<lb/>
habe ich ihnen auseinandergesetzt, dass ich drei Arbeitsgruppen, n&#228;m<lb break="no"/>lich f&#252;r Energie, Fremdenverkehr und f&#252;r Preispolitik auf Grund der<lb/>
&#246;konomischen Versammlung errichten werde. Insbesondere in der Preispolitik<lb/>
habe ich empfohlen, man sollte zuerst versuchen, die Handelskammer f&#252;r<lb/>
einen Vorschlag, den sie selbst macht, zu gewinnen, damit sie festgelegt<lb/>
ist. <rs type="person" ref="#per__98112">Z&#246;llner</rs> dagegen vertritt die Meinung, dass Verhandeln zu einem<lb/>
auch f&#252;r die AK akzeptablen L&#246;sung zu kommen. Er meint, wir w&#252;rden einen<lb/>
sehr unzul&#228;nglich Entwurf bekommen und kaum damit etwas anfangen k&#246;nnen.<lb/>
Dass <rs type="person" ref="#per__97879">R&#246;sch</rs> z.B. im Vorjahr versucht hat und dann selbstverst&#228;ndlich<lb/>
gescheitert ist, die Regierung und die soz. Partei aber keinesfalls<lb/>
dann erkl&#228;rt hat, dann lassen wir die gesamte Preisregelung auslaufen,<lb/>
macht auf ihn keinen Eindruck. Er meint, dass seinerzeit die Verhandlungen<lb/>
&#252;ber das Aussenhandelsgesetz die er gef&#252;hrt hat, hat die Handelskammer<lb/>
auch nicht geglaubt, dass wir dies auslaufen w&#252;rde und letzten Endes hat<lb/>
auch Sekt.Chef <rs type="person" ref="#per__146061">Augenthaler</rs> nachgegeben. Allerdings hat damals eine Zeit<lb/>
lang das Handelsministerium mit dem Rohstofflenkungsgesetz gearbeitet,<lb/>
bis der Verwaltungsgerichtshof diese ungesetzliche Praxis aufgehoben<lb/>
hat. <rs type="person" ref="#per__97570">Hrdlitschka</rs> selbst hat ganz besonders festgestellt, dass die<lb/>
Arbeiterkammer nicht beriet ist, denn er schl&#228;gt den ich eventuelle<lb/>
als Handelsminister mache zu akzeptieren, wenn nicht alle W&#252;nsche der<lb/>
Arbeiterkammer ber&#252;cksichtigt werden. Wie ich aus dieser Situation<lb/>
herauskomme, weiss ich noch nicht. Auf alle F&#228;lle war nicht gen&#252;gend<lb/>
<pb n="15-0449" facs="15_1973-04-05_0449.jpg"/>Zeit, um dieses Problem ernstlich auszudiskutieren und <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
hat vorgeschlagen, wir sollten dies zu einem sp&#228;teren Zeitpunkt<lb/>
tun.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Ich glaube, es wird zweckm&#228;ssig sein, wenn Du<lb/>
dann versuchst, im Laufe der n&#228;chsten Wochen, mit<lb/>
unseren Freunden im &#214;GB und AK eine entsprechend<lb/>
Konzeption festzulegen, was sie wirklich wollen.</p><p xml:space="preserve">Direktor <rs type="person" ref="#per__97995">Stockinger</rs> von der Sparkasse Salzburg, der gleichzeitig<lb/>
Landtagsabgeordneter ist, ein guter Freund von mir, hat versucht<lb/>
ein Wirtschaftskonzept f&#252;r Salzburg zu erarbeiten. Bei dieser Gelegen<lb break="no"/>heit musste er feststellen, dass &#228;hnlich wie in Wien und wahrscheinlich<lb/>
in ganz &#214;sterreich sich zuerst einige Spitzenfunktion&#228;re bereiterkl&#228;ren<lb/>
mitzutun, letzten Endes aber dann alle die Arbeit einem oder zwei<lb/>
Leuten &#252;berlassen. Da sie nicht mitarbeiten, sind sie daran nicht<lb/>
besonders engagiert und damit auch nicht bereit, dann sich f&#252;r diese<lb/>
Arbeit zu exponieren. Das wichtigste ist. n&#228;mlich es dann in der<lb/>
&#214;ffentlichkeit nicht zu vertreten sondern auch zu propagieren und<lb/>
durch entsprechenden .. Dies glaube ich ist <rs type="person" ref="#per__97668">Kreisky</rs> mit den<lb/>
Wirtschaftprogrammen, Gesundheitsprogrammen usw. tats&#228;chlich gegl&#252;ckt.<lb/>
Damals hat er Dutzende von Fachleuten an einen Tisch gebracht, sie<lb/>
waren daran engagiert und auch bereit, sich dann daf&#252;r einzusetzen.<lb/>
Zumindestens f&#252;r die Propagierung dieser Konzepte, Jetzt bei der<lb/>
Durchf&#252;hrung allerdings werden sie wieder nicht herangezogen, sind<lb/>
daher frustriert und dies ist mit einer der Gr&#252;nde, warum es so<lb/>
lethargisch auf diesem Sektor vorw&#228;rtsgeht. Ohne Mobilisierung<lb/>
von Spitzenfunktion&#228;ren und von Experten, die etwas zu sagen und die<lb/>
als opinion leader eine Einfluss haben, kann und muss unsere Propa<lb break="no"/>ganda steckenbleiben. Wenn aber diese Leute nicht mehr tatkr&#228;ftig<lb/>
mitarbeiten, dann muss es zu dem Zustand kommen, wie er jetzt in der<lb/>
Partei herrscht. Ein paar Spitzenpolitiker, meistens Regierungs<lb break="no"/>mitglieder k&#246;nnen sich zerreissen und die anderen laschieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte deshalb unter aller Umst&#228;nden die drei<lb/>
Arbeitsgruppen zum ehestm&#246;glichen Termin nach<lb/>
Ostern einzuberufen.</p></div>
      </body>
      <back>
         <pb n="15_0443_01" facs="15_1973-04-05_0443-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.4.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
