<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830226">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 26. Februar 1983 bis Sonntag, der 27. Februar 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-02-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1983-02-26" to="1983-02-27">Samstag, 26. Februar 1983 bis Sonntag, 27. Februar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0260" facs="68_1983-02-26_1983-02-27_0260.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 26., und Sonntag, 27. Feber 1983<lb/>
</p>
            <p xml:space="preserve">Ohne da&#223; ich es wu&#223;te, traf ich beim <name type="person" ref="#per__118217">Karajan</name>-Konzert, in das mich<lb/>
meine Frau schleppte und f&#252;r das ich ihr sehr dankbar bin, BK <name type="person" ref="#per__97668">Kreisky</name>.<lb/>
Dieser beklagte sich sofort bei mir, warum <name type="person" ref="#per__117200">Steyrer</name> jetzt die Benzin<lb break="no"/>preisdiskussion losgetreten hat. Selbstverst&#228;ndlich wird, wenn der<lb/>
Weltmarktpreis f&#252;r &#214;l f&#228;llt, auch diese Verbilligung an die Verbraucher<lb/>
weitergegeben. Niemand hat <name type="person" ref="#per__117200">Steyrer</name> dazu beauftragt, Aussagen zu machen,<lb/>
da&#223; die Preisdifferenz f&#252;r den Umweltschutz abgesch&#246;pft werden soll.<lb/>
Ich versuchte <name type="person" ref="#per__97668">Kreisky</name> klarzumachen, da&#223; doch Prof. <name type="person" ref="#per__113069">Weiser</name> von <add>[der]</add> EVA<lb/>
diese Idee aufgebracht hat und <name type="person" ref="#per__117200">Steyrer</name> sicherlich dann von den Zeitun<lb break="no"/>gen und ORF um seine Meinung gefragt wurde, wie man dies ja auch von<lb/>
mir wissen wollte. Ich habe nur prinzipiell jede Auskunft verweigert.<lb/>
<name type="person" ref="#per__117200">Steyrer</name> selbst hat es allerdings in dieser Frage besonders schwierig.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wollte diese Stellungnahme nicht akzeptieren und meinte nur,<lb/>
<name type="person" ref="#per__113069">Weiser</name> tr&#228;gt politisch keine Verantwortung, sch&#228;digt uns oft durch<lb/>
Aussagen mehr, als er n&#252;tzt, aber <name type="person" ref="#per__117200">Steyrer</name> mu&#223; sich anders verhalten.<lb/>
Ich habe mir vorgenommen, <name type="person" ref="#per__117200">Steyrer</name> &#252;ber das immer schlechter werdende<lb/>
Verh&#228;ltnis zwischen Prof. <name type="person" ref="#per__113069">Weiser</name> und <name type="person" ref="#per__97668">Kreisky</name> aufzukl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Am Abend traf ich dann unsere Jugendfreunde, die entweder <choice><choice><sic>aus</sic><corr>in</corr></choice></choice> der<lb/>
illegalen Zeit <add>[oder]</add> unmittelbar nach 45 in einer Gruppe zusammengearbeitet<lb/>
haben. Dort mu&#223;te ich feststellen, da&#223;, genau wie die Meinungsumfrage<lb/>
ergibt, sie alle fest davon &#252;berzeugt <add>[sind]</add>, da&#223; wir wieder die absolute<lb/>
Mehrheit machen, sicherlich alle w&#228;hlen gehen und, wie ich annehme, auch<lb/>
Sozialistisch w&#228;hlen werden, aber sich sehr stark daf&#252;r nicht mehr<lb/>
einsetzten. Allerdings sind die meisten von ihnen pensioniert und<lb/>
pflegen, wenn man so sagen kann, ihre Wehwehchen.<lb/>
</p>
            <p xml:space="preserve">Sonntag Vormittag traf ich bei der Leistungsschau und Preisverlei<lb break="no"/>hung f&#252;r die Fleischer in St. Marx Pr&#228;s. <name type="person" ref="#per__97346">Benya</name>. Dieser er&#246;ffnete die<lb/>
Leistungsschau, nachher hatte auch <name type="person" ref="#per__97346">Benya</name> mir gegen&#252;ber geklagt, da&#223;<lb/>
<name type="person" ref="#per__117200">Steyrer</name> die Benzinpreisfrage ebenfalls in die falsche Richtung ge<lb break="no"/>bracht hat. Mein Erkl&#228;rung best&#228;tigte mir nur, was <name type="person" ref="#per__97346">Benya</name> schon einige<lb/>
Male angedeutet hat, n&#228;mlich, da&#223; es zweckm&#228;&#223;ig w&#228;re, den <name type="person" ref="#per__113069">Weiser</name>-Verein<lb/>
&#252;berhaupt aufzul&#246;sen. <name type="person" ref="#per__97346">Benya</name> war nat&#252;rlich voll damit einverstanden,<lb/>
da&#223; wir jetzt im Preisverfahren den einzig amtlich geregelten Preis<lb/>
f&#252;r Heiz&#246;l extra leicht f&#252;r eine Preissenkung verhandeln. Der Zeit<lb break="no"/>punkt wird allerdings sicherlich erst dann zweckm&#228;&#223;ig festzusetzen<lb/>
sein, wenn die &#214;lfirmen ihre Preise senken.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0259_01" facs="68_1983-02-26_1983-02-27_0259-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.2.1983</head>
         </div>
      </back>
   </text>
</TEI>
