<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781021">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 21. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-10-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-21">Samstag, 21. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1231" facs="45_1978-10-21_1231.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, den 21. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Bei der 3. INTERHOGA, d.h. Internationale Hotel- und Gastst&#228;tten-<lb/>
Ausstellung hatte ich den Eindruck, wird jetzt immer mehr f&#252;r<lb/>
die Hoteliers und Gast- und Schankst&#228;ttenbetriebe mehr zu leisten<lb/>
sein. Kommerzialrat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> hat z.B. sehr konkret verlangt,<lb/>
die Industrie und das Gewerbe m&#252;ssen sich mehr auf die W&#252;nsche der<lb/>
Gastst&#228;tten-Unternehmer einstellen. Was interessanterweise vor<lb/>
etlichen Jahren &#252;ber die Konsumenteninformation und Konsumenten<lb break="no"/>forum im Handelsministerium f&#252;r den Letztverbraucher verlangt<lb/>
wurde, greift jetzt immer mehr auf die Handels- und Gewerbebetriebe<lb/>
&#252;ber. Dort verlangen jetzt die Vertreter, es m&#252;&#223;te die Industrie<lb/>
und das produzierende Gewerbe in der einzelnen Sparte mehr f&#252;r<lb/>
den Abnehmer, sprich hier Wirt, machen. KommRat <rs type="person" ref="#per__109291">Scheiner</rs> wieder<lb/>
bemerkte, da&#223; besonders die jetzt angek&#252;ndigte Steuerreform des<lb/>
Finanzministers bei der Betriebswirtschaftlichen Woche gibt eine<lb/>
Chance, die notwendigen Korrekturen bei der Getr&#228;nkesteuer end<lb break="no"/>lich durchzuf&#252;hren. Ich verwies darauf, da&#223; jetzt die vom Handels<lb break="no"/>ministerium schon vor langer Zeit eingeleitete Verrechnungsver<lb break="no"/>einfachung vielleicht doch zu einem positiven Erfolg gef&#252;hrt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111367">W&#252;rzl</rs> soll jetzt sich entsprechend ein<lb break="no"/>schalten.</p>
            <p xml:space="preserve">Auf der Schallaburg wurde zwischen Gen.Direktor <rs type="person" ref="#per__113069">Weiser</rs> und mir<lb/>
unter <rs type="person" ref="#per__114982">Kralik</rs> ein sogenanntes Turnier ausgef&#252;hrt. Ich halte ja nicht<lb/>
allzu viel von all diesen Bet&#228;tigungen. Erstens h&#246;rt man diesen<lb/>
Sender wahrscheinlich fast &#252;berhaupt nicht und zweitens scheint<lb/>
mir die Vorbereitung dort so, da&#223; selbst manche Turnier-Teil<lb break="no"/>nehmer alles von einem Waschzettel herunterlesen. Sowohl <rs type="person" ref="#per__113069">Weiser</rs>,<lb/>
er hat mich als Idealgegner gefordert, als auch ich waren daher<lb/>
nur bereit, bis zu einem gewissen Grad diese eingefahrenen Ge<lb break="no"/>leise weiter zu<add>[be-]</add> fahren. Wir haben daher verh&#228;ltnism&#228;&#223;ig sehr viel<lb/>
improvisiert, <rs type="person" ref="#per__113069">Weiser</rs> war allerdings wesentlich besser vorbe<lb break="no"/>reitet, als ich und ich gestehe zu,<add>[hat]</add> auch wesentlich mehr<lb/>
<pb n="45-1232" facs="45_1978-10-21_1232.jpg"/>Kenntnisse gehabt. Auf dem Gebiet der Musik und Literatur w&#228;re<lb/>
ich hoffnungslos geschwommen. <rs type="person" ref="#per__113069">Weiser</rs> hat auch eine sprechende<lb/>
humorvolle Seite durch wirklich gut vorbereitete Gags, die er<lb/>
mir allerdings vorher nicht verraten hat, eingebaut. Da letzten<lb/>
Endes nicht die Seriosit&#228;t und das Wissen beurteilt wurde,<lb/>
sondern doch auch dann die Show, konnte ich auch mit einigen<lb/>
Improvisationen mehr Erfolg erzielen als <rs type="person" ref="#per__113069">Weiser</rs>. Verloren, aber<lb/>
um einen Punkt, hat er die Partie, da&#223; er g&#228;nzlich unvorbereitet<lb/>
mir drei Namen nannte, die ich charakterisieren sollte, angeblich<lb/>
hat man im B&#252;ro erkl&#228;rt, ich w&#252;rde von jedem Mann, mit dem ich<lb/>
zusammen komme, Aufzeichnungen machen. Dies hat man aber nicht<lb/>
auf die Inhalte bezogen, die ich st&#228;ndig abdiktiere, sondern<lb/>
auf die Personencharakterisierung. Dies mach ich zwar nie, hab<lb/>
mich aber auch in diesem Fall aus der Aff&#228;re durch Gags herausge<lb break="no"/>zogen. <rs type="person" ref="#per__113069">Weiser</rs> nannte mir Generalintendant <rs type="person" ref="#per__97326">Bacher</rs> bei Antwort<lb/>
Stehaufmandl, Austria-Spieler <rs type="person" ref="#per__118216">Prohaska</rs> bei Antwort immer wieder,<lb/>
immer wieder Austria, leicht gesungen, drittens <rs type="person" ref="#per__118217">Karajan</rs>, meine<lb/>
kurze Antwort Maestro. <rs type="person" ref="#per__113069">Weiser</rs> sollte dann mich schildern und<lb/>
statt einer kurzen Antwort, erkl&#228;rte er, er sei ungeheuer beein<lb break="no"/>druckt gewesen, als er mein Zimmer das erstemal betrat und das<lb/>
Kruzifix in der Ecke h&#228;ngen sah. Er wei&#223; nicht, ob ich ein Gl&#228;u<lb break="no"/>biger bin, charakterisierte mich aber sofort mit meiner Leiden<lb break="no"/>schaft f&#252;r die Sache einzutreten, als einen Pfarrer-Typus. Nachher<lb/>
hat er mir sogar gestanden, ich sehe einem Pr&#228;fekten aus seiner<lb/>
Kalksburger Studienzeit sehr &#228;hnlich. Die ganze Aussage von ihm<lb/>
war zu lang, f&#252;r mich sehr schmeichelhaft, brachte ihm aber nach<lb/>
Phonometer eben diesen einen Punktverlust. Da dem Sendeleiter<lb/>
<rs type="person" ref="#per__114982">Kralik</rs> seine Orchesterbegleitung, in Wirklichkeit sowieso immer nur<lb/>
ein Klavier, wegen Krankheit ausgefallen ist, engagierte er, nicht<lb/>
zuletzt auch wegen des Gags, meinen Sohn, der sich dadurch<lb/>
3.000 S verdient hat. Wichtig f&#252;r diesen war es aber, da&#223; er<lb/>
einmal seine Kenntnisse darbieten konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte versuch das Band f&#252;r mich zu bekommen.<lb/>
</p>
            <p xml:space="preserve">mir gegen&#252;ber dann er ist ja wirklich sehr talentiert, f&#252;r mich<lb/>
eine erfreuliche Mitteilung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1230_04" facs="45_1978-10-21_1230-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.10.1978</head>
         </div>
      </back>
   </text>
</TEI>
