<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711216">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 16. Dezember 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-12-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-12-16">Donnerstag, 16. Dezember 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1493" facs="08_1971-12-16_1493.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 16. Dezember 1971<lb/>
</p>
            <p xml:space="preserve">Im Klub referierte <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die weitere Vorgangsweise be<lb break="no"/>treffend die Wirtschaftsgesetze. Er, <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97488">Gratz</rs>, <rs type="person" ref="#per__97845">Probst</rs> h&#228;tten<lb/>
gestern noch besprochen, dass man jetzt abwarten sollte. Um 16 Uhr<lb/>
wird die Parit&#228;tische Kommission zu einer normalen Sitzung zusammen<lb break="no"/>treten und er wird dort die Vorstellungen der Wirtschaftspartner<lb/>
<choice><choice><sic>erfrgen</sic><corr>erfragen?</corr></choice></choice>. <rs type="person" ref="#per__97893">Sallinger</rs> soll nun sagen, was geschehen soll. Es komme ein<lb/>
Canossa-Gang zu <rs type="person" ref="#per__97917">Schleinzer</rs> von <rs type="person" ref="#per__97668">Kreisky</rs> nicht infrage. <rs type="person" ref="#per__97346">Benya</rs> meinte<lb/>
auch, es sei nun entschieden und man m&#252;sse bis zum Schluss durch<lb break="no"/>stehen. Nach dieser Debatte sei ohne eine &#196;nderung des Preisregelungs<lb break="no"/>gesetzes ein Beschluss nicht m&#246;glich. <rs type="person" ref="#per__97346">Benya</rs> meinte noch, es w&#252;rde<lb/>
jetzt viel Geld &#252;brigbleiben, wenn die St&#252;tzung wegfallen wird.<lb/>
Wenn die Bauern 50.&#8211; S bekommen so schimpfen sie, wenn er den Pen<lb break="no"/>sionisten 50.&#8211; S geben kann, dann werden wir von ihnen gelobt.<lb/>
Der Vergleich stimmt nur nicht immer ganz, denn die Milchbauern<lb/>
sind 250.000 gegen&#252;ber den Pensionisten mit 1,250.000. Die Pensio<lb break="no"/>nisten k&#246;nnten deshalb h&#246;chstens 15 S ca. bekommen. <rs type="person" ref="#per__97488">Gratz</rs> meint, die<lb/>
&#214;VP m&#252;sste ja kommen, denn am Montag m&#252;ssten sie in der Pr&#228;sidenten<lb break="no"/>konferenz den Termin f&#252;r den Landwirtschaftsausschuss verlangen.<lb/>
<rs type="person" ref="#per__97845">Probst</rs> sagte, er hat beobachtet, wie <rs type="person" ref="#per__98091">Withalm</rs> die Bauern beruhigt<lb/>
hat. Er meint, die SP&#214; w&#252;rde schon kommen. Richtig ist, dass mir<lb/>
<choice><choice><sic>aich</sic><corr>auch?</corr></choice></choice> <rs type="person" ref="#per__98091">Withalm</rs> gegen&#252;ber die Bemerkung gemacht hat, er br&#228;uchte ja<lb/>
nichts, resp. die &#214;VP h&#228;tte ja jetzt nicht die Regierungsverant<lb break="no"/>wortung und deshalb m&#252;sste eben die SP&#214; schauen, wie sie aus dem<lb/>
Dilemma herauskommt. <rs type="person" ref="#per__98055">Weihs</rs> verwies darauf, dass jetzt jedes Land dann<lb/>
ihre eigene Preisregelung ausbauen kann. 52 Groschen Milchpreis<lb break="no"/>st&#252;tzung w&#252;rden wegfallen. F&#252;r Getreide sei ein Preisausgleich dann<lb/>
nicht mehr notwendig und 100.000 t Weizen &#220;berschuss w&#252;rden dann<lb/>
daf&#252;r sorgen, dass die Preise nicht steigen. Die Milchpreiserh&#246;hung<lb/>
w&#252;rde den Konsumenten ca. 70 Groschen, bei Butter 13.&#8211; bis<lb/>
15.&#8211; S mehr und bei K&#228;se 6 &#8211; 8.&#8211; S Verteuerung bringen. Weissbrot<lb/>
und Semmeln sind frei und w&#252;rden sich ja nicht erh&#246;hen, dagegen<lb/>
w&#252;rde Brot um ca. 80 Groschen bis 1.&#8211; S teurer werden. Der agrarische<lb/>
Abgeordnete <rs type="person" ref="#per__114621">Deutschmann</rs> h&#228;tte mit ihm schon gesprochen, wie es<lb/>
weitergehen sollte und <rs type="person" ref="#per__98055">Weihs</rs> h&#228;tte gemeint, es sollten sich vom<lb/>
Druck des Wirtschaftsbundes befreien. <rs type="person" ref="#per__97668">Kreisky</rs> h&#228;tte keinen Canossa-<lb/>
Gang notwendig. Schon allein mit der 1 Milliarde Schilling des<lb/>
<pb n="08-1494" facs="08_1971-12-16_1494.jpg"/>Gr&#252;nen Planes k&#246;nnte er dann viel Aktionen im Ministerium durch<lb break="no"/>f&#252;hren und f&#252;r 2,5 Mia. S Preisst&#252;tzung bliebe ihm viel Geld &#252;brig.<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> meinte dann zu mir, dieses Geld w&#252;rde er sehr dringend brauchen<lb/>
um den Rentnern eine Aufstockung zu geben. <rs type="person" ref="#per__98055">Weihs</rs> meinte, das m&#252;sste<lb/>
man sich dann &#252;berlegen, ob man die 1 Mia. S f&#252;r das Landwirtschafts<lb break="no"/>budget Gr&#252;ner Plan &#252;berhaupt am Montag noch zustimmen sollte. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
replizierte sofort, dass man dies jetzt nicht in einen Bauernkrieg<lb/>
umfunktionieren sollte.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen wies <rs type="person" ref="#per__97668">Kreisky</rs> auf die Gefahr des Auslaufens<lb/>
hin, da die Wirtschaftspartner einzelnen im Gesetz aufgez&#228;hlt sind,<lb/>
m&#252;sste er sie jetzt auch offiziell informieren &#252;ber die Lage. Die<lb/>
Wirtschaftspartner sollten ihm nun sagen, was sie wollten. Er er<lb break="no"/>wartet Ratschl&#228;ge von ihnen. Es entstand eine lange Pause und ich<lb/>
bef&#252;rchtete schon oder erwartete, dass sich &#252;berhaupt niemand melden<lb/>
w&#252;rde. <rs type="person" ref="#per__97893">Sallinger</rs> meinte dann als erster, die Sozialpartner h&#228;tten<lb/>
keine M&#246;glichkeit, da das Parlament jetzt zu entscheiden h&#228;tte<lb/>
Die politischen Parteien m&#252;ssten entscheiden. Die Handelskammer<lb/>
h&#228;lt ihre Erkl&#228;rung vom Sommer vollinhaltlich aufrecht, dass<lb/>
die Bestimmung &#167; 3a angewendet werden soll, wenn ein Unternehmer<lb/>
nicht zur Parit&#228;tischen Kommission kommt, das erste Mal w&#252;rde er<lb/>
verwarnt werden und dann w&#252;rde die Handelskammer zustimmen, dass<lb/>
der Innenminister die Preise regelt. <rs type="person" ref="#per__97691">Lehner</rs> von der Pr&#228;sidenten<lb break="no"/>konferenz erkl&#228;rte, dass die Sozialpartnerschaft aufrechterhalten<lb/>
werden soll und dass auf einer anderen Ebene dieses Problem, er meinte<lb/>
damit auch die politischen Parteien, gel&#246;st werden m&#252;sste. <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
wies darauf hin, dass auf politischer Ebene doch die M&#246;glichkeit einer<lb/>
Einigung gegeben war und noch immer gegeben ist. Mit dem &#167; 3a<lb/>
m&#246;chte man doch die Aussenseiter treffen. Das Auslaufen des Gesetzes<lb/>
w&#252;rde doch die Grundlage des Einwirkens vollkommen entziehen. Im<lb/>
weiteren Verlauf schlug er sogar 6 konkrete Massnahmen vor, die<lb/>
aber in der Handelskammer abgelehnt wurden, da diese, wie<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> sich ausdr&#252;ckte, einen Vorteil den Konsumentenvertretern gibt.<lb/>
Die h&#228;tten n&#228;mlich einen direkten Draht zum Bundesministerium<lb/>
f&#252;r Inneres und wenn keine Einigung erzielt wird<add>[?]</add> oder wenn Unter<lb break="no"/>nehmungen sich doch vielleicht aus wirtschaftlichen Gr&#252;nden, wenn<lb/>
die Termine der Preisgenehmigung in der Parit&#228;tischen zulange gedauert<lb/>
haben, an ihn wenden, dann w&#252;rde er ganz einfach dem Wunsch entspreche<lb/>
damit w&#228;re eine Einseitigkeit gegeben. Meiner Meinung nach k&#246;nnte man<lb/>
nur aus dem Dilemma herauskommen, wenn man die Parit&#228;tische Kommission<lb/>
<pb n="08-1495" facs="08_1971-12-16_1495.jpg"/>aus diesem 3a ausschaltet und daf&#252;r einen gewissen Automatismus<lb/>
ins Preisregelungsgesetz einbaut. Daf&#252;r aber m&#252;sste man nachdenken<lb/>
und er sei daf&#252;r f&#252;r eine unver&#228;nderte Verl&#228;ngerung. <rs type="person" ref="#per__97937">Seidel</rs> wies darauf<lb/>
hin, die politischen Parteien m&#252;ssten sich einigen, denn eine Unordnung<lb/>
ohne Wirtschaftsgesetzes w&#252;rde auch die Parit&#228;tische Kommission &#252;ber<lb break="no"/>fordern. <rs type="person" ref="#per__97346">Benya</rs> griff <rs type="person" ref="#per__97917">Schleinzer</rs> hart an. Dass er seit 1957 in der<lb/>
Parit&#228;tischen Kommission sei aber nun meinte er, <rs type="person" ref="#per__97917">Schleinzer</rs>, und er zi<lb break="no"/>tierte aus dem Protokoll einen grossen Angriff gegen die Wirtschafts<lb break="no"/>partnerschaft gestartet. <rs type="person" ref="#per__97917">Schleinzer</rs> hat bekanntlich verlangt, dass<lb/>
die &#214;GB h&#228;tte m&#252;ssen entsprechende Antr&#228;ge bzgl. 3a stellen. In Wirk<lb break="no"/>lichkeit sagte <rs type="person" ref="#per__97346">Benya</rs> h&#228;tte er wissen m&#252;ssen, dass wenn der &#214;GB so etwas<lb/>
beabsichtigt h&#228;tte, die Handelskammer immer wieder sofort ersucht<lb/>
hat, davon Abstand zu nehmen im Interesse der Sozialpartnerschaft um<lb/>
die nicht zu gef&#228;hrden h&#228;tte der &#214;GB sich hier sehr zur&#252;ckhaltend be<lb break="no"/>nommen. Da <rs type="person" ref="#per__97917">Schleinzer</rs> nicht ein Hinterb&#228;nkler ist, sondern der Obmann<lb/>
der grossen Opposition, h&#228;tte er entweder aus Unkenntnis oder aus<lb/>
schlechtem Willen so gehandelt. Was soll die Argumentation von <rs type="person" ref="#per__97917">Schleinzer</rs><lb/>
dass der ORF dann in die Parit&#228;tische Kommission kommt, wenn Strom<lb/>
und Tabak hier verhandelt werden. Die PK hat seinerzeit klar und deut<lb break="no"/>lich beschlossen, dass wo K&#246;rperschaft die Verantwortung tragen und zwar<lb/>
freigew&#228;hlte Landtage, Gemeinde usw. die Parit&#228;tische Kommission nicht<lb/>
zust&#228;ndig ist, ebenso nicht f&#252;r preisgeregelte Waren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97676">Lachs</rs> hat mir bereits vor der Besprechung im &#214;GB mit <rs type="person" ref="#per__122974">Altenburger</rs><lb/>
und <rs type="person" ref="#per__97570">Hrdlitschka</rs> &#252;ber die PK berichtet, dass <rs type="person" ref="#per__97346">Benya</rs> sehr ver&#228;rgert ist<lb/>
und deshalb will, dass dieses Problem nur von der Regierung gel&#246;st<lb/>
werden kann und soll. Jetzt hatte ich den Eindruck, dass <rs type="person" ref="#per__97346">Benya</rs> eigent<lb break="no"/>lich mehr die Schuld auf <rs type="person" ref="#per__97917">Schleinzer</rs> hinschiebt. <rs type="person" ref="#per__97346">Benya</rs> ist f&#252;rs Durch<lb break="no"/>ziehen des einmal gefassten Beschlusses und m&#246;chte daher von sich<lb/>
aus keinesfalls den ersten Schritt zu einer Beilegung des Konfliktes<lb/>
machen. <rs type="person" ref="#per__97346">Benya</rs> deutete allerdings an, dass er bereit w&#228;re, gegebenenfalls<lb/>
wenn tats&#228;chlich die Bef&#252;rchtung besteht, dass Preisantr&#228;ge geschoben<lb/>
werden oder dass wie <rs type="person" ref="#per__97769">Mussil</rs> sich ausdr&#252;ckte das Innenministerium hier<lb/>
bevorzugte Interessen der Konsumentenvertreter behandeln w&#252;rde. durch<lb/>
Fristenverk&#252;rzung und formelle M&#246;glichkeiten das Misstrauen, das besteht<lb/>
abzubauen. Er verwies darauf, dass auch seinerzeit im Wirtschafts- und<lb/>
Sozialbeirat von Gewerkschaftsseite verlangte die Handelskammer auch<lb/>
gr&#246;sste Bedenken hatte, da sie bef&#252;rchtete, dass daraus ein Planungs<lb break="no"/>instrument wird. Nach stundenlangen Diskussionen fasste dann <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
<pb n="08-1496" facs="08_1971-12-16_1496.jpg"/>die Meinungen zusammen und hat vor allem die seine kundgetan.<lb/>
Er sei ganz offen und m&#246;chte deshalb sagen, dass kein Ungl&#252;ck entsteht,<lb/>
wenn Gesetze ablaufen. Auf &#214;GB-Seite und er meinte damit sichtbar<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs> bestehen zwar dagegen Bedenken. Er glaube aber, dass es<lb/>
keine Panik geben werde. Er h&#228;tte dieses Problem zur Sprache<lb/>
bringen m&#252;ssen, da ja die Interessensvertretungen im &#167; 3a genannt<lb/>
sei. Laufen die Gesetze ab, dann hat die Regierung viel Geld frei<lb/>
aber die Landwirtschaft m&#252;sste jetzt bereits wissen, dass wenn das<lb/>
dirigistische Landwirtschaftsgesetz kommen oder verl&#228;ngert werden<lb/>
soll, dann auch f&#252;r die Konsumenten ein entsprechend dirigistischen<lb/>
Preisregelungsgesetz geschaffen werden muss. Politische Verhandlungen<lb/>
h&#228;tten nicht sehr viel Sinn, er frage sich, mit wem er diese f&#252;hren<lb/>
k&#246;nnte und was er verhandeln sollte. Er h&#228;tte geh&#246;rt, man w&#252;rde<lb/>
jetzt anbieten ein halbes Jahr nur die Preisregelungs- und anderen<lb/>
Gesetze zu verl&#228;ngern. Zwischenruf <rs type="person" ref="#per__97769">Mussils</rs>: Der stammt von ihm.<lb/>
Darauf repliziert <rs type="person" ref="#per__97668">Kreisky</rs> zum Schluss, der Vorschlag, meine Herren,<lb/>
muss jetzt von Ihnen &#8211; zu <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> und den Bauern gewendet &#8211;<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__122974">Altenburger</rs> hat <rs type="person" ref="#per__97769">Mussil</rs> ungeheuer pers&#246;nlich hart attackiert. Er<lb/>
meinte, dass <rs type="person" ref="#per__97769">Mussil</rs> sich nur um die Grossen k&#252;mmert und die Sozial<lb break="no"/>rentner vergisst, dar&#252;ber hinaus aber auch nur f&#252;r die grossen Unter<lb break="no"/>nehmungen Politik macht. Ich hatte grosse M&#252;he sowohl <rs type="person" ref="#per__97893">Sallinger</rs> als auch<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> zu beruhigen. <rs type="person" ref="#per__97893">Sallinger</rs> meinte, er m&#252;sste sich direkt &#252;ber<lb break="no"/>legen, den Vorteil, den die Parit&#228;tische Kommission nicht mehr w&#228;re,<lb/>
dass er dann <rs type="person" ref="#per__122974">Altenburger</rs> nicht mehr sieht. Ich bin neugierig, ob<lb/>
die Handelskammer wirklich nachgehen wird, Momentan hat er wirklich<lb/>
nicht den Anschein. Die &#214;VP glaubt scheinbar noch immer, dass die<lb/>
SP&#214; die gesamten Gesetze nicht einfach ablaufen lassen kann. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meint allerdings, wir k&#246;nnten es uns ruhig erlauben, da ja letzten<lb/>
Endes eine Starrheit in diesem System f&#252;r den weiteren Fortschritt<lb/>
nicht gerade sehr g&#252;nstig war. Er rechnet scheinbar auch damit,<lb/>
dass nachher, wenn wirklich eine entsprechende Preiswelle kommt,<lb/>
die &#214;ffentlichkeit viel bereiter sein wird, die &#214;VP zu zwingen, dass<lb/>
dann ein ordentliches Preisgesetz gemacht werden muss, wie dies auch<lb/>
in anderen Staaten der Fall ist.<lb/>
</p>
            <p xml:space="preserve">Bei der B&#252;rges konnte ich feststellen, dass unsere Herren ent<lb break="no"/>weder <rs type="person" ref="#per__97649">Korinek</rs> nicht richtig informierten, oder er selbst nur mir<lb/>
gegen&#252;ber so negativ auftrat. Er meinte n&#228;mlich, zuerst h&#228;tte man<lb/>
erkl&#228;rt, es sei kein Geld im Ministerium und jetzt m&#252;sste er 8 Mio. S<lb/>
<pb n="08-1497" facs="08_1971-12-16_1497.jpg"/>f&#252;r den Fremdenverkehr durch F&#228;lle ausgeben und f&#252;r weitere 16 Mio<lb/>
S im Gewerbestrukturverbesserungsgesetz F&#228;lle abtreten. Dies sei<lb/>
zwar sehr angenehm, denn es sollte kein Geld verfallen, aber scheinbar<lb/>
weiss das Ministerium nicht, was es mit den 20 Mio. S Industriekrediten<lb/>
anfangen soll. Ich er&#246;rterte ihm, wie es zu dieser Entwicklung gekommen<lb/>
war und da gestand er, dass von der Handelskammer er gefragt wurde, wie<lb/>
man in der Budgetdebatte dieses Problem gut n&#252;tzen k&#246;nnte. Er selbst<lb/>
h&#228;tte gebeten, unter gar keinen Umst&#228;nden davon zu sprechen. Da er sogar<lb/>
auf dem Standpunkt steht, dass wenn B&#252;rges jetzt die 16 Mill. bekommt,<lb/>
dies gesetzwidrig sei. Von allen Ministerienvertretern vom Haus wurde<lb/>
dies dort ganz entschieden bestritten. Die B&#252;rges resp. f&#252;r das Gewerbe<lb break="no"/>strukturverbesserungsgesetz wollte der Apparat dort nat&#252;rlich zuerst<lb/>
ihre F&#228;lle abwickeln, das ist jetzt geschehen und nachdem jetzt keine<lb/>
Budgetmitteln mehr f&#252;r sie zur Verf&#252;gung stehen, werden sie die F&#228;lle<lb/>
die wir jetzt mit unserer Fremdenverkehrshausaktion ausgeben wollen<lb/>
und 8 Mill. S ausmacht, bearbeiten. Dadurch kommen wir nat&#252;rlich in<lb/>
eine ungeheuren Zeitdruck. <rs type="person" ref="#per__97524">Hauffe</rs>, ein Vertreter in dem Beirat, meinte<lb/>
zwar, wenn ein Beamter des Hauses sich mit einem Beamten der B&#252;rges zu<lb break="no"/>sammensetzt, m&#252;ssten sie innerhalb von 3 Tagen l&#228;ngstens die 54 F&#228;lle<lb/>
herausgesucht und bearbeitet haben. Dies hat ihm sicher bei <rs type="person" ref="#per__97649">Korinek</rs> nicht<lb/>
nur einen schlechten Punkt eingetragen, sondern auch bei Frau Kutan,<lb/>
die letzten Endes die Arbeit genau kennt und sicherlich sehr bem&#252;ht ist,<lb/>
vollkommenes Kopfsch&#252;tteln ausgel&#246;st. Wenn die B&#252;rges n&#228;mlich f&#252;r diese<lb/>
F&#228;lle die Verantwortung &#252;bernimmt, dann muss sie sie auch genau pr&#252;fen.<lb/>
<rs type="person" ref="#per__97649">Korinek</rs> wird die ganze Angelegenheit seinem Aufsichtsrat vorlegen,<lb/>
nimmt aber an, dass dieser zustimmen wird.<lb/>
</p>
            <p xml:space="preserve">Im Parlament fragte mich <rs type="person" ref="#per__97749">Mitterer</rs> auch &#252;ber die Mittel, die wir jetzt<lb/>
der B&#252;rges zuleiten. Ich erkl&#228;rte ihm sofort, dass <rs type="person" ref="#per__97649">Korinek</rs> ja mir<lb/>
schon mitgeteilt hat, dass eine parlamentarische Anfrage resp. in der<lb/>
Budgetdebatte zu erwarten ist und ich dies nur sehr begr&#252;sse. Auch seiner<lb break="no"/>zeit h&#228;tte ich, als er mich gefragt h&#228;tte, ob und in welchem Umfang das<lb/>
B&#252;ro bezahlt wird und wies es arbeitet auch sofort sehr freim&#252;tig bis<lb/>
ins letzte Detail geantwortet, seitdem sei dieses Problem ausser<lb/>
Streit. Ich w&#252;nsche dies auch bei allen anderen, so weit es die Oppo<lb break="no"/>sition &#252;berhaupt nur interessiert. <rs type="person" ref="#per__97749">Mitterer</rs> versicherte mir, er w&#252;rde<lb/>
keinesfalls einen diesbez&#252;glichen Passus in seine Rede aufnehmen, er<lb/>
m&#246;chte mich nur aufmerksam machen, dass er bez&#252;glich der Kleinkredite<lb/>
<pb n="08-1498" facs="08_1971-12-16_1498.jpg"/>des Handelsministeriums, die das Land Wien und die Handelskammer Wien<lb/>
durchf&#252;hrt und nat&#252;rlich vom 12 Mill. Budgetansatz jetzt auf 11 und<lb/>
etliche heruntergesetzt wurde, ganz energisch dagegen protestieren<lb/>
werde. Interessant war, dass das erste Mal auch <rs type="person" ref="#per__97749">Mitterer</rs> mit mir<lb/>
unbedingt kooperieren will. Ich habe ihm sofort erkl&#228;rt, dass ich<lb/>
daf&#252;r vollstes Verst&#228;ndnis habe und die Herabsetzung nur dadurch zu<lb break="no"/>stande kam, weil wir derzeit ja so uneinheitliche Regelungen in den<lb/>
Bundesl&#228;ndern h&#228;tten und ich zuerst erreichen m&#252;sste, dass die Finanz<lb break="no"/>referenten vielleicht zuerst doch eine gewisse Einheitlichkeit mit<lb/>
mir im n&#228;chsten Jahr vereinbaren werden.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter von Gabun, <rs type="person" ref="#per__137920">Sandoungoud</rs>, kam um den Handels<lb break="no"/>vertrag, den sie uns vor Monaten geschickt hat, zu urgieren. Dieser<lb/>
Entwurf ist unakzeptabel, er w&#252;rde sogar verfassungswidrig sein.<lb/>
Wir hatten ihnen ein Kooperationsabkommen vorgeschlagen und sie<lb/>
werden jetzt dazu Stellung nehmen. Der Handel zwischen den beiden<lb/>
Staaten ist vollkommen unausgeglichen. Wir importierten voriges Jahr<lb/>
f&#252;r 17 Mill. und exportierten f&#252;r 47.000 S. Heuer wird es nicht<lb/>
viel anders aussehen. In Wirklichkeit aber wollte der Botschafter,<lb/>
dass sich &#214;sterreich an dem Bahnprojekt in Gabun beteiligt. Er m&#246;chte<lb/>
vor allem eine prinzipielle Zusicherung, wie wir ein solches Projekt<lb/>
planen, finanzieren und letzten Endes durchf&#252;hren k&#246;nnen. Da er uns<lb/>
dar&#252;ber einen Brief schreiben wird, erkl&#228;re ich ihm, die Bundes<lb break="no"/>regierung &#8211; ich k&#246;nnte dies auf gar keinen Fall allein entscheiden &#8211;<lb/>
w&#252;rde dann entsprechend antworten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97426">F&#228;lbl</rs> teilte mir mit, dass er mit <rs type="person" ref="#per__137070">Karmasin</rs> zusammengetroffen ist.<lb/>
dieser h&#228;tte ihm vertraulich mitgeteilt, dass die Sowjetunion bei<lb/>
einem Abschluss zwischen einer Vereinbarung &#214;sterreichs mit der EWG<lb/>
erwartet, dass die Meistbeg&#252;nstigungsklausel auch f&#252;r die SU<lb/>
zum Tragen kommt. Wenn dies nicht m&#246;glich sei, dann m&#252;sste man der SU<lb/>
die selben Zollzugest&#228;ndnisse machen wie sie die EWG dann erh&#228;lt. Die<lb/>
Zolldiskriminierung spiele dabei weniger eine Rolle als die eminent<lb/>
politische und optische Bedeutung, dass die BRD die &#214;sterreich besetzt<lb/>
hat und von der SU erst befreit musste, besser gestellt werden w&#252;rde<lb/>
als die Signatarmacht Sowjetunion. <rs type="person" ref="#per__137070">Karmasin</rs> war dar&#252;ber informiert,<lb/>
dass man im Finanzministerium &#8211; <rs type="person" ref="#per__137300">Zorn</rs> &#8211; &#220;berlegungen angestellt<lb/>
hatte, ob nicht die Zolltarifgesetznovelle eine diesbez&#252;gliche M&#246;g<lb break="no"/>lichkeit einer Sonderbeg&#252;nstigung geschaffen werden sollte. F&#252;r mich<lb/>
<pb n="08-1499" facs="08_1971-12-16_1499.jpg"/>ist vollkommen unerkl&#228;rlich, dass <rs type="person" ref="#per__137070">Karmasin</rs> eine solche Detail<lb break="no"/>information erhalten konnte. <rs type="person" ref="#per__97426">F&#228;lbl</rs> meinte, es sei vor Monaten<lb/>
im Finanzministerium dar&#252;ber gesprochen worden.<lb/>
</p>
            <p xml:space="preserve">Mit Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> unterhielt ich mich stundenlang bis in<lb/>
die Nacht &#252;ber die neue Gewerbeordnung. Sein B&#252;ro arbeitet hier<lb/>
wirklich sehr fix, obwohl er selbst, wie er mir sagte, die ent<lb break="no"/>sprechende schriftliche Information f&#252;r mich stichwortartig, wie ich<lb/>
sie wirklich w&#252;nsche, zusammenstellt. Ich erkl&#228;rte ihm zwar, dass<lb/>
ich eine solche Detailinformation sehr gerne haben aber diese<lb/>
schriftlichen Unterlagen nicht unbedingt erforderlich seien,<lb/>
da wir dieses ganze Problem ja im Haus diskutieren m&#252;ssen. Der<lb/>
Nationalrat wird ja bis ins letzte Detail sicherlich jeden Paragraph<lb/>
durchbesprechen. Bei dieser Gelegenheit konnte ich wieder fest<lb break="no"/>stellen, wie sehr die Information bei uns im Hause fehlt. Er<lb/>
hat n&#228;mlich &#252;berhaupt nichts gewusst, dass mit 1.1.1972 der Benzin<lb break="no"/>bleigehalt und 0,7 auf 0,4 herabgesetzt werden soll. Eine dies<lb break="no"/>bez&#252;gliche Verordnung h&#228;tte bereits vor Wochen m&#252;ssen zur Be<lb break="no"/>gutachtung hinausgehen. Jetzt k&#246;nnen keine Begutachtung mehr durch<lb break="no"/>gef&#252;hrt werden, sondern m&#252;ssen mit aller Gewalt schauen, dass wir<lb/>
zeitgerecht &#252;berhaupt noch die Verordnung herausbringen.<lb/>
Die einzige Erkl&#228;rung, die ich gegen&#252;ber der &#214;ffentlichkeit und den<lb/>
Interessensvertretungen haben werde ist, dass wir ja bereits als<lb/>
wir 0,85 auf 0,7 senkten, ein Begutachtungsverfahren durchgef&#252;hrt ha<lb break="no"/>ben, dies sei jetzt sozusagen im Anschluss an dieses Begutachtungs<lb break="no"/>verfahren die zweite Etappe, die ja damals auch bereits in der<lb/>
Luft geh&#228;ngt ist. Wenn uns <rs type="person" ref="#per__137297">Messinger</rs> vom Fachverband der &#214;lindustrie<lb/>
darauf nicht aufmerksam gemacht h&#228;tte, w&#228;re am 1. J&#228;nner trotz mei<lb break="no"/>ner grossen Ank&#252;ndigungen nicht eine einzige Verordnung diesbez&#252;glich<lb/>
fertig gewesen und h&#228;tte nicht in Kraft treten k&#246;nnen. Ich muss<lb/>
schon sagen, das ist ein einmaliger Skandal.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, kl&#228;rt, wieso so etwas<lb/>
&#252;berhaupt m&#246;glich war.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1492_01" facs="08_1971-12-16_1492-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.12.1971</head>
         </div>
         <pb n="08_1492_02" facs="08_1971-12-16_1492-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
