<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810401">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  1. April 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-04-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-04-01">Mittwoch, 1. April 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0447" facs="59_1981-04-01_0447.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 1. April 1981<lb/>
</p>
            <p xml:space="preserve">In der Fraktion zum Unterausschu&#223; &#252;ber das Mittelstandsgesetz schlug<lb/>
der Pr&#228;s. d. Freien Wirtschaftsverbandes und Vizepr&#228;s. d. HK, <name type="person" ref="#per__97757">M&#252;hl<lb break="no"/>bacher</name>, vor, wir sollten den &#214;VP-Initiativantrag dilatorisch be<lb break="no"/>handeln. Seine Idee war, die wichtigsten Forderungen des Entwurfes,<lb/>
n&#228;mlich die ganzen finanziellen Fragen, dem Finanzausschu&#223; zuzu<lb break="no"/>weisen. Ich teilte diese Meinung, denn nichts w&#228;re mir verha&#223;ter,<lb/>
als im Handelsausschu&#223; diese Fragen unter Zuziehung des Finanz<lb break="no"/>ministeriums zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223; wurde dann von dem Hauptsprecher, Generalsekr.<lb/>
des Wirtschaftsbundes Dr. <name type="person" ref="#per__118736">Sch&#252;ssel</name>, versucht, unterst&#252;tzt durch der<lb/>
&#214;VP-Wirtschaftssprecher Dr. <name type="person" ref="#per__112625">Keimel</name>, wir sollten doch den Gesetzent<lb break="no"/>wurf durcharbeiten, um durch andere Formulierungen vielleicht eine<lb/>
einvernehmliche L&#246;sung zu finden. Genau dies widersprach unserer<lb/>
Taktik. Nach einer lang dauernden grunds&#228;tzlichen Diskussion, wo<lb/>
<name type="person" ref="#per__112625">Keimel</name> immer wieder darauf verwies, da&#223; in Bayern ein solches<lb/>
Mittelstandsgesetz existiert und bestens funktioniert, mu&#223;te die<lb/>
&#214;VP nachgeben und mehr oder minder der Aufteilung des Gesetzes<lb/>
zustimmen. Ich verlangte nur eine klare Kompetenz und einen klaren<lb/>
Gesetzesauftrag, was ich zus&#228;tzlich f&#252;r die Klein- u. Mittelbetriebe<lb/>
zu tun h&#228;tte. Der Versuch Dr. <name type="person" ref="#per__112625">Keimels</name> mir einzureden, der bayrische<lb/>
Wirtschaftsminister <name type="person" ref="#per__97598">Jaumann</name> h&#228;tte ihm erkl&#228;rt, er h&#228;tte die Kompe<lb break="no"/>tenz f&#252;r den Mittelstand ausschlie&#223;lich verlangt, lie&#223;e sich diese<lb/>
auch niemals nehmen und h&#228;tte nur kleinere Schwierigkeiten, wenn<lb/>
es dann darum geht vom Finanzminister die noch notwendigen Mittel<lb/>
daf&#252;r zu bekommen, denn in diesem Fall h&#228;tte der Finanzminister<lb/>
im Mittelstandsgesetz ein gewisses Mitspracherecht, lie&#223; ich nicht<lb/>
gelten. Ich betrachte, ohne da&#223; ich es sagte, die schwierige Stel<lb break="no"/>lung des Landwirtschaftsministers in &#214;sterreich nicht zuletzt des<lb break="no"/>halb, weil<add>[es]</add> den Bauern gegl&#252;ckt ist, die Landwirtschaftsminister<lb/>
immer f&#252;r die gesamte Entwicklung f&#252;r sie verantwortlich zu machen.<lb/>
Gibt der Finanzminister dann irgendwelche Mittel und f&#252;hrt Aktionen<lb/>
f&#252;r die Bauern durch, so wird dies als mehr oder minder schon<lb/>
l&#228;ngst f&#228;llige Leistung des Finanzministers akzeptiert. Kann der<lb/>
Landwirtschaftsminister aber wegen dem Finanzminister, meistens<lb/>
wegen budget&#228;ren Gr&#252;nden, seine ihm von der Landwirtschaftskammer<lb/>
&#252;bertragene Forderung nicht durchsetzen, dann wird er entsprechend<lb/>
attackiert. Zuletzt resultiert daraus das schlechte Klima und die<lb/>
<pb n="59-0448" facs="59_1981-04-01_0448.jpg"/>ewige Kampfstellung. Da ich eine solche Situation mit der HK nicht<lb/>
w&#252;nsche, ich &#252;berzeugt bin, da&#223; die HK auch gar kein besonderes<lb/>
Interesse daran hat, lehne ich seit 11 Jahren erfolgreich diese<lb/>
Theorie, ich habe die Wirtschaft in jeder Beziehung und gegen jede<lb/>
anderen Minister auch dann, wenn es ausschlie&#223;lich dessen Kompetenz<lb/>
ist zu vertreten, auf das entschiedenste ab. Beim Durchgehen der<lb/>
einzelnen Paragraphen und darin festgelegten deklaratorischen Erkl&#228;<lb break="no"/>rungen, aber noch viel wichtiger dann bei sehr konkreten Forderungen<lb/>
stellten Dr. <name type="person" ref="#per__118736">Sch&#252;ssel</name> und ich dann fest, wer daf&#252;r dann eigentlich<lb/>
kompetent ist. Wie erwartet, lag der wichtigste Teil dieses Gesetz<lb break="no"/>entwurfes beim Finanzressort. <name type="person" ref="#per__118736">Sch&#252;ssel</name> meinte, er w&#252;rde versuchen<lb/>
im Finanzausschu&#223; jetzt alle diese Forderungen bei einem Gesetz<lb/>
f&#252;r Jungunternehmerf&#246;rderung anzuh&#228;ngen. Mir ist jeder Vorgang<lb/>
recht, den ich nicht beeinflussen kann und will und f&#252;r den ich<lb/>
<choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> nicht kompetent bin. <name type="person" ref="#per__97757">M&#252;hlbacher</name> meinte nachher, dort<lb/>
h&#228;tte er kaum Chancen alle diese Forderungen durchzusetzen. Ich<lb/>
hoffe auf den Obmann des Unterausschusses und gleichzeitig auch<lb/>
des Handelsausschusses, Bgm. <name type="person" ref="#per__112996">Staudinger</name>, von meiner Vorgangsweise<lb/>
&#252;berzeugt zu haben, denn ich erkl&#228;rte rundweg, unsere offene Aus<lb break="no"/>sprache und unsere stets wichtige klare Kompetenzabgrenzung zu<lb/>
anderen Aussch&#252;ssen und Ressorts hat ja dazu gef&#252;hrt, da&#223; wir,<lb/>
da wir ja meistens nur unsere eigenen Agenden behandelten, stets<lb/>
einvernehmliche L&#246;sungen und Beschl&#252;sse dann im Parlament dann<lb/>
fassen konnten. <name type="person" ref="#per__112996">Staudinger</name> ist nat&#252;rlich darauf sehr stolz. Da es<lb/>
ja klar ist, da&#223; wir fr&#252;her oder sp&#228;ter zu diesem Gesetz positiv<lb/>
Stellung nehmen werden, habe ich angedeutet, da&#223; ich fest davon<lb/>
&#252;berzeugt bin, auch hier w&#252;rde weder eine einvernehmliche Regelung<lb/>
m&#246;glich sein. Dr. <name type="person" ref="#per__111721">Stix</name> von der FP&#214; war mit jeder Vorgangsweise<lb/>
einverstanden und meinte, vielleicht k&#246;nne man also die ressort<lb break="no"/>&#252;berschreitenden W&#252;nsche durch einen einvernehmlich festgelegten<lb/>
Entschlie&#223;ungsantrag im Hohen Haus dann dokumentieren. Da damit<lb/>
die anderen <choice><choice><sic>Ressorts Unteraussch&#252;sse</sic><corr>Ressortunteraussch&#252;sse?</corr></choice></choice> mehr oder minder pr&#228;judiziert<lb/>
w&#228;ren, ging niemand auf <name type="person" ref="#per__111721">Stix</name> seine Idee im konkreten ein.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97757">M&#252;hlbacher</name> hatte auch vorgeschlagen, man k&#246;nne jetzt gar nicht end<lb break="no"/>g&#252;ltig fixieren, wie es weiter gehen soll, Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> hat ja<lb/>
erkl&#228;rt, er wird demn&#228;chst mit Pr&#228;s. <name type="person" ref="#per__97346">Benya</name>, also auf Sozialpartner<lb break="no"/>ebene, die Gespr&#228;che f&#252;hren, was in n&#228;chster Zeit geschehen m&#252;sse,<lb/>
alle einigten wir uns darauf abzuwarten, wie es jetzt auf Sozial<lb break="no"/>partnerebene weiter geht.<lb/>
</p>
            <p xml:space="preserve">Fest steht, da&#223; die von <name type="person" ref="#per__112988">Sepp Wille</name> immer wieder verlangte Definiti<lb break="no"/>on <pb n="59-0449" facs="59_1981-04-01_0449.jpg"/>f&#252;r wen das Gesetz gelten soll, die &#214;VP in Schwierigkeiten bringt.<lb/>
Genauso fest steht aber, da&#223; ich bereits dezidiert erkl&#228;rt habe,<lb/>
dieses Gesetz k&#246;nnte nur f&#252;r die dem Handelsministerium unterliegen<lb break="no"/>den Klein- u. Mittelbetriebe gelten und keinesfalls f&#252;r die freien<lb/>
Berufe. Die &#214;VP wird sich dies auch noch mal besonders &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">KR <name type="person" ref="#per__132639">Kohn</name>, empfohlen von RA Dr. <name type="person" ref="#per__123312">Michael Stern</name>, Exporteur nach Hong<lb break="no"/>kong, wollte von mir wissen, wer ihm die Importwaren offeriert und<lb/>
<choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> zusammenstellt, mit wem er diesbez&#252;glich verhandeln k&#246;nn<lb break="no"/>te. Er erkl&#228;rte, er h&#228;tte meinen Aufruf, man solle sich um den Ex<lb break="no"/>port mehr bem&#252;hen, dahingehend verstanden, da&#223; er eben als Importeur<lb/>
jetzt seine Verbindungen in Hongkong ben&#252;tzt, um &#246;sterr. Waren dort<lb/>
zu verkaufen. Er f&#228;hrt viermal im Jahr nach Hongkong und m&#246;chte<lb/>
jetzt die notwendigen Offerte mitnehmen. Ich kann mich nur wundern,<lb/>
wie manche Unternehmer sich die T&#228;tigkeit und Funktion eines<lb/>
Handelsministeriums vorstellen. Wir empfahlen ihm die HK, die ja<lb/>
vielleicht &#252;ber ihre Au&#223;enhandelsstelle respekt. &#252;ber die Au&#223;en<lb break="no"/>handelsabteilung entsprechende Firmenw&#252;nsche &#246;sterr. Exporteure<lb/>
kennt.<lb/>
</p>
            <p xml:space="preserve">LAbg. <name type="person" ref="#per__132638">Koffler</name> aus K&#228;rnten wolle allen Ernstes wieder haben, da&#223;<lb/>
bei den B&#252;rges-Krediten mehr oder minder nicht in der Gewerbeordnung<lb/>
gedeckte Personengemeinschaften entsprechend ber&#252;cksichtigt werden.<lb/>
SC <name type="person" ref="#per__97584">Jagoda</name> hat ihm dann auseinandergesetzt, wie er als Vorsitzender<lb/>
des Aufsichtsrates der B&#252;rges bereits bis zur maximalen Praeter-<lb/>
Legem-Auslegung gegangen ist. Zuletzt haben dann selbst <name type="person" ref="#per__132638">Koffler</name><lb/>
und sein Begleiter eingesehen, da&#223; das Handelsministerium hier<lb/>
wirklich schon im Interesse der Unternehmer maximalst handelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name><add>ALLE</add>: Bitte<add>[das]</add> n&#228;chstemal immer vermerken, welcher<lb/>
Partei der LAbg. angeh&#246;rt.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Kapsch, die keine Videorekorder erzeugt, aber eine General-<lb/>
und Alleinvertretung f&#252;r eine japanische Videorekorder-Produktion<lb/>
hat, beschwerte sich bitter &#252;ber die Kontingentaufteilung. Zum Gl&#252;ck<lb/>
war zu dieser Besprechung nicht nur der zust&#228;ndige SC <name type="person" ref="#per__108322">Meisl</name>, der<lb/>
&#228;u&#223;erst erfahrene MR <name type="person" ref="#per__113091">Bachmayer</name>, sondern auch von der Au&#223;enstelle<lb/>
Dr. <name type="person" ref="#per__114663">Fischer</name> geladen worden. Die letzteren beiden konnten n&#228;mlich<add>[auf]</add><lb/>
den, wie ich glaube, sogar berechtigten Angriff von Kapsch-Direktor<lb/>
<name type="person" ref="#per__133780">Dworschak</name> replizieren. Die Fa. Kapsch hat den Fehler gemacht und<lb/>
darauf vergessen ev. Abnehmer als Importeure einzuschalten. H&#228;tte<lb/>
sie n&#228;mlich diesen erkl&#228;rt, sie w&#252;rde das Importgesch&#228;ft zwar f&#252;r<lb/>
<pb n="59-0450" facs="59_1981-04-01_0450.jpg"/>sie abwickeln, die notwendigen Rekorder ihnen nach der Einfuhr<lb/>
zur Verzollung zur Verf&#252;gung stellen, so w&#228;re dies eine vollkommen<lb/>
legale L&#246;sung gewesen. Was die Fa. Kapsch hart attackiert, ist, da&#223;<lb/>
der gro&#223;e Japanimporteur <name type="person" ref="#per__114100">Weiner</name>, wie <name type="person" ref="#per__113091">Bachmayer</name> und <name type="person" ref="#per__114663">Fischer</name> dann im<lb/>
Laufe der Diskussion dann feststellten, gesetzesverletzend H&#228;ndler<lb/>
aufgefordert hat, ein Kontingent f&#252;r ihn zu verlangen. Damit setzt<lb/>
er neben anderen Firmen wie Sanyo, Fischer, EVC Umgehungstatbe<lb break="no"/>st&#228;nde. Richtig ist, da&#223; von den &#252;ber 1 Mio. gestellten Antr&#228;gen von<lb/>
dutzenden von Firmen jetzt auch die ca. 2 Dutzend echte Importeure<lb/>
auch der Vergangenheit nur 46 St&#252;ck Importquote bekommen, da ins<lb break="no"/>gesamt ja die 8.500 St&#252;ck <choice><choice><sic>feststellen</sic><corr>feststehen?</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__113091">Bachmayer</name> und <name type="person" ref="#per__114663">Fischer</name> sollen nachdenken,<lb/>
ob es nicht wirklich ein besseres System gibt.<lb/>
</p>
            <p xml:space="preserve">Bei der Betriebsversammlung in Zwentendorf habe ich nat&#252;rlich nur<lb/>
ausschlie&#223;lich &#252;ber die Energieverh&#228;ltnisse und ganz besonders<lb/>
detailliert &#252;ber die weitere Vorgangsweise im Unterausschu&#223; f&#252;r<lb/>
die Wiederinbetriebnahme des Kernkraftwerkes Zwentendorf und f&#252;r die<lb/>
beiden Kohlekraftwerke in D&#252;rnrohr referiert. In der Diskussion<lb/>
wurde dann insbesondere von einer Frau schon ziemlich am Ende ge<lb break="no"/>meint, sie w&#228;re ja sehr interessiert an dem hochstehenden Vortrag,<lb/>
der wirklich so nicht angelegt war, und der bisherigen Diskussion<lb/>
gewesen, m&#246;chte aber gerne wissen, wie gehts jetzt f&#252;r sie oder, wenn<lb/>
man so will, f&#252;r die hundert Besch&#228;ftigten weiter. Haben sie eine<lb/>
Hoffnung, kann ich ihnen versprechen, da&#223; sie hier einmal in Zukunft<lb/>
eine gute Besch&#228;ftigung haben werden, sollen sie sich eine andere<lb/>
Arbeit suchen, bleiben sie weiter ein nicht gew&#252;nschtes Anh&#228;ngsel<lb/>
der in der Elektrizit&#228;t Besch&#228;ftigten usw. Ich f&#252;hlte mich ver<lb break="no"/>pflichtet ihnen allen darzulegen, da&#223; ich in meinem Vortrag ver<lb break="no"/>sucht habe, die Schwierigkeiten aufzuzeigen, die ich sehe. Nach wie<lb/>
vor bin ich optimistisch, da&#223; es fr&#252;her oder sp&#228;ter gelingen wird,<lb/>
eine L&#246;sung zu finden, garantieren kann dies aber niemand. Am<lb/>
allerwenigsten bin ich aber bereit, irgendwie Hoffnungen oder gar<lb/>
Versprechungen zu machen, von denen ich nicht &#252;berzeugt bin und die<lb/>
ich <choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> nicht einhalten k&#246;nnte. Den Betriebsratsobmann<lb/>
<name type="person" ref="#per__132650">Kamminger</name> konnte ich als Zeugen rufen, da&#223; ich mich stets in der<lb/>
Elektrizit&#228;tswirtschaft selbst f&#252;r die Zwentendorfer eingesetzt<lb/>
habe. Wenn aber jemand ein besseres Angebot bekommt, ja wenn er<lb/>
&#252;berhaupt eine zukunftstr&#228;chtige Arbeit wo kriegt, sollte er auch<lb/>
dann weggehen, wenn das Unternehmen heute sagt, er ist als Fach<lb break="no"/><pb n="59-0451" facs="59_1981-04-01_0451.jpg"/>mann, wenn das Kernkraftwerk in Betrieb geht, f&#252;r das Kernkraftwerk<lb/>
unentbehrlich, dann wird eben die E-Wirtschaft respek. die Manager<lb/>
von Zwentendorf diese Leute mit viel Geld vielleicht zur&#252;ckholen<lb/>
m&#252;ssen. Dir. <name type="person" ref="#per__110040">Nentwich</name> meinte zu diesem Punkt dann, wenn man die<lb/>
Anlagen konserviert, so m&#252;sse man auch die notwendigen Besch&#228;ftigten<lb/>
ebenfalls konservieren. Mit seinen ausf&#252;hrlichen &#196;u&#223;erungen hat<lb/>
er dann Beifall der dortigen Versammlung erhalten. Ich kann<lb/>
schon verstehen und war ihm auch nicht b&#246;se, wie er nachher zu mir<lb/>
meinte, da&#223;<add>[er]</add> eine solche Stellungnahme einnimmt, andererseits k&#246;nnte<lb/>
ich eine solche Erkl&#228;rung nicht abgeben, denn mit Recht w&#252;rden<lb/>
dann die Kolleginnen und Kollegen, wenn es doch nicht zum Betrieb<lb/>
des Kernkraftwerkes kommt, mir vorwerfen, ich h&#228;tte ihnen nicht nur<lb/>
Mut gemacht, da&#223; sie bleiben, sondern mehr oder minder eine zuk&#252;nf<lb break="no"/>tige gute Besch&#228;ftigung versprochen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__110040">Nentwich</name> teilte mir auch mit und fragte mich, wie es mit ihm<lb/>
pers&#246;nlich weitergehen soll. Sein Vertrag lauft aus, er wird jetzt<lb/>
bald 50 und wollte wissen, ob er und wie er in der E-Wirtschaft<lb/>
weiter verwendet wird. Ich habe ihm nur zugesagt mit GD <name type="person" ref="#per__97453">Fremuth</name><lb/>
dar&#252;ber zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Auf Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0446_06" facs="59_1981-04-01_0446-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.4.1981</head>
         </div>
         <pb n="59_0446_07" facs="59_1981-04-01_0446-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
