<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770422">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. April 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-04-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-04-22">Freitag, 22. April 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0449" facs="36_1977-04-22_0449.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 22. April 1977<lb/>
</p>
            <p xml:space="preserve">Bei der Fraktionsbesprechung bei den Tauernkraftwerken berichtete<lb/>
der Vorsitzende der Fraktion <rs type="person" ref="#per__141613">Hofer</rs>, dass sie jetzt bereits 320<lb/>
Mitglieder, das sind 37 % der Belegschaft organisiert haben.<lb/>
Die einzelnen Fraktionsvertreter von der Hauptverwaltung und den<lb/>
Betrieben best&#228;tigten mir &#252;bereinstimmend, dass der Obmann des<lb/>
Betriebsrates <rs type="person" ref="#per__140646">Grani</rs>, der jetzt schon in Pension ist, immer den<lb/>
Standpunkt vertreten hat, wir brauchen keine Fraktion. Auch der<lb/>
jetzt in Pension befindliche Direktor <rs type="person" ref="#per__133973">Nyvelt</rs> war &#228;hnlicher<lb/>
Meinung. Der &#214;AAB aber hat seit eh und je eine starke Fraktion<lb/>
gehabt und st&#252;tzt durch den Direktor <rs type="person" ref="#per__115694">Kandolf</rs>. Bei den Betriebs<lb break="no"/>ratswahlen konnte nicht zuletzt durch die T&#228;tigkeit der Fraktion<lb/>
das Stimmenverh&#228;ltnis wesentlich verbessert werden. Sowohl bei der<lb/>
Aussprache mit dem Vorstand als auch nachher mit den Gesamtbetriebs<lb break="no"/>rat ergab sich die Gelegenheit, &#252;ber die Aktivit&#228;ten der Tauern<lb break="no"/>kraftwerke zu referieren und dann zu diskutieren. Zillergr&#252;ndl muss<lb/>
jetzt bald in Angriff genommen werden, denn die &#220;berleitungen sind<lb/>
jetzt fertig und ein Bauanschluss-Auftrag f&#228;llig. Bez&#252;glich Ost<lb break="no"/>tirol teile ich die Meinung von <rs type="person" ref="#per__114091">Gmeinhart</rs>, der sofort als er<lb/>
die Direktionsstelle dort &#252;bernommen hat, das Projekt in Bei<lb break="no"/>leitungen, die nur in normalen Laufkraftbetrieb im Kraftwerk<lb/>
Matrei abgearbeitet werden sollen und dann in der zweiten Phase<lb/>
die Errichtung des Dorfer<add>[?]</add> Speichers. Wichtig erscheint mir, dass<lb/>
de jetzt begonnen Arbeiten in Osttirol vorerst nur Strassen,<lb/>
fortgesetzt werden. Es kann meiner Meinung nach bei der Finan<lb break="no"/>zierung der Verbund keine Rolle spielen, wenn man ein paar<lb/>
Dutzend Millionen Schilling kontinuierlich in diesem Gebiet<lb/>
als Vorleistung f&#252;r die Grossanlage verbaut. <rs type="person" ref="#per__114091">Gmeinhart</rs> meint nur<lb/>
mit Recht, jetzt m&#252;sste endlich die Wasserrechtsverhandlung abge<lb break="no"/>f&#252;hrt werden. Voraussetzung f&#252;r diese ist aber das &#246;kologische<lb/>
Gutachten, welches noch immer nicht fertig ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107937">FRANK</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte auf den Abschluss des Be<lb break="no"/>richtes durch die Wissenschaftler dr&#228;ngen.<lb/>
</p>
            <p xml:space="preserve">Die Tauernkraftwerke m&#246;chten nat&#252;rlich den Bau von Osttirol in<lb/>
eigener Regie und kapitalm&#228;ssig &#252;ber sie abwickeln. Jetzt be<lb break="no"/>steht eine Studiengesellschaft zur H&#228;lfte TIWAG zur H&#228;lfte Verbund.<lb/>
Angeblich hat <rs type="person" ref="#per__98048">Walln&#246;fer</rs> dem Plan insoferne zugestimmt, als<lb/>
er sich mit einer kapitalm&#228;ssigen Beteiligung von 26 % bei den<lb/>
Tauernkraftwerken einverstanden erkl&#228;rte. In diesem Fall m&#252;sste<lb/>
<pb n="36-0450" facs="36_1977-04-22_0450.jpg"/>keine eigene Gesellschaft gegr&#252;ndet werden, was meinem Reorganisa<lb break="no"/>tionsplan entspricht. Ich halte n&#228;mlich die Schaffung von neuen<lb/>
Gesellschaften f&#252;r jedes gr&#246;ssere Kraftwerke, sei es Atomkraft<lb break="no"/>werk oder Speicherkraftwerk f&#252;r unzweckm&#228;ssig und kostspielig.<lb/>
Die Verbundgesellschaft wird jetzt in Kaprun ein eigenes Umspann<lb break="no"/>werk f&#252;r die 380 KV-Leitung errichten. Hier w&#228;re es auch zweckm&#228;ssiger,<lb/>
wenn das in Kaprun bereits bestehende Umspannwerk der Tauern mit dem<lb/>
Umspannwerk der Verbund kooperierend in einem gef&#252;hrt und errichtet<lb/>
wird. In Zell am Ziller hat die Verbundgesellschaft bereits der<lb/>
TKW, die einen diesbez&#252;glichen Auftrag seinerzeit erteilt. Anderer<lb break="no"/>seits wieder hat die Verbund in K&#228;rnten abgelehnt, den gemeinsamen<lb/>
Betrieb der &#214;DK f&#252;r das Umspannwerk Obersielach.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107937">FRANK</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte das Problem mit unserem Verbund<lb break="no"/>vorstand besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__115694">Kandolf</rs> erinnerte mich daran, dass ich die Vorstandsbez&#252;ge nicht all<lb break="no"/>zu sehr dr&#252;cken sollte. Fr&#252;her waren die Sondergesellschaften und<lb/>
auch die Verbund wesentlich h&#246;her als die Landesgesellschaften.<lb/>
Jetzt ist es umgekehrt. Die Landesgesellschaften z.B. die Safe<lb/>
gibt ihren Vorst&#228;nden automatisch immer alle Kollektivvertrags<lb break="no"/>erh&#246;hungen. Die OKA wieder geht sogar vom Durchschnittsverdienst<lb break="no"/>erh&#246;hungen aus. Auch hier erkl&#228;rte ich, dass ich daf&#252;r nicht zust&#228;ndig<lb/>
bin, aber das n&#228;chste Mal genau die W&#252;nsche anschauen werde, auf<lb/>
die Reorganisation und Einsparung aber nat&#252;rlich auch in diesem<lb/>
Punkt schauen muss. Ich er&#246;rterte die Notwendigkeit der Reduktion<lb/>
der Aufsichtsr&#228;te, ein Grund warum ich dort keinerlei Erh&#246;hung der<lb/>
Geb&#252;hren vorsehe, daf&#252;r aber die Sitzungsgelder ohne weiteres<lb/>
angehoben werden k&#246;nnen. Dadurch wird die Differenzierung zwischen<lb/>
Aufsichtsr&#228;ten, die der Kapitaleigner entsendet und die der Betriebs<lb break="no"/>rat schickt nicht noch mehr vergr&#246;ssert.<lb/>
</p>
            <p xml:space="preserve">LH <rs type="person" ref="#per__113822">Haslauer</rs>, den ich dann bei der Staatswappenverleihung Fa. Schneider<lb/>
traf, meinte, er h&#228;tte mir wegen der Aufsichtsratsreduzierung einen<lb/>
Brief geschrieben. Er kann nicht verstehen, dass ich auf diese Redu<lb break="no"/>zierung jetzt bestehe, wo dadurch die Salzburger eliminiert werden.<lb/>
Ich versicherte ihm, dass dies nicht meine Absicht ist, sondern nur<lb/>
die Frage jetzt zu kl&#228;ren ist, wer von den &#214;VP-Aufsichtsr&#228;ten nicht<lb/>
mehr kommt. Sollte es der &#214;VP nicht m&#246;glich sein, eine einvernehmliche<lb/>
L&#246;sung unter sich zu erzielen, dann habe ich gar nichts dagegen,<lb/>
wenn die &#214;VP Verbunddirektoren nicht mehr gew&#228;hlt werden.<lb/>
</p>
            <pb n="36-0451" facs="36_1977-04-22_0451.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107937">FRANK</rs> und <rs type="person" ref="#per__98040">WAIS</rs>: Wenn Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> kein Einvernehmen<lb/>
erzielt, dann ohne weiteres <rs type="person" ref="#per__112012">Arthold</rs> oder <rs type="person" ref="#per__114747">Zach</rs> gegebenenfalls<lb/>
beide nicht mehr nominieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__115694">Kandolf</rs> informierte mich, dass jetzt von den drei L&#228;ndern Tirol, Salz<lb break="no"/>burg und K&#228;rnten wegen des Nationalparkes nur K&#228;rnten einen Entwurf<lb/>
ausgeschickt hat, de f&#252;r die Elektrizit&#228;tswirtschaft verheerend ist.<lb/>
Ich versprach ihm, diesbez&#252;glich mit <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte beim n&#228;chsten Parteivorstand Information<lb/>
mir mitgeben.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Schneider hat in Wien den Gummibetrieb und Taschenbetrieb,<lb/>
fr&#252;her eine Firma, jetzt im Struktur&#228;nderungsgesetz auf zwei Firmen<lb/>
aufgeteilt, schon das Staatswappen gehabt, die Firma Schneider Beklei<lb break="no"/>dung in Salzburg hat es neu bekommen. Durch die &#196;nderung der Gesell<lb break="no"/>schaft konnte und musste ich jetzt allen zweien neuerdings das Recht<lb/>
zur F&#252;hrung des Staatswappens &#252;berreichen. Die Firma liess zwar<lb/>
die Arbeiter bis zur letzten Minute, da sie Akkord bezahlt werden,<lb/>
arbeiten, hat dann aber drauf gedr&#228;ngt, dass sich alle zur &#220;berreichung<lb/>
einfinden. <rs type="person" ref="#per__113822">Haslauer</rs>, ein guter Redner, ging nat&#252;rlich sofort darauf<lb/>
ein und meinte, f&#252;r die Firma sei dies eine grosse Auszeichnung,<lb/>
f&#252;r Salzburg auch, denn sichere Arbeitspl&#228;tze seien das Wichtigste,<lb/>
damit Verdienste der Arbeiter und Angestellten gesichert werden k&#246;nnen,<lb/>
die ihm besonders auch am Herzen liegen. Ich antwortete daher<lb/>
sofort darauf, ich bin sehr froh, dass der Chef, als ich darauf<lb/>
aufmerksam machte, dass die Leute jetzt, wenn sie im Akkord<lb/>
arbeiten und unterbrechen m&#252;ssen, einen Lohnverlust hinnehmen m&#252;ssten,<lb/>
mir erkl&#228;rte, dass alles bezahlt wird. Frenetischer Beifall. In<lb/>
dieser Beziehung kann ich mit besserer Methode den Arbeitern und<lb/>
Angestellten beweisen, dass sich die Regierung mindestens so viel<lb/>
um ihre Einkommen k&#252;mmern wie die Landesregierung resp. der Landes<lb break="no"/>hauptmann.<lb/>
</p>
            <p xml:space="preserve">Auf der Damenmodewoche im Salzburger Ausstellungsgel&#228;nde wurde<lb/>
ich vom Fernsehen aber auch von anderen Reportern gefragt, wie ich mich<lb/>
zu der Tatsache stelle, dass jetzt Wien und Salzburg diesbez&#252;glich<lb/>
einen Krieg haben. Ich erkl&#228;rte sofort, dass dies kein Krieg Wien gegen<lb/>
Salzburg ist, sondern dass alle anderen Messeveranstalter mit der<lb/>
Entwicklung in Salzburg nicht zufrieden sind. Mir erscheint als<lb/>
Wichtigstes und diesbez&#252;gliche habe ich auch mit Landeshauptmann und<lb/>
B&#252;rgermeister gesprochen, dass die Eigent&#252;mer und das sind die<lb/>
<pb n="36-0452" facs="36_1977-04-22_0452.jpg"/>K&#246;rperschaften mit der Handelskammer Salzburg als dritten<lb/>
unbedingt einen Weg finden m&#252;ssen, wie sie in Arbeitsgemeinschaft<lb/>
der Messen aufgenommen werden. Dort m&#252;sste man dann entsprechende<lb/>
Terminabsprachen und Abgrenzungen suchen. Derzeit hat n&#228;mlich die<lb/>
Stadt und das Land sowie die Handelskammer nur an dem Contact-<lb/>
Messeveranstalter, einem sehr initiativen und t&#252;chtigen Herrn<lb/>
<rs type="person" ref="#per__134043">Hennhapl</rs>, vermietet und dieser organisiert alle Messen. Im n&#228;chsten<lb/>
Jahr w&#252;rden Wien und Salzburg zur selben Zeit Damenmode-Wochen<lb/>
haben. Wenn die Salzburger dieser einen grossen Erfolg haben,<lb/>
dann besteht die Gefahr, dass sie auch im n&#228;chsten Jahr lieber<lb/>
nach Salzburg gehen, als in Wien auszustellen. Wie immer aber dieser<lb/>
Krieg ausgehen w&#252;rde, ich erkl&#228;rte &#252;berall rundwegs, dass sich<lb/>
die Firmen bei mir jetzt schon bitter beschweren, dass sie ununter<lb break="no"/>brochen von einer Ausstellung zur anderen und von einer Messe zur<lb/>
anderen ziehen m&#252;ssen, die Konkurrenz zwingt sie dazu und dadurch<lb/>
nichts als Kosten entstehen. Eine solche Vorgangsweise muss ich<lb/>
daher im Interesse der Firmen abbremsen.<lb/>
</p>
            <p xml:space="preserve">Der Freie Wirtschaftsverband Salzburg hat eine zweieinhalbst&#252;ndige<lb/>
Veranstaltung mit seinen Funktion&#228;ren und anderen Wirtschafts<lb break="no"/>fachleuten im Hotel Winkler organisiert. Die Aussprache erstreckte<lb/>
sich bis in die kleinsten Details, so wurde ich z.B. von einem<lb/>
Leasing-Vertreter <rs type="person" ref="#per__146364">Taschner</rs> gefragt, warum f&#252;r Sportst&#228;tten, M&#252;ll<lb break="no"/>abfuhr der Gemeinden, Fremdenverkehrsinvestitionen nicht auch ein<lb/>
Leasingsystem vom Handelsministerium mit Zinsenzusch&#252;ssen bedacht<lb/>
werden k&#246;nnte. Ich habe sofort erkl&#228;rt, dies m&#252;sse erst gepr&#252;ft<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">Die gr&#246;sste &#220;berraschung war f&#252;r unsere Berghauptmannschaft<lb/>
in Salzburg, als ich diese unangemeldet besuchte. Ich war angenehm<lb/>
&#252;berrascht &#252;ber die verh&#228;ltnism&#228;ssig neu adaptierten Arbeitsr&#228;ume<lb/>
und insbesondere, dass die ganze Belegschaft dort wirklich noch<lb/>
Freitag nachmittags intensivst arbeitete. In der Gemeinde war l&#228;ngst<lb/>
schon Schluss, ich nehme sogar auch an im Land. Bei dieser Gelegen<lb break="no"/>heit teilte mir Berghauptmann mit, dass es wegen eines Stollen<lb break="no"/>vortriebs in Radstadt f&#252;r Forstau, Uranabbau Schwierigkeiten geben<lb/>
k&#246;nnte.<lb/>
</p>
            <pb n="36-0453" facs="36_1977-04-22_0453.jpg"/>
            <p xml:space="preserve">Die Er&#246;ffnung des Casinos war ein grosses festliches Ereignis.<lb/>
Das ehemals so miese Caf&#233; Winkler war total weggerissen und ein<lb/>
neues Glaspalast errichtet. Von aussen macht er einen nat&#252;rlich<lb/>
ungew&#246;hnlichen Eindruck, von innen ist es das Non plus ultra.<lb/>
Ich k&#246;nnte mir wirklich keine bessere L&#246;sung vorstellen. 150 Journa<lb break="no"/>listen, von <rs type="person" ref="#per__109961">Staberl</rs> bis <rs type="person" ref="#per__133317">Horst Knapp</rs>, die ganze Salzburger Prominenz<lb/>
und alles, was sonst Rang und Namen hatte, war anwesend. Ich hatte<lb/>
am Tisch die erste Kugel geworfen und zum Unterschied von meinen<lb/>
halbdutzendmal W&#252;rfen, die ich bereits bei offiziellen Anl&#228;ssen<lb/>
t&#228;tigte und immer auf rouge die Kugel fiel, blieb sie diesmal<lb/>
bei 35, das ist schwarz stehen. Ein b&#246;ses Omen!!<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0448_01" facs="36_1977-04-22_0448-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.4.1977</head>
         </div>
         <pb n="36_0448_02" facs="36_1977-04-22_0448-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
