<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741003">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-10-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-10-03">Donnerstag, 3. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1180" facs="22_1974-10-03_1180.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 3. Oktober 1974</p><p xml:space="preserve">Die ersten 3 Telegramme wegen Zuckerknappheit sind eingelangt.<lb/>
Die Zuckerindustrie, einzelne Fabriken haben ihren Abnehmern mit<lb break="no"/>geteilt, da&#223; sie die letzten Auslieferungen durchf&#252;hren. Darauf<lb/>
kamen aus verschiedenen L&#228;ndern die ersten Telegramme mit Hilferufen.<lb/>
Ich hatte keine andere M&#246;glichkeit, als sie an den Fachverband der<lb/>
Zuckerindustrie zu verweisen, Gleichzeitig schrieb ich einen Brief<lb/>
an den Fachverband, wo ich verlangte, &#228;hnlich wie bei der Zentral<lb break="no"/>stelle f&#252;r Heiz&#246;l, da&#223; man versucht, einen internen Ausgleich zu<lb/>
erreichen. Die Zuckerindustrie besitzt auf Grund ihrer computer<lb break="no"/>m&#228;&#223;igen Abrechnung und Verteilung die beste &#220;bersicht, wo eventuell<lb/>
gr&#246;&#223;ere Zuckermengen lagern. Leider hat sie verabs&#228;umt, vor etlichen<lb/>
Wochen bereits entsprechende K&#252;rzungen der starken Anforderung von<lb/>
einzelnen Firmen durchzuf&#252;hren. Eine Firma wollte Einfuhrgenehmigung<lb/>
von holl&#228;ndischem Zucker. Ich habe sofort mitgeteilt, da&#223; diese ohne<lb/>
weiteres von mir gegeben wird. In der n&#228;chsten Zeit wird ein gr&#246;&#223;erer<lb/>
Run entstehen und es wird wegen des Zuckers zu einem &#8211; ich f&#252;rchte &#8211;<lb/>
grossen Pallawatsch kommen. Ich verstehe nicht, warum die Zuckerindustrie<lb/>
nicht schon l&#228;ngst die R&#252;benkampagne eingeleitet hat. Bis jetzt hat<lb/>
sie behauptet, da&#223; infolge der Trockenheit der Felder eine Ausnahme<lb/>
der R&#252;be nicht m&#246;glich ist. Durch den Regen der letzten Tage w&#228;re<lb/>
aber ein Beginn der Kampagne doch jetzt schon m&#246;glich. Nat&#252;rlich<lb/>
w&#252;rde dadurch eine gewisse Quantit&#228;t von Zucker, die ja jetzt gerade<lb/>
durch die sch&#246;nen Tage von der R&#252;be noch aufgebaut wird, verloren<lb/>
gehen. Trotzdem steht es in gar keinem Verh&#228;ltnis zu dem Wirbel, der<lb/>
jetzt entstehen wird. Ich f&#252;rchte das &#196;rgste, insbesondere im Hin<lb break="no"/>blick auf den Landtagswahlkampf in Vorarlberg und der Steiermark.<lb/>
<name type="person" ref="#per__97346">Benya</name> hat mich in der Fraktion ausdr&#252;cklich ersucht, ich sollte in der<lb/>
&#214;ffentlichkeit nicht &#252;ber die Zuckerversorgung reden und wenn ich<lb/>
gefragt w&#252;rde, meinte er sogar, sollte ich l&#252;gen, damit ja nicht die<lb break="no"/>selbe Situation entsteht wie seinerzeit bei der &#214;lreduktion und Benzin<lb break="no"/>knappheit am Samstag, Sonntag. <name type="person" ref="#per__97668">Kreisky</name> war bei dieser Aussprache eben<lb break="no"/>falls anwesend, soda&#223; ich theoretisch abgedeckt bin. Trotzdem hilft<lb/>
mir dies sehr wenig, denn die &#220;berraschung wird kommen und letzten<lb/>
Endes werde ich dann daf&#252;r als Verantwortlicher, obwohl die Bewirt<lb break="no"/>schaftung und Verteilung sowie die Erzeugung bei <name type="person" ref="#per__98055">Weihs</name> liegt, verant<lb break="no"/>wortlich gemacht werden. Ich habe die Adressen, wo in letzter Zeit<lb/>
gr&#246;&#223;ere Lager von Zucker festgestellt wurden, sofort dem Insp. <name type="person" ref="#per__111706">M&#252;ller</name> <add>[evtl. Falschidentifikation, Anm.]</add><lb/>
<pb n="22-1181" facs="22_1974-10-03_1181.jpg"/>bei uns im Haus, Abt. <name type="person" ref="#per__111737">Marsch</name> weitergegeben, damit dort entsprechende<lb/>
Kontrollen durchgef&#252;hrt werden.</p><p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte versuche, einen entsprechenden Bericht so<lb/>
schnell als m&#246;glich zu erreichen.</p><p xml:space="preserve">Wegen der Energiesparma&#223;nahmen hat mir <name type="person" ref="#per__107937">Frank</name> vorgeschlagen, sollten<lb/>
wir ein Komitee einsetzen. Er selbst hat Prof. <name type="person" ref="#per__97762">Musil</name>, der bereits<lb/>
in Pension ist, aber ein anerkannter Energiefachmann, vorgeschlagen.<lb/>
Ich habe mich sofort telefonisch mit ihm ins Einvernehmen gesetzt<lb/>
und <name type="person" ref="#per__97762">Musil</name> erkl&#228;rte sich bereit nach R&#252;ckkehr von seiner Kur in<lb/>
Meran, sp&#228;testens also am 22. Oktober, einen solchen Komitee vorzu<lb break="no"/>sitzen. In der Zwischenzeit wird <name type="person" ref="#per__107937">Frank</name>, den ich davon verst&#228;ndigte,<lb/>
die Institutionen einladen. <name type="person" ref="#per__97668">Kreisky</name> selbst hatte seine Ank&#252;ndigung<lb/>
wahr gemacht und die Werbefirma Lintas mit einer Inseratenkampagne<lb/>
von 4.6 Millionen Schilling beauftragt. Die Inserate werden kaum<lb/>
irgend welche energiesparende Ma&#223;nahmen aufz&#228;hlen, die nicht sowie<lb break="no"/>so jeder kennt und wahrscheinlich aber sich eben kaum daran h&#228;lt.<lb/>
Angeblich wollte das Bundeskanzleramt dann noch um 1.4 Millionen<lb/>
Schilling eine Plakataktion starten. Daf&#252;r hat der Vertreter des<lb/>
Finanzministeriums aber noch nicht seine Zustimmung gegeben.</p><p xml:space="preserve">Direkter <name type="person" ref="#per__97518">Haschek</name> und <name type="person" ref="#per__111755">Castellez</name> von der &#214;sterreichischen Kontrollbank<lb/>
kommen, um mir zu erkl&#228;ren, sie k&#246;nnten unm&#246;glich eine Finanzierung<lb/>
des Algerienprojekts in Angriff nehmen. Insbesondere <name type="person" ref="#per__111755">Castellez</name><lb/>
meint, man sollte ganz brutal das ganze Projekt fallen lassen. Ich<lb/>
teile diese Meinung aus verschiedenen Gr&#252;nden nicht. Erstens glaube<lb/>
ich, da&#223; wir die 2 Milliarden Kubikmeter dringend brauchen. Zweitens<lb/>
bin ich &#252;berzeugt, da&#223; wir, wenn wir schon nicht die Finanzierung<lb/>
f&#252;r die gesamten 2 Milliarden aufbringen, so wenigsten einen Teil<lb/>
dieser Menge versuchen m&#252;ssen zu retten. Drittens gibt es doch<lb/>
innerhalb des algerisch-sowjetischen Gasabtausches einen gewissen<lb/>
betriebswirtschaftlichen Vorteil. Die Franzosen werden unter allen<lb/>
Umst&#228;nden die Mengen von Algeriengas beziehen und ich kann mir nicht<lb/>
vorstellen, da&#223; es dann keine Konstruktion geben sollte, wonach wir<lb/>
das franz&#246;sische-sowjetische Gas, welches &#252;ber die TAG von der<lb/>
Sowjetunion durch &#214;sterreich geleitet werden sollte, nicht doch in<lb/>
&#214;sterreich behalten k&#246;nnen und gleichzeitig eben mit den Franzosen<lb/>
ein Arrangement finden, wonach sie unsere zus&#228;tzlichen Algeriengas<lb break="no"/>mengen verwerten. Nat&#252;rlich w&#252;rde auch dies einen finanziellen Beitrag<lb/>
<pb n="22-1182" facs="22_1974-10-03_1182.jpg"/>&#214;sterreichs bedeuten, aber ich glaube da&#223; wir hier eine L&#246;sung<lb/>
eher finden k&#246;nnen, als wenn wir jetzt erkl&#228;ren, die Finanzierung<lb/>
der MOKA der Verfl&#252;ssigung in Monfalcone ist unm&#246;glich, weshalb wir<lb/>
auf alles verzichten, wissen da&#223; wir dieses Gas tats&#228;chlich dringend<lb/>
brauchen. Zu meiner gr&#246;ssten Verwunderung hat &#252;brigens jetzt bereits<lb/>
die Intervention der ausl&#228;ndischen Partner im Konsortium eingesetzt.<lb/>
Der &#246;sterreichische Botschafter in Paris wurde bereits zu einer<lb/>
Demarche ins Au&#223;enministerium vorgeladen, wo man ihm die gr&#246;&#223;te<lb/>
Besorgnis wegen der Zeitungsnachricht mitteilte. Dar&#252;ber hinaus<lb/>
haben sich die Partner bereits an die <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice> gewendet und<lb/>
unverz&#252;gliche Aufkl&#228;rung verlangt. Gleichzeitig wurde angedroht, da&#223;<lb/>
entsprechende finanzielle Ma&#223;nahmen zu erwarten seien. Ich wei&#223;<lb/>
nicht, wie weit Austro-Ferngas sich eben jetzt schon durch entsprechende<lb/>
Vertr&#228;ge oder Vorvertr&#228;ge oder Absichtserkl&#228;rungen so gebunden hat,<lb/>
da&#223; tats&#228;chlich dann eine gewisse Haftung entstehen kann. Die Ar<lb break="no"/>gumentation, da&#223; die anderen Partner froh w&#228;ren, wenn die Austro-<lb/>
Ferngas ihre Gasmengen abtritt, d&#252;rfte also nicht ganz stimmen. Hier<lb/>
hat Austro-Ferngas entweder nicht die ganze Wahrheit gesagt, oder<lb/>
selbst die Situation &#252;bersch&#228;tzt. <name type="person" ref="#per__97518">Haschek</name> teilte mit, da&#223; die &#214;sterr.<lb/>
Nationalbank ihnen f&#252;r dieses Projekt nur 1 Milliarde Kassascheine<lb/>
f&#252;r 1 Jahr, d.h. bis Ende 1975 zur Verf&#252;gung gestellt hat. Sollte eine<lb/>
andere Finanzierung in der Zwischenzeit m&#246;glich sein, m&#252;ssten sie<lb/>
diese Kassascheine sofort zur&#252;ckgeben. Der Zinssatz, angeblich 5.5%<lb/>
plus die Mindestreserven, w&#228;re also in Summa 6.5% gewesen. Sie selbst<lb/>
ben&#246;tigen aber 6 Milliarden f&#252;r 15 Jahre, woraus sich ergibt, da&#223; sie<lb/>
die Finanztransaktion unter diesen Bedingungen unter gar keinen Um<lb break="no"/>st&#228;nden in Angriff nehmen k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Unsere Aufgabe ist vom energiewirtschaftlichen<lb/>
Standpunkt das Projekt weiter zu vertreten. Vielleicht findet jemand<lb/>
anderer den finanziellen Ausweg.</p><p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__110035">Thun-Hohenstein</name> machten mir den Vorschlag f&#252;r die neuen<lb/>
Wirtschaftstreuh&#228;nder-Tarife. Die Arbeiterkammer, aber auch die<lb/>
Handelskammer hatten den urspr&#252;nglichen Wunsch der Wirtschaftstreu<lb break="no"/>h&#228;nder abgelehnt. Ich empfahl deshalb <name type="person" ref="#per__110035">Hohenstein</name> sich sofort mit<lb/>
der Arbeiterkammer, Dr. <name type="person" ref="#per__98112">Z&#246;llner</name>, und auch mit der Handelskammer neuer<lb break="no"/>dings in Verbindung zu setzen. Ich m&#246;chte unbedingt erreichen, da&#223;<lb/>
man auch bei dieser Tariferstellung die Zustimmung der Arbeiterkammer<lb/>
und der Handelskammer erh&#228;lt. Da ich montags die betriebswirtschaftliche<lb/>
<pb n="22-1183" facs="22_1974-10-03_1183.jpg"/>Woche er&#246;ffnen soll, habe ich gehofft da&#223; bis dahin der Tarif<lb/>
bereits fertig ist. Ich habe <name type="person" ref="#per__98112">Z&#246;llner</name> bereits erkl&#228;rt, wie schwierig<lb/>
die Situation ist, da ich ja den Tarif nicht zu gestalten habe,<lb/>
sondern eigentlich nur einen Tarifantrag entweder genehmigen oder<lb/>
ablehnen kann. Ich muss deshalb zu einer L&#246;sung kommen, wonach die<lb/>
Wirtschaftstreuh&#228;nder mir einen auch f&#252;r die Arbeiterkammer akzeptablen<lb/>
Vorschlag machen.</p><p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Bitte <name type="person" ref="#per__98112">Z&#246;llner</name> unverz&#252;glich informieren.</p><p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> erkl&#228;rte ich dann unter Anwesenheit von <name type="person" ref="#per__98040">Wais</name>, da&#223; ich die<lb/>
weitere Vorgangsweise &#252;ber Erstellung eines neuen Preisgesetzes<lb/>
nicht beeinflussen m&#246;chte, aber andererseits auch nicht damit den<lb/>
Entwurf als einen Ministerentwurf bereits jetzt belastet werden<lb/>
m&#246;chte. Da ich unbedingt abwarten mu&#223;, wie die Verhandlungen &#252;ber<lb/>
die Marktordnungsgesetze laufen, sehe ich keine M&#246;glichkeit, jetzt<lb/>
bereits in der &#214;ffentlichkeit den neuen Entwurf &#252;ber das Preisrecht<lb/>
zu ver&#246;ffentlichen und zu vertreten. <name type="person" ref="#per__97584">Jagoda</name> war sofort einverstanden,<lb/>
da&#223; er jetzt noch versucht, mit den Mitarbeitern MR <name type="person" ref="#per__112051">Singer</name> und <name type="person" ref="#per__140835">Degen</name><lb/>
etc., auf alle F&#228;lle von seiner Abteilung f&#252;r Gewerberecht, eine<lb/>
endg&#252;ltige Fassung zu erarbeiten und dann diesen Entwurf in die<lb/>
Schublade zu legen. Ich bin nach wie vor &#252;berzeugt, da&#223; aus irgendwelchen<lb/>
Kan&#228;len auch dieser Entwurf dann in der Handelskammer resp. &#214;VP be<lb break="no"/>kannt wird. Da die rechtliche Koordination bereits in ihren Bericht<lb/>
mitgeteilt hat, da&#223; an einem solchen Entwurf gearbeitet wird, bin ich<lb/>
&#252;berzeugt, wird die &#214;VP auch Mittel und Wege finden, zu einem solchen<lb/>
Entwurf zu kommen. <name type="person" ref="#per__98053">Wanke</name> selbst wird die Arbeiterkammer und den<lb/>
Gewerkschaftsbund ebenfalls unter der Hand verst&#228;ndigen. Damit ist<lb/>
allgemein bekannt, da&#223; ein solcher Entwurf bei mir existiert, aller<lb break="no"/>dings noch nicht ausgesendet wird, wahrscheinlich auch gar nicht zur<lb/>
Aussendung kommt. Meine Absicht ist nur, wenn die Preisfrage einmal<lb/>
in der politischen Debatte zur Sprache kommt, da&#223; ich jederzeit<lb/>
einen solchen Entwurf pr&#228;sentieren kann. Ich will zum jetzigen Zeit<lb break="no"/>punkt unter gar keinen Umst&#228;nden initiativ sein.</p><p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> erkl&#228;rte mir, da&#223; er unter allen Umst&#228;nden an der Versorgung<lb/>
&#214;sterreichs mit Irangas nicht nur interessiert sei, sondern festhalte,<lb/>
weil er entgegen Zeitungsmeldungen, wonach die &#214;MV keine Chancen sieht,<lb/>
die angeblich sogar selbst von der &#214;MV stammen, dagegen auftreten wird.<lb/>
Scheinbar hat die &#214;MV doch bessere M&#246;glichkeiten, ihre Gasbez&#252;ge zu<lb/>
finanzieren. Auch das verh&#228;ltnism&#228;&#223;ig teure Projekt von iranischen Gas<lb/>
<pb n="22-1184" facs="22_1974-10-03_1184.jpg"/>nach &#214;sterreich kann entweder &#252;ber eine Pipeline, die auf alle<lb/>
F&#228;lle der Schah bauen wird, oder &#252;ber eine Verfl&#252;ssigungsanlage<lb/>
nach Europa gebracht werden. Der Schah d&#252;rfte auch mehr Geld haben,<lb/>
um die Finanzierung einigermassen zu sichern. Ebenso ist es der<lb/>
Kontrollbank mehr oder minder gelungen, f&#252;r die zus&#228;tzlichen Gas<lb break="no"/>mengen von 500 Millionen Kubikmeter aus der Sowjetunion ein<lb/>
Finanzierungskonzept zu entwickeln. Da als Gegenlieferung 200.000<lb/>
Tonnen Rohre, f&#252;r 1.180 Schilling die Tonne, geliefert werden m&#252;ssen,<lb/>
daf&#252;r ein 5-Jahres-Kredit mit 2-j&#228;hriger Laufzeit, Beginn nach Aus<lb break="no"/>lieferung, also insgesamt 7 Jahre notwendig sind, ergibt sich nach<lb/>
Mitteilung von <name type="person" ref="#per__97518">Haschek</name> eine durchschnittliche Laufzeit von 3 1/2<lb/>
Jahren, mit einem H&#246;chstfinanzierungsausma&#223; von 800 Millionen Schil<lb break="no"/>ling um 6.5%. Die Russen wollten urspr&#252;nglich nur 6% bezahlen und<lb/>
sogar noch eine Zukaufsm&#246;glichkeit in Italien von den zur Verf&#252;gung<lb/>
zu stellenden 130 Millionen Dollar-Kredit. Dieser 130 Millionen<lb/>
Dollar-Kredit w&#252;rde zwar ca 2 Milliarden Schilling ausmachen, doch<lb/>
werden bereits die ersten 10 Millionen Dollar nach ganz kurzer Lauf<lb break="no"/>zeit wieder zur&#252;ckgezahlt, soda&#223; eben tats&#228;chlich nur im H&#246;chst<lb break="no"/>ausmass 800 Millionen Schilling Kreditbelastung entstehen. Auf alle<lb/>
F&#228;lle werden wir aber mit den 500 Millionen Kubikmeter sowjetisches<lb/>
Erdgas auch nicht unser Auslangen finden k&#246;nnen. Auch hier werde<lb/>
ich mich weiter bem&#252;hen, eine gr&#246;ssere Menge sowjetisches Erdgas<lb/>
zus&#228;tzlich zu bekommen. Die Finanzierung d&#252;rfte hier ungleich leichter<lb/>
sein als beim algerischen, ja vielleicht als beim iranischen Gas.</p><p xml:space="preserve">Die Passagendiskussion im AEZ war diesmal ausgesprochen harmlos.<lb/>
Gerade im Hinblick auf die Wahlen im n&#228;chsten Jahr muss ich diese<lb/>
Passagendiskussionen jetzt regelm&#228;ssiger veranstalten.</p><p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte entsprechende Termine mit <name type="person" ref="#per__112986">Weisbier</name><lb/>
Junge Generation vereinbaren.</p><p xml:space="preserve">Bei der Wahlmitarbeiterveranstaltung in H&#252;bners Kursalon von der<lb/>
Wiener Partei hat mich <name type="person" ref="#per__97488">Gratz</name> ersucht, ich sollte ihn wegen der<lb/>
Wiener Anliegen mehr unterst&#252;tzen. Er selbst hat das Gef&#252;hl, da&#223;<lb/>
noch immer f&#252;r die anderen Bundesl&#228;nder mehr getan wird als f&#252;r<lb/>
Wien. Da in meinem Ressort ja kaum irgendwelche Differenzen zwischen<lb/>
Wien und den Handelsministerium bestehen, alle Aktionen, die laufen,<lb/>
k&#246;nnen nat&#252;rlich genauso gut von Wiener Betrieben in Anspruch genommen<lb/>
werden, habe ich diese Aussprache mehr dahingehend verstanden, da&#223;<lb/>
<name type="person" ref="#per__97488">Gratz</name> mich darauf aufmerksam machen will, da&#223; er in der n&#228;chsten Zeit<lb/>
<pb n="22-1185" facs="22_1974-10-03_1185.jpg"/>von der Bundesregierung jetzt mehr Unterst&#252;tzung erwartet. Sein<lb/>
Hinweis vor l&#228;ngerer Zeit, da&#223; die Wiener Betriebe mit der ERP-Zu<lb break="no"/>teilung benachteiligt werden, konnte ich ihm damals schon ent<lb break="no"/>kr&#228;ften, weil eben die Wiener Betriebe sich nicht um entsprechende<lb/>
Kredite bem&#252;ht haben. Jetzt gibt <name type="person" ref="#per__97488">Gratz</name> zu, dass dies tats&#228;chlich<lb/>
verabs&#228;umt wurde. Gr&#246;ssere Sorge macht ihm, da&#223; &#252;ber das Wiener<lb/>
Memorandum keinerlei Fortschritt zu erzielen ist. Mein Tip war,<lb/>
er muss halt immer wieder bei <name type="person" ref="#per__97668">Kreisky</name> Aussprachen verlangen, und<lb/>
den Ministern so lange zusetzen, oder wie ich sagte, auf den Wecker<lb/>
gehen, bis diese eben bereit sind, entsprechende Ma&#223;nahmen zu setzen.<lb/>
<name type="person" ref="#per__113043">Pfoch</name> erkl&#228;rte mit Recht, da&#223; <name type="person" ref="#per__97755">Moser</name> z.B. f&#252;r den Verkauf eines Grund<lb break="no"/>st&#252;ckes in der Ottakringer Stra&#223;e eine Weisung gegeben hat und die<lb/>
Beamten von <name type="person" ref="#per__97755">Moser</name> jetzt diese Weisung so durchf&#252;hren wollen, da&#223; sie<lb/>
gleichzeitig einen anderen Grund f&#252;r das <choice><choice><sic>Bundeskommissariat</sic><corr>Bundespolizeikommissariat?</corr></choice></choice> Ottakring<lb/>
verlangen. <name type="person" ref="#per__113043">Pfoch</name> sagt nun, die Polizei ist mit ihren Kommissariat dzt.<lb/>
in einer Schule, d.h. also auch eigentlich in einem Wiener Geb&#228;ude und<lb/>
wird auf alle F&#228;lle, wenn das Kommissariat neu gebaut wird, einen<lb/>
entsprechenden Grund von der Gemeinde zur Verf&#252;gung gestellt bekommen.<lb/>
<name type="person" ref="#per__113043">Pfoch</name> gab zu, da&#223; jetzt die Beamten &#228;rgere Grundmakler, T&#228;uschler und<lb/>
Verhandler sind, wie die besten oder schlechtesten Makler, die wir<lb/>
in &#214;sterreich haben. Auf dieser Basis f&#252;rchte er, wird es niemals zu<lb/>
einer vern&#252;nftigen Regelung f&#252;r die Gemeinde Wien kommen. Ich pers&#246;nlich<lb/>
bin sehr froh, da&#223; in meinem Ressort kaum irgend welche Agenden sind,<lb/>
wo ich mit der Gemeinde Wien in Kollision kommen k&#246;nnte. <name type="person" ref="#per__97488">Gratz</name> macht<lb/>
sich wirklich wegen der wirtschaftlichen Entwicklung von Wien gr&#246;&#223;ere<lb/>
Sorgen und &#252;berlegt wie er dies &#228;ndern kann.</p><p xml:space="preserve">Mit <name type="person" ref="#per__97488">Gratz</name>, aber dann ganz besonders mit <name type="person" ref="#per__97772">Nekula</name> besprach ich die n&#228;chsten<lb/>
zu erwartenden Tariferh&#246;hungen. Bez&#252;glich Strom lie&#223; ich keinen<lb/>
Zweifel, da&#223; ich mir nicht vorstellen kann, da&#223; wir vor der n&#228;chsten<lb/>
Nationalratswahl eine Stromtariferh&#246;hung durchf&#252;hren. Wohl aber<lb/>
mu&#223; ich zugeben, dass bei den Gastarifen in der n&#228;chsten Zeit sicherlich<lb/>
etwas kommen wird. Die Sowjets haben &#252;ber die &#214;MV bereits angek&#252;ndigt,<lb/>
da&#223; sie einen entsprechend h&#246;heren Gaspreis verlangen. Dies wird be<lb break="no"/>deuten, da&#223; auch die &#214;MV ihre 5%-Klausel f&#252;r die inl&#228;ndische Produktion<lb/>
aber ganz besonders nat&#252;rlich f&#252;r die Zukaufsmenge aus der Sowjetunion,<lb/>
sehr bald den Wiener Stadtwerken verrechnen wird. In diesen Moment<lb/>
stehe ich auf den Standpunkt, mu&#223; sofort der Antrag von seiten des<lb/>
Gaswerkes kommen. Die &#214;ffentlichkeit mu&#223; deutlich sichtbar darauf<lb/>
aufmerksam gemacht werden, da&#223; sich eben aus der Gasverteuerung<lb/>
<pb n="22-1186" facs="22_1974-10-03_1186.jpg"/>durch die Sowjetunion eine entsprechende Erh&#246;hung des Gaspreises<lb/>
ergibt. Da <name type="person" ref="#per__97772">Nekula</name> mir jetzt schon versichert, da&#223; er alle Kosten<lb/>
in die Erh&#246;hung einrechnen und einbauen wird, habe ich dann einen<lb/>
gewissen Spielraum, eine entsprechende K&#252;rzung vorzunehmen. Die<lb/>
Preisentwicklung wird in der n&#228;chsten Zeit sehr unangenehm werden.</p></div>
      </body>
      <back>
         <pb n="22_1179_01" facs="22_1974-10-03_1179-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.10.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
