<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830121">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. J&#228;nner 1983 bis Sonntag, der 23. J&#228;nner 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-01-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1983-01-21" to="1983-01-23">Freitag, 21. Januar 1983 bis Sonntag, 23. Januar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0072" facs="68_1983-01-21_1983-01-23_0072.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 21. bis Sonntag, 23. J&#228;nner 1983<lb/>
</p>
            <p xml:space="preserve">Der Vortrag von mir bei der Hoteliervereinigung Z&#252;rs fiel im wahrsten<lb/>
Sinne des Wortes nicht ins Wasser, sondern unter die Lawinensperre Z&#252;rs.<lb/>
Wie schon einmal und fast trifft es alle Jahre zu, meistens sogar bei<lb/>
der Woche der Hoteliervereinigung, wurde Z&#252;rs tagelang von der Au&#223;en<lb break="no"/>welt verkehrsm&#228;&#223;ig abgeschnitten. Da bis Donnerstag abends noch immer<lb/>
nicht feststand, ob Z&#252;rs &#252;berhaupt Freitag angefahren werden kann, habe<lb/>
ich dem Pr&#228;sidenten <name type="person" ref="#per__114525">Zorn</name> mitgeteilt, da&#223; ich beim besten Willen nicht<lb/>
kommen kann. Ich ersuchte auch den in Z&#252;rs eingeschneiten ehemaligen<lb/>
Finanzminister <name type="person" ref="#per__97311">Androsch</name>, er m&#246;ge so lieb sein und ein f&#252;r Samstag Vor<lb break="no"/>mittag vorgesehenes Referat Freitag Nachmittag halten. <name type="person" ref="#per__97311">Androsch</name> war<lb/>
damit sofort einverstanden. Dadurch ersparte ich mir das Risiko nach<lb/>
Langen<add>[hs. korrigiert, Anm.]</add> zu fahren und dann erst nicht nach Z&#252;rs einreisen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich dann am Samstag im Radio zu h&#246;ren, da&#223; bei der Hote<lb break="no"/>liervereinigung scheinbar als Erg&#228;nzung MR <name type="person" ref="#per__111367">W&#252;rzl</name> die Dezemberziffern<lb/>
vom Winterfremdenverkehr mit &#8211;13 % Nachtigungsr&#252;ckgang verlautbarte.<lb/>
Soviel mir bekannt war, war beabsichtigt diese Ziffern bei dem Presse<lb break="no"/>gespr&#228;ch am kommenden Montag zu verlautbaren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__123301">VECSEI</name>: Warum wurde diese Vereinbarung nicht<lb/>
eingehalten.<lb/>
</p>
            <p xml:space="preserve">Anstelle des FV-Seminars in Z&#252;rs habe ich dann sofort ein Pressegespr&#228;ch<lb/>
mit den ausl&#228;ndischen Journalisten, die wir von der &#214;FVW nach Abtenau ein<lb break="no"/>geladen haben, nat&#252;rlich auch mit den Vertretern &#246;sterr. Zeitungen bei<lb/>
dieser Veranstaltung abgehalten. Ich selbst habe aber &#252;ber die letzten<lb/>
Dezemberziffern nichts genaues gewu&#223;t und daher nur grobe Sch&#228;tzungen<lb/>
&#252;ber das Jahresergebnis 1982 der Presse mitgeteilt. Ich war sehr &#252;ber<lb break="no"/>rascht von den &#246;sterr. Teilnehmern am Sonntag zu erfahren, da&#223; alle De<lb break="no"/>tails bereits bei den Redaktionen von der &#196;u&#223;erung MR <name type="person" ref="#per__111367">W&#252;rzls</name> vorliegen.<lb/>
Ich halte es nicht f&#252;r sehr zweckm&#228;&#223;ig, <choice><choice><sic>bei eigenen</sic><corr>eigene?</corr></choice></choice> Veranstaltungen<lb/>
sprich Pressefr&#252;hst&#252;ck<add>[zu?]</add> unterlaufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__123301">VECSEI</name>: Bitte entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bei den vielen Kontaktgespr&#228;chen mit den Journalisten als vor allem mal<lb/>
auch mit den B&#252;rgermeistern und FV-Verantwortlichen des Lammertals er<lb break="no"/>fuhr ich, da&#223; man dort gro&#223;e Hoffnungen hat, zus&#228;tzliche Infrastruktur<lb break="no"/>ma&#223;nahmen in Hinkunft doch wieder in Angriff zu nehmen. Auch einzelne<lb/>
Hoteliers erkl&#228;rten mir, da&#223; sie jetzt trotz des R&#252;ckganges im Tourismus<lb/>
damit rechnen, da&#223; fr&#252;her oder sp&#228;ter wieder positive Ergebnisse erreicht<lb/>
<pb n="68-0073" facs="68_1983-01-21_1983-01-23_0073.jpg"/>werden und sie deshalb jetzt schon zus&#228;tzliche &#220;berlegungen anstellen,<lb/>
neue Investitionen zu t&#228;tigen. Abschreckend aber wirkt, wenn wie mir der<lb/>
Hotelier <name type="person" ref="#per__1138535">Moisl</name> in Abtenau mitteilt, er im September 1981 von der Hotel<lb break="no"/>treuhand, Dr. <name type="person" ref="#per__124066">M&#252;cke</name>, verst&#228;ndigt wurde, da&#223; r&#252;ckwirkend die ERP-Kredite<lb/>
um 1,5 % erh&#246;ht werden. Mit Recht hat <name type="person" ref="#per__1138535">Moisl</name> darauf verwiesen, er mu&#223; seine<lb/>
Pensionspreise vorher kalkulieren, r&#252;ckwirkende Zahlungen betrachtet er<lb/>
daher zu recht als unfair.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte von Dr. <name type="person" ref="#per__124066">M&#252;cke</name> eine Stellungnahme verlangen,<lb/>
die wir dann <name type="person" ref="#per__1138535">Moisl</name> mitteilen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Der FV-Referent von O&#214;, Dr. <name type="person" ref="#per__123823">Debene</name>, teilte mir mit, da&#223; er seinerzeit das<lb/>
HGI verst&#228;ndigt hat, in St. Wolfgang je ein Ort Ru&#223;bach existiert <add>[Satz unvollst&#228;ndig, Anm.]</add>...<lb/>
Basaltvorkommen zu interessanten Funden gekommen. Ausgel&#246;st wurde diese<lb/>
Intervention, als wir einen Steinschleifer besichtigten, der in Gosau f&#252;r<lb/>
G&#228;ste eine herrliche Ausstellung hat und als einer der letzten Stein<lb break="no"/>schleifer gilt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Was wissen wir &#252;ber dieses Basaltvorkommen<lb/>
und wer hat dieses Schreiben erhalten.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Abtenau ersuchte mich, bei Bundesminister <name type="person" ref="#per__97511">Haiden</name><lb/>
zu intervenieren, damit endlich die Stra&#223;e Abtenau - <choice><choice><sic>Postalm</sic><corr>?</corr></choice></choice> errichtet<lb/>
werden k&#246;nnte. Von 11 km Stra&#223;e w&#252;rden 5 km durch Bundesforste-Gebiet<lb/>
gehen. Diese Stra&#223;e ist f&#252;r den FV ungeheuer wichtig. Eine eigene Gesell<lb break="no"/>schaft wurde deshalb schon gegr&#252;ndet, die Bundesforste dagegen haben bis<lb/>
jetzt ihre Zustimmung verweigert. Angeblich ist einmal wieder mehr ein<lb/>
Jagdp&#228;chter der Bundesforste der Haupthindernisgrund. Da es sich bei<lb/>
diesem um einen Verwandten des Landesforstdirektors der &#246;sterr. Bundes<lb break="no"/>forste in diesem Gebiet handelt, ist mir vieles erkl&#228;rlich. Ich habe dem<lb/>
Bgm. <name type="person" ref="#per__1138537">K&#246;ppl</name> sofort zugesichert, dar&#252;ber mit Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name><lb/>
noch am Montag zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97511">Haiden</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Wetterverh&#228;ltnisse verbesserten sich von Freitag auf Sonntag rapid.<lb/>
Sonntag war ein herrliches Wetter. Morgens in der Fr&#252;h im Tal Nebel,<lb/>
oben auf der Zwieselalm aber bereits herrlichster Sonnenschein, der Dach<lb break="no"/>stein und die ganze Region hat sich von ihrer sch&#246;nsten Seite gezeigt.<lb/>
Die Ausl&#228;nder aber auch die &#246;sterr. Journalisten waren von der Veran<lb break="no"/>staltung begeistert und mit der Organisation sehr zufrieden. Alle FV-Ver<lb break="no"/>antwortlichen versicherten mir, da&#223; diese Art der G&#228;stebetreuung insbe<lb break="no"/>sondere auch durch mein pers&#246;nliches Erscheinen optimal ist. F&#252;r die klei<lb break="no"/><pb n="68-0074" facs="68_1983-01-21_1983-01-23_0074.jpg"/>nen Orte wie Abtenau, Ru&#223;bach, Golling, auch die B&#252;rgermeister von Ischl<lb/>
und anderen Salzkammergutorten sind dazugesto&#223;en, ist dies eine gute Ge<lb break="no"/>legenheit sich zu pr&#228;sentieren.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; ein Gespr&#228;ch, das ich mit LR <name type="person" ref="#per__117626">Baumgartner</name> von <add>[der]</add> FP&#214;,<lb/>
FV-Verantwortlicher f&#252;r Salzburg, &#252;ber die wirtschaftliche Entwicklung f&#252;hrte,<lb/>
von ihm zu h&#246;ren, da&#223; er <name type="person" ref="#per__97668">Kreisky</name> bewunderte, das Ma&#223;nahmenpaket vor der<lb/>
Wahl bekanntgegeben zu haben. Er hat sogar gegen&#252;ber den &#214;VP-B&#252;rgermei<lb break="no"/>stern diese Ma&#223;nahmen w&#228;hrend meiner Anwesenheit auch verteidigt, seiner<lb/>
Aussage nach ist seine neue Art der Politik, da man nicht wei&#223;, wie man<lb/>
ankommt, die aber sehr beachtlich ist. Ich erkl&#228;rte freiweg, da&#223; <name type="person" ref="#per__97668">Kreisky</name><lb/>
eben meint, er h&#228;tte es nicht notwendig, auf seinen alten Tagen, wenn er<lb/>
gefragt wird, die Bev&#246;lkerung im Unklaren zu lassen oder gar zu bel&#252;gen.<lb/>
Wer mit seiner Politik einverstanden ist und will, da&#223; sie fortgesetzt<lb/>
wird, mu&#223; ihm eben w&#228;hlen. <name type="person" ref="#per__97668">Kreisky</name> setzt alles auf eine Karte. Niemand<lb/>
wei&#223;, ob sie aufgeht.<lb/>
</p>
            <p xml:space="preserve">Die Grazer Gemeinderatsergebnisse, wo allerdings die &#214;VP Stimmen gewinnen<lb/>
konnte, die SP&#214; aber ein Mandat, n&#228;mlich das 24. dazugewann, d&#252;rfte der<lb/>
<name type="person" ref="#per__97668">Kreisky</name>-Politik recht geben. Nat&#252;rlich handelt es sich bei den Grazer Ge<lb break="no"/>meinderatswahlen um lokale<add>[hs. korrigiert, Anm.]</add> Wahlen und nicht um die Nationalratswahlen. Die<lb/>
&#214;VP hat aber sehr wohl alles daran gesetzt, schon in Graz dokumentieren<lb/>
zu k&#246;nnen, da&#223; <name type="person" ref="#per__97668">Kreisky</name> mit seiner Politik jetzt Schiffbruch erlitten hat.<lb/>
Sowohl Parteiobmann <name type="person" ref="#per__111325">Mock</name> als auch der Wiener Vizebgm. <name type="person" ref="#per__109293">Busek</name> waren im<lb/>
Fernsehen deutlich im Grazer Wahlkampf zu sehen. <choice><choice><sic>Das</sic><corr>?</corr></choice></choice> jetzt GS <name type="person" ref="#per__128688">Graff</name> so<lb/>
darstellen m&#246;chte, als die &#214;VP h&#228;tte gar nie erwartet, <choice><choice><sic>das</sic><corr>?</corr></choice></choice> Ma&#223;nahmenpaket<lb/>
bei den Grazer Wahlen entschieden wird, sondern eben erst bei den NR-<lb/>
Wahlen, eine billige Ausrede. Trotzdem <choice><choice><sic>wer</sic><corr>wir</corr></choice></choice> in den Meinungsumfragen derzeit<lb/>
einen tiefsten Stand erreicht haben, und dies knapp drei Monate vor den<lb/>
Wahlen, w&#252;rde ich nicht ausschlie&#223;en, da&#223; es <name type="person" ref="#per__97668">Kreisky</name> gelingt bis zu den Wah<lb break="no"/>len die Schockwirkung seiner Ank&#252;ndigung zu beseitigen. Gelingt dies,<lb/>
dann hat sein Rezept Erfolg gehabt und die absolute Mehrheit f&#252;r die<lb/>
soz. Partei <add>[ist]</add> m&#246;glich.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
