<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720218">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. Februar 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-02-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-02-18">Freitag, 18. Februar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0221" facs="09_1972-02-18_0221.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 18. Feber 1972<lb/>
</p>
            <p xml:space="preserve">Im Integrationsausschuss berichtet <name type="person" ref="#per__97668">Kreisky</name> &#252;ber seine Reise und damit<lb/>
nat&#252;rlich hat er den Hauptpart f&#252;r die ganze Diskussion gestellt. Da<lb/>
die &#214;VP kaum etwas dagegen einzuwenden hat, hat sie nur gemeint, es<lb/>
w&#228;re der Zeitpunkt zu fr&#252;h oder zu sp&#228;t. Die wirkliche Kritik gegen mich<lb/>
richtige sich wieder nur, warum ich nicht bereits l&#228;ngst schon in<lb/>
Br&#252;ssel gewesen bin. Ich glaube, dass die Taktik doch richtig ge<lb break="no"/>wesen ist, der Opposition eine Chance zu geben, einen Punkt der Inte<lb break="no"/>grationspolitik heftig zu kritisieren, n&#228;mlich meine mangelnden Aus<lb break="no"/>landsreisen. Allerdings darf man nicht vergessen, dass die Haupt<lb break="no"/>kritiker <name type="person" ref="#per__97686">Lanner</name> und <name type="person" ref="#per__97749">Mitterer</name> nicht anwesend waren. <name type="person" ref="#per__97686">Lanner</name> hat seine Raum<lb break="no"/>ordnungskonferenz L&#228;nd<lb break="no"/>licher Raum, in Krems und <name type="person" ref="#per__97749">Mitterer</name> war erkrankt. Ausserdem dienen<lb/>
ja die Ausschussitzungen f&#252;r die Opposition prim&#228;r dazu, um ihr Mate<lb break="no"/>rial f&#252;r die Haussitzung zu erg&#228;nzen. Sie kam 1 1/2 Stunden zu sp&#228;t,<lb/>
als bereits die Diskussion ziemlich dem Ende zugeht, da im Finanzmini<lb break="no"/>sterium bei der Steuersitzung gewesen und wiederholte deshalb Anfragen,<lb/>
die bereits gestellt wurden. Am Anfang sassen die Beamten vom Tisch<lb/>
weg, da sich immer wieder herausstellt, dass Abgeordnete sp&#228;ter kommen<lb/>
und dann fast keinen Platz haben. Ich ersuchte deshalb die Beamten,<lb/>
sich doch neben <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und mich, der Kanzler kam auch sp&#228;ter,<lb/>
zu setzen. Beim ersten Tagesordnungspunkt, die wissenschaftlich-<lb/>
technischen Abkommen, sollte ich dies schon bereuen. Wer wirklich die<lb/>
Details kennt, Min.Rat <name type="person" ref="#per__115656">Steiger</name>, hatte keinen Platz mehr am Tisch gefun<lb break="no"/>den. <name type="person" ref="#per__97867">Reiterer</name>, der neben <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> bei mir sass, gibt einem Informa<lb break="no"/>tionen, mit denen man nichts anfangen kann oder die ich selbst schon<lb/>
l&#228;ngst kenne. Dadurch entsteht sicher optisch der Eindruck, er muss<lb/>
mir alles sagen, obwohl ich ihn gar nicht fragte. Dr. <name type="person" ref="#per__97613">Karasek</name> wollte<lb/>
wissen, ob der Verfassungsdienst jetzt dieser Regelung zugestimmt hat,<lb/>
da er urspr&#252;nglich grosse Bedenken angemeldet hat. Es kam der Hin<lb break="no"/>weis von <name type="person" ref="#per__97867">Reiterer</name>, dass ja jedes Gesetz und jede Verordnung durch<lb/>
den Ministerratsdienst und damit automatisch der Verfassungsdienst<lb/>
passiere. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sagte sofort, das gen&#252;ge doch keinesfalls,<lb/>
weil es sich ja doch um die Frage handelt, ob der Verfassungsdienst und<lb/>
wie der Verfassungsdienst jetzt zu seiner endg&#252;ltigen Stellungnahme ge<lb break="no"/>kommen ist. <name type="person" ref="#per__115656">Steiger</name> d&#252;rfte seinen Sektionsleiter kennen, denn er ist<lb/>
sofort zu mir gekommen und hat mir mitgeteilt, dass der Verfassungs<lb break="no"/>dienst zuerst geglaubt hat, er brauche &#252;berhaupt keine gesetzliche<lb/>
<pb n="09-0222" facs="09_1972-02-18_0222.jpg"/>Regelung f&#252;r diese Materie und sich nachher dann f&#252;r eine Vorgangs<lb break="no"/>weise entschieden hat, von der er behauptet, die sei hundertprozentig<lb/>
der Verfassung jetzt entsprechend. Zum &#220;berdruss wurde ich dann noch<lb/>
von einem Abgeordneten gefragt, nach welchen Gesichtspunkten die Leiter<lb/>
der Delegation f&#252;r das Interims- und f&#252;r das Globalabkommen gew&#228;hlt<lb/>
wurden. Ich konnte und wollte intern, dass n&#228;mlich in Wirklichkeit<lb/>
mit Abstand beste <name type="person" ref="#per__97725">Marquet</name> und dann zweifelsohne <name type="person" ref="#per__135642">Leitner</name> zweitbester ist,<lb/>
nicht deutlich sagen und erkl&#228;rte deshalb, es waren ausschliesslich<lb/>
sachliche Gesichtspunkte entscheidend. Was ein Delegationsleiter und<lb/>
ganz besonders nat&#252;rlich ein Sektionsleiter eigentlich wissen muss,<lb/>
ist nicht nur alle Detailkenntnisse sondern auch das Wichtigste,<lb/>
dass man dem Minister referieren muss, resp. was er in einer<lb/>
Oppositionsdiskussion erwarten muss. Schon bei der Vorbesprechung<lb/>
im Ministerium am Vortag hat sich f&#252;r mich gezeigt, dass <name type="person" ref="#per__97725">Marquet</name><lb/>
eine solche Analyse imstande ist zu machen. Ich bin neugierig, was<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erz&#228;hlen wird, wenn er von de Reise zur&#252;ckkommt. Ich f&#252;rchte,<lb/>
dass ihn <name type="person" ref="#per__97867">Reiterer</name> mit seinen Detailinformationen, mit denen man aber<lb/>
in den meisten F&#228;llen gar nicht viel anfangen kann, da sie ja nicht<lb/>
in ein System gebracht und damit f&#252;r einen Aussenstehenden leicht<lb/>
verst&#228;ndlich sind, auf die Nerven gehen wird. Dann hat <name type="person" ref="#per__97867">Reiterer</name><lb/>
zwar durchgesetzt, dass er auch bei dieser Delegation mitfahren darf,<lb/>
wahrscheinlich aber <name type="person" ref="#per__97668">Kreisky</name> so entt&#228;uscht, dass es schwierig sein wird,<lb/>
f&#252;r ihn dann den gew&#252;nschten Posten im Aussendienst zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Ausstellungser&#246;ffnung "Bunte, weite Welt" im Palais Palffy<lb/>
kam ich durch den Integrationsausschuss behindert, um 20 Minuten zu<lb/>
sp&#228;t. Da ich immer sehr p&#252;nktlich bin, waren nat&#252;rlich die ganze<lb/>
Botschafter und das Er&#246;ffnungspublikum l&#228;ngst versammelt. Vorher baute<lb/>
ich meine Er&#246;ffnungsansprache auf die v&#246;lkerverbindende T&#228;tigkeit des<lb/>
Fremdenverkehrs. Da hier Ost und West gleichm&#228;ssig fast vertreten ist,<lb/>
habe ich insbesondere die Friedensmission der ausl&#228;ndischen G&#228;ste in<lb/>
&#214;sterreich und andererseits auch der &#214;sterreicher, wenn sie ins Aus<lb break="no"/>land fahren, ganz besonders hervorgestrichen. Heuer fiel mir dann im<lb/>
letzten Moment ein, Unterlagen hatte ich ja keine, &#252;ber die Kosten-<lb/>
Nutzen-Rechnung solcher Ausstellungen zu sprechen. Ich ersuchte, dass<lb/>
die vielen ausl.-&#246;sterr. Gesellschaften, die eigentlich die Tr&#228;ger<lb/>
dieser Ausstellung sind, wahrscheinlich wesentlich mehr Geld daf&#252;r<lb/>
ausgeben, als es scheinbar in dem Fremdenverkehr dieser L&#228;nder dann<lb/>
zum Niederschlag kommt. Noch k&#246;nnte auch wir bei der &#214;FVW eine<lb/>
<pb n="09-0223" facs="09_1972-02-18_0223.jpg"/>solche Berechnung nicht machen und ich empfahl deshalb auch insbeson<lb break="no"/>dere da so viele Botschafter anwesend waren, die kleinen &#246;sterr.-<lb/>
ausl&#228;ndischen Gesellschaften mehr zu unterst&#252;tzen, die hier oft wirk<lb break="no"/>lich eine entsprechende Arbeit leisten, die ihnen gar nicht zusteht.<lb/>
Ganz besonders gilt dies z.B. f&#252;r Irland, wo mir der Ausstellungs<lb break="no"/>leiter, der Honorarkonsul, zwei Damen vorstellte, die f&#252;r die Ge<lb break="no"/>sellschaft und damit f&#252;r Irland die Werbung hier durchf&#252;hren, ohne<lb/>
dass sie daf&#252;r auch nur einen Groschen bekommen, weder als per<lb break="no"/>s&#246;nliche Unterst&#252;tzung, noch materiell um die Ausstellung zu ge<lb break="no"/>stalten. Unwahrscheinlich, und dies fiel <name type="person" ref="#per__98053">Wanke</name> besonders auf,<lb/>
der csl. Teil: Nicht einmal ordentliche Plakate und nur ganz wenige<lb/>
Prospekte waren vorr&#228;tig. Der Botschafter wies gleich anfangs darauf<lb/>
hin, dass er mit CEDOK, das ist das offizielle Reiseb&#252;ro noch ein<lb/>
ernstes Wort reden werde. Vielleicht war dies nur die Ausrede,<lb/>
denn <name type="person" ref="#per__98053">Wanke</name> meint, sie d&#252;rften kein Geld haben und sich deshalb<lb/>
zur&#252;ckziehen. Ich glaube allerdings, dass es eher daran liegt, dass<lb/>
der Pr&#228;sident der &#246;sterr-.csl. Gesellschaft, der ehemalige<lb/>
Finanzminister <name type="person" ref="#per__97649">Korinek</name>, sich hier viel zu wenig eingesetzt hat.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache unter vier Augen mit Pr&#228;sident <name type="person" ref="#per__114599">Turnauer</name> von der<lb/>
Neusiedler AG ergab, dass er gr&#246;ssten Wert darauf legen w&#252;rde,<lb/>
wenn ich neuerdings vermittelnd eingreife. Die Gewerkschaft, resp.<lb/>
der Betriebsrat hat 1 Mill. S f&#252;r die Sozialf&#228;lle verlangt, d.h.<lb/>
die Gewerkschaft will ja f&#252;r jeden, der in Stuppach besch&#228;ftigten<lb/>
etwas bekommen und <name type="person" ref="#per__114599">Turnauer</name> hat f&#252;r die wirklichen Sozialf&#228;lle<lb/>
400.000 S geboten. Ich telefonierte deshalb in Anwesenheit von<lb/>
<name type="person" ref="#per__114599">Turnauer</name> mit ZS <name type="person" ref="#per__98010">Teschl</name> und redete beiden zu, sie sollten doch noch<lb/>
einmal einen Versuch unternehmen. <name type="person" ref="#per__98010">Teschl</name> hat n&#228;mlich in einer Vor<lb break="no"/>besprechung mir gegen&#252;ber ge&#228;ussert, er k&#246;nnte sich vorstellen,<lb/>
dass man bei 800.000 abschliessen sollte. Ich selbst war nicht<lb/>
ganz sicher ob ich dies erstens einmal erreichen w&#252;rde und zweitens<lb/>
aber wollte ich keinesfalls, dass ich in dem Fall der Mann sei, der<lb/>
nachher einen Betrag bringt, von dem zum Schluss die Gewerkschaft<lb/>
oder gar vielleicht die Belegschaft meint, dass er doch zu wenig ge<lb break="no"/>wesen ist. Meine Funktion kann deshalb nur sein, immer wieder als<lb/>
Vermittler aufzutreten. Keinesfalls aber den Abschluss zu t&#228;tigen.<lb/>
Es sei denn, beide Teile sitzen bei mir und ich kann dann wirklich<lb/>
den entscheidenden Abschnitt mit Zustimmung beider machen. Bei<lb/>
der Chemiegewerkschaft gibt es aber scheinbar nicht das gute Ein<lb break="no"/>vernehmen wie ich es mit ZS <name type="person" ref="#per__97357">Bl&#252;mel</name> habe und <name type="person" ref="#per__97570">Hrdlitschka</name> als Obmann<lb/>
<pb n="09-0224" facs="09_1972-02-18_0224.jpg"/>von dieser Gewerkschaft will scheinbar eine sch&#228;rfere Gangart<lb/>
einschlagen. Am Sonntag Abend und Montag sollen deshalb die Be<lb break="no"/>sprechungen fortgef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgemeinschaft der Messen hatte ihre Routinesitzung im<lb/>
Ministerium. Auf meinem Plan steht zwar nur Grazer Messe, doch<lb/>
in Wirklichkeit haben alle &#246;sterr. Messevertreter dann bei mir<lb/>
wegen der Mehrwertsteuer vorgesprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte in Hinkunft Tagesprogramm genauer<lb/>
ausf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">Die Messen wollen nun den erm&#228;ssigten Mehrwertsteuersatz von 8 %<lb/>
nach dem Schaustellern. Entgegen meiner Taktik sonst &#252;berall zu<lb/>
erkl&#228;ren, dass dies bereits von der Regierung erledigt sei und<lb/>
im Parlament jetzt &#252;ber das Mehrwertsteuergesetz noch genau verhandelt<lb/>
wird, erkl&#228;rte ich, dass ich zwar die Forderungen aus einer Vorsprache<lb/>
der Wiener Messe schon genau kenne und dass im Finanzministerium<lb/>
von meinen Beamten und ich selbst in den Klub sondieren werde, ob<lb/>
einem solchen Antrag stattgegeben wird. Bei der Besprechung &#252;ber<lb/>
die Bergbauf&#246;rderung abends traf ich dann <name type="person" ref="#per__97311">Androsch</name>, der mir aller<lb break="no"/>dings dann erkl&#228;rte, dass er keine M&#246;glichkeit sieht, den Messen<lb/>
den 8 %-igen Steuersatz zu geben. Als Ausweg habe ich bei der Vor<lb break="no"/>sprache mir schon offengelassen, was die Messen argumentieren sollen,<lb/>
sie seien auch Schausteller, wie dies eben f&#252;r die Zirkusleute und<lb/>
sonstige Veranstalter bereits jetzt ein 8 %-iger Steuersatz vorge<lb break="no"/>sehen ist, gilt. In diesem Fall h&#228;tte es sich nur um eine Auslegung<lb/>
des derzeitigen Gesetzentwurfes schon gehandelt. Da nun <name type="person" ref="#per__97311">Androsch</name> da<lb break="no"/>gegen ist, glaube ich, bleibt mir als einziger Ausweg, die Ansprache<lb/>
umzufunktionieren, dass ich bereits ja immer die Meinung vertreten<lb/>
habe, dass es sich hier um eine Interpretationsfrage handelt.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an die Sitzung haben mich <name type="person" ref="#per__107939">R&#246;mer</name> und <name type="person" ref="#per__136790">Wagner</name> wegen der<lb/>
Personalsituation in der Sektion III um eine Aussprache gebeten.<lb/>
<name type="person" ref="#per__107939">R&#246;mer</name> entschuldigte sich dutzendmal, dass er mich mit dieser<lb/>
Frage bel&#228;stigt. In Wirklichkeit ist derzeit <name type="person" ref="#per__136790">Wagner</name> der seinen<lb/>
zweiten Mitarbeiter <name type="person" ref="#per__136709">Pellech</name> verloren hat und Min.Rat <name type="person" ref="#per__139561">Droessler</name><lb/>
meint, er arbeitet nur zur H&#228;lfte f&#252;r ihn, immer derzeit allein<lb/>
und glaubt, seine umfangreichen Agenden nicht wahrnehmen zu k&#246;nnen.<lb/>
wenn man nach der Gesch&#228;ftsordnung geht, wo er sich eine Unzahl von<lb/>
Arbeiten zurechnet, die sicherlich alle auch mit 10 Leuten nicht<lb/>
erf&#252;llt werden k&#246;nnten, hat er vollkommen recht. In Wirklichkeit<lb/>
<pb n="09-0225" facs="09_1972-02-18_0225.jpg"/>aber liegt das Problem darin, dass <name type="person" ref="#per__107939">R&#246;mer</name> immer wieder erkl&#228;rt, die<lb/>
Beamten und auch er seien darauf ausgerichtet, alles genau und gewissen<lb break="no"/>haftest zu arbeiten. Dadurch gibt es keine Rangordnung f&#252;r ihre T&#228;tig<lb break="no"/>keit und sie nehmen jede Auskunft, die ich z.B. m&#246;chte und wo man<lb/>
zum Telefon greift und mir unverz&#252;glich nur das sagt, was man eben<lb/>
weiss, zum Anlass, um einen Akt anzulegen und umfangreiche Informationen<lb/>
einzuholen. Meistens kommen dann alle die Ausk&#252;nfte sowieso zu sp&#228;t<lb/>
und wurden in Details gegeben, die ich gar nicht gewollt h&#228;tte. Genau<lb/>
so geschieht es glaube ich mit allen Interpellationen, Vorsprachen usw.<lb/>
wenn man nun dann die umfangreichen Reisen, die gerade <name type="person" ref="#per__136790">Wagner</name> viel<lb break="no"/>leicht auch wirklich machen muss, dazurechnet dann kann ich mir vorstel<lb break="no"/>len, dass er einigermassen in Zeitdruck kommt. <name type="person" ref="#per__107939">R&#246;mer</name> beschwerte sich<lb/>
auch noch, dass die Sektion I mit den Fachreferaten einen Grossteil<lb/>
der Arbeiten von seinen Mitarbeitern blockiert. Da diese Fachreferate<lb/>
fr&#252;her oder sp&#228;ter aber aufh&#246;ren und in die Branchenreferate &#252;bergehen,<lb/>
so wird jetzt <name type="person" ref="#per__107939">R&#246;mer</name> versuchen, innerhalb der Sektion das Problem von<lb/>
<name type="person" ref="#per__136790">Wagner</name> d.h. einer Zweitbesetzung oder einer Zuteilung versuchen zu<lb/>
l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung des sowj.-&#246;sterr. Arbeits&#252;bereinkommens &#252;ber<lb/>
die Kommission, die getagt hat, war ich nur 5 Minuten anwesend. Ich<lb/>
wollte damit nur die Bedeutung der russischen Delegation herausstrei<lb break="no"/>chen, da ja insbesondere es zuerst ja wochenlange Diskussionen gegeben<lb/>
hat, ob man dies nicht auf Sektionschefebene machen sollte. Die<lb/>
Handelskammer hat ja immer wieder interveniert, dass man doch unbedingt<lb/>
den <name type="person" ref="#per__97867">Reiterer</name> und <name type="person" ref="#per__112953">Manschulo</name> mit dieser Arbeit betrauen m&#252;sste. Ich<lb/>
m&#246;chte wissen, wieso zu einem so mageren Ergebnis, das von vornherein<lb/>
zu erwarten war, Sektionschefs eingesetzt werden sollen.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__97716">Manhart</name> vom Kuratorium f&#252;r Verkehrssicherheit wollte ausser<lb/>
seinem Bericht vor allem &#252;ber die Ausstattung seiner Organe mit Legi<lb break="no"/>timationen mit mir sprechen. Bis jetzt hat er nur eine Legitimation,<lb/>
die nichts anderes sagt als ganz gross herausstreicht, dass ein<lb/>
Erlass des Bundesministeriums f&#252;r Inneres, die ist gross gedruckt,<lb/>
ihn erm&#228;chtigt, Arbeiten durchzuf&#252;hren. Ich hatte eigentlich erwartet,<lb/>
dass es f&#252;r uns &#228;usserst schwierig sein wird, seinem Wunsch, n&#228;mlich,<lb/>
dass man diesen Organen seines Kuratoriums mit Legitimationen des<lb/>
Handelsministeriums auszustatten, bei uns grosse Schwierigkeiten machen<lb/>
w&#252;rde. Zu meiner gr&#246;ssten &#220;berraschung war <name type="person" ref="#per__97801">Ottahal</name> aber der Meinung,<lb/>
<pb n="09-0226" facs="09_1972-02-18_0226.jpg"/>dass dies ohne weiteres geht, man h&#228;tte so &#228;hnliches schon bei der<lb/>
Bergbaubeh&#246;rde gemacht und ich war &#252;berrascht &#252;ber den kooperativen<lb/>
Geist von <name type="person" ref="#per__97801">Ottahal</name> und <name type="person" ref="#per__97716">Manhart</name> war gl&#252;cklich, dass er jetzt seine Legi<lb break="no"/>timationen kriegt. Details werden die beiden absprechen.<lb/>
</p>
            <p xml:space="preserve">Vom propagandistischen Standpunkt ist es wahrscheinlich traurig, wenn<lb/>
wir einmal die ganze Strassenkompetenz verlieren. Die Frage des<lb/>
Verkehrs, insbesondere des Autoverkehrs spielt jetzt schon eine<lb/>
grosse Rolle und wir es in Hinkunft noch viel st&#228;rker tun. Doch<lb/>
stellt sich jetzt bereits heraus, dass auch unser neues System,<lb/>
wo wir das Schwerpunktprogramm gegen den Strassentod nur eine Woche<lb/>
stark von der Exekutive &#252;berwachen lassen wollen, mangels der M&#246;glich<lb break="no"/>keiten scheitern, wie mir zwar <name type="person" ref="#per__97716">Manhart</name> nicht mitteilte, wie ich<lb/>
aber e-fahren konnte, waren einzig und allein einmal 4 Stunden<lb/>
die Gendarmerie N&#214; und die Polizei Wiens gegen die Alkohols&#252;nder<lb/>
in einem verst&#228;rkten Einsatz. Sonst pl&#228;tschern halt die Schwerpunkt<lb break="no"/>programme nach wie vor sowie bisher dahin. <name type="person" ref="#per__116209">Zilk</name>, erkl&#228;rt mir<lb/>
<name type="person" ref="#per__97716">Manhart</name>, h&#228;tte sich bereits erkl&#228;rt, einmal im Jahr, wenn eine<lb/>
grosse Sache startet, das Fernsehen einzuschalten. <name type="person" ref="#per__97646">Koppe</name> selbst<lb/>
wieder, der an den Detailbesprechungen teilnimmt, ist todungl&#252;ck<lb break="no"/>lich, wie b&#252;rokratisch und unorganisiert und unkoordiniert vor allem<lb/>
einmal diese ganze Aktionen vor sich gehen. Andererseits aber wieder<lb/>
habe ich, da ich mit den Kraftfahrverb&#228;nden sehr gut kooperiere,<lb/>
nat&#252;rlich in einer grossen Masse von organisierten Mitgliedern der<lb/>
Kraftfahrer entsprechenden Widerhall gefunden. Hier k&#246;nnte man mit<lb/>
viel Aufwand an Zeit und letzten Endes auch an Geld sicher einiges<lb/>
f&#252;r die &#214;ffentlichkeitsarbeit des Ministeriums leisten. F&#252;r das<lb/>
halbe Jahr steht es sich allerdings nicht mehr daf&#252;r.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__98034">Veselsky</name>, <name type="person" ref="#per__97468">Gatscha</name> und ich sollten &#252;ber die Berg<lb break="no"/>bauf&#246;rderung Detailbesprechungen f&#252;hren. <name type="person" ref="#per__97468">Gatscha</name> hat ein Konzept<lb/>
vorgelegt, wo er anstelle der 68 Mill. 115 Mill. S w&#252;nscht.<lb/>
Die GKB hat 72,60 Mill. S angefordert als Verlustabdeckung. Dieser<lb/>
Verlust soll nun nach dem Konzept <name type="person" ref="#per__97468">Gatscha</name> und der Alpine auf<lb/>
50 Mill. S reduziert werden. Daf&#252;r soll aber f&#252;r die Investitionen<lb/>
in den gesunden Betrieben der GKB 25 Mill. S aus der Bergbauf&#246;rderung<lb/>
bereitgestellt werden. Dies erg&#228;be 75 Mill. f&#252;r die aber wahrschein<lb break="no"/>lich nach dem Gesetz kaum eine Deckung sein wird. Derzeit richtet<lb/>
sich n&#228;mlich die Bergbauf&#246;rderung nach der Liquidit&#228;tslage der<lb/>
<pb n="09-0227" facs="09_1972-02-18_0227.jpg"/>Unternehmungen und der entsprechenden Verluste. Kupferbergbau Mitterberg,<lb/>
wo 9,8 Mill. vorgesehen sind, meint <name type="person" ref="#per__97468">Gatscha</name>, m&#252;ssten 20 Mill. mit B&#220;G<lb/>
bereitgestellt werden. <name type="person" ref="#per__97311">Androsch</name> replizierte sofort, aus dem Kopf, und<lb/>
das hat mir wieder sehr imponiert, dass Kupferbergbau Mitterberg aber<lb/>
selbst nur 15 Mill. S verlangt hat. Die SAGOK soll anstelle der 6 Mill.<lb/>
wie gew&#252;nscht und vorgesehen 12 Mill. bekommen. Die WTK hat 8 Mill.<lb/>
lt. Kommission zu erwarten und w&#252;rde nach <name type="person" ref="#per__97468">Gatscha</name>-Plan auf tats&#228;chlich<lb/>
nur 8 Mill. bekommen, Ich kann mir nicht vorstellen, dass wenn man<lb/>
nun der GKB wirklich die 75 Mill. S gibt, dass man dann der WTK 8 Mill.<lb/>
S nur Beihilfe gibt. <name type="person" ref="#per__97668">Kreisky</name> sieht dieses Problem ausschliesslich von<lb/>
der politischen Seite. Er meint, dass man nicht hier mit den Millionen<lb/>
allzu knauserig umgehen soll, dass das jetzige System der Verlustabdeckung<lb/>
falsch ist, wo ich ihm hundertprozentig zustimme und dass man deshalb<lb/>
der GKB, d.h. dem ganzen Alpine-Konzern mehr helfen solle. Er rechnet<lb/>
sehr stark, dass der neue Generaldirektor <name type="person" ref="#per__139513">Sernetz</name> hier Ordnung<lb/>
wird schaffen. Ich bin allerdings gespannt, ob dann <name type="person" ref="#per__97311">Androsch</name> tats&#228;ch<lb break="no"/>lich beim B&#220;G diese ca. 40 Mill. S beantragen wird. Ich wies darauf hin,<lb/>
dass ich dem Wunsch von Kanzler entsprechend f&#252;r die GKB ausser den<lb/>
6 Mill., die im Feber bereits angewiesen werden sollten, jetzt an das<lb/>
Finanzministerium den Antrag gestellt habe, weitere 9 Mill. fl&#252;ssig<lb/>
zu machen, dies war der Betrag, den die GKB resp. die Alpine er<lb break="no"/>kl&#228;rt hat, ben&#246;tigt sie, um die Pr&#228;mienerh&#246;hung von 2.000 auf 3.000 S<lb/>
bezahlen zu k&#246;nnen. Nach Angaben von <name type="person" ref="#per__97468">Gatscha</name>, die er allerdings bei<lb/>
der grossen fraktionellen Sitzung nicht ausgef&#252;hrt hat, betr&#228;gt<lb/>
der Aufwand f&#252;r die Pr&#228;mien nur 6 Mill. S. Die Alpine h&#228;tte uns in<lb/>
diesem Fall wieder falsche Angaben gemacht, denn mir hat sie ausdr&#252;ck<lb break="no"/>lich auf meine Frage geantwortet: Die Pr&#228;mie betr&#228;gt f&#252;r die GKB, wenn<lb/>
sie von 3.500 Forderung auf 3.000 S reduziert wird, 9,6 Mill. S Mehrauf<lb/>
wand.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte &#252;ber <name type="person" ref="#per__108609">Sterk</name> feststellen, wieviel die Pro<lb break="no"/>duktionspr&#228;mie im Vorjahr und im heurigen Jahr betragen wird.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97584">Jagoda</name> konnte ich seinem Wunsch entsprechend wenigstens einmal<lb/>
eineinhalb Stunden &#252;ber die neue Gewerbeordnung sprechen. <name type="person" ref="#per__97584">Jagoda</name><lb/>
selbst hat ziemlich exakt alle die wichtigsten W&#252;nsche aus der Begut<lb break="no"/>achtung zusammengestellt und arbeitet sie jetzt systematisch in unseren<lb/>
Entwurf ein. Bei dieser Gelegenheit referiert er mir gleich und w&#252;nscht<lb/>
<pb n="09-0228" facs="09_1972-02-18_0228.jpg"/>in dem einen oder anderen Fall auch die Entscheidung. In diesem<lb/>
Fall ist mit die Detailinformation fast zu viel. Trotzdem will und<lb/>
werde ich <name type="person" ref="#per__97584">Jagoda</name> nicht entt&#228;uschen, indem ich ein geringeres Inter<lb break="no"/>esse daf&#252;r bekunde. Ich kann mir aber z.B. beim besten Willen nicht<lb/>
vorstellen, wie <name type="person" ref="#per__97311">Androsch</name> oder auch der Sozialminister, der ja<lb/>
auch Dutzende von Gesetzen zu machen hat, dieses Problem bew&#228;ltigt.<lb/>
Die beiden wirklich gr&#246;sseren Gesetzeswerke in unserem Haus, die<lb/>
Gewerbeordnung und das Berggesetz, nehmen mich eigentlich verh&#228;ltnis<lb break="no"/>m&#228;ssig sehr stark in Anspruch. Wenn dabei aber etwas vern&#252;nftige heraus<lb break="no"/>kommt, hat sich sicher der Aufwand gelohnt. Am Abend hat <name type="person" ref="#per__97668">Kreisky</name><lb/>
f&#252;r K&#252;nstler helfen K&#252;nstlern einen riesigen Empfang in der Hofburg<lb/>
gegeben. Ich glaube mit einer solchen Methode kann er wirklich die<lb/>
K&#252;nstler f&#252;r sich gewinnen. <name type="person" ref="#per__97634">Klaus</name>, sein Amtsvorg&#228;nger, hat bekanntlich<lb/>
aber zumindest hat <name type="person" ref="#per__97668">Kreisky</name> dies zweimal erz&#228;hlt, eine andere Methode<lb/>
eingeschlagen. Er hat einzelne zu sich gebeten, hat ihnen dann er<lb break="no"/>kl&#228;rt, sie geh&#246;ren nun zum inneren Kreis des Bundeskanzlers und<lb/>
hat damit geglaubt, er kann K&#252;nstlern damit imponieren. Sicher mag<lb/>
einer oder der andere das erhebende Gef&#252;hl gehabt haben, mit dem<lb/>
Bundeskanzler geredet zu haben, aber sicherlich hat die Mehrzahl<lb/>
der K&#252;nstler dies innerlich abgestossen. <name type="person" ref="#per__97668">Kreisky</name> dagegen versteht es,<lb/>
wo er die Zeit hernimmt, ist mir unerkl&#228;rlich, sich immer wieder mit<lb/>
K&#252;nstlern zu besch&#228;ftigen und ihnen sein grosses Interesse zu be<lb break="no"/>kunden. Ich glaube, dass er wirklich ein gutes Politisches Gsp&#252;r<lb/>
daf&#252;r hat, wann und in welchem Umfang er sich einem gewissen Problem<lb/>
widmet. Jetzt glaubt er eben, dass die Zeit f&#252;r einen EWG- Vertrag<lb/>
reif ist und deshalb unternimmt er jetzt die Reise in die Hauptst&#228;dte<lb/>
Die Opposition hat es sicherlich recht schwer, ihn deswegen anzugrei<lb break="no"/>fen. Eine &#196;usserung, die er im Integrationsausschuss gemacht hat,<lb/>
dass er n&#228;mlich wegen der sensiblen Produkte der Landwirtschaft inter<lb break="no"/>venieren wird, k&#246;nnte f&#252;r ihn verheerend sein, weil er dort kaum<lb/>
positive grosse Erfolge zur&#252;ckbringen kann. Ich bin aber &#252;berzeugt,<lb/>
dass dies nicht ihm wird dann angelastet werden, sondern sicherlich<lb/>
mir, der ich f&#252;r die Integration verantwortlich bin. Ich hatte<lb/>
Sonntag abends Gelegenheit, mit dem franz&#246;sischen Botschafter <name type="person" ref="#per__97690">Leduc</name><lb/>
noch einmal &#252;ber die Frage der sensiblen Produkte und der Landwirtschaft<lb/>
zu sprechen. <name type="person" ref="#per__97690">Leduc</name> meint, dass wir doch mit dem Vertrag 90 % zufrieden<lb/>
sein k&#246;nnten und 10 % eben die Frage der sensiblen Produkte, Landwirt<lb break="no"/>schaft und Ursprungszeugnisse vielleicht nicht ganz befriedigend w&#228;re<lb/>
Meine Angriffe, wonach es mir unerkl&#228;rlich ist, dass die Kommission<lb/>
<pb n="09-0229" facs="09_1972-02-18_0229.jpg"/>die heiss-schmelzenden Metalle, die insbesondere Plansee inter<lb break="no"/>essieren auf die Sensiblen-Listen gesetzt hat, meint <name type="person" ref="#per__97690">Leduc</name>, auch<lb/>
f&#252;r ihn sei dies nicht ganz verst&#228;ndlich. Der Metallsektor d&#252;rfte<lb/>
also vielleicht doch nicht auf franz&#246;sischen Wunsch zur&#252;ckzuf&#252;hren<lb/>
sein oder <name type="person" ref="#per__97690">Leduc</name> weiss davon nichts. Er sieht die einzige Schwierig<lb break="no"/>keit f&#252;r Papier, weil hier eine gewisse Zollaufwertung gegen&#252;ber den<lb/>
anderen beitrittswilligen EFTA-Staaten entstehen w&#252;rde. F&#252;r alle<lb/>
anderen ergibt sich doch gegen&#252;ber dem jetzigen Zustand keine Ver<lb break="no"/>schlechterung und erst mit einem Zeitabstand von 3 Jahren dann eine<lb/>
auch letzten Endes Zollabbau betreffende positive L&#246;sung. F&#252;r die<lb/>
Landwirtschaft ergibt sich doch eine gute Situation, dass sie<lb/>
nicht f&#252;r den Beitritt etwas noch bezahlen m&#252;ssen. Er meinte, im<lb/>
Vergleich zu England und D&#228;nemark, die jetzt noch eine gewisse<lb/>
finanzielle Leistung erbringen m&#252;ssen, damit sie in die EWG aufge<lb break="no"/>nommen werden. Hier erwiderte ich sofort, dass sie daf&#252;r aber auch<lb/>
an dem Gemeinsamen Agrartopf der EWG in Hinkunft teilnehmen k&#246;nnten.<lb/>
und deshalb ein solcher Vergleich f&#252;r &#214;sterreich vollkommen inak<lb break="no"/>zeptabel sei. <name type="person" ref="#per__97690">Leduc</name> meinte noch zum Schluss, er w&#252;rde mir jederzeit<lb/>
zur Verf&#252;gung stehen, wenn ich irgendwelche Probleme h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Vielleicht ist es wirklich zielf&#252;hrend, ihn<lb/>
mit Spezialfragen zu fassen und unsere W&#252;nsche entsprechend zu de<lb break="no"/>ponieren.</p>
            <p xml:space="preserve"><name type="person" ref="#per__134830">Peschke</name> hat sich geopfert, den sowjetischen Delegationsf&#252;hrer zu<lb/>
verabschieden und ich und <name type="person" ref="#per__111367">W&#252;rzl</name> mit einem zweiten Kollegen (Dr. <name type="person" ref="#per__126244">Ober<lb break="no"/>l&#228;nder</name>) haben <name type="person" ref="#per__139539">Todorow</name> empfangen. Beim Essen sieht man mehr Beamte,<lb/>
das sollte man &#228;ndern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0220_01" facs="09_1972-02-18_0220-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.2.1972</head>
         </div>
         <pb n="09_0220_02" facs="09_1972-02-18_0220-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
