<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781108">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-11-08" to="1978-11-11">Mittwoch, 8. November 1978 bis Samstag, 11. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1298" facs="45_1978-11-08_1978-11-11_1298.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 8.11. &#8211; Samstag 11.11.1978<lb/>
</p>
            <p xml:space="preserve">Der Staatsbesuch in Rum&#228;nien wickelte sich genau nach Protokoll<lb/>
ab. Dabei konnte ich wieder einmal mehr feststellen, wie komisch<lb/>
und wie eigentlich unpr&#228;zise ein Protokoll ist. Nach aussenhin<lb/>
funktioniert alles reibungslos und scheinbar auch vollkommen der<lb/>
Sitte entsprechend. Innen, wenn man aber die Probleme genauer kennt,<lb/>
kann man sich nur wundern, dass es &#252;berhaupt so funktioniert.<lb/>
Schon bei der Ankunft am Flughafen wurde die Bev&#246;lkerung zu<add>[einem]</add> spontanen<lb/>
Empfang abkommandiert. Die milit&#228;rische Parade verlief wie zur<lb/>
Zeit Gloria Preussen. Die teils in Tracht ausger&#252;ckten Rum&#228;nien<lb/>
waren dann fast bis zur Residenz, im Stadtgebiet dann wirklich<lb/>
sehr dicht, scheinbar ausschliesslich gl&#252;cklich, den hohen Gast<lb/>
und <name type="person" ref="#per__118307">Ceausescu</name> begr&#252;ssen zu d&#252;rfen. Ein Bild des Bundespr&#228;sidenten<lb/>
und <name type="person" ref="#per__118307">Ceaucescu</name> gross gemalt am Flughafen, Spr&#252;che &#252;ber die grosse<lb/>
Freundschaft, ich weiss nicht was sonst noch alles.<lb/>
</p>
            <p xml:space="preserve">Was mich verwundert hat, waren die vielen offiziellen Gespr&#228;che,<lb/>
die bei diesem Staatsbesuch vorgesehen waren und dann auch tat<lb break="no"/>s&#228;chlich abgewickelt wurden. Beim ersten offiziellen am selben<lb/>
Nachmittag wurde von <name type="person" ref="#per__118307">Ceaucescu</name> vorgeschlagen, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sollte<lb/>
beginnen und zwar &#252;ber die bilateralen Probleme. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
selbst erw&#228;hnte in diesem Fall nur 3 Kooperationen, n&#228;mlich Steyr-<lb/>
Daimler-Puch, VOEST und auch <name type="person" ref="#per__115662">Kohmeier</name><add>[?]</add> und die weitere Zusammenar<lb break="no"/>beit auf dem Tourismus-, Wissenschafts- und Energiesektor. <name type="person" ref="#per__118307">Ceaucescu</name><lb/>
ging darauf im Einzelnen aber gar nicht ein, sondern meinte, dar&#252;ber<lb/>
sollten die Minister sprechen und er und <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> w&#252;rden sich<lb/>
jetzt zu den internationalen Fragen zur&#252;ckziehen. Er stand auf und<lb/>
ging mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> weg. Die Delegation wusste nicht, wie sie<lb/>
eigentlich jetzt fortsetzen sollte. Min.Pr&#228;s. <name type="person" ref="#per__118308">Manescu</name> hat dann den Vi<lb break="no"/>zeministerpr&#228;sidenten <name type="person" ref="#per__118310">Burtica</name>, <name type="person" ref="#per__118213">Avram</name> und einige andere rum&#228;nische Herren<lb/>
mitgenommen und mich, <name type="person" ref="#per__108322">Meisl</name> und unseren Handelsdelegierten <name type="person" ref="#per__139677">Orisich</name><lb/>
ersucht, wir sollten jetzt &#252;ber die bilateralen wirtschaftlichen<lb/>
Fragen verhandeln. Er selbst hat noch eingeleitet und ist dann auch<lb/>
verschwunden. <name type="person" ref="#per__108328">Pahr</name> hat sich mit dem Aussenminister zur&#252;ckgezogen,<lb/>
wodurch die Begleitung vom Bundespr&#228;sidenten, Kabinettsdirektor usw.<lb/>
&#252;brig geblieben ist, die sich in Vorzimmern herumgedr&#252;ckt haben.<lb/>
</p>
            <pb n="45-1299" facs="45_1978-11-08_1978-11-11_1299.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__118308">Manescu</name> hat noch als Richtlinie gesagt, es m&#252;sste der Handel in<lb/>
3 Jahren auf 500 Mio Dollar ausgedeht werden, die Perspektive<lb/>
erwartet sogar 560 Mio Dollar. Dies entspr&#228;che einer Verdoppelung<lb/>
der jetzigen Aussenhandelsaktivit&#228;ten. Ich habe mich nie einer<lb/>
Illusion hingegeben, dass in allen Staatshandelsl&#228;ndern meistens<lb/>
immer solche Zahlen irgendwie konstruiert, dann verlautbart werden,<lb/>
die man niemals erreichen kann. Die einzige M&#246;glichkeit best&#252;nde in<lb/>
Rum&#228;nien darin, dass der Dollar weiter so f&#228;llt und dadurch auch<lb/>
500 Mio Dollar m&#246;glich sind zu erreichen.<lb/>
</p>
            <p xml:space="preserve">Vizeministerpr&#252;sident <name type="person" ref="#per__118310">Burtica</name>, der gleichzeitig Aussenhandelsminister<lb/>
ist, hat dann die Gespr&#228;che sofort auf den Donau-Schwarzmeer-Kanal<lb/>
gelenkt. Dieser wird 1982 fertig, weil alles in Rum&#228;nien daf&#252;r<lb/>
mobilisiert wird. Derzeit sind allerdings erst 12 km fertig und die<lb/>
Schleusen &#8211; 2 St&#252;ck sind notwendig &#8211; die 18 und 24 Meter je &#252;ber<lb break="no"/>winden, in Bau. Die Rum&#228;nen erwarten, dass sich &#246;sterreichische Fir<lb break="no"/>men daran beteiligen. Die Ausr&#252;stungen f&#252;r Hafeneinrichtungen und<lb/>
viele andere M&#246;glichkeiten g&#228;be es. In Wirklichkeit kommt es aber<lb/>
den Rum&#228;nen nur darauf an, neuerdings einen gr&#246;sseren Kredit zu<lb/>
bekommen. Die Aussprache am n&#228;chsten Tag fortgesetzt, wo wieder<lb/>
<name type="person" ref="#per__118308">Manescu</name> den Vorsitz f&#252;hrte, wurden sogar f&#252;r dieses Projekt 2 Mia<lb/>
Dollar in Aussicht gestellt, dass die rum&#228;nische Seite einen frei<lb/>
verf&#252;gbaren Kredit m&#246;chte. 1 Mia Dollar erwarten sie sich aber auf<lb/>
alle F&#228;lle. <name type="person" ref="#per__118308">Manescu</name> hat am n&#228;chsten Tag n&#228;mlich festgehalten, dass<lb/>
<name type="person" ref="#per__97668">Kreisky</name> 1975, als er in Rum&#228;nien war und er 1977 in Wien, diesbe<lb break="no"/>z&#252;gliche Zusagen bekommen hat. Die rum&#228;nische Regierung erwartet<lb/>
einen Regierungskredit, wie sie auch f&#252;r Entwicklungsl&#228;nder gegeben<lb/>
werden. Rum&#228;nischer Seite erwartet man ein Konsortium, an dem sich<lb/>
&#214;sterreich beteiligt mit Deutschland und Luxemburg, z.B. welches<lb/>
entsprechende Kreditfazilit&#228;ten ausarbeitet. Wichtig sei ein m&#228;ssiger<lb/>
Zinssatz und nach wie vor die R&#252;ckzahlung durch Dienstleistungen.<lb/>
In Konstanza, welches dann ebenfalls eine Freihandelszone bekommen<lb/>
wird so wie jetzt Sulina, k&#246;nnten dann die &#246;sterreichischen Firmen<lb/>
Piers errichten, Industrieanlagen bauen und mit diesen Leistungen<lb/>
w&#252;rden dann die Kredite zur&#252;ckgezahlt werden k&#246;nnen. Ich habe weder<lb/>
<name type="person" ref="#per__118308">Manescu</name> noch <name type="person" ref="#per__118310">Burtica</name>, geschweige denn <name type="person" ref="#per__118213">Avram</name> im Unklaren gelassen, dass<lb/>
es in &#214;sterreich nicht m&#246;glich ist, einen solchen Kredit aufzutreiben,<lb/>
auch nicht in Form einer Beteiligung an einem internationalen Kon<lb break="no"/>sortium, wo nicht die R&#252;ckzahlungsmodalit&#228;ten anders konstruiert<lb/>
sind. Zum Gl&#252;ck hatte ich durch reinen Zufall vor meiner Abreise<lb/>
<pb n="45-1300" facs="45_1978-11-08_1978-11-11_1300.jpg"/>erfahren, dass die Creditanstalt sich an einem 300 Mio Dollar-<lb/>
Kredit der Londoner Bank Barclays beteiligt hat. Dort wurde,<lb/>
weil ich mich eingehenst informierte, der Jahr-Zinssatz mit 5/8<lb/>
f&#252;r die ersten 4 Jahre und 3/4 f&#252;r die n&#228;chsten 3 Jahre &#252;ber Libor,<lb/>
d.h. London Interbankrate festgelegt. Ich konnte daher bei der lang<lb break="no"/>wierigen Aussprache durch sehr eingehende Er&#246;rterung der inter<lb break="no"/>nationalen Kreditm&#246;glichkeiten doch wenigstens ein wenig den Fach<lb break="no"/>mann vort&#228;uschen, der sich doch auch f&#252;r die rum&#228;nischen Fragen und<lb/>
W&#252;nsche sehr interessiert hat. Bei einer dritten Aussprache wurde dann<lb/>
auch noch der Pr&#228;sident der Aussenhandelsbank <name type="person" ref="#per__118313">Woloschenuk</name> zugezogen,<lb/>
das Pendant zum Kontrollbank-Direktor <name type="person" ref="#per__97518">Haschek</name>. Die rum&#228;nische Seite<lb/>
erwartet nach wie vor eine Delegation, die nach Bukarest kommen m&#252;sste,<lb/>
um dort die Einzelheiten der Zusagen des Bundeskanzlers und auch des<lb/>
Finanzministers, welcher vor etlichen Monaten in Bukarest war, im<lb/>
Konkreten zu besprechen. Bei der R&#252;ckkunft in Wien habe ich sofort<lb/>
<name type="person" ref="#per__97311">Androsch</name> am Flughafen auf diese W&#252;nsche aufmerksam gemacht. Er hat<lb/>
nicht einmal mit dem Ohrwaschl gewackelt, w&#252;rden wir sagen. Wie also<lb/>
diese lockere Art der Scheinbarzusagen von &#246;sterreichischen Stellen<lb/>
dann konkretisiert, nicht weitergehend, hier wirklich in Zukunft ge<lb break="no"/>l&#246;st werden kann, erscheint mir jetzt als ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__108322">Meisl</name> soll einen Bericht abfassen und vor allem<lb/>
einen Brief an <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> entwerfen.<lb/>
</p>
            <p xml:space="preserve">Mit Vizeminister <name type="person" ref="#per__118310">Burtica</name> besprach ich dann im einzelnen die Koopera<lb break="no"/>tionsw&#252;nsche. Das &#228;lteste Projekt ist die Gemischte Gesellschaft<lb/>
von Kohmeier. Dort haben aber die Rum&#228;nen scheinbar noch prinzi<lb break="no"/>pielle Einw&#228;nde. Unter anderm wurde sowohl von <name type="person" ref="#per__118310">Burtica</name> als auch<lb/>
von <name type="person" ref="#per__118213">Avram</name> immer wieder gesagt, dass der Grundsatzvertrag vom Juli<lb/>
1975 zwar gilt, aber doch noch eine Vertrauensbasis gefunden werden<lb/>
muss. Finanzielle Schwierigkeiten werden bei Kohmeier erwartet. Die<lb/>
Technik sei in Ordnung, die Kapitaleinlage verz&#246;gert sich aber.<lb/>
Wichtigstes Problem sei, dass der Vertrieb im Ausland f&#252;r die 35% der<lb/>
Exporte, die diese Gesellschaft durchf&#252;hren soll und muss, unbedingt<lb/>
eingehalten wird. Daf&#252;r br&#228;uchten sie noch entsprechende Garantien.<lb/>
Die Effizienz der Gesellschaft wird also nicht als sehr hoch enge<lb break="no"/>rechnet. Am n&#228;chsten Tag resp. vor der Abfahrt wurde dann noch<lb/>
einmal von <name type="person" ref="#per__118310">Burtic&#259;</name> und <name type="person" ref="#per__118213">Avram</name> mir mitgeteilt, am zweckm&#228;ssigsten w&#228;re<lb/>
es, von der Firma Kohmeier w&#252;rde jemand so schnell als m&#246;glich<lb/>
nach Bukarest kommen, um doch noch einen Versuch zur Finalisierung<lb/>
<pb n="45-1301" facs="45_1978-11-08_1978-11-11_1301.jpg"/>zu unternehmen. <name type="person" ref="#per__115662">Kohmeier</name> selbst war ja &#252;ber diese Entwicklung<lb/>
so emp&#246;rt, dass er im Kurier an denselben Tag, an dem wir nach<lb/>
Rum&#228;nien reisten, verlautbaren liess, er wird jetzt die rum&#228;<lb break="no"/>nische Seite klagen, weil er durch den langwierigen Verzug dieser<lb/>
Gemischten Gesellschaft 60 Mio Schilling bereits investiert hat und<lb/>
als verloren betrachten muss. Zum Gl&#252;ck hatten die Rum&#228;nen diesen<lb/>
Artikel noch nicht gelesen, sonst h&#228;tten sie mir erkl&#228;rt, jedwede<lb/>
Verhandlungen sind ja fast sinnlos, wenn <name type="person" ref="#per__115662">Kohmeier</name> nur auf dem Klage<lb break="no"/>weg sein Recht suchen will. Meiner Meinung ist dies vollkommen hoff<lb break="no"/>nungslos, daf&#252;r auch nur 1 Groschen zu erreichen.<lb/>
</p>
            <p xml:space="preserve">Zur Kooperation mit VOEST Alpine &#252;ber Streckenvortriebsmaschinen<lb/>
meinten sie, es sei jetzt eine Delegation hier und die Verhandlungen<lb/>
w&#252;rden so gef&#252;hrt, dass man in K&#252;rze mit einem Abschluss rechnen<lb/>
k&#246;nnte. Das Volumen w&#228;ren 400 Mio Schilling. F&#252;r die dritte<lb/>
Kooperation von Steyr-Daimler-Puch, 600 Motoren, 320 PS Lieferung<lb/>
nach Rum&#228;nien und daf&#252;r 100%ige Kompensation durch Fahrerh&#228;user<lb/>
oder Teile davon, glaubte man, dass hier unmittelbar unterschrieben<lb/>
werden kann. Ein Grundsatzvertrag zwischen Steyr-Daimler-Puch und<lb/>
der Lastkraftwagenfabrik in Brasov war bereits vor Monaten abge<lb break="no"/>schlossen. Jetzt sollte der zweite Vertrag die Umfang- und Liefer<lb break="no"/>m&#246;glichkeiten fixieren. Zu unserer gr&#246;ssten Verwunderung ist dies dann<lb/>
aber auch nicht gegl&#252;ckt. Die Steyr-Daimler-Puch-Delegation unter F&#252;h<lb break="no"/>rung des Vorstandsdirektors <name type="person" ref="#per__118324">Pulz</name> war auf Grund eines Telegrammes,<lb/>
wonach die Unterzeichnung nur mehr von den vereinbarten Vertrags<lb break="no"/>text angek&#252;ndigt wurde, nach Bukarest gekommen. Sie waren sehr er<lb break="no"/>staunt, als sie dann eine ganze Reihe von Ab&#228;nderungsw&#252;nschen h&#246;ren<lb/>
mussten. Unter anderem sollten Sicherheitsvereinbarungen &#252;ber 50 Mio<lb/>
Schilling reduziert werden. Gleichzeitig wollte man die Wechselfazili<lb break="no"/>t&#228;t und P&#246;nale beim Verzug von Lieferungen sollten reduziert werden,<lb/>
Zahlungskonditionen verschlechtert. Aber was das wichtigste war,<lb/>
man wollte unbedingt noch eine &#220;berkompensation wom&#246;glich. Es<lb/>
w&#228;ren also nicht nur die 600 Motoren mit F&#252;hrerh&#228;usern zu kompensieren<lb/>
gewesen, sondern wom&#246;glich noch andere Produkte abzunehmen. Die Ge<lb break="no"/>w&#228;hrleistung der Ausgleichswarenstr&#246;me war also nicht gegeben. Da<lb/>
die Steyr-Daimler-Puch-Gesellschaft ihre Motorenproduktion ausge<lb break="no"/>dehnt hat, legt sie gr&#246;ssten Wert darauf, dass Motoren aus &#214;sterreich<lb/>
nach Rum&#228;nien exportiert werden k&#246;nnen. Die neue Idee war dann aber von<lb/>
<pb n="45-1302" facs="45_1978-11-08_1978-11-11_1302.jpg"/>den Rum&#228;nen, man sollte ihnen die Lizenz f&#252;r den Motortyp geben<lb/>
und sie w&#252;rden dann daf&#252;r entsprechende Lizenzgeb&#252;hren zahlen.<lb/>
An einer solchen Vorgangsweise ist niemand interessiert. Ich war<lb/>
bass erstaunt, jetzt zu erleben, wie die Rum&#228;nen bis zu <name type="person" ref="#per__118307">Ceaucescu</name><lb/>
hinauf ununterbrochen versuchten, die Delegation der Steyr-Werke,<lb/>
mich pers&#246;nlich, den Bundespr&#228;sidenten, alle dort zu beeinflussen,<lb/>
man sollte doch auf ihre W&#252;nsche eingehen. Da die Steyr-Werke dies<lb/>
ganz entschieden ablehnten und ich deren Meinung auch vertrat, hat<lb/>
<name type="person" ref="#per__118307">Ceaucescu</name> dann im letzten Moment, bevor er feierlichst mit <name type="person" ref="#per__97632">Kirchschl&#228;<lb break="no"/>ger</name> das Protokoll, besser gesagt das Communiqu&#233; unterfertigte, noch<lb/>
einmal mit mir gesprochen. Dort verlangte er, wenn schon die Steyr-<lb/>
Werke f&#252;r die weiteren Motorlieferungen nicht die Lizenz geben wollen,<lb/>
dann sollte man halt versuchen eine gemeinsame Fertigung dieser<lb/>
Motoren in &#214;sterreich und Rum&#228;nien aufzubauen. Die Steyr-Werke<lb/>
konnten nur ein Protokoll neuerdings unterschreiben, wo &#252;ber die<lb/>
weiteren Verhandlungen entsprechende Richtlinien festgelegt werden.<lb/>
Ich glaube, dass es m&#246;glich sein wird, den ersten Vertrag, 600 Motoren<lb/>
gegen F&#252;hrerh&#228;user, unter Dach und Fach zu bringen. Eine weitere reine<lb/>
Lieferung von Motoren bis zu 3.000 St&#252;ck, hat <name type="person" ref="#per__118307">Ceaucescu</name> gesagt,<lb/>
brauchen sie selbst und dann k&#246;nnte man noch Lastkraftwagen in Dritt<lb break="no"/>l&#228;ndern gemeinsam verkaufen, wird ungeheuer schwierig zu verhandeln<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__111400">Malzacher</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Das einzig konkrete Gesch&#228;ft war die Lieferung einer horizontalen<lb/>
Langschmiedemaschine von<add>[der]</add> GFM-Gesellschaft f&#252;r Fertigungstechnik<lb/>
und Maschinenbau in Steyr. Dort wollten die Rum&#228;nen ebenfalls eine<lb/>
Kooperation. Die Firma, insbesondere der Besitzer <name type="person" ref="#per__119181">Kralowetz</name> lehnt<lb/>
aber zurecht jedwede Kooperation, know how Lizenzvergabe usw. ab. Er<lb/>
hat diesen Wunsch weder den Russen, ich selbst war mit <name type="person" ref="#per__112951">Patolitschew</name><lb/>
damals sogar auf dessen Wunsch das Werk besichtigen, noch den Chinesen<lb/>
oder westlichen Staaten, ein solches Angebot gemacht resp. von diesen<lb/>
solche W&#252;nsche akzeptiert. <name type="person" ref="#per__119181">Kralowetz</name> steht zu recht auf dem Standpunkt,<lb/>
er kann ohne weiteres die Maschinen verkaufen, wenn die ausl&#228;ndischen<lb/>
Staaten, soweit sie sich nicht an Patente halten, und dies ist imner,<lb/>
<pb n="45-1303" facs="45_1978-11-08_1978-11-11_1303.jpg"/>und vielleicht auch in Russland sicherlich der Fall,<lb/>
sollten sie sie nachbauen, kaum in dieser Qualit&#228;t. Bis dahin hat er<lb/>
bereits einen neueren besseren Typ entwickelt und hat daher keine<lb/>
Sorge, seine Maschinen nicht weiterverkaufen zu k&#246;nnen. Dieses einzige<lb/>
Gesch&#228;ft wurde mit 90 Mio Schilling rund effektuiert. Die Jour<lb break="no"/>nalisten, FS, Rundfunk usw. wollten nat&#252;rlich von mir immer wieder<lb/>
Zwischenberichte<lb/>
</p>
            <p xml:space="preserve">Band nicht mehr verst&#228;ndlich<lb/>
</p>
         </div>
      </body>
      <back>
         <pb n="45_1297_01" facs="45_1978-11-08_1297-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8./11./12.11.1978</head>
         </div>
         <pb n="45_1297_02" facs="45_1978-11-08_1297-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
