<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 29. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-11-29">Mittwoch, 29. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1395" facs="45_1978-11-29_1395.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 29. November 1978<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97865">Reisinger</rs> teilt mit, dass &#252;ber die Gaspreiserh&#246;hung der Gemeinde<lb/>
Wien, Antrag &#252;ber 12%, sich man jetzt bei 2.1% geeinigt hat. Im<lb/>
Vorpr&#252;fungsverfahren hat die Handelskammer ebenfalls zugestimmt.<lb/>
Jetzt hat Pr&#228;sident <rs type="person" ref="#per__107940">Dittrich</rs> von Wien ihm gegen&#252;ber erkl&#228;rt, diese<lb/>
Einigung wird nicht zustande kommen, denn die Leitlinien, von denen<lb/>
dann auch <rs type="person" ref="#per__97769">Mussil</rs> gesprochen hat, betr&#228;gt 5%. Der Hinweis, dass der<lb/>
Gaspreis seit 1.1.1977 unver&#228;ndert ist und damit 2 Jahre eigentlich<lb/>
ber&#252;cksichtigt werden m&#252;ssten, wurde anfangs nicht akzeptiert.<lb/>
Die Gemeinde hat wegen der Gemeinderatswahlen im heurigen Oktober<lb/>
bewusst darauf verzichtet, j&#228;hrliche Preiserh&#246;hungantr&#228;ge zu stel<lb break="no"/>len, obwohl das Importgas aus Russland nat&#252;rlich auch f&#252;r die Ge<lb break="no"/>meinde Wien verteuert wird. Ich hatte <rs type="person" ref="#per__97865">Reisinger</rs> versichert, dass<lb/>
ich die Einigung im Vorpr&#252;fungsverfahren als gegeben betrachte und<lb/>
damit auch diesen Preis von 7.1 durch die Preiskommission beschlies<lb break="no"/>sen lasse. Ein weiteres kleines Hindernis ergab sich, als MR <rs type="person" ref="#per__112011">Kurzel</rs><lb/>
von <rs type="person" ref="#per__97865">Reisinger</rs> verlangte, dieser m&#252;sse einen Brief schreiben, worin<lb/>
er sich verpflichtet bis Ende 1979 keinen weiteren Gaspreisantrag<lb/>
zu stellen. Abgesehen davon, dass sicherlich ein solcher Antrag<lb/>
nicht kommt, da auch im n&#228;chsten Jahr Nationalratswahlen sind, glaubt<lb/>
<rs type="person" ref="#per__97865">Reisinger</rs> aus prinzipiellen Gr&#252;nden, er weiss nicht, was alles noch<lb/>
auf dem Importgassektor geschieht, ein solches Schreiben nicht abge<lb break="no"/>ben zu k&#246;nnen. Ich entschied dann, MR <rs type="person" ref="#per__112011">Kurzel</rs> soll ein Protokoll mit<lb/>
Gaswerksvertretern aufnehmen, worin er erkl&#228;rt, dass selbst wenn ein<lb/>
solcher Antrag kommt, er bestimmt nicht im Jahre 1979 entschieden<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Versuche zu erfahren, was der Beweggrund<lb/>
von <rs type="person" ref="#per__112011">Kurzel</rs> gewesen ist.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__118232">Al Zawi</rs> von &#196;gypten, der bis jetzt mit Vizeminister<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__112982">Sultan</rs> die Elektrizit&#228;tsgespr&#228;che mit mir gef&#252;hrt hat, be<lb break="no"/>richtet mir &#252;ber die Situation in ihrem Land. Er hat mit den USA,<lb/>
Energieminister <rs type="person" ref="#per__118231">Schlesinger</rs>, vorigen September Gespr&#228;che gef&#252;hrt und<lb/>
dieser hat ihm empfohlen von Kernkraftwerkerrichtung Abstand zu<lb/>
nehmen. Eine Studiengruppe, die die Amerikaner dann schickten und<lb/>
100 Mio Dollar zur Verf&#252;gung hat, errechnete dann, dass aber um die<lb/>
Jahrhundertwende anstelle der 2.300 MW 17.000 MW notwendig sind.<lb/>
</p>
            <pb n="45-1396" facs="45_1978-11-29_1396.jpg"/>
            <p xml:space="preserve">11.000 davon k&#246;nnten durch entsprechende Erschliessung von &#214;l,<lb/>
Sonnenenergie, Hydroelektrik usw. gedeckt werden. 6.000 MW w&#228;ren<lb/>
aber Kernkraftwerke notwendig. Die &#196;gypter sind fest davon &#252;berzeugt &#8211;<lb/>
und die Amerikaner haben es ihnen auch indirekt angedeutet &#8211; dass<lb/>
sie nach Abschluss des Friedensvertrages mit Israel entsprechende<lb/>
Unterst&#252;tzung auch auf diesem Gebiet der Amerikaner auch bekommen<lb/>
werden. Die mit &#214;sterreich beabsichtigten Kooperationen, dass ka<lb break="no"/>lorische Kraftwerk am Suez wird jetzt endlich in Angriff genommen,<lb/>
<choice><choice><sic>die</sic><corr>der?</corr></choice></choice> Pumpstation in Ataka<add>[?]</add> n&#228;her getreten, l&#228;uft jetzt nach Aussagen<lb/>
von <rs type="person" ref="#per__118232">Al Zawi</rs> ganz gut. Zum Schluss wollte er nat&#252;rlich wissen, was<lb/>
jetzt mit den Kooperationen resp. gemeinsamen Untersuchungen der<lb/>
feasibility study usw. von der Lagerung von Kernkraftwerksabfall<lb/>
geschehen soll. Ich erkl&#228;rte ihm, dass die Entscheidung verschoben<lb/>
wird, bis die Gesellschaft dem Ministerium entsprechende Vorschl&#228;ge<lb/>
unterbreitet. Im &#228;gyptischen Parlament wurden jetzt die ganzen Unter<lb break="no"/>lagen, die auch der neue Minister zur Verf&#252;gung stellt, diskutiert.<lb/>
Eine Entscheidung ist auch in &#196;gypten nicht gefallen. Interessant f&#252;r<lb/>
mich war nur, dass, wie <rs type="person" ref="#per__107956">Satzinger</rs> mir berichtete, der <rs type="person" ref="#per__118232">Al Zawi</rs> beglei<lb break="no"/>tende Vertreter von Hofmann &amp; Maculan, ein gewisser Herr <rs type="person" ref="#per__118233">Matzl</rs>, mit<lb/>
diesem bereits &#252;ber den Verkauf von Zwentendorf gesprochen hat. Die<lb/>
Nordkoreaner, die &#196;gypter und ich weiss nicht noch welche unterentwik<lb break="no"/>kelten L&#228;nder interessieren sich f&#252;r das Kernkraftwerk in der Hoffnung,<lb/>
es billigst zu bekommen. Wie sie es errichten und betreiben k&#246;nnen,<lb/>
ist scheinbar f&#252;r sie sekund&#228;r. Nat&#252;rlich glauben sie alle, sie be<lb break="no"/>kommen es um einen Pappenstiel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__107937">Frank</rs> im Detail informieren.<lb/>
</p>
            <p xml:space="preserve">Die Einzelinterviews mit ausl&#228;ndischen Journalisten kosten eine<lb/>
Menge Zeit. Mister <rs type="person" ref="#per__118234">Burns</rs> von "Baltimore Sun" hat seine Fragen aber<lb/>
sogar aufgeschrieben gehabt, damit er nichts vergisst und vor allem<lb/>
durch Sprachschwierigkeiten sich nicht falsch ausdr&#252;ckt. Die zweck<lb break="no"/>m&#228;ssigere L&#246;sung ist, auch diese Journalisten zum Montag-Presse<lb break="no"/>fr&#252;hst&#252;ck zu bringen. Ich werde dies sehr vorsichtig mit Hofrat <rs type="person" ref="#per__111699">Puffler</rs><lb/>
besprechen. Dieser war &#252;brigens sehr ungehalten &#252;ber die Art und<lb/>
Weise, wie er vom B&#252;ro behandelt wird. Er war so ver&#228;rgert, dass er<lb/>
beschlossen hat, den Resturlaub &#8211; 2 Monate &#8211; zu nehmen, dann noch<lb/>
1 oder 2 Monate im Krankenstand zu gehen und endg&#252;ltig dann in die<lb/>
Pension. Durch ein pers&#246;nliches Gespr&#228;ch, wobei ich mich f&#252;r das<lb/>
ungeschickte Benehmen unseres B&#252;ros entschuldigte &#8211; insbesondere<lb/>
<pb n="45-1397" facs="45_1978-11-29_1397.jpg"/>war er &#252;ber den Ton <rs type="person" ref="#per__109811">Burians</rs> sehr emp&#246;rt &#8211; doch von der Aufgabe<lb/>
dieses Planes abzubringen. Ich habe unseren Leute st&#228;ndig gesagt,<lb/>
sie m&#252;ssen mehr Takt, mehr Entgegenkommen, mehr Verst&#228;ndnis dem<lb/>
Haus gegen&#252;ber aufbringen. Ich kann kein schlechtes Klima im Hause<lb/>
brauchen. Ich selbst bin auch mit jedermann &#8211; soweit ich irgendwie<lb/>
kann &#8211; &#228;usserst freundlich, zuvorkommend und vor allem stets darauf<lb/>
bedacht, niemand zu ver&#228;rgern. Wenn jemand glaubt, man kann gegen<lb/>
die B&#252;rokratie regieren, dann irrt er sich. Man kann in einen sol<lb break="no"/>chen Fall garantiert in k&#252;rzester Zeit pers&#246;nlich nur kapitulieren.<lb/>
Ich werde in Hinkunft, obwohl das weiteren Zeitaufwand bedeutet,<lb/>
mehr Kontakt mit den einzelnen Sektionschefs und wichtigen per<lb break="no"/>s&#246;nlichen Mitarbeitern, Abteilungsleitern usw. halten m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Ich bitte diese Grunds&#228;tze besonders zu ber&#252;ck<lb break="no"/>sichtigen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Besuch der &#214;sterreichischen Automobilfabriken bedankte<lb/>
ich mich einleitend f&#252;r das Entgegenkommen, dem Abteilungsleiter<lb/>
<rs type="person" ref="#per__113122">Schmid</rs>, der jetzt auf der Landstrasse Bezirksvorsteherstellver<lb break="no"/>treter wird, durch eine entsprechende Regelung seine in 1 1/2<lb/>
Jahren beabsichtigte Pensionierung finanziell zu erm&#246;glichen, <choice><choice><sic>und</sic><corr>um?</corr></choice></choice><lb/>
doch seine Bezirksvorsteherfunktion ausf&#252;llen zu k&#246;nnen. Die Ge<lb break="no"/>sch&#228;ftsleitung schlug zuerst, da er nur halbtags arbeiten soll, nur<lb/>
den halben Verdienst vor. Da dies vollkommen unakzeptabel ist, war<lb/>
ihr zweiter Vorschlag dann, 2/3 seines Gehaltes. Dies ist m&#246;glich,<lb/>
weil er gleichzeitig seinen Nachfolger einschulen muss. Im Prinzip<lb/>
ist der Vorstand sehr daf&#252;r, dass Leute aus der Wirtschaft in die<lb/>
Politik gehen. &#196;hnlich wie bei Siemens Deutschland hat auch MAN,<lb/>
die ja an &#214;AF beteiligt ist, eine solche Politik gutgeheissen. Wir<lb/>
haben dann mit <rs type="person" ref="#per__113122">Schmid</rs> gemeinsam diesen Vorschlag besprochen und er<lb/>
hat Gott sei Dank gesagt, dies muss er sich erst durchrechnen. Am<lb/>
Abend haben wir dann in der Partei mit ihm festgestellt, dass er<lb/>
diese L&#246;sung nicht akzeptieren kann. Vollkommen vergessen habe ich,<lb/>
dass gew&#228;hrleistet sein muss, der h&#246;chste Versicherungsbetrag, den<lb/>
er jetzt auch bezahlt, in Hinkunft auch bei nur 2/3 seines Gehaltes<lb/>
erreicht werden muss, damit er bei der Pension nicht gesch&#228;digt ist.<lb/>
Einmal mehr hat sich bew&#228;hrt, dass ich nicht irgendwelche Abschl&#252;sse<lb/>
oder Zusagen t&#228;tige, bevor nicht der Betreffende sehr genau seinen<lb/>
Fall durchgerechnet hat.<lb/>
</p>
            <pb n="45-1398" facs="45_1978-11-29_1398.jpg"/>
            <p xml:space="preserve">Die LKW-Produktion von &#214;AF war in diesem Jahr deshalb einiger<lb break="no"/>massen befriedigt, weil MAN 400 Einheiten nach &#214;sterreich gegeben<lb/>
hat, wodurch die 950 St&#252;ck erzeugt wurden. Die Gesamtzulassung in<lb/>
&#214;sterreich ist von 4800 St&#252;ck ab <choice><choice><sic>7 Tonner</sic><corr>7-Tonnern? 7 Tonnen?</corr></choice></choice> im Jahre 1977 wahr<lb break="no"/>scheinlich heuer auf 2.800 zur&#252;ckgegangen. Bei Steyr-Daimler-Puch<lb/>
liegen mehr als 1.000 auf Lager, weshalb die Rabatte von dieser<lb/>
Firma stark erh&#246;ht wurden. Das Preisniveau ist katastrophal. &#214;AF<lb/>
gelang es 24% des Marktanteiles zu halten. Die &#246;ffentlichen Auf<lb break="no"/>tr&#228;ge, 80 St&#252;ck plus 80 f&#252;r das Bundesheer, sind befriedigend. Der<lb/>
S LKW mit 72% Wertsch&#246;pfung soll jetzt in einen gepanzerten Typ<lb/>
als Panzersp&#228;hwagen sozusagen hergestellt werden. Daf&#252;r ben&#246;tigt das<lb/>
Bundesheer 120 bis 150 St&#252;ck. Ein Prototyp wird erzeugt. Die grosse<lb/>
Konkurrenz k&#246;nnte von Steyr-Daimler-Puch ein Importwagen Mowag<lb/>
sein, der nicht ann&#228;hernd eine so hohe Wertsch&#246;pfung hat, wie der<lb/>
von &#214;AF. Der logistische Anschluss ist dann an S LKW gegeben und<lb/>
die Wertsch&#246;pfung betr&#228;gt mindestens 80%, da die Wanne und T&#252;rme<lb/>
von der VOEST erzeugt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte die Details mit &#214;AF und Bundes<lb break="no"/>heer besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Bus-Produktion betr&#228;gt 200 St&#252;ck, wenn man sie auf die Einheit<lb/>
11-Meter-Zweiachser umrechnet sogar 250, weil immer mehr Grossbau<lb break="no"/>busse kommen. Ein Auftrag geht verloren, weil die Gemeinde Wien<lb/>
Doppelstockbusse, die nur 1.70 m im oberen Stockwerk haben, nicht<lb/>
bestellen will. Dieser Typ musste erzeugt werden, weil einzelne<lb/>
Br&#252;cken keine h&#246;here lichte H&#246;he haben. Nat&#252;rlich war dem Konstruk<lb break="no"/>teur vollkommen klar, dass 1.70 m f&#252;r das obere Stockwerk zu klein<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Die gr&#246;sste &#220;berraschung ist aber, dass es gelungen ist an Personen<lb break="no"/>kraftwagen einen riesen Erfolg zu erzielen. In &#214;sterreich werden<lb/>
ca 6&#8211;700 St&#252;ck Gel&#228;ndewagen gekauft. 50% davon hat Landrover,<lb/>
25% Jeep und den Rest andere. Als man die Taiga einf&#252;hrte, rech<lb break="no"/>nete man, dass h&#246;chstens von diesen jetzt g&#228;ngigen Typen 200<lb/>
&#214;AF wegwerben kann. 200 war die Steigerungsrate aus den PKW-Im<lb break="no"/>porten, in Summe also 400. Zur gr&#246;ssten &#220;berraschung werden aber<lb/>
1978 1600 verkauft werden, 1200 davon Taiga. Im n&#228;chsten Jahr rech<lb break="no"/>net man mit 2000 St&#252;ck Taiga und in Hinkunft doch immerhin 100 bis<lb/>
1500 St&#252;ck. Dadurch erh&#246;ht sich der Marktanteil von 0.9 f&#252;r PKW<lb/>
<pb n="45-1399" facs="45_1978-11-29_1399.jpg"/>von &#214;AF auf 1.3%, da zu den 1.200 Taiga noch 900 LADA dazukommen.<lb/>
Der Rest von Moskwitsch usw. ist unbedeutend. Die gute Absatz<lb break="no"/>chance sieht &#214;AF dadurch, dass sie 13 Servicest&#228;tten in &#214;sterreich<lb/>
selbst betreibt. Der Gesamtumsatz ist von 1 Mia 912 Mio wahr<lb break="no"/>scheinlich heuer auf 1,8 Mia zur&#252;ckgegangen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;AF m&#246;chte gemeinsam jetzt dann mit MAN Blockheizwerk-Kraftwerke<lb/>
auf Dieselbasis errichten. In Elektrizit&#228;tsw&#228;rmeverbund, d.h.<lb/>
Kraft-W&#228;rme-Kopplung gibt es hier ungeheure Energieeinsparungen und<lb/>
zweckm&#228;ssige <sic>N&#252;tzungen</sic>. Voraussetzung f&#252;r einen gr&#246;sseren Absatz<lb/>
w&#228;re, dass das Diesel&#246;l f&#252;r diesen Betrieb von der Mineral&#246;lsteuer<lb/>
befreit wird. Ausserdem m&#252;ssten die EVUs gezwungen werden, den<lb/>
Strom aus dem &#220;berschuss preiswert zu &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte diese Projekte, wo ich auch Prospekte<lb/>
mitbekommen habe, mit der Energiesektion besprechen.<lb/>
</p>
            <p xml:space="preserve">Im 10-Punkte-Energiesparplan der &#214;VP kommen auch diese Kraft-W&#228;rme-<lb/>
Kopplungen und vor allem die Kleinkraftwerke vor. Die Energiesektion<lb/>
hat dazu eine Stellungnahme ausgearbeitet, die im Ansatz Fehlinfor<lb break="no"/>mationen enth&#228;lt und vor allem auf die Details gar nicht entsprechend<lb/>
eingeht. Die jungen Leute, die wir in die Energiesektion aufgenommen<lb/>
haben, arbeiten scheinbar sehr schlampig. Daf&#252;r wurde mir mitgeteilt,<lb/>
haben sie sich an der Anti-Atomkraftwerk-Kampagne aktiv beteiligt,<lb/>
ja sogar Besitzst&#246;rung begangen, indem sie Plakate &#252;berklebten.<lb/>
Jetzt stehen sie auf dem Standpunkt, ihre Aufgabe w&#228;re es, innerhalb<lb/>
der Sozialistischen Partei mit der Energieverwertungsagentur EVA<lb/>
neue Pl&#228;ne zu entwickeln. Meiner Meinung nach sollten sie sich mehr<lb/>
um ihre Dienstobliegenheiten k&#252;mmern und vor allem mit den zust&#228;n<lb break="no"/>digen Abteilungsleitern und noch wichtiger mit den Sektionschefs<lb/>
ihre Aktivit&#228;ten und Arbeiten abstimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte veranlasse das Entsprechende.<lb/>
</p>
            <p xml:space="preserve">Durch reinen Zufall hat anschliessend an den Besuch von &#214;AF die<lb/>
Aussprache mit dem Vizeaussenhandelsminister <rs type="person" ref="#per__118238">Smeljakow</rs> und der &#214;IAG,<lb/>
Pr&#228;sident <rs type="person" ref="#per__97570">Hrdlitschka</rs>, sowie Prof. <rs type="person" ref="#per__114484">Lenz</rs> &#252;ber die Kooperation resp.<lb/>
Assembling von LADA-Typen in &#214;sterreich stattgefunden. Wenn die sow<lb break="no"/><pb n="45-1400" facs="45_1978-11-29_1400.jpg"/>jetische Seite nicht bereit ist uns den westeurop&#228;ischen Markt<lb/>
als Absatz zu &#252;berlassen, wird es f&#252;r &#214;sterreich kaum m&#246;glich<lb/>
sein, die 20.000 St&#252;ck, die erzeugt werden sollen, absetzen zu<lb/>
k&#246;nnen. Der Hinweis, wir k&#246;nnten in Afrika und S&#252;damerika ent<lb break="no"/>sprechende Aktivit&#228;ten entfalten, ist platonisch. In S&#252;damerika<lb/>
gibt es entweder Einfuhrverbote oder prohibitive Z&#246;lle von 100 bis<lb/>
200 %. In Afrika eine &#228;hnliche Politik und vor allem wenig K&#228;ufer.<lb/>
Ich habe deshalb die ganze Vorsprache dazu ben&#252;tzt, um darauf<lb/>
hinzuweisen, dass es schwierige Probleme gibt, die man aber freund<lb break="no"/>schaftlich besprechen und wenn m&#246;glich l&#246;sen soll. Dies wurde<lb/>
mir auch von sowjetischer Seite versichert. <rs type="person" ref="#per__118238">Smeljakow</rs> hat dann<lb/>
nur die Frage der Z&#246;lle auf Ersatzteile, durchschnittlich 22%, zur<lb/>
Sprache gebracht. Er meinte sogar, sie w&#228;ren gezwungen, die Per<lb break="no"/>sonenkraftwagen, die mit 4% nur belastet sind, zu importieren und<lb/>
dann hier zu zerlegen. Dies ist technisch zwar m&#246;glich, aber &#246;ko<lb break="no"/>nomisch ein Wahnsinn. Ich habe <rs type="person" ref="#per__113078">Nikolaenko</rs>, der dieses Problem ja<lb/>
schon einige Male bei uns zur Sprache gebracht hat, neuerdings ver<lb break="no"/>sichert, die Entscheidung liegt beim Finanzminister. Er n&#228;mlich hat<lb/>
von diesem die Information bekommen, das entscheidet der Handels<lb break="no"/>minister. Ich hoffe, dass es m&#246;glich sein wird, die L&#246;sung im Finanz<lb break="no"/>ministerium zu finden. Sp&#228;t abends habe ich dann im Parlament mit<lb/>
<rs type="person" ref="#per__97498">Gr&#252;nwald</rs> gesprochen, der sich auch im Finanzministerium daf&#252;r ein<lb break="no"/>setzen wird. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> versicherte mir neuerdings, dass <rs type="person" ref="#per__97668">Kreisky</rs> vor<lb/>
seinem UdSSR-Besuch dezidiert eine solche Zusicherung, Zollsenkung<lb/>
bei den Assembling in &#214;sterreich, gegeben hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Sektion soll auf Grund dieser Mitteilung<lb/>
neuerdings die Gespr&#228;che im Finanzministerium f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__118255">Wallisch</rs>, Inhaber der AEW Ges.m.b.H. mit 6 Besch&#228;ftigten, hat ein<lb/>
interessantes Projekt durch Kupferdraht Werkzeugteile schneiden zu<lb/>
k&#246;nnen, mit bereits 1,15 Mio Schilling Investition entwickelt. Er<lb/>
hat ein schon bestehendes Ger&#228;t importiert und wesentlich verbessert.<lb/>
Er br&#228;uchte jetzt eine weitere finanzielle Unterst&#252;tzung und vor<lb/>
allem Kredite resp. Haftungen. <rs type="person" ref="#per__97819">Plesch</rs> hat mit ihm dann &#252;ber die<lb/>
M&#246;glichkeiten bei der "Z" einen Innova-Kredit zu bekommen, verhandelt.<lb/>
Im Prinzip bin ich sehr froh, dass im Handelsministerium es keine<lb/>
Aktionen gibt, wo Betriebsmittelkredite gegeben werden k&#246;nnten. In<lb/>
diesem Fall w&#252;rden wir wahrscheinlich einen solchen Ansturm von<lb/>
W&#252;nschen haben, die wir beim besten Willen nicht erf&#252;llen k&#246;nnten.<lb/>
</p>
            <pb n="45-1401" facs="45_1978-11-29_1401.jpg"/>
            <p xml:space="preserve">&#220;berhaupt glaube ich, dass es dringendst notwendig w&#228;re,<lb/>
unsere ganze Zinsenst&#252;tzungspolitik zu &#252;berdenken. Ich halte<lb/>
gar nichts davon, wenn wir die Investitionen mit Hilfe dieser<lb/>
Zinsenst&#252;tzungen immer weiter ausdehnen, gleichzeitig aber dann<lb/>
doch die Firmen, denen es schlecht geht, wahrscheinlich diese<lb/>
Investitionskredite prim&#228;r dazu verwenden, um &#252;berhaupt &#252;ber die<lb/>
Runden zu kommen und vielleicht sogar zweckwidrig verwenden.<lb/>
Sowohl in der Gewerkschaft kann ich Tag f&#252;r Tag feststellen, dass<lb/>
entsprechende Abbaumassnahmen im kleineren Masse in allen Branchen<lb/>
erfolgen. In meiner T&#228;tigkeit als Handelsminister werde ich dann<lb/>
auch Tag f&#252;r Tag damit konfrontiert, dass dieser oder jener Betrieb<lb/>
meistens dann in gr&#246;sserem Ausmass Arbeitskr&#228;fte freisetzt. Viele<lb/>
kommen durch die schlechte Ertragslage in Liquidit&#228;tsschwierigkeiten<lb/>
und m&#252;ssen dann zu solchen Massnahmen greifen. Da die Konjunktur<lb/>
von den Unternehmern gar nicht so schlecht beurteilt wird, sie aber<lb/>
ausserstande sind bis zum st&#228;rkeren Konjunkturaufschwung die Ar<lb break="no"/>beitskr&#228;fte zu halten, sehen sie keine andere M&#246;glichkeit, als<lb/>
diese freizusetzen. Dies gibt f&#252;r uns ein sehr schlechtes Image,<lb/>
auch dann wenn die allgemeine Besch&#228;ftigungslage noch sehr befrie<lb break="no"/>digend, im Vergleich zu Westeuropa als &#228;usserst gut<lb/>
bezeichnet werden kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1394_01" facs="45_1978-11-29_1394-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.11.1978</head>
         </div>
         <pb n="45_1394_02" facs="45_1978-11-29_1394-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
