<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750207">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  7. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-07">Freitag, 7. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0151" facs="24_1975-02-07_0151.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 7. Feber 1975<lb/>
</p>
            <p xml:space="preserve">In der Arbeiterkammerfraktion des Vorstandes, wozu ich ausdr&#252;cklich<lb/>
eingeladen wurde, stand die Auszeichnung der Unternehmer zur F&#252;hrung<lb/>
des Staatswappens zur Diskussion. <name type="person" ref="#per__98112">Z&#246;llner</name> er&#246;rterte, dass zu viele<lb/>
Unternehmer jetzt diese Auszeichnung bekommen. Fr&#252;her wurde die einzelne<lb/>
Landeskammer gefragt, jetzt haben sie intern vereinbart, dass der<lb/>
Arbeiterkammertag diese Gutachten abgeben soll und dies sei eine<lb/>
zu starke Belastung des B&#252;ros. Insbesondere erfahren Unternehmer, wenn<lb/>
die Arbeiterkammer einen Fall ablehnt und kommen dann mit den Rechts<lb break="no"/>anw&#228;lten, um zu intervenieren, warum sie diese Auszeichnung nicht bekommen<lb/>
haben. <name type="person" ref="#per__98112">Z&#246;llner</name> f&#252;hrte auch Beispiele an, wie z.B. eine Firma, die<lb/>
Labk&#228;se erzeugt, die seiner Meinung nach auf gar keinen Fall diese<lb/>
Auszeichnung bekommen sollte. Ich erkl&#228;rte rundweg, dass ich die Stel<lb break="no"/>lungnahme der Arbeiterkammer zu dieser Frage nicht so sehe. Als ich<lb/>
noch die Verantwortung dort hatte, war ich immer bestrebt, jede Ge<lb break="no"/>legenheit zu n&#252;tzen, um Gewerkschaft und Arbeiterkammer in Betrieben<lb/>
einen gewissen Einfluss zu sichern. Daher verlange ich auch jetzt noch<lb/>
die Gutachtent&#228;tigkeit der Arbeiterkammer, obwohl dies in vielen F&#228;llen<lb/>
gar nicht vorgesehen ist. F&#252;r mich war immer nur entscheidend, ob ich<lb/>
Kammeramtsdirektor war oder jetzt Minister, ob die Firma alle Ge<lb break="no"/>setze einh&#228;lt und sich sozial verh&#228;lt. In den meisten F&#228;llen ist dies<lb/>
der Fall. Wo es aber nicht zutrifft, kann man auf das Unternehmen den<lb/>
Druck aus&#252;ben, dass sie selbstverst&#228;ndlich die Gesetze einhalten muss,<lb/>
z.B. eben einen Betriebsrat w&#228;hlen lassen muss. Nach l&#228;ngerer Dis<lb break="no"/>kussion hat sich dann die Fraktion meinem Vorschlag angeschlossen, dass<lb/>
wir am Prinzip festhalten sollen, nur nach diesem Gesichtspunkt die<lb/>
Begutachtung durchf&#252;hren zu lassen und es der Handelskammer zu &#252;ber<lb break="no"/>lassen, wenn sie wirklich restriktiv bei der Verleihungsantr&#228;gen vor<lb break="no"/>gehen will. Bei der Gelegenheit behauptete auch Vizepr&#228;sident <name type="person" ref="#per__97842">Prechtl</name>,<lb/>
er h&#228;tte sich einmal gegen eine Ordensverleihung entschieden ausgespro<lb break="no"/>chen und trotzdem sei ein hoher Orden an einen griechischen Reeder<lb/>
verliehen worden. Auf ein diesbez&#252;gliches Schreiben h&#228;tte ich nicht<lb/>
einmal geantwortet. Da er mir den Namen nicht sagen konnte, war es un<lb break="no"/>m&#246;glich sofort den Tatbestand festzustellen. Nachmittags als ich den<lb/>
Namen erfuhr, konnte ich ihm dann sofort schriftlich mitteilen, dass<lb/>
ich sehr wohl unverz&#252;glich schriftlich geantwortet habe, diesen Brief<lb/>
hatte ich dann abschriftlich auch an alle Fraktionsmitglieder gesendet.<lb/>
Ich lasse es sehr ungern auf mir sitzen, dass ich mich nicht um Details<lb/>
k&#252;mmere und vor allem einmal, dass in meinem Haus oder gar vielleicht<lb/>
in meinem B&#252;ro Briefe nicht beantwortet werden.<lb/>
</p>
            <pb n="24-0152" facs="24_1975-02-07_0152.jpg"/>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Diese Beispiel zeigt typisch, wie man scheinbar ein<lb break="no"/>einhalb Jahre nach dem Vorfall eventuell nicht beantwortete Schreiben<lb/>
mehr oder minder beanstandet wird. Bitte daher alle Schreiben immer ent<lb break="no"/>sprechend beantworten.<lb/>
</p>
            <p xml:space="preserve">Betreffend die Finanzierung einer Erhebung &#252;ber die Zweckm&#228;ssigkeit<lb/>
des Ladenschlusses und deren &#196;nderung bei Handelsangestellten, Kaufleuten<lb/>
und vor allem Konsumenten ergab sich eine lange Diskussion &#252;ber die<lb/>
Zweckm&#228;ssigkeit. <name type="person" ref="#per__140374">Czasny</name>, der Nachfolger von <name type="person" ref="#per__115155">Skritek</name>, der jetzt auch im<lb/>
Vorstand der Arbeiterkammer ist, pl&#228;dierte daf&#252;r, dass an dem Gesetz nichts<lb/>
ge&#228;ndert werden sollte. Ich er&#246;rterte meine Politik seit 1970, die An<lb break="no"/>gelegenheit eben nicht zu einer Entscheidung zu bringen, weil ich in<lb/>
diesem Fall einen Konflikt zwischen Gewerkschaftsbund als Konsumenten<lb break="no"/>vertretung und Privatangestellten als Handelsangestelltenvertretung be<lb break="no"/>f&#252;rchte. Mit Fallen der Arbeitszeit der normal Besch&#228;ftigten muss es<lb/>
dazu kommen, dass die Einkaufszeit immer l&#228;nger wird und damit das<lb/>
Problem immer weniger dringlich. Mit Hilfe dieser Erhebung hoffe<lb/>
ich &#252;ber die April-Wahlen der Handelskammer aber auch &#252;ber die Oktober<lb break="no"/>wahl des Nationalrates hinwegzukommen. Da der AK-Vorstand bereits<lb/>
ein negative Votum zu einer solchen Erhebung, d.h. einen finanziellen<lb/>
Beitrag zu leisten, abgegeben hat, einigten wir uns darauf, dass die<lb/>
Arbeiterkammer Wien einen entsprechenden Beitrag leisten wird. Auf keiner<lb/>
Fall aber waren sie bereit, IFES, die diese Erhebung mit Fessel ge<lb break="no"/>meinsam machen w&#252;rde, ein Millionenprojekt zu finanzieren. Hier stimme<lb/>
ich mit den Leuten &#252;berein, die meinen, man k&#246;nnte eine wesentlich ein<lb break="no"/>fachere und vor allem billigere Erhebung starten. Dieser Beschluss wird<lb/>
von Sekr. <name type="person" ref="#per__140374">Czasny</name> im Ladenschlussausschuss vertreten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wir vom Handelsministerium werden entsprechende<lb/>
finanzielle Unterst&#252;tzung gew&#228;hren, wenn ein einvernehmlicher Frage<lb break="no"/>bogen und die Auswertung von bisherigen Erhebungen schon erfolgt ist.<lb/>
</p>
            <p xml:space="preserve">Der ungarische Fremdenverkehrsjournalist <name type="person" ref="#per__140377">Tessar</name> m&#246;chte ein internationales<lb/>
Seminar f&#252;r ungarische aber auch 15&#8211;20 ausl&#228;ndische Journalisten<lb/>
vom 28. Mai auf 6 Tage machen. Eine internationale Organisation FIJET<lb/>
deren Pr&#228;sident ein Belgier ist und die scheinbar die Ungarn ganz be<lb break="no"/>sonders in der Hand haben, wird in &#214;sterreich zwei Tage, in der CSSR<lb/>
in Bratislava ebenfalls zwei Tage und in Ungarn 6 Tage Fremdenverkehrs<lb break="no"/>journalisten betreuen. Nat&#252;rlich sind wir daran brennendst interessiert<lb/>
und ich habe deshalb auch die anwesenden Beamten <name type="person" ref="#per__130193">Prodinger</name>, <name type="person" ref="#per__126244">Oberl&#228;nder</name>,<lb/>
<pb n="24-0153" facs="24_1975-02-07_0153.jpg"/>aber auch Reg.Rat <name type="person" ref="#per__111699">Puffler</name> von der Presse ersucht, mit den Leuten<lb/>
Kontakt zu halten und sie vor allem einmal in jeder Beziehung zu<lb/>
unterst&#252;tzen. Gerade solche Kontakte geben uns die M&#246;glichkeit, gute<lb/>
Beziehungen zu den Staatshandelsl&#228;nder zu haben, sie kosten fast nicht<lb/>
und werden gerade in diesen L&#228;ndern sehr gesch&#228;tzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte nach einiger Zeit immer mit der ungari<lb break="no"/>schen Botschaft, dem ung. Pressereferenten Kontakt halten, um das klag<lb break="no"/>lose Funktionieren best&#228;tigt zu erhalten.<lb/>
</p>
            <p xml:space="preserve">Der neue Generalsekret&#228;r der OPEC, <name type="person" ref="#per__140330">Feyide</name>, ein Nigerianer, bei seinem<lb/>
Besuch versichert bei seinem Besuch, dass die OPEC keine Konfron<lb break="no"/>tation sondern eine Kooperation w&#252;nscht. Dies liegt auf derselben<lb/>
Linie, die auch wir in jeder Phase selbst jetzt in der internationalen<lb/>
Energieagentur vertreten. Ich habe ihm deshalb jede Unterst&#252;tzung<lb/>
zugesagt und er versicherte, dass niemand in der OPEC daran denkt, nach<lb/>
Genf zur&#252;ckzukehren oder &#252;berhaupt in eine andere Stadt als Wien ihren<lb/>
Sitz zu verlegen. Er beklagte sich nur, dass das Geb&#228;ude, in dem<lb/>
sie jetzt ihren Sitz haben, bereits f&#252;r sie zu klein wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte lass pr&#252;fen, ob und inwieweit wir<lb/>
ihnen bei der Suche eine neuen Domizils in Wien helfen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__119263">Spiegelfeld</name> von der Leykam-M&#252;rztaler Papierfabrik wollte<lb/>
mich davon &#252;berzeugen, dass sein Projekt wegen des Umweltschutzes<lb/>
und damit wegen der Vergr&#246;sserung der Zellulose-Produktion so weit<lb/>
gereift ist und so dringend ist, dass wir es jetzt als erstes vorzie<lb break="no"/>hen und genehmigen sollten. <name type="person" ref="#per__119263">Spiegelfeld</name> hat allerdings zugegeben, dass<lb/>
dieser Problem zuerst jetzt im Rahmen der Papierindustrie und ganz<lb/>
besonders der Banken gekl&#228;rt werden muss. In der n&#228;chsten Zeit wird<lb/>
eine Aussprache mit Pr&#228;s. <name type="person" ref="#per__97938">Seidl</name> von der Lenzinger stattfinden, da<lb/>
es sich dort um die Finanzierung eines bereits fest abgeschlossenen<lb/>
und nur mehr im Endstadium befindlichen Projekt handelt. Ausser die<lb break="no"/>sem finanziellen Problem besprachen wird noch die Frage der Holzver<lb break="no"/>sorgung durch die Ausweitung der Zellstoffproduktion, die alle<lb/>
Fabriken jetzt beabsichtigen. <name type="person" ref="#per__119263">Spiegelfeld</name> gab zu, dass dies ein<lb/>
tats&#228;chliches Problem ist, er aber entsprechende Vorschl&#228;ge von Holzex<lb break="no"/>perten besitzt. U.a. soll es ein Projekt geben, wo man 16 Mio. fm zu<lb break="no"/>s&#228;tzlich aus dem Wald gewinnen k&#246;nnte. Da wenn wir alle Projekte ge<lb break="no"/>nehmigen, 1 Mio. fm Mehrbedarf w&#228;re, w&#252;rden in 16 Jahren allerdings<lb/>
<pb n="24-0154" facs="24_1975-02-07_0154.jpg"/>dann die zus&#228;tzliche Holzversorgung nicht mehr vorhanden sein.<lb/>
wenn man gesamtwirtschaftlich denkt, m&#252;ssten daher in 16 Jahren<lb/>
alle zus&#228;tzlichen Projekte amortisiert sein, weil sp&#228;testens<lb/>
zu diesem Zeitpunkt dann die Holzversorgung f&#252;r die zus&#228;tzliche<lb/>
Zellstoffproduktion wegf&#228;llt. <name type="person" ref="#per__119263">Spiegelfeld</name> hat zugegeben, dass diese<lb/>
zus&#228;tzliche Holzmenge ausserdem durch riesige Aufwendungen im Forst<lb/>
notwendig sind. Dadurch m&#252;sste der Schleifholzpreis nat&#252;rlich auch<lb/>
entsprechend angehoben werden. Neu war nur, dass <name type="person" ref="#per__119263">Spiegelfeld</name><lb/>
mir bez&#252;glich der Importm&#246;glichkeiten erkl&#228;rte, dass er auch mei<lb break="no"/>ner Auffassung, die ich bereits vor 5 Jahren <name type="person" ref="#per__134507">Landegger</name> f&#252;r ein<lb/>
Riesenprojekt an der Donau mit 200.000 fm machen wollte und gegen<lb/>
das ich mich aus Holzversorgungsgr&#252;nden dann wehrte und <name type="person" ref="#per__119263">Spiegel<lb break="no"/>feld</name> mir jetzt recht gibt, dass wir auf die Dauer gesehen, keine<lb/>
Holzimporte aus den Oststaaten erwarten k&#246;nnen. <name type="person" ref="#per__119263">Spiegelfeld</name><lb/>
hat aber und dies ist neu, mit dem ung. Generaldirektor der Zellu<lb break="no"/>losefabriken verhandelt und die M&#246;glichkeit er&#246;rtert, dass wir<lb/>
kurz-Zellstoff gegen Langfaserzellstoff tauschen. Dadurch w&#252;rden<lb/>
die notwendigen Qualit&#228;ten vorhanden sein, allerdings wieder<lb/>
mit der zus&#228;tzlichen Holzmenge. <name type="person" ref="#per__119263">Spiegelfeld</name> war seinerzeit bei<lb/>
einer Aussprache, die ich mit <name type="person" ref="#per__110994">Stepski</name> in seiner Fabrik in Nettings<lb break="no"/>dorf bei einer Wahlversammlung einmal hatte, anwesend und er hat<lb/>
damals schon meine Meinung zur Kenntnis genommen, dass ich n&#228;mlich<lb/>
unter allen Umst&#228;nden eine Konzentration der Zelluloseproduktion<lb/>
in Mindesteinheiten von 150.000 bis 200.000 Tonnen bef&#252;rworte,<lb/>
weil nur so eine Kostendegression und Weltmarktpreiskonkurrenz m&#246;glich<lb/>
ist. Nun geht man den umgekehrten Weg f&#252;rchte ich, man will jeder<lb/>
Fabrik, die eine Zellstoffproduktion hat, ein bisschen etwas auf<lb/>
ihre unzul&#228;ngliche Kapazit&#228;t drauflegen und wom&#246;glich Firmen, die<lb/>
noch keine Zellstoffproduktion haben, eine neue zu geben, damit<lb/>
auch diese eine integrierte Firma wird. Die Schwierigkeiten ergibt<lb/>
sich dann ganz besonders, wenn man zu vern&#252;nftigen Ans&#228;tzen kommt,<lb/>
dann sich die Konjunktursituation &#228;ndert, z.B. im Vorjahr dieser<lb/>
starke Aufschwung des Zellstoffpreises, worauf niemand mehr daran<lb/>
denkt, vern&#252;nftige Massnahmen zu setzen. Vielleicht ist es heuer<lb/>
g&#252;nstiger, weil wir jetzt auf dem Papiersektor wieder einen ge<lb break="no"/>wissen R&#252;ckschlag erleiden, dass dadurch die Unternehmungen eher<lb/>
bereit sind, zu Vereinbarungen zu kommen. Die beste L&#246;sung sehe<lb/>
ich darin, wenn es zu kapitalm&#228;ssigen Verschr&#228;nkungen kommt. <name type="person" ref="#per__119263">Spiegel<lb break="no"/>feld</name> dagegen glaubt, er k&#246;nnte mit Brigl &amp; Bergmeister z.B. nur<lb/>
einen Liefervertrag machen und diese w&#228;ren dann bereit, auf den<lb/>
Ausbau ihrer Zellstoffproduktion zu verzichten. <name type="person" ref="#per__108746">Haffner</name>, der dieses<lb/>
<pb n="24-0155" facs="24_1975-02-07_0155.jpg"/>Problem in der letzten Zeit sehr genau studiert hat, hat die<lb/>
Gelegenheit ben&#252;tzt, und ich begr&#252;sse das, <name type="person" ref="#per__119263">Spiegelfeld</name> zu zeigen,<lb/>
dass er sich hier sehr eingeschaltet hat und einschalten will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Dies ist die Gelegenheit, wo wir vielleicht doch<lb/>
mit den Generaldirektoren im Einzelgespr&#228;ch insbesondere mit den Ban<lb break="no"/>ken ein vern&#252;nftiges Konzept entwickeln k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__107939">R&#246;mer</name> hat mir anschliessend an die Sitzung mit <name type="person" ref="#per__119263">Spiegelfeld</name><lb/>
einen Verordnungsentwurf zur &#196;nderung der Zuckerkontingentierung vor<lb break="no"/>gelegt. Obwohl wir daf&#252;r nicht zust&#228;ndig sind, m&#246;chte er und der Ent<lb break="no"/>wurf d&#252;rfte von <name type="person" ref="#per__140290">Mitterhauser</name> ausgegangen sein, dass wir dies<lb/>
st&#228;rker in die Hand nehmen. Dagegen habe ich Bedenken, weil das<lb/>
Landwirtschaftsministerium selbst die jetzige Anordnung sehr<lb/>
leger handhabt. Noch immer haben wir nicht die Erhebungen und noch<lb/>
immer ist es so, dass das Landwirtschaftsministerium scheinbar<lb/>
allen Ansuchen sofort bis zu einem gewissen Prozentsatz Rechnung tr&#228;gt,<lb/>
ohne zu pr&#252;fen und zu kontrollieren. Vielleicht hat sie dazu auch<lb/>
gar nicht die M&#246;glichkeit. <name type="person" ref="#per__108746">Haffner</name> hat mir Recht vor l&#228;ngerer Zeit<lb/>
gesagt, es erscheint ihm unzweckm&#228;ssig, dass wir als Handelsministe<lb break="no"/>rium, die wir die Industrie zu vertreten h&#228;tten, die entsprechenden<lb/>
K&#252;rzungen immer wieder vorschlagen. Auf alle F&#228;lle bin ich dagegen,<lb/>
dass wir dem Landwirtschaftsminister entsprechende Ab&#228;nderungsvorschl&#228;<lb break="no"/>ge der Anordnungen direkt in der Formulierung schon &#252;bergeben. Das k&#246;nn<lb break="no"/>te maximal die Aufgaben unserer Vertreter in den Gremien des Landwirt<lb break="no"/>schaftsministerium sein, dass wir die entsprechenden Vorschl&#228;ge dort<lb/>
m&#252;ndlich zur Diskussion stellen. Jede weitergehende Aktivit&#228;t im<lb/>
Landwirtschaftsministerium k&#246;nnte dort nur missverstanden werden<lb/>
und zu noch gr&#246;sseren Unzul&#228;nglichkeiten f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <name type="person" ref="#per__97963">Slavik</name> wird ein Buch herausgeben, wo viele Politiker,<lb/>
aber auch Wissenschaftler, Hausfrauen, Arbeiter usw. ihre Meinung<lb/>
zu 30 Jahre Republik &#214;sterreich geben. Sozusagen, was haben wir<lb/>
1945 ertr&#228;umt und was ist daraus geworden. Zuerst wollte ich ab<lb break="no"/>lehnen, aber nachdem es sich hier nur um 6 Seiten handelt war ich<lb/>
bereit, um <name type="person" ref="#per__97963">Slavik</name> eine Freude zu machen, mich daran zu beteiligen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97714">Maleta</name> und viele andere werden ebenfalls schreiben. <name type="person" ref="#per__97963">Slavik</name><lb/>
meinte, bei mir sei das deshalb auch wichtig, weil ich ja aus der<lb/>
illegalen Zeit als H&#228;ftling und letzten Endes als ein Mann, der 1945<lb/>
<pb n="24-0156" facs="24_1975-02-07_0156.jpg"/>bereits in grossen politischen Funktionen &#8211; er meinte hier schein<lb break="no"/>bar den Wiener Vorstand &#8211; war, f&#252;r ihn ein richtiger Aufputz w&#228;re.<lb/>
Das letztere hat er allerdings nicht gesagt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0150_01" facs="24_1975-02-07_0150-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.2.1975</head>
         </div>
      </back>
   </text>
</TEI>
