<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790508">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  8. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-05-08">Dienstag, 8. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0528" facs="48_1979-05-08_0528.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 8. Mai 1979<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde dann doch vereinbart, dass die Regierung<lb/>
sofort zur&#252;cktritt und <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> dies morgen mitteilt.<lb/>
Dieser wird dann die Regierung mit der Fortf&#252;hrung der Gesch&#228;fte<lb/>
betrauen. <name type="person" ref="#per__97668">Kreisky</name> hat erkl&#228;rt, jetzt macht er das schon Dutzend<lb/>
Mal, seit er Staatssekret&#228;r, dann Aussenminister und jetzt Bundes<lb break="no"/>kanzler ist und noch immer weiss er nicht genau, wie diese Zere<lb break="no"/>monie funktioniert. Wichtig glaube ich, war nur, dass eben die<lb/>
Regierung sofort demissioniert, weil ansonsten man gleich gesagt<lb/>
h&#228;tte, da zeigt sich der Machtmissbrauch, jetzt wollen sie die<lb/>
demokratische Spielregeln, dass nach jeder Neuwahl die alte<lb/>
Regierung demissioniert, gar nicht mehr einhalten. Obwohl es ohne<lb/>
weiteres m&#246;glich sein kann, dass lt. Verfassung theoretisch bis<lb/>
zum Zusammentritt des Nationalrates die alte Regierung &#252;berhaupt<lb/>
im Amt bleiben k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat selbst hat dann eine l&#228;ngere Diskussion stattge<lb break="no"/>funden wegen der Zinszuschussaktion der Regierung. <name type="person" ref="#per__97311">Androsch</name> bean<lb break="no"/>standete, dass zwei Antr&#228;ge einer seit Mai vorigen Jahres, der<lb/>
andere seit September erst jetzt zur Entscheidung kommt. Ganz<lb/>
besonders aber wendete er sich dagegen, dass f&#252;r eine Fleisch<lb break="no"/>fabrik Buschek die Genossenschaftliche Zentralbank 9,62 % verlangt,<lb/>
der Beschluss wurde gefasst, den Fall zur&#252;ckzustellen, da alle<lb/>
zuk&#252;nftigen Antr&#228;ge nur mehr genehmigt werden, wenn der Zins<lb break="no"/>satz der Kreditinstitute, die es finanzieren, nicht mehr als<lb/>
8,5 % ausmachen. Dass es auch unter diesem Prozentsatz geht,<lb/>
wann die genehmigten &#214;FA die Fa. Schilcher je 8 % und St&#246;lzle<lb/>
sogar mit 7,5 %. <name type="person" ref="#per__97668">Kreisky</name> hatte noch die Bemerkung zur Fa.<lb/>
Buschek gemacht, dass dort keine gewerkschaftliche Organisation<lb/>
existiert, gerade jetzt haben aber die Sozialpartner beschlossen,<lb/>
weiter aktiv zu bleiben und in der Regierungserkl&#228;rung wird er,<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, besonders wieder die Sozialpartnerschaft anerkennen.<lb/>
Wenn dies aber der Fall ist, dann m&#252;ssen die Sozialpartner<lb/>
auch in dem Fall nat&#252;rlich die Handelskammer daf&#252;r sorgen, dass<lb/>
der andere nicht aus welch Gr&#252;nden immer in Betrieben gar nicht<lb/>
anerkannt wird. Da diese &#196;usserung nicht in der Regierungsvor<lb break="no"/>besprechung erfolgt sondern in der Ministerratssitzung, wird<lb/>
sie sofort in das Protokoll aufgenommen, welches zwar nicht<lb/>
<pb n="48-0529" facs="48_1979-05-08_0529.jpg"/>publiziert, aber jetzt in der Urschrift zumindestens dem<lb/>
Bundespr&#228;sidenten zugesendet wird. Falls wir im Handelsministerium<lb/>
einmal Schwierigkeiten wegen Nichtverleihung des Dekretes<lb/>
zur F&#252;hrung des Staatswappens wegen Verhinderung der Gewerk<lb break="no"/>schaftsorganisation in diesem Betrieb haben sollten, kann ich<lb/>
mich theoretisch auf diese Regierungs&#228;usserung berufen. Nat&#252;r<lb break="no"/>lich werde ich dies nur im &#228;ussersten Notfall tun.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lass bitte ausnahmsweise von dieser Mini<lb break="no"/>sterratssitzung das Wortprotokoll Dir geben.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Sugana wurde vom Staatssekret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name> abgelehnt.<lb/>
Die Begr&#252;ndung war, dass Sugana eine Investitionssumme von<lb/>
20 Mio. S eingereicht hat, 5 Mio. davon waren ungef&#228;hr Eigenleistung,<lb/>
sodass nur mehr 14,4 Mio. verblieben. Davon hat 10 Mio die n&#246;.<lb/>
Landesregierung bei einem Zinssatz von 9 % mit 2,52 % Zinsenzuschuss<lb/>
abgest&#252;tzt. Nat&#252;rlich ist dies gegen&#252;ber dem Regierungskredit<lb/>
Zinsenkonditionen um fast 1/2 % schlechter, doch kommt ein<lb/>
zweifacher Zinsenzuschuss nicht in Frage. Ausserdem ist der<lb/>
Prozentsatz von 9 % zu hoch und entspricht nicht mehr unserem<lb/>
Grundsatzbeschluss nicht mehr als 8,5 % zu akzeptieren. Weil<lb/>
die Regierung eben auf Einspruch der Gewerkschaft &#8211; diese wollte<lb/>
unbedingt, dass dieses Projekt mitfinanziert wird, solange dauerte<lb/>
bis die tats&#228;chlichen Verh&#228;ltnisse einwandfrei festgestellt wurden,<lb/>
ist es zu einer so sp&#228;ten Vorlage aber dann zur Ablehnung, wie<lb/>
wir letzten Endes beschlossen haben, gekommen. Das zweite Projekt<lb/>
f&#252;r Spar, eine Lagerhalle zu finanzieren, wurde auch abgelehnt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> war sich vollkommen klar, dass damit ein Pr&#228;judiz ge<lb break="no"/>schaffen wurde, dass der Handel kaum Chancen hat, in Hinkunft<lb/>
ber&#252;cksichtigt zu werden. Das gilt auch f&#252;r ein Projekt, das<lb/>
die Konsumgenossenschaft einreichen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Ich m&#246;chte &#252;ber diese beiden Projekte<lb/>
mit <name type="person" ref="#per__114739">Goldmann</name> sprechen.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratssitzung wurde ich beim hinausgehen von<lb/>
Journalisten neuerdings gefragt, ob ich die Absicht habe oder<lb/>
dem Bundeskanzler erkl&#228;rt habe, in der neuen Regierung nicht<lb/>
mehr vertreten zu sein und ob ich daf&#252;r bin, dass Regierungs<lb break="no"/>mitglieder ihr Nationalratsmandat zur&#252;cklegen sollen. Das<lb/>
letztere habe ich im Prinzip best&#228;tigt, zum ersteren sagte ich,<lb/>
dass ich mich keineswegs amtsm&#252;de f&#252;hle, obwohl <name type="person" ref="#per__140711">Peter Rabl</name><lb/>
<pb n="48-0530" facs="48_1979-05-08_0530.jpg"/>im Leitartikel des Kurier eine solche Bemerkung wieder einmal<lb/>
gemacht hat. Die Zeitung Kurier macht bei mir auch Wechselbad-<lb/>
Angriffe: Auf der einen Seite schreibt mir der Herausgeber<lb/>
liebensw&#252;rdige Briefe, schickt mir von <name type="person" ref="#per__150328">Angerer</name> eine wirklich<lb/>
sehr nette Karikatur, auf der anderen Seite stellt er auf<lb/>
Grund irgendwelcher Informationen meine T&#228;tigkeit als zu<lb break="no"/>k&#252;nftiger Minister in Frage. Wie ich erfahren habe, wird auch<add>[in]</add><lb/>
Arbeiterkammer-Kreisen erkl&#228;rt, dass nicht zuletzt wegen der<lb/>
falschen Energiepolitik, die ich betreibe, ein Wechsel w&#252;nschens<lb break="no"/>wert w&#228;re. Da ich nicht beabsichtigte, von welcher Seite immer<lb/>
die Angriffe kommen, die &#8211; wie ich glaube &#8211; richtige Energie<lb break="no"/>politik zu &#228;ndern, kann es tats&#228;chlich zu Schwierigkeiten<lb/>
kommen. Aufpassen muss ich nur, dass nicht ein bedeutender<lb/>
Fehler geschieht, denn schon einmal war bei der &#214;lkrise<lb/>
1974 die Situation &#228;usserst kritisch. Recht behalten, n&#252;tzt<lb/>
n&#228;mlich in der Politik nichts. Wenn Auswirkungen dann zur<lb/>
Ver&#228;rgerung der Konsumenten f&#252;hren und dann selbstverst&#228;ndlich<lb/>
trotz des Rechtshabens im Prinzip man nat&#252;rlich daf&#252;r verant<lb break="no"/>wortlich gemacht wird. Falls die Versorgung wirklich gef&#228;hrdet<lb/>
ist, fragt keiner, ob man richtig oder falsch entschieden hat,<lb/>
sondern macht einem daf&#252;r verantwortlich.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__150329">Uthe</name> von der grossen deutschen Bekleidungsfirma<lb/>
Bleyle hat einen Betrieb im Pinggau mit 82 Besch&#228;ftigten er<lb break="no"/>richtet. Sie werden bis 1981 150 Besch&#228;ftigte dort in der<lb/>
Steiermark brauchen und auch bekommen. Die Firma wird nun<lb/>
ihre Zentralverwaltung f&#252;r diese Sparte nach &#214;sterreich ver<lb break="no"/>legen. Dadurch werden ca. 200 Angestellte und teils auch Trans<lb break="no"/>portarbeiter ben&#246;tigt. Dir. <name type="person" ref="#per__150329">Uthe</name>, der &#246;sterr. Repr&#228;sentant,<lb/>
hat das plein pouvoir bekommen, sich irgendwo in &#214;sterreich,<lb/>
sei es in eine alte Fabrik resp. Verwaltungsgeb&#228;ude, einzu<lb break="no"/>mieten, zu kaufen, mit einem Wort die g&#252;nstigste L&#246;sung selbst<lb/>
zu suchen. <name type="person" ref="#per__150329">Uthe</name> hat daher sich an das Handelsministerium gewendet,<lb/>
damit dies ihn entsprechend unterst&#252;tzt. Sekt.Chef <name type="person" ref="#per__98053">Wanke</name> und<lb/>
<name type="person" ref="#per__114499">Krehlik</name> haben ihm, wie wir vereinbarten, alle Unterlagen und<lb/>
Informationen zu liefern, sobald er seine W&#252;nsche mehr detailliert<lb/>
nach Arbeitskr&#228;ften, Infrastruktur und Kreditbedingungen vorgelegt<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass Dich bitte auf dem Laufenden halten.<lb/>
</p>
            <pb n="48-0531" facs="48_1979-05-08_0531.jpg"/>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__118722">Gehmeier</name> von der Verbundgesellschaft hat <name type="person" ref="#per__107956">Satzinger</name> und<lb/>
mich &#252;ber das Netzproblem informiert. F&#252;r mich war dies neu<lb/>
und ich wundere mich nur, wieso ich nicht schon fr&#252;her &#252;ber<lb/>
diese Probleme entsprechende Informationen bekommen habe.<lb/>
Bis jetzt hat man mir immer nur gesagt, dass die Errichtung<lb/>
von Kraftwerken, also die Erzeugung von Strom die schwierigste<lb/>
und wichtigste Aufgabe sei. Dies trifft aber nur zum Teil zu.<lb/>
Gerade unsere Netzpolitik der Vergangenheit hat uns jetzt ein<lb/>
sehr schlechtes Erbe gebracht. Ab dem grossen Umspannwerk in<lb/>
Westtirol, welches ich &#252;brigens zum Teil voriges Jahr er&#246;ffnet<lb/>
habe, hat das deutsche RWE dort das grosse Sagen. Die Leitungen<lb/>
sind im Eigentum des RWE, werden von dessen Hauptlastverteiler<lb/>
betrieben, d.h. auf Fach-Chinesisch die Z&#228;hlung erfolgt von dort<lb/>
und auch die Einschaltung von den Illwerken und Kaunertal geht<lb/>
ausschliesslich nach den deutschen Bed&#252;rfnissen. Fr&#252;her waren dort<lb/>
nur Richtungsbetriebe von den &#246;sterr. Kraftwerken nach dem<lb/>
Ruhrgebiet. Jetzt ist es doch der Verbund gelungen, einen sogenannten<lb/>
Ringbetrieb herzustellen. Der eine Ring &#252;ber St. Peter in O&#214;,<lb/>
Haiming in Westtirol, der zweite &#252;ber Haiming in Westtirol,<lb/>
Arlberg, B&#252;rs, Vorarlberg, der dritte &#252;ber den S&#220;DEL-Ring, wodurch<lb/>
theoretisch &#214;sterreich in eine bessere Verteilersituation gekommen<lb/>
ist. Da aber &#252;ber diese Ringe sogenannte Delta-B-Leitungen<lb/>
fliessen k&#246;nnen, bis zu 350 MW, die nicht beabsichtigt sind,<lb/>
kann das RWE gegebenenfalls die Abschaltung dieser Ringleitungen<lb/>
insbesondere S&#220;DEL &#252;ber Italien und Jugoslawien verlangen und<lb/>
hat dies auch im Vorjahr getan. Dies bedingt, dass K&#228;rnten und<lb/>
Osttirol dann nur mehr von einer Seite angespeist werden k&#246;nnen und<lb/>
dar&#252;ber hinaus Stromlieferungen von der Schweiz &#252;ber Italien<lb/>
unterbleiben m&#252;ssen. Jetzt verstand ich erst, warum <name type="person" ref="#per__112014">Erbacher</name> als<lb/>
Bundeslastverteiler immer so grossen Wert darauf legte, dass<lb/>
mit RWE ein gutes Verh&#228;ltnis existiert. Die Deutschen haben es<lb/>
in Wirklichkeit in der Hand, unsere Stromversorgung gegebenenfalls<lb/>
zu gef&#228;hrden, indem sie ihr eigenes, zugegebenermassen &#252;berlastetes<lb/>
Netz in S&#252;ddeutschland schonen resp. f&#252;r sich selbst brauchen.<lb/>
Die Ringvertr&#228;ge, welche die Verbund mit RWE schliessen musste,<lb/>
sehen f&#252;r Deutschland all diese M&#246;glichkeiten vor. Dar&#252;ber hinaus<lb/>
wurde mir zum ersten Mal deutlich demonstriert, wie RWE nicht<lb/>
nur bei den Illwerken seit den Zwanzigerjahren der ersten Republik<lb/>
<pb n="48-0532" facs="48_1979-05-08_0532.jpg"/>sondern auch jetzt in der Kaunertal-Errichtung mit der TIWAG<lb/>
g&#252;nstige Vertr&#228;ge schliessen konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Vertr&#228;ge studieren lassen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__107937">Frank</name>, den ich anschliessend &#252;ber diese Aussprache<lb/>
informierte, meinte, wenn die Verbundgesellschaft einen entspre<lb break="no"/>chenden Antrag stellt, kann das Ministerium auf Grund des<lb/>
Starkstromwege-Gesetzes entsprechende Zwangsverf&#252;gungen treffen.<lb/>
Ich erkl&#228;rte ihm sofort, dass die Verbundgesellschaft von sich<lb/>
aus kaum einen solchen Antrag stellen wird, weil damit nach<lb/>
dem Schiedsgericht &#252;ber RWE ein weiterer noch gr&#246;sserer Streit<lb break="no"/>fall zwischen den beiden Gesellschaften entstehen w&#252;rde. Ich<lb/>
k&#246;nnte mir eher vorstellen, dass wenn es notwendig sein sollte,<lb/>
wir von Amts wegen einen diesbez&#252;glichen Bescheid zumindestens<lb/>
androhen, um die Verhandlungsposition von der Verbund gegen&#252;ber RWE<lb/>
zu verbessern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte lass dies von <name type="person" ref="#per__110944">Zluwa</name> pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Delegiertenkonferenz der Fraktion soz. Gewerkschafter zum<lb/>
Beschluss der Kandidaten zur Arbeiterkammer Wien war nat&#252;rlich<lb/>
gut besucht und der Eisenbahnerheim-Saal bummvoll. <name type="person" ref="#per__97668">Kreisky</name><lb/>
wurde mit frenetischem Beifall empfangen und hielt eine kurze<lb/>
Begr&#252;ssungsansprache, die wie ich dann abends bei uns auch<lb/>
im Bezirk mitteilte, ein gigantischer Erfolg war. Er versteht<lb/>
es sehr geschickt, die Integration des &#214;GB und der AK in<lb/>
seine Politik darzustellen. Nach ihm hat Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> die<lb/>
T&#228;tigkeit der Arbeiterkammer und die notwendigen Massnahmen<lb/>
referiert, der Fraktionsobmann der soz. Gewerkschaftsfraktion<lb/>
Abg. <name type="person" ref="#per__111741">Sekanina</name> dann noch einen Appell an alle gerichtet. Da<lb/>
wir &#252;ber 300 Kandidaten beschlossen haben, ich selbst wurde<lb/>
von meiner Gewerkschaft auch vorgeschlagen, auf meinen aus<lb break="no"/>dr&#252;cklichen Wunsch aber an vorletzte Stelle gesetzt, und ins<lb break="no"/>gesamt 300 zu bestellen waren, ergibt sich schon, dass dort<lb/>
wirklich alle Gewerkschafter insbesondere auch die mittleren<lb/>
Funktion&#228;re anwesend waren.<lb/>
</p>
            <pb n="48-0533" facs="48_1979-05-08_0533.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Heinz Kienzl</name> n&#252;tzte die Gelegenheit, um mit <name type="person" ref="#per__97346">Benya</name> und mir<lb/>
die weiteren Aktivit&#228;ten seiner Energiepolitischen Arbeits<lb break="no"/>gruppe zu besprechen. <name type="person" ref="#per__97346">Benya</name> selbst vertrat dieselbe Meinung wie<lb/>
ich, dass der Verein, den <name type="person" ref="#per__97627">Kienzl</name> geschaffen hatte, um die Bev&#246;lkerung<lb/>
&#252;ber die Energiesituation nach der Volksabstimmung &#252;ber<lb/>
Zwentendorf aufzukl&#228;ren, weiter bestehen soll, sich aber sehr<lb/>
moderierend jetzt verhalten m&#252;sste. Eine Studie, die mir <name type="person" ref="#per__97627">Kienzl</name><lb/>
zeigte, best&#228;tigt auch, dass fr&#252;her 60 % selbst nach der Volks<lb break="no"/>abstimmung f&#252;r Zwentendorf wieder waren, jetzt aber diese<lb/>
auf 40 % zur&#252;ckgegangen sind. <name type="person" ref="#per__97346">Benya</name> meinte mit Recht und ich<lb/>
teile diese Meinung, dass man &#228;usserst vorsichtig vorgehen<lb/>
muss. Ich selbst bin der Meinung, dass solange wir nicht die<lb/>
endg&#252;ltigen Gutachten wegen er Umr&#252;stung von Zwentendorf haben,<lb/>
gar nichts in der &#214;ffentlichkeit unternehmen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Achte bitte darauf, dass du ziemlich<lb/>
als erster die endg&#252;ltigen Gutachten wegen der Umr&#252;stung be<lb break="no"/>kommst.</p>
            <p xml:space="preserve">Im Pr&#228;sidium auf der Landstrasse besprachen wir insbesondere<lb/>
die weitere Vorgangsweise bei der Absiedlung der Rennweger<lb/>
Kaserne. Wie ich dem Pr&#228;sidium berichten konnte, hat mir sowohl<lb/>
Bautenminister <name type="person" ref="#per__97755">Moser</name> als auch Verkehrsminister <name type="person" ref="#per__108223">Lausecker</name> mitge<lb break="no"/>teilt, dass ihre Beamten volles Verhandlungspouvoir haben.<lb/>
Derzeit liegt es ausschliesslich bei der Gemeindeverwaltung<lb/>
von dort bekommen sie nicht die notwendigen Informationen.<lb/>
Das Verkehrsministerium muss wissen, wieviel Fl&#228;che die Gemeinde<lb/>
braucht im Prinzip sind sie bereit, die Aspanggr&#252;nde abzutreten.<lb/>
Das Bautenministerium muss wissen, in welcher H&#246;he bei den<lb/>
Aspanggr&#252;nden und auch auf der Rennweger Kaserne gebaut werden<lb/>
soll, damit es die endg&#252;ltigen Pl&#228;ne fixieren k&#246;nnte. Da der<lb/>
B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> unserem Pr&#228;sidium bei einer Vorsprache ver<lb break="no"/>sichert hat, die Gemeinde wird alles unternehmen, um so schnell<lb/>
als m&#246;glich, die Rennweger Kaserne zu schleifen und ein Bezirks<lb break="no"/>zentrum zu errichten, wird jetzt nach Recherchen neuerdings eine<lb/>
Vorsprache bei ihm erfolgen.<lb/>
</p>
            <p xml:space="preserve">Im Ausschuss konnte ich den Genossinnen und Genossen auch von<lb/>
den befreundeten Organisationen f&#252;r den Wahleinsatz herzlichst dan<lb break="no"/>ken. Leider, f&#252;r mich aber zum Gl&#252;ck, wurde vorher schon die<lb/>
endg&#252;ltige Mandatsverteilung bekannt. Im Ministerrat hat Vormittag<lb/>
<pb n="48-0534" facs="48_1979-05-08_0534.jpg"/>noch <name type="person" ref="#per__110923">Lanc</name> berichtet, dass von den 270.000 Wahlkartenbesitzern<lb/>
130.000 ausw&#228;rts, ausserhalb ihres Wahlkreises gew&#228;hlt haben.<lb/>
Davon waren 106.000 ausgez&#228;hlt und nach Meinung der Fachleute<lb/>
im Innenministerium keine Mandatsverschiebung zu erwarten.<lb/>
&#220;berraschend f&#252;r mich und wahrscheinlich f&#252;r alle, die den<lb/>
Bericht von <name type="person" ref="#per__110923">Lanc</name> geh&#246;rt haben, wurde dann doch ein Mandat<lb/>
von der SP&#214; an die &#214;VP &#252;bertragen, noch immer ist dies nat&#252;rlich<lb/>
ein gigantischer Erfolg, trotzdem konnte ich mit die Bemerkung<lb/>
nicht verkneifen, dass es wom&#246;glich jetzt heisst, SP&#214; verliert<lb/>
Mandat an &#214;VP.<lb/>
</p>
            <p xml:space="preserve">Bei meinem politischen und Wirtschaftsbericht kam dann in der<lb/>
Diskussion die Benzinpreisfrage zu einer &#228;hnlichen kritischen<lb/>
Bemerkung. Ein Sektionsleiter meinte, ich h&#228;tte in den<lb/>
Zeitungen gesagt 8.50 S w&#252;rde der Superbenzinpreis betragen.<lb/>
Wenn dann der Benzinpreis nur 8.30 S sein wird, wird dies als<lb/>
grosser Erfolg vielleicht hingestellt, obwohl ich bei allen<lb/>
Benzinpreisausk&#252;nften sehr vorsichtig war, hat scheinbar doch<lb/>
die Mitteilung 8.50 S sei ein Schockpreis, den ich mir auch<lb/>
nicht vorstellen kann, bei der Bev&#246;lkerung den Eindruck erweckt,<lb/>
aha, aber in dieser H&#246;he wird er doch ann&#228;hernd dann bestimmt.<lb/>
Nat&#252;rlich konnte ich auf der Landstrasse die Situation<lb/>
aufkl&#228;ren, wie mir dies aber in ganz &#214;sterreich gelingen wird,<lb/>
weiss ich bis jetzt noch nicht. Trotz meiner Zur&#252;ckhaltung<lb/>
ist es notwendig, in Hinkunft noch vorsichtiger sich in<lb/>
allen Energiefragen zu &#228;ussern.<lb/>
</p>
            <p xml:space="preserve">Ein Wirtshaus, <name type="person" ref="#per__150330">Schmitzberger</name>, in der Nottendorfer Gasse, derzeit<lb/>
P&#228;chter in einem Gemeindehaus, was fr&#252;her seiner Tante geh&#246;rt<lb/>
hat, weiss nicht, ob er abgesiedelt wird resp. was dort geschehen<lb/>
soll.<lb/>
ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte &#228;usserst vorsichtig bei der Gemeinde<lb/>
und nicht im Bezirk recherchieren, was geschieht, und mir berich<lb break="no"/>ten.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0527_01" facs="48_1979-05-08_0527-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.5.1979</head>
         </div>
         <pb n="48_0527_02" facs="48_1979-05-08_0527-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="48_0534_01" facs="48_1979-05-08_0534-01.jpg"/>
         <pb n="48_0534_02" facs="48_1979-05-08_0534-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 162. Ministerratssitzung, 8.5.1979</head>
            <gap reason="sampling"/>
            <pb n="48_0534_03" facs="48_1979-05-08_0534-03.jpg"/>
         </div>
         <pb n="48_0534_04" facs="48_1979-05-08_0534-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
