<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800625">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 25. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-25">Mittwoch, 25. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0797" facs="55_1980-06-25_0797.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 25. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit GD <name type="person" ref="#per__97453">Fremuth</name>, Verbundgesellschaft, sprach ich<lb/>
die weitere Vorgangsweise f&#252;r die Verhandlungen zur eventuellen<lb/>
Deponie f&#252;r Atomm&#252;ll. Da mir der sowjetische Botschafter bis<lb/>
jetzt noch immer nicht den Gespr&#228;chspartner in der SU mitge<lb break="no"/>teilt hat, wird neuerdings versucht, &#252;ber die sowj. Botschaft<lb/>
eine Auskunft zu erlangen. <name type="person" ref="#per__97453">Fremuth</name> selbst hat bei seinem letzten<lb/>
Besuch in Moskau durch einen ihm pers&#246;nlich Bekannten <name type="person" ref="#per__126286">Titogranov</name><lb/>
offene T&#252;ren vorgefunden. Da er den Sowjets bei der Liquidierung<lb/>
des Anreicherungsvertrags entgegengekommen ist, glaubt er, beste<lb/>
Verhandlungsbedingungen dort wieder zu finden. Mit Tech-Snab-Export<lb/>
hat er den damaligen 14 Mio. Dollar-P&#246;nale-Vertrag auf 5 Mio. $<lb/>
gemeinsam reduzieren k&#246;nnen und gleichzeitig bei Aussteigen aus<lb/>
diesem Vertrag trotzdem die Bestbieter-Bedingungen f&#252;r ein eventuell<lb/>
neues Einsteigen sich reserviert. <name type="person" ref="#per__97453">Fremuth</name> wird daher mit den<lb/>
ihm pers&#246;nlich bekannten <name type="person" ref="#per__126287">Filonec</name>, zweiter Botschaftssekret&#228;r, und<lb/>
vor allem einmal dem Vertreter der sowj. Handelskammer in &#214;sterr.,<lb/>
<name type="person" ref="#per__126285">Nikodim</name>, Gespr&#228;che aufnehmen, wenn wir vom sowj. Botschafter<lb/>
<name type="person" ref="#per__114403">Jefremow</name> nichts erfahren sollten. <name type="person" ref="#per__97453">Fremuth</name>, <name type="person" ref="#per__107956">Satzinger</name> und ich<lb/>
waren der gleichen Meinung, dass auch dann, wenn ich als Re<lb break="no"/>gierungsmitglied keine wie immer gearteten Verhandlungen<lb/>
f&#252;hren kann, da <name type="person" ref="#per__97668">Kreisky</name> ja mit Recht erkl&#228;rt, die Regierung ist<lb/>
an das Verbotsgesetz gebunden, so muss zur Nutzung aller &#246;sterr.<lb/>
Chancen <name type="person" ref="#per__97453">Fremuth</name> resp. die GKT dann trotzdem solche Verhandlungen<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Ich habe dies auch dann beim Mittagessen des Bundespr&#228;sidenten<lb/>
f&#252;r den polnischen Ministerpr&#228;sidenten <name type="person" ref="#per__97668">Kreisky</name> klar und deutlich<lb/>
mitgeteilt. Er erwiderte nur, beim Pressefoyer gestern habe er das<lb/>
Verhandlungsverbot ja auch auf die Regierung eingeschr&#228;nkt. Wer<lb/>
privat etwas macht, darauf habe er keinen Einfluss.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__97762">Musil</name> hat eine Studie &#252;ber Kraft-W&#228;rme-Kopplung verfasst,<lb/>
die 77/78 fertig wurde und 300.000 S kostete. Da die ausgesendete<lb/>
Studie von den daf&#252;r in Frage kommenden Leute weder gelesen,<lb/>
noch, wie man mir sagte, auch leicht zu verstehen ist, sollte<lb/>
eine Kurzfassung kommen, die gegen&#252;ber den 250 Seiten nur 60 Seiten<lb/>
<pb n="55-0798" facs="55_1980-06-25_0798.jpg"/>umfasst h&#228;tte und f&#252;r die Sektionschef <name type="person" ref="#per__107937">Frank</name> den Wunsch von<lb/>
<name type="person" ref="#per__97762">Musil</name> mit 70.000 S weiteren Kosten bezifferte. Jetzt steht man<lb/>
auf dem Standpunkt, es soll eine Neufassung erfolgen, die nur<lb/>
20 Seiten haben sollte und auch Erkenntnisse der letzten zwei<lb/>
Jahre beinhalten m&#252;sste. F&#252;r 20 Seiten 70.000 S erscheint mir<lb/>
reichlich &#252;berh&#246;ht. Da <name type="person" ref="#per__97762">Musil</name> an dieser Studie gar kein be<lb break="no"/>sonderes Interesse hat, weil er derzeit mit anderen Auftr&#228;gen<lb/>
&#252;berh&#228;uft ist, gleichzeitig sagt, von diesen 70.000 S muss er<lb/>
62 % Steuer zahlen, ihm netto daher zu wenig verbleibt, ver<lb break="no"/>zichtet er am liebsten auf eine solche Ausfertigung seiner Studie.<lb/>
Da ich ja auf alle F&#228;lle dem neuen Sektionschef der Energiesektion<lb/>
nicht vorgreifen will, einigten wir uns auf Verzicht auf diese<lb/>
Studie. Bei dieser Aussprache, wo auch der zust&#228;ndige Abteilungs<lb break="no"/>leiter <name type="person" ref="#per__114624">Obermeier</name> von der Energiesektion anwesend war, kam dann<lb/>
die Beschwerde <name type="person" ref="#per__97762">Musils</name> als Vorsitzender des Energiesparbeirates<lb/>
und seine R&#252;cktrittsandrohung zur Sprache. Die Verkehrsstudie<lb/>
von Prof. <name type="person" ref="#per__114484">Lenz</name> wurde auf Weisung SCh. <name type="person" ref="#per__107937">Franks</name> vom Mitarbeiter<lb/>
<name type="person" ref="#per__114624">Obermeiers</name>, <name type="person" ref="#per__121794">Kellner</name>, bearbeitet, die Schreibkraft wurde vom Springer-<lb/>
Verlag <name type="person" ref="#per__126288">Korbel</name> zur Verf&#252;gung gestellt und diese konnte nur sehr ver<lb break="no"/>z&#246;gert die Arbeit fortsetzen. Obwohl die Studie im Juli 1978 fertig<lb/>
war, ist sie bis jetzt nicht erschienen. &#196;hnlich ist es mit der<lb/>
Industriestudie, die der Energiekonsumentenverband, <name type="person" ref="#per__115720">Hofbauer</name>, aus<lb break="no"/>arbeitete. Hier hat SCh. <name type="person" ref="#per__107937">Frank</name> entschieden, dass <name type="person" ref="#per__125303">Thalhammer</name><lb/>
sie &#252;berarbeiten soll. <name type="person" ref="#per__97762">Musil</name> ist mit Recht ver&#228;rgert, dass es<lb/>
so lange dauert, bis Studien &#252;berhaupt vom Ministerium fertig wer<lb break="no"/>den. Er meint, da alle diese Studien 2,5 Mill. S gekostet haben<lb/>
und so sp&#228;t, um nicht zu sagen zu sp&#228;t erst dann von der Energie<lb break="no"/>sektion fertiggestellt werden, wird der Rechnungshof dies ganz<lb/>
entschieden beanst&#228;nden. Ich erkl&#228;rte, ich will &#252;ber ehemalige<lb/>
Mitarbeiter kein Urteil abgeben, habe nur jetzt festgestellt, dass<lb/>
auch hunderte Briefe unerledigt bleiben und hoffe, dass der neue<lb/>
Sektionschef dies dann entsprechend expeditiv erledigen wird.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen beim Bundespr&#228;sidenten hat mir Klubobmann <name type="person" ref="#per__97444">Fischer</name><lb/>
mitgeteilt, dass neuerdings die soz. Fraktion bei ihm war, um<lb/>
gegen die eventuelle Bestellung von Min.Rat <name type="person" ref="#per__123367">Hladik</name> entschiedenst<lb/>
zu protestieren. Dieser sei als Sektionschef &#252;berhaupt nicht geeignet,<lb/>
u.a. sei er bis jetzt nur immer ins Ausland gefahren und h&#228;tte<lb/>
<pb n="55-0799" facs="55_1980-06-25_0799.jpg"/>sich im Inland &#252;berhaupt nicht bew&#228;hrt. <name type="person" ref="#per__97444">Fischer</name> meinte, er k&#246;nne<lb/>
sich nicht vorstellen, dass ich einen unf&#228;higen Mann in diese<lb/>
Position berufen w&#252;rde. Ich erkl&#228;rte <name type="person" ref="#per__97444">Fischer</name>, dass von dem<lb/>
fast einem Dutzend Bewerbern die Kommission mir sicherlich den<lb/>
besten vorschlagen wird. Dr. <name type="person" ref="#per__110944">Zluwa</name> w&#228;re f&#252;r mich sicherlich der<lb/>
Traumkandidat gewesen, dieser hat aber entschieden abgelehnt<lb/>
und wird sich auch gar nicht um die Stelle bewerben. Der Zweit<lb break="no"/>beste ist wahrscheinlich <name type="person" ref="#per__123367">Hladik</name>, doch will ich der Kommission<lb/>
unter gar keinen Umst&#228;nden vorgreifen.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung an die &#214;sterr. Chemischen Werke,<lb/>
Zweigwerk Para-Chemie in Gramatneusiedl, gab mir einen guten Ein<lb break="no"/>stieg, weil der B&#252;rgermeister und der BRO mir erkl&#228;rten, jetzt<lb/>
bin ich zum drittenmal dort. Davon war sogar ich &#252;berrascht.<lb/>
Die Plexiglaserzeugung war in den letzten Jahren durch die hohen<lb/>
Investitionskosten negativ gebarend, doch hat sich dies jetzt<lb/>
wesentlich ge&#228;ndert. F&#252;r Gramatneusiedl ist die Fabrik, die in<lb/>
eine ehemalige Textilfabrik einzog, von ungeheurer besch&#228;ftigungs<lb break="no"/>politischer Bedeutung.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen f&#252;r den Ministerpr&#228;sidenten <name type="person" ref="#per__126252">Babiuch</name> habe ich<lb/>
auf Wunsch Dr. <name type="person" ref="#per__97543">Heindls</name> f&#252;r die Freigabe eines polnischen Spielers<lb/>
aus Krakau f&#252;r Austria interveniert. Es ergab sich beim Kaffee<lb/>
diese Chance, die ich weidlich n&#252;tzte. Ich erkl&#228;rte insbesondere,<lb/>
dass, wenn auch der Sportverein autonom entscheidet, sich bei einem<lb/>
anderen polnischen Spieler, der von diesem Verband auch nicht frei<lb break="no"/>gegeben wurde, nach Intervention von <name type="person" ref="#per__114486">Giscard d'Estaing</name> dies<lb/>
m&#246;glich war. <name type="person" ref="#per__126252">Babiuch</name> meinte, dort herrschen strenge Regeln, das<lb/>
Alter muss stimmen, mein Argument sofort mit 1. September wird er<lb/>
29 Jahre alt und vorteilhaft ist, wenn es Auslandspolen-Clubs,<lb/>
wie in Frankreich sehr viele bestehen, auch in &#214;sterreich g&#228;be.<lb/>
Dies meint er aber sicherlich nur als Ausrede, weil ich sofort<lb/>
erkl&#228;rt habe, dann wird ein Auslandspolen-Club von Austria sicher<lb break="no"/>lich geschaffen werden. Er versprach mir aber trotzdem mit dem Fuss<lb break="no"/>ballverband zu sprechen, erw&#228;hnte aber nur, dass Turin f&#252;r den<lb/>
polnischen Spieler <name type="person" ref="#per__126289">Boniek</name> einen solchen Betrag bezahlt hat, dass<lb/>
er ihn gar nicht h&#246;ren wollte. Trotz meiner Anfrage hat er nat&#252;rlich<lb/>
mir ihn nicht genannt.<lb/>
</p>
            <pb n="55-0800" facs="55_1980-06-25_0800.jpg"/>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97616">Karski</name> und <name type="person" ref="#per__97426">F&#228;lbl</name> hatte ich dann &#252;ber unsere Lieferkoopera<lb break="no"/>tions-Wunschliste eine lange Aussprache, wo wir die ganze Projekte<lb/>
durchgingen. Das Wichtigste war <name type="person" ref="#per__97616">Karski</name> aber, und teilweise<lb/>
wegen der Kohlelieferung auch mir, der Finanzierungsvertrag. F&#252;r<lb/>
den bin ich nicht zust&#228;ndig und dies habe ich <name type="person" ref="#per__97616">Karski</name> immer<lb/>
wieder schon in der Vergangenheit erkl&#228;rt. <name type="person" ref="#per__97668">Kreisky</name> hatte beim<lb/>
Mittagessen mit <name type="person" ref="#per__97616">Karski</name> und mir noch einmal versucht, diesen<lb/>
300 Mill. Finanzierungskredit dahingehend zu motivieren, dass<lb/>
wenn er schon jetzt vorgezogen wird, bevor das Parlament das<lb/>
Haftungsgesetz beschliesst, dann sollte unbedingt f&#252;r diese<lb/>
Tranche ein &#246;sterr. Projekt gekauft werden. <name type="person" ref="#per__97616">Karski</name> hat dies<lb/>
indirekt abgelehnt, weil es klar ist, dass die die 300 Mill. $<lb/>
zur Stopfung von ihrer Zahlungsbilanzl&#252;cke dringendst braucht.<lb/>
Die Lieferung von Bahnbaumaschinen &#8211; Plasser &amp; Theurer &#8211; Braun<lb break="no"/>kohletrockenanlagen &#8211; Belchatow &#8211; Aromakomplex, <choice><choice><sic>Pl&#246;zk</sic><corr>P&#322;o&#324;sk?</corr></choice></choice> Zement<lb break="no"/>umschlag &#8211; <choice><choice><sic>Tschetschin</sic><corr>Szczecin?</corr></choice></choice> &#8211; Grosskr&#228;ne f&#252;r H&#228;fen, alle die letzten<lb/>
Projekte von V&#246;est-Alpine seien ohne weiteres m&#246;glich, dass<lb/>
sie im Laufe der Zeit jetzt positiv abgeschlossen werden k&#246;nnen.<lb/>
Eine konkrete Zusage darauf haben <name type="person" ref="#per__97616">Karski</name> weder <name type="person" ref="#per__97668">Kreisky</name> noch mir<lb/>
gegeben.<lb/>
</p>
            <p xml:space="preserve">Bei der offiziellen Aussprache zwischen <name type="person" ref="#per__126252">Babiuch</name> und <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
zu der dann auch noch <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97616">Karski</name> zugezogen wurden,<lb/>
weiss ich nicht, worum es dort alles ging. Als dann die<lb/>
offizielle Kommission er&#246;ffnet wurde, hat <name type="person" ref="#per__97668">Kreisky</name> sofort er<lb break="no"/>sucht, die &#246;sterr. Minister sollten &#252;ber die bilateralen<lb/>
W&#252;nsche und Verhandlungen berichten. Ich konnte &#252;ber die lange<lb/>
Aussprache mit <name type="person" ref="#per__97616">Karski</name>, <name type="person" ref="#per__97511">Haiden</name> &#252;ber sein gutes Verh&#228;ltnis zum<lb/>
Landwirtschaftsministerium und gleichzeitig auch &#252;ber den<lb/>
Liefervertrag von 300.000 t Getreide pro Jahr und <name type="person" ref="#per__108223">Lausecker</name><lb/>
&#252;ber den abgeschlossenen Kohletransport zwischen den Bahn<lb break="no"/>verwaltungen CSSR &#8211; Polen und &#214;sterreich berichten. Im Telefon<lb break="no"/>sektor, wo wir den Selbstw&#228;hlerverkehr f&#252;r 98 % der Gespr&#228;che<lb/>
bereits haben, Polen aber keinen, ersucht er um eventuelle<lb/>
Einf&#252;hrung auch des Selbstw&#228;hlerverkehrs. <name type="person" ref="#per__97616">Karski</name> erwiderte,<lb/>
dass er meinen Bericht nur best&#228;tigen kann, in den 70-er-Jahre<lb/>
gab es eine ungeheure Dynamik der Importe von &#214;sterreich und<lb/>
jetzt im letzten Jahr und auch in den ersten Monaten dieses<lb/>
Jahres wird mehr nach<lb/>
<pb n="55-0801" facs="55_1980-06-25_0801.jpg"/>&#214;sterreich exportiert, als die Importquoten <choice><choice><sic>zusteigen</sic><corr>steigen?</corr></choice></choice>. Trotzdem<lb/>
ist nat&#252;rlich noch ein riesiges Handelsbilanzdefizit. Kumulativ<lb/>
hat Polen um 18 Mia. S mehr gekauft, als es nach &#214;sterreich<lb/>
exportieren kann. Der Kohlenliefervertrag f&#252;r 20 Jahre kann nur<lb/>
in Verbindung mit dem Finanzkredit geschehen und er ist sehr<lb/>
befriedigt, dass bei der Besprechung zwischen dem Minister<lb break="no"/>pr&#228;sidenten <name type="person" ref="#per__126252">Babiuch</name> und <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name> und ihm jetzt der<lb/>
Kohlevertrag, der Bankvertrag und das Dach&#252;bereinkommen zwischen<lb/>
<name type="person" ref="#per__97616">Karski</name> und mir unterschrieben werden kann. Plasser &amp; Theurer wird<lb/>
t&#228;glich die Unterzeichnung erwartet, V&#246;est-Alpine wird gute<lb/>
Lieferungen auch in Drittl&#228;nder machen k&#246;nnen, die Kooperation<lb/>
wird fortgesetzt, Steyr-Daimler-Puch hatte ein neues &#220;ber<lb break="no"/>einkommen und eine Vergr&#246;sserung der Lieferungen vorgesehen und<lb/>
ausser der Getreidelieferung von 300.000 t werden im Land- und<lb/>
Forstwirtschaftsbereich entsprechende Abkommen abgeschlossen.<lb/>
Die polnische Wirtschaft soll 1981 bis 1987 harmonisiert<lb/>
werden, im Transport, in der Energie, in der Landwirtschaft, aber<lb/>
auch in der Verarbeitungsindustrie der Landwirtschaftsprodukte<lb/>
wird es zu einer gr&#246;sseren Um&#228;nderung kommen. &#220;ber die Energie<lb/>
selbst hat dann <name type="person" ref="#per__126290">Bartosiewicz</name>, der neue Energieminister, referiert.<lb/>
Es soll eine Verst&#228;rkung des elektrischen energetischen Systems<lb/>
kommen, &#220;bersch&#252;sse werden in Zukunft die Vertragserf&#252;llung<lb/>
garantieren und erleichtern. Die elektrische Energetik kann nur<lb/>
durch Kooperation mit der &#246;sterr. Industrie erweitert werden.<lb/>
Als wichtiges wird in Belchatow eine Brikettierung der Braunkohle<lb/>
nach einem &#246;sterr. System erfolgen. Die Wasserkraftwerke an<lb/>
der Weichsel werden ausgebaut. Die Initiative <name type="person" ref="#per__97668">Kreiskys</name>, ein<lb/>
neues Kraftwerk als Riesenprojekt in Polen zu errichten und<lb/>
zu finanzieren, wird studiert. Die Polen m&#246;chten dies aber<lb/>
als ein polnisches Projekt verstanden wissen, mit polnischem<lb/>
Bau und polnischen Einrichtungen, wodurch nur 40&#8211;50 % der<lb/>
Einrichtungen importiert werden m&#252;ssten. Die Kreditgew&#228;hrung<lb/>
aber muss daf&#252;r gew&#228;hrleistet werden. In Legnica w&#252;rden<lb/>
die Braunkohlen erschlossen, diese Grube ist nicht f&#252;r den<lb/>
Inlandsverbrauch vorgesehen. Auch auf Drittl&#228;ndern k&#246;nnte man<lb/>
mit der V&#246;est-Alpine gemeinsam Offerte auf dem Energetik-Sektor<lb/>
erstellen. In Polen sind in seinem Ministerien-Bereich<lb/>
60.000 Menschen besch&#228;ftigt.<lb/>
</p>
            <pb n="55-0802" facs="55_1980-06-25_0802.jpg"/>
            <p xml:space="preserve">W&#228;hrend dieser Berichte hat FM <name type="person" ref="#per__97311">Androsch</name> mit dem Pr&#228;sidenten der<lb/>
Bank Handlowy stets Zwischengespr&#228;che gef&#252;hrt und dann<lb/>
gemeint, er k&#246;nne jetzt die polnischen W&#252;nsche, 2/8 zus&#228;tzliche<lb/>
Kosten anstelle der von der CA verlangten 3/8, akzeptieren, die<lb/>
Banken werden daher morgen unterschreiben, ich sollte nur mit<lb/>
<name type="person" ref="#per__97453">Fremuth</name> reden, damit er sich auch hier einschaltet. Die Banken<lb/>
werden mit einem Briefwechsel, sozusagen einem inner&#246;sterreichischen,<lb/>
wie sich <name type="person" ref="#per__97668">Kreisky</name> dann auch ausdr&#252;ckte, zufrieden sein. Ich erkl&#228;rte,<lb/>
dass <name type="person" ref="#per__97453">Fremuth</name> sicherlich alle Erkl&#228;rungen abgibt, dass die Kohle,<lb/>
wenn sie geliefert wird, dann sofort an die Banken bezahlt wird,<lb/>
&#252;ber den inneren Briefwechsel kann ich mir nichts vorstellen und<lb/>
weder <name type="person" ref="#per__97668">Kreisky</name> noch <name type="person" ref="#per__97311">Androsch</name> hatten es mir n&#228;her erl&#228;utert,<lb/>
er meinte nur, <name type="person" ref="#per__97453">Fremuth</name> soll sich nicht so sehr auf die<lb/>
Statuten berufen. Leider konnte ich <name type="person" ref="#per__97453">Fremuth</name> weder selbst noch<lb/>
<name type="person" ref="#per__107956">Satzinger</name> ihn erreichen, weshalb er <name type="person" ref="#per__114730">Sommerbauer</name> von der Verbund<lb/>
informierte. <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> haben also, wie ich gar nichts<lb/>
anders erwartet habe, nachgegeben, nachdem beide ja schon seit<lb/>
langem in Polen entsprechende Zusagen gemacht haben. Ich glaube<lb/>
auch nicht, dass im Parlament dar&#252;ber eine grosse Debatte &#252;ber<lb/>
das Haftungsgesetz sein wird, denn an dieser Kohlelieferung sind<lb/>
nicht nur die Verbund, sondern auch die Landesgesellschaften Newag<lb/>
und Steweag sehr interessiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__97453">Fremuth</name> informieren.<lb/>
</p>
            <p xml:space="preserve">Da dieses Vierer-Gespr&#228;ch, welches letzten Endes die Finanzierung<lb/>
den Polen zusagte, &#252;ber Geb&#252;hr lange dauerte und die offizielle<lb/>
Sitzung daher sehr sp&#228;t begann, haben die Beamten von <name type="person" ref="#per__97426">F&#228;lbl</name> &#252;ber<lb/>
Gesandten <name type="person" ref="#per__124062">Winter</name>, Aussenministerium, bis <name type="person" ref="#per__97468">Gatscha</name>, BKA, alle ge<lb break="no"/>meint, es wird schiefgehen. Bis zum Abbruch der Verhandlungen<lb/>
wurde getippt. Ich habe genau das Gegenteil behauptet, da mir<lb/>
von allem Anfang an klar war, wenn der Ministerpr&#228;sident nach<lb/>
&#214;sterreich kommt, muss er diesen Vertrag nach Hause bringen. Alle<lb/>
noch so starken Erkl&#228;rungen beiderseits, <name type="person" ref="#per__97616">Karski</name>: wir w&#228;ren sonst<lb/>
gar nicht gekommen, <name type="person" ref="#per__97668">Kreisky</name> darauf in der Ministerratsvorbesprechung<lb/>
"dann h&#228;tte er eben zu Hause bleiben sollen", werden in einem<lb/>
solchen Fall vielleicht in der eigenen Delegation kolportiert,<lb/>
aber niemals offiziell den anderen gesagt. Das ist in meinen<lb/>
Augen das Scheussliche in der Politik, international und national,<lb/>
<pb n="55-0803" facs="55_1980-06-25_0803.jpg"/>man l&#228;sst sich die Wut nur immerhin einem gewissen Kreis aus,<lb/>
bei den offiziellen Begegnungen spricht man dann zur&#252;ckhaltender,<lb/>
manchmal gar nicht, weshalb der Eindruck entsteht, in der<lb/>
Politik wird mit gespaltener Zunge agiert.<lb/>
</p>
            <p xml:space="preserve">Der Vortrag vom &#214;sterr. Gewerbeverein anl. der 140 Jahre Be<lb break="no"/>standsjubil&#228;ums zeigte klar und deutlich den Abstieg dieser<lb/>
einmal so m&#228;chtigen Organisation. Nur 50 Zuh&#246;rer konnte der<lb/>
Verein auftreiben, obwohl er glaubte, mit dem Thema aktuelle<lb/>
Energieprobleme und einem anschliessenden Essen seine Mitglieder<lb/>
motivieren zu k&#246;nnen. Interessant f&#252;r mich war nur schon vorher<lb/>
mit dem Vorstand die Besprechung, wo man &#252;bereinstimmend fest<lb break="no"/>stellte, das Kernkraftwerk muss in Betrieb gehen und dann auch<lb/>
in der Diskussion nach meinem Vortrag sich auch niemand dagegen<lb/>
aussprach. Ich selbst habe mich nat&#252;rlich nur sachlich zu der<lb/>
Atomfrage ge&#228;ussert, bei diesem Vortrag kam mir allerdings<lb/>
zugute, dass jetzt Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> als Wirtschaftsbundobmann,<lb/>
aber noch viel mehr als Bundeskammer-Pr&#228;sident dezidiert erkl&#228;rt<lb/>
hat, wenn die Atomenergie-Sicherheitsfrage gekl&#228;rt ist,<lb/>
dann die Wirtschaft sozusagen f&#252;r eine sinnvolle Nutzung der Atom<lb break="no"/>energie eintritt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Der Slogan muss sein, Handelskammer und<lb/>
Gewerkschaftsbund f&#252;r Inbetriebnahme des Atomkraftwerkes.<lb/>
</p>
            <p xml:space="preserve">In der Sendung "Schilling" hat der Moderator <name type="person" ref="#per__115174">Swietly</name> ein Dutzend<lb/>
Jungunternehmer eingeladen, mit denen diskutiert werden sollte.<lb/>
Nat&#252;rlich war dies in der K&#252;rze der Zeit gar nicht m&#246;glich,<lb/>
da ja durch Auflockerung und viele Filme der Zuschauer ja nicht<lb/>
eine Diskussion erleben sollte. Ich habe deshalb vorher und<lb/>
vor allem einmal nachher dann den jungen Unternehmern zugesagt,<lb/>
wenn sie irgendetwas brauchen, wollen sie sich ruhig<lb/>
an das Handelsministerium wenden. In der Sendung verwies ich ganz<lb/>
besonders darauf, dass das Handelsministerium den R&#252;ckgang von<lb/>
Gewerbebetrieben bis zum Jahre 1975 jetzt stoppen konnte und<lb/>
wir seit dieser Zeit ca. 2,5 % mehr Unternehmer feststellen<lb/>
k&#246;nnen. Eine Meinungsumfrage von <name type="person" ref="#per__115174">Swietly</name> hat n&#228;mlich das Gegen<lb break="no"/>teil behauptet. Die Zahlen der Handelskammer zeigen aber eindeutig<lb/>
<pb n="55-0804" facs="55_1980-06-25_0804.jpg"/>die Verbesserung. Dies wurde auch von dem Wifi-Vertreter<lb/>
<name type="person" ref="#per__126291">Kaufmann</name> und dem Finanzberater von der Ersten &#214;sterr. <name type="person" ref="#per__126292">Schmoll</name><lb/>
in der Diskussion best&#228;tigt. Eine Jungunternehmerin, die<lb/>
ein Kaffeehaus in Baden er&#246;ffnet und 5 Jahre gesucht hat, bis<lb/>
sie das richtige Lokal gefunden hat, dort jetzt biologische Torten<lb/>
verkauft, hat mich schon seinerzeit zur Er&#246;ffnung eingeladen.<lb/>
Ich habe ihr zugesagt, dass ich sicherlich einmal kommen werde.<lb/>
Ich habe ihr nicht gesagt, dass wir eigentlich im Handelsministerium<lb/>
eine strenge Trennung haben, Staatssekr. <name type="person" ref="#per__109808">Albrecht</name> hat ja mir gegen<lb break="no"/>&#252;ber dezidiert erkl&#228;rt, ich soll weiter f&#252;r &#214;sterreich wandern,<lb/>
in die Berge gehen, Radfahren und sonst etwas tun, sie wird dagegen<lb/>
immer im Kaffeehaus bleiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte kannst Du dieses Lokal einmal<lb/>
besuchen?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0796_06" facs="55_1980-06-25_0796-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.6.1980</head>
         </div>
         <pb n="55_0796_07" facs="55_1980-06-25_0796-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
