<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800926">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 26. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-26">Freitag, 26. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1186" facs="56_1980-09-26_1186.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 26. September 1980<lb/>
</p>
            <p xml:space="preserve">Ich verst&#228;ndige Dir. <name type="person" ref="#per__97880">Rosenstrauch</name> von der Polkarbon, da&#223; sowohl<lb/>
Minister <name type="person" ref="#per__97616">Karski</name> als auch der Kohlenminister <name type="person" ref="#per__114956">Lejczak</name> mir zugesichert<lb/>
haben, da&#223; im 4. Quartal von den Polen alles unternommen wird, um<lb/>
die 250.000 t Kohle, die vertraglich vereinbart, auch geliefert<lb/>
werden. <name type="person" ref="#per__97880">Rosenstrauch</name> teilt mir mit, da&#223; &#214;sterreich einen h&#246;heren<lb/>
Kohlenpreis zahlt als manche andere L&#228;nder. Z.B. wird f&#252;r Irland<lb/>
90 $ die Tonne frei polnische Grenze verrechnet, w&#228;hrend &#214;sterreich<lb/>
f&#252;r dies Grobkohle 100 $ bezahlen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>; Die Abteilungen sollen pr&#252;fen, wieso dies<lb/>
m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112011">Kurzel</name> und Dr. <name type="person" ref="#per__112977">Neuhold</name> teilen mir mit, da&#223; die &#214;MV r&#252;ckwirkend ihre<lb/>
Erdgasinlandspreise erh&#246;ht haben m&#246;chte. Derzeit bekommt sie 1,05 S,<lb/>
der Preisantrag lautet auf 2,14 S. <name type="person" ref="#per__112011">Kurzel</name> m&#246;chte mit einem Kompromi&#223;<lb/>
von 50 Groschen Inlandsgaspreiserh&#246;hung sowohl f&#252;r die &#214;MV als auch<lb/>
f&#252;r die RAG durchkommen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitstagung der United States Tour Operators Association in<lb/>
Form eines &#214;sterreich-Workshop soll von mir begr&#252;&#223;t werden. Die<lb/>
&#214;FVW hat eingeladen. Dr. <name type="person" ref="#per__111736">Zolles</name> hat mir auf einer Seite eine eng<lb break="no"/>lische Begr&#252;&#223;ungsansprache aufgeschrieben, die ich selbstverst&#228;nd<lb break="no"/>liche herunterlese. Nachher gelingt mir etwas, was ich gar nicht<lb/>
f&#252;r m&#246;glich gehalten habe, auch ein bi&#223;chen Wiener Schm&#228;h in<lb/>
Englisch laufen zu lassen.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223; des Landesverteidigungsrates fehlt leider der<lb/>
Abg. <name type="person" ref="#per__97419">Ermacora</name>. Da ich mich im Vortrag &#252;ber die &#196;u&#223;erung des Generals<lb/>
<name type="person" ref="#per__114096">Kuntner</name>, der immer wieder erkl&#228;rt, die WLV ist vollkommen unzu<lb break="no"/>l&#228;nglich. Wie auch in der letzten Zeit im Bild, 10 vor 10 Sendung,<lb/>
schlage ich ihm gleich folgende gemeinsame Arbeit vor. Er soll die<lb/>
Kosten mit unserem Abteilungsleiter MR <name type="person" ref="#per__112950">Winterleitner</name> berechnen, die<lb/>
eine solche Bevorratung kosten w&#252;rde. Seinerzeit hat man nur fest<lb break="no"/>gestellt, da&#223; es 40 kritische Rohstoffe und 11 besonders kritische<lb/>
Rohstoffe gibt, wo entsprechende Lager angelegt werden m&#252;&#223;ten. Nie<lb break="no"/>mand hat sich den Kopf zerbrochen, wie man eine solche Vorratslage<lb/>
<pb n="56-1187" facs="56_1980-09-26_1187.jpg"/>finanzieren kann. Bei Roh&#246;l und Erd&#246;lderivaten ist es mir ja ge<lb break="no"/>gl&#252;ckt, durch den Druck der IEA zu einer Vorratshaltung zu kommen,<lb/>
die jetzt von den &#214;lgesellschaften bezahlt werden. Sie k&#246;nnten zwar<lb/>
diese Kalkulationsposten im Preis verrechnen, er wird auch bei den<lb/>
offiziellen Preiskalkulationen anerkannt, der Markt bringt aber jetzt<lb/>
wahrscheinlich in den meisten Produkten nicht die offiziellen amtli<lb break="no"/>chen Preise. Die Vorratslagerkosten gehen daher zulasten des Gewinns<lb/>
der &#214;lmultis und der &#214;MV.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114096">Kuntner</name> macht eine einfache Rechnung. Er meint, da&#223; Roh- und Grund<lb break="no"/>stoffe ca. 82 Mrd. S importiert werden. Wenn man nun den Firmen eine<lb/>
gewisse Zinsenzuschu&#223;st&#252;tzung gibt, bei 1 Mrd. w&#228;ren dies bei 7 %<lb/>
Zinsenzuschu&#223; ca. 70 Mio., so k&#246;nnte man sich ungef&#228;hr ausrechnen,<lb/>
was eine solche meiner Meinung nach ganz sinnlose Zinsenzuschu&#223;aktion<lb/>
f&#252;r Budgetbelastung br&#228;chte. Niemand kann diese hunderten Millionen,<lb/>
ja in Milliardenbetr&#228;ge gehende Betr&#228;ge auch aufbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Oberste Bergbeh&#246;rde soll eine soli<lb break="no"/>dere Berechnung anstellen.<lb/>
</p>
            <p xml:space="preserve">Zu Debatte stand in diesem Unterausschu&#223; die Energieversorgung.<lb/>
Sekt.Chef <name type="person" ref="#per__107937">Frank</name> hat mir seinerzeit mitgeteilt, da&#223; es ein Modell<lb/>
gibt, das mit der Handelskammer gemeinsam erstellt wurde, und auf<lb/>
deren Computer errechnet, wonach selbst bei vollkommener Einstellung<lb/>
der Importe von Energie eine gewisse Versorgung aufrechterhalten<lb/>
werden kann. Da die Handelskammer die Daten nicht herausgibt, die<lb/>
sie von den einzelnen Firmen im Computer gespeichert hat, vielleicht<lb/>
d&#252;rfte sie aufgrund des Datenschutzgesetzes dies auch gar nicht,<lb/>
da andererseits die Mitglieder des Landesverteidigungsrates sehr<lb/>
gerne der Handelskammer klarmachen m&#246;chten, da&#223; sie eine enge<lb/>
Zusammenarbeit mit ihr w&#252;nschen, habe ich mich bereit erkl&#228;rt, mit<lb/>
dem Pr&#228;sidenten der Handelskammer beim n&#228;chsten Jour fixe &#252;ber ein<lb/>
Zusammentreffen bei mir zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte n&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Um das Modell zu er&#246;rtern, wurde die Energiesektion eingeladen.<lb/>
SL <name type="person" ref="#per__111001">Peyerl</name> ist mit Dr. <name type="person" ref="#per__110944">Zluwa</name> zwar um eine halbe Stunde zu sp&#228;t ge<lb break="no"/>kommen, aber er ist dann doch noch erschienen. Da ich weggehen mu&#223;te,<lb/>
war Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> so lieb, den Vorsitz zu &#252;bernehmen. Sie<lb/>
<pb n="56-1188" facs="56_1980-09-26_1188.jpg"/>berichtet mir nachher, es war die Aussprache alles eher als ergie<lb break="no"/>big.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Was wurde bitte weiter vereinbart.<lb/>
</p>
            <p xml:space="preserve">Der ehemalige Wohnbauminister <name type="person" ref="#per__122017">Osman Ahmed Osman</name> kam mit einem Son<lb break="no"/>derauftrag vom Pr&#228;sidenten <name type="person" ref="#per__112568">Sadat</name>, Lebensmittel in &#214;sterreich zu<lb/>
organisieren. Das Landwirtschaftsministerium hat im Zuge der Inter<lb break="no"/>nationalen Nahrungsmittelhilfe, wof&#252;r <name type="person" ref="#per__97511">Haiden</name> im Budget f&#252;r 40.000 t<lb/>
Getreide vorgesorgt hat, 30.000 t den &#196;gyptern &#252;berwiesen. Gleich<lb break="no"/>zeitig wurden auch 3.000 Stk. Rinder, ebenfalls &#252;ber Entwicklungshilfe<lb/>
gest&#252;tzt, den &#196;gyptern zur Verf&#252;gung gestellt. <name type="person" ref="#per__123180">Osman</name> wollte nun<lb/>
x-zehntausende Rinder kaufen, allerdings zu einem wesentlich ver<lb break="no"/>billigten Preis. Sie haben sich vorgestellt, da&#223; der &#246;sterreichische<lb/>
Staat die jetzige Schlachtviehpreisst&#252;tzung von 10 S, die allerdings<lb/>
allen Exportl&#228;ndern zugute kommt, f&#252;r &#196;gypten auf 15 S zu erh&#246;hen.<lb/>
Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name>, der so lieb war, zu unserer Bespre<lb break="no"/>chung zu kommen, konnte eine solche Zusage nicht machen. Jedwede<lb/>
Erh&#246;hung, die er den &#196;gyptern gibt, m&#252;&#223;te er selbstverst&#228;ndlich<lb/>
allen andern Staaten ebenfalls gew&#228;hren. <name type="person" ref="#per__122017">Osman</name> hat daher sofort auf<lb/>
diese Forderung verzichtet und nur mehr erkl&#228;rt, er m&#246;chte gr&#246;&#223;ere<lb/>
Kontingente von Nutz- und Schlachtvieh. Bez&#252;glich Nutzvieh hat der<lb/>
Vertreter der Exportfirma Krisper mitgeteilt, da&#223; jetzt 3000 Stk.<lb/>
mit Stammschein und 1000 Stk. ohne Stammschein, in diesem Fall sind<lb/>
sie billiger, mit einer St&#252;tzung von 3.000 S durch den Bund und<lb/>
3.000 S durch das Land erfolgen k&#246;nnten. Die Preise liegen aber, glau<lb break="no"/>be ich, f&#252;r die &#196;gypter noch immer zu hoch. <name type="person" ref="#per__97511">Haiden</name> wird im Fr&#252;hjahr<lb/>
nach &#196;gypten fahren, auf Einladung des &#228;gyptischen Landwirtschafts<lb break="no"/>ministers, und wird die Detailgespr&#228;che dort dann weiter fortsetzen.<lb/>
Ich selbst habe f&#252;r <name type="person" ref="#per__122017">Osman</name> mit Staatssekret&#228;r <name type="person" ref="#per__110169">Nu&#223;baumer</name> f&#252;r den<lb/>
n&#228;chsten Tag eine Sitzung vereinbart, wor&#252;ber dieser sehr erfreut<lb/>
war. Er hat gerechnet, da&#223; er mit <name type="person" ref="#per__97668">Kreisky</name> zusammenkommt, was aber,<lb/>
glaube ich, nicht gegl&#252;ckt ist. Auch mit der Konsumgenossenschaft<lb/>
haben sie Kontakt aufgenommen. Prok. Dr. <name type="person" ref="#per__126985">Rom</name>, mit dem sie bis jetzt<lb/>
verhandelt haben, konnte nat&#252;rlich keinerlei konkrete Zusagen machen.<lb/>
Ich habe deshalb auch eine Terminvereinbarung mit GD <name type="person" ref="#per__113061">Kadits</name> zustan<lb break="no"/>de gebracht. <name type="person" ref="#per__122017">Osman</name> war dar&#252;ber so erfreut, da&#223; er mich neuerdings<lb/>
als ganz besonderen Freund von &#196;gypten bezeichnete.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Haid, GD <name type="person" ref="#per__116997">Dautzenberg</name>, die schon eine Getreidem&#252;hle in<lb/>
<pb n="56-1189" facs="56_1980-09-26_1189.jpg"/>&#196;gypten errichten haben, wollten mehrere andere dorthin verkaufen,<lb/>
dar&#252;ber hinaus noch Brutfarmen f&#252;r H&#252;hner. Da er mit seinen &#228;gyp<lb break="no"/>tischen Vertreter auch zu meiner Sitzung gekommen ist, habe ich auch<lb/>
dieses Gesch&#228;ft gleich eingeleitet. <name type="person" ref="#per__116997">Dautzenberg</name> hat dann mit <name type="person" ref="#per__122017">Osman</name><lb/>
einen Spezialtermin noch vereinbart. F&#252;r mich ist immer wieder inte<lb break="no"/>ressant, wie einzelne Firmen sehr initiativ die Gelegenheit n&#252;tzen,<lb/>
wenn ich Auslandsbesuche mache, mich entweder zu begleiten und da<lb break="no"/>mit Gesch&#228;fte anzubahnen oder weiterzubringen, oder die sogar er<lb break="no"/>fahren, wenn ausl&#228;ndische Minister zu mir kommen und zeitgerecht<lb/>
dann bei Sitzungen aufkreuzen, auch dann wenn sie gar nicht einge<lb break="no"/>laden sind. Mich pers&#246;nlich st&#246;rt dies &#252;berhaupt nicht, denn letzten<lb/>
Endes betrachte ich ja meine ganze T&#228;tigkeit vom Au&#223;enhandelssektor<lb/>
wirklich darin, konkrete Gesch&#228;fte zu vermitteln oder vielleicht<lb/>
zumindestens zu helfen, da&#223; sie zustande kommen. Dies haben fr&#252;here<lb/>
Minister sicherlich weniger getan, diesen kam es prim&#228;r darauf an,<lb/>
die gro&#223;e politische oder zumindestens au&#223;enhandelspolitische Lage<lb/>
zu er&#246;rtern.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Koh-i-Noor Hardtmuth hat in Hirm, Bgld., 1971 eine gro&#223;e<lb/>
Bleistiftfabrik errichtet. Dort habe ich ihr dann das Staatswappen<lb/>
&#252;berreicht. Bei dieser Gelegenheit konnte ich wirklich eine modernst<lb/>
eingerichtete, diesen Eindruck hatte zumindestens ich, Bleistifter<lb break="no"/>zeugungsfabrik besichtigen. Meistens werden Frauen besch&#228;ftigt, alles<lb/>
ist ziemlich mechanisiert. Nur das Einlegen der Bleistifte in die<lb/>
Schatullen erfolgt noch gr&#246;&#223;tenteils h&#228;ndisch. Dies ist auf die<lb/>
geringere Serie und teilweise auf die bessere Plastikverpackung zu<lb break="no"/>r&#252;ckzuf&#252;hren. Die Firma befindet sich zum gr&#246;&#223;ten Teil im Schweizer<lb/>
Besitz, der Nachfolger des Urgro&#223;vaters als Gr&#252;nder ist aber noch<lb/>
immer in der Firma mit 13 % verankert. Interessant f&#252;r mich war,<lb/>
da&#223; diese Firma auch nach Italien exportieren konnte. Von dort<lb/>
werden normalerweise die billigsten Farbstifte an die M&#228;rkte gelie<lb break="no"/>fert. Qualit&#228;t setzt sich scheinbar weltweit durch.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Stefan, 1947 in der Oststeiermark gegr&#252;ndet, besch&#228;ftigt<lb/>
300 Mitarbeiter, haupts&#228;chlich Frauen. Auch dort habe ich das Staats<lb break="no"/>wappen dieser Schuhfabrik &#252;berreicht, weil sowohl die AK als auch<lb/>
die HK best&#228;tigten, da&#223; es ein f&#252;hrendes Unternehmen in der Branche<lb/>
ist. In der Steiermark gibt es noch Humanic und Dynafit, letztere<lb/>
habe ich dann sogar den n&#228;chsten Tag ausgezeichnet. Nat&#252;rlich war<lb/>
es f&#252;r den Bezirk ein Riesenereignis, immerhin ist es die erste<lb/>
<pb n="56-1190" facs="56_1980-09-26_1190.jpg"/>Firma, die dort ein Staatwappen bekommen hat. Der Gr&#252;nder ist schon<lb/>
gestorben, die Frau f&#252;hrt aber noch immer das Regime. Zu meiner<lb/>
gr&#246;&#223;ten Verwunderung hat mit anschlie&#223;end nach der Feier der Zentral<lb break="no"/>sekret&#228;r der Textilarbeiter Ing. <name type="person" ref="#per__116109">Ettl</name> mitgeteilt, da&#223; ich alles<lb/>
mit ihm gemeinsam und dem Sozialministerium unternehmen mu&#223;, damit<lb/>
die Firma nicht pleite geht. Sie ist &#252;berschuldet und mu&#223; unbedingt<lb/>
mit etlichen Millionen &#252;ber das Land und dem Sozialminister saniert<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Was wei&#223; <name type="person" ref="#per__114472">Giglinger</name> dar&#252;ber?<lb/>
</p>
            <p xml:space="preserve">In der Otto-M&#246;bes-Schule, die in Stift in ganz neu mit Sauna, Rie<lb break="no"/>senschwimmbad, Vortragss&#228;len usw. gebaut wurde, hatte ich abends<lb/>
ein Referat und Diskussion mit dem dort jetzt scheinbar auf l&#228;ngere<lb/>
Zeit befindlichen Lehrgang. Dr. <name type="person" ref="#per__97476">Gmoser</name> wurde ja als Leiter der<lb/>
Schule dispensiert und ein j&#252;ngerer aktiver neuer Mann hat seine<lb/>
Arbeit &#252;bernommen. Au&#223;er der wirtschaftspolitischen Diskussion wurde<lb/>
dann in der Frage, wie k&#246;nnte es auch anders sein, das Problem<lb/>
<name type="person" ref="#per__97311">Androsch</name> angeschnitten. Ich erkl&#228;re immer freim&#252;tig, da&#223; ich nicht<lb/>
glaube, da&#223; das Problem <name type="person" ref="#per__97668">Kreisky</name>-<name type="person" ref="#per__97311">Androsch</name> schon gel&#246;st ist. Niemand<lb/>
soll mir jemals sagen k&#246;nnen, da&#223; ich wider besseren Wissens unseren<lb/>
Genossen eine falsche Auskunft gebe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1185_06" facs="56_1980-09-26_1185-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.9.1980</head>
         </div>
         <pb n="56_1185_07" facs="56_1980-09-26_1185-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
