<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710806">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  6. August 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-08-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-08-06">Freitag, 6. August 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0957" facs="07_1971-08-06_0957.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 6. August 1971<lb/>
</p>
            <p xml:space="preserve">In der Zweigstelle des &#214;FVW, die in Berlin von einem Adeligen,<lb/>
<rs type="person" ref="#per__137427">von Wallpach</rs>, geleitet wird, hatte ich insbesondere Gelegenheit,<lb/>
mit den dortigen Damen, d.h. mit dem Schalterpersonal Kontakt<lb/>
aufzunehmen. <rs type="person" ref="#per__137427">Wallpach</rs> erkl&#228;rte, dass die Hauptschwierigkeit darin<lb/>
besteht, dass sie keinerlei Verkaufserfolge feststellen k&#246;nnen,<lb/>
die Damen dort bem&#252;hten sich sehr, ich konnte das an Hand eines<lb/>
Beispiels selbst miterleben, gute Ausk&#252;nfte und entsprechend zweckm&#228;s<lb break="no"/>siges Material den Nachfragenden zu geben. Niemals aber wissen sie,<lb/>
ob ihre Aktivit&#228;ten auch einen entsprechenden Niederschlag haben.<lb/>
Ich glaube deshalb, es w&#228;re sehr zielf&#252;hrend, wenn man am Jahresende<lb/>
oder vielleicht bei einer sonstigen Gelegenheit, wenn sich heraus<lb break="no"/>stellt, dass der Fremdenverkehr aus dem und dem Land wieder besonders<lb/>
gestiegen ist, der Verkaufsstelle, resp. der Aussenstelle des &#214;FVW<lb/>
ein Dankschreiben f&#252;r den geleisteten Erfolg, das das Ziffernmaterial<lb/>
beinhaltet, &#252;bersendet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, vormerken und bei der n&#228;chsten Gelegenheit<lb/>
an die Fremdenverkehrsstellen solche Schreiben von mir absenden. Das Un<lb break="no"/>terlagenmaterial, insbesondere die Osterreich-Karte, wird von den G&#228;sten<lb/>
sehr gew&#252;nscht, es m&#252;sste nur nach Auffassung der Berliner Stelle nicht<lb/>
so aufwendig sein.<lb/>
</p>
            <p xml:space="preserve">Es gibt die kleine Handkarte und dann den grossen Prospekt. Am besten<lb/>
w&#228;re eine Kombination zwischen den beiden und gleichzeitig aber auf<lb break="no"/>gedruckt eine Tabelle, wo die einzelnen Orte und deren Leistungen an<lb break="no"/>gef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">Wichtig ist f&#252;r die Zweigstellen, dass die Unterteilungen und Klassi<lb break="no"/>fizierungen der einzelnen Orte jetzt zusammenfassend vorliegt. Es wer<lb break="no"/>den immer wieder die B&#228;der gefragt, die Reitm&#246;glichkeiten, die Fische<lb break="no"/>rei und sonstige Hobbys und eine diesbez&#252;gliche Zusammenfassung ist<lb/>
f&#252;r die Zweigstellen von allergr&#246;sster Bedeutung. <rs type="person" ref="#per__137427">Wallpach</rs> meinte auch,<lb/>
dass in Hinkunft die Reservierung von Zimmer erfolgen sollte. Mein<lb/>
Einwand, dass er damit einen grossen Gegensatz zu den Reiseb&#252;ros kommen<lb/>
m&#252;sste, best&#228;tigte er, doch glaubt er, dass in Hinkunft die Reiseb&#252;ros<lb/>
nur immer einen kleineren Prozentsatz der Reisenden erfassen werden.<lb/>
Derzeit seien es seiner Meinung nach h&#246;chstens noch ein bisschen<lb/>
etwas &#252;ber 10 %. Die Reiseb&#252;ros bekommen das Prospektmaterial von<lb/>
<pb n="07-0958" facs="07_1971-08-06_0958.jpg"/>uns umsonst und sie verlangen wie z.B. f&#252;r die Erholungsd&#246;rfer<lb break="no"/>brosch&#252;re 50 Pfennig Schutzgeb&#252;hren. Nach Auffassung von <rs type="person" ref="#per__137427">Wallpach</rs><lb/>
nehmen auch die W&#252;nsche nach Einzelzimmern immer st&#228;rker zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, eine diesbez&#252;gliche Untersuchung unver<lb break="no"/>z&#252;glich veranlassen. Wenn dieser Trend wirklich vorliegt, dann m&#252;ss<lb break="no"/>te in den Bauprojekten f&#252;r neue Hotels und Gastst&#228;tten dies ber&#252;ck<lb break="no"/>sichtigt werden.<lb/>
</p>
            <p xml:space="preserve">In Berlin sind die 16 Reiseb&#252;ro-Veranstalter in einer Interessen<lb break="no"/>gemeinschaft zusammengefasst. Der Sprecher und Vorsitzende Dr. <rs type="person" ref="#per__137428">Walz</rs><lb/>
hat selbst zwar nur ein sehr kleines Reiseb&#252;ro mit 4 Besch&#228;ftigten<lb/>
aber hat freim&#252;tig mit mir alle Probleme diskutiert. Die sonstigen<lb/>
300 Reiseb&#252;ros in Berlin sind nur Verkaufs- und Buchungsstellen.<lb/>
Der Versand von Ortsprospekten an diese Reiseb&#252;ros geschieht viel<lb/>
zu formell und ist gr&#246;sstenteils sinnlos. Die Prospekte, ob es<lb/>
sich um Landesprospekte, Regionalprospekte oder Ortsprospekte handelt,<lb/>
werden auf Grund von Anzeigenlisten von diesen Buchungsstellen be<lb break="no"/>stellt. Ein nicht Zust&#228;ndiger f&#252;llt die Bestellkarte aus und dann<lb/>
bekommt er 50 Prospekte zugesandt, die er wahrscheinlich &#252;berhaupt<lb/>
nicht braucht. <rs type="person" ref="#per__137428">Walz</rs> meint, es w&#228;re nur sinnvoll, wenn man &#252;ber die<lb/>
&#214;FVW ein solches Prospektmaterial verschickt, resp. zumindestens<lb/>
die &#214;FVW fragt, ob es &#252;berhaupt sinnvoll ist, den Betreffenden dieses<lb/>
Material zu schicken. Die Zweigstelle k&#246;nnte n&#228;mlich feststellen,<lb/>
ob das einzelne Reiseb&#252;ro oder die Buchungsstelle &#252;berhaupt eine<lb/>
Kapazit&#228;t hat, dass sie so viel Material braucht.<lb/>
</p>
            <p xml:space="preserve">Weitere Werbem&#246;glichkeit best&#252;nde darin, wenn die einzelnen Orte oder<lb/>
die &#214;FVW Farbklischees den Reiseb&#252;ros zur Verf&#252;gung stellen w&#252;rde, da<lb/>
diese gerne ihre Prospekte, die sie f&#252;r ihr eigenes B&#252;ro drucken, mit<lb/>
solchen Bildern ausstatten w&#252;rden. An Prospekten wird in Hinkunft bei<lb/>
den Reiseb&#252;ros &#228;usserst vorsichtig vorgehen. Durch die Gerichtsentschei<lb break="no"/>dungen in der BRD wird nun die Haftung wesentlich verst&#228;rkt. <rs type="person" ref="#per__134049">Hoess</rs> hat<lb/>
mir versprochen, er wird mir s&#228;mtliche Urteile diesbez&#252;glich schicken.<lb/>
Die Berliner haben nun feststellen m&#252;ssen, dass sie mit K&#228;rnten, mit<lb/>
den K&#228;rntner Landesreiseb&#252;ros, einige Schwierigkeiten diesbez&#252;glich ge<lb break="no"/>habt haben. In Nordtirol und Salzburg funktioniert es dagegen bestens.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte von K&#228;rnten den Fremdenvekehrsreferenten<lb/>
aufmerksam machen. Die M&#246;glichkeit, eventuell das M&#252;hlviertel und das<lb/>
Waldviertel mehr zu erschliessen, sieht <rs type="person" ref="#per__137428">Walz</rs> derzeit nicht gegeben.<lb/>
</p>
            <pb n="07-0959" facs="07_1971-08-06_0959.jpg"/>
            <p xml:space="preserve">Durch die EG-Bestimmung m&#252;ssen sie jetzt dem Busfahrer nicht nur<lb/>
einen zweiten Mann mitgeben, sondern in der Schlafkabine darf sich<lb/>
der zweite Mann nur ausruhen, wenn der Bus steht. Dadurch m&#252;sste<lb/>
die 10-st&#252;ndige Ruhepause eingehalten werden. Dies ergibt, dass von<lb/>
Berlin die Busse nur mehr bis in den Bayerischen Wald gef&#252;hrt werden<lb/>
k&#246;nnen. Zugm&#228;ssig k&#246;nnen die Berliner nur durch den Alpenexpress nach<lb/>
Tirol und Salzburg gebracht werden, alles andere ist f&#252;r sie zu kompli<lb break="no"/>ziert. <rs type="person" ref="#per__134049">Hoess</rs> meinte, er h&#228;tte seinerzeit im Auftrag von <rs type="person" ref="#per__97634">Klaus</rs> Bespre<lb break="no"/>chungen gef&#252;hrt, ob man nicht eine Grenzlandstrasse durch das M&#252;hl-<lb/>
und das Waldviertel von Bayern aus f&#252;hren k&#246;nnte und damit diese Ge<lb break="no"/>biete dem Fremdenverkehr erschliessen. <rs type="person" ref="#per__134049">Hoess</rs> machte mich darauf aufmerk<lb break="no"/>sam, dass ein gewisser Dr. <rs type="person" ref="#per__137429">Illetschko Helmut</rs>, ein Zivilingenieur, der<lb/>
gleichzeitig auch Konsulent im Bautenministerium ist, f&#252;r das Wald<lb break="no"/>viertel eine Fremdenverkehrsstudie ausgearbeitet hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, diese Arbeit zu beschaffen, d.h. sich<lb/>
mit Dr. <rs type="person" ref="#per__137429">Illetschko</rs> in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">Interessant war, dass in der BRD, aber auch in Westberlin die Reise<lb break="no"/>b&#252;ros daran denken, sich gegen Regressanspr&#252;che zu versichern. Die<lb/>
Versicherung Colonia in K&#246;ln hat nun ein Offert gelegt, wo sie f&#252;r<lb/>
25 Pfennig pro Kopf das Risiko &#252;bernehmen wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte, sich sofort mit der Versicherung in Ver<lb break="no"/>bindung setzen, damit wir das Angebot im Detail kennen. Ich glaube n&#228;m<lb break="no"/>lich, dass eine solche M&#246;glichkeit auch unsere Aktion, die Versicherungs<lb break="no"/>bedingungen zu verbessern wesentlich erleichtern w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Idee, ob in &#214;sterreich die Halbpensionen st&#228;rker forciert<lb/>
werden k&#246;nnten, meint <rs type="person" ref="#per__137428">Walz</rs>, dass dies nur beschr&#228;nkt m&#246;glich sei.<lb/>
Im Winter glaubt er, dass es nicht zielf&#252;hrend ist, wenn man ein<lb/>
starkes Fr&#252;hst&#252;ck und dann nur ein Abendessen gibt, hier wird man wohl<lb/>
mit einer Vollpension, d.h. mit 3 Mahlzeiten rechnen m&#252;ssen. Im Sommer<lb/>
dagegen k&#246;nnte man eine Halbpension, d.h. ein starkes Fr&#252;hst&#252;ck und<lb/>
dann ein wirklich befriedigendes Abendessen einf&#252;hren. Voraussetzung<lb/>
daf&#252;r ist, dass man aber nicht so wie heute beim Abendessen nur eine<lb/>
eingeschr&#228;nkte Hauptspeise resp. keine Nachspeise gibt. Ich glaube,<lb/>
je l&#228;nger ich mir diese Idee, die zweifelsohne f&#252;r den einzelnen Gast<lb break="no"/>wirt eine grosse Entlastung bringen w&#252;rde, &#252;berlege, umso negativer<lb/>
stelle ich mich auch dazu ein. Wir haben letzten Endes einen grossen<lb/>
<pb n="07-0960" facs="07_1971-08-06_0960.jpg"/>Verpflegungskapazit&#228;tsmangel, w&#252;rde nun die vorhandene Verpflegungs<lb break="no"/>kapazit&#228;t umstellen, w&#252;rden so und so viele laufende Kundschaften<lb/>
&#252;berhaupt mittags wieder nichts zu essen bekommen. Den einzigen Aus<lb break="no"/>weg aus diesem Dilemma sehe ich durch Herstellung von vorbereiteten<lb/>
Fertigmen&#252;s, die man dann nur entsprechend aufw&#228;rmt. <rs type="person" ref="#per__134049">Hoess</rs> war bei<lb/>
dieser Aussprache anwesend und da sie in einem ganz kleinen Kammerl<lb/>
erfolgte meinte er zuerst, er k&#246;nnte ja draussen warten. Ich lehnte<lb/>
nat&#252;rlich ab und er war an dieser Aussprache auch sehr interessiert.<lb/>
Arbeiten war er unter dem Regime <rs type="person" ref="#per__97634">Klaus</rs> sicherlich auch sehr gewohnt.<lb/>
Das Unkonventionelle war ihm sicherlich ganz neu.<lb/>
</p>
            <p xml:space="preserve">Im Generalkonsulat hat er den stellvertretenden Aussenhandelsstellen<lb break="no"/>leiter von Ostberlin Dkfm. <rs type="person" ref="#per__137430">Schmiermaul</rs> bestellt. Dieser erl&#228;uterte<lb/>
mir, dass die Ostdeutschen gr&#246;ssten Wert darauf legen w&#252;rden, wenn<lb/>
sie in einen engeren Kontakt mit den offiziellen, d.h. amtlichen<lb/>
Stellen mir &#214;sterreich kommen k&#246;nnten. Sie selbst haben auf der Leip<lb break="no"/>ziger Messe den &#214;sterreich-Pavillon entsprechend immer forciert und<lb/>
w&#252;rden sehr gerne offizielle Vertreter in Leipzig begr&#252;ssen. Ich<lb/>
erkl&#228;rte ihm, dass ich mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> einer Meinung bin, im jetzigen<lb/>
Zeitpunkt eine solche Kontaktaufnahme unter gar keinen Umst&#228;nden zu<lb/>
forcieren. F&#252;r die Aussenstelle ist es furchtbar schwer, mit den<lb/>
einzelnen Firmen in Kontakt zu kommen. Jede Firma w&#252;rde einen solchen<lb/>
Kontakt ablehnen, da die Firmenleitung &#252;berhaupt nicht wissen w&#252;rde,<lb/>
das sie mit einer Vorsprache eines Handelsdelegierten anfangen sollte.<lb/>
Sie w&#252;rde ihn ganz automatisch wieder an die amtlichen staatlichen<lb/>
Stellen verweisen. Dar&#252;ber hinaus haben sich in Ostberlin einige<lb/>
Firmen, die gr&#246;sste darunter ist die Firma Novum mit Direktor <rs type="person" ref="#per__137431">F&#252;rb&#246;ck</rs>,<lb/>
fast ein Monopol des Kontaktes geschaffen. &#196;hnlich wie die Fa. Gertner<lb/>
in der UdSSR hat die Firma Novum den besten Draht zu allen staatlichen<lb/>
Stellen und ist deshalb in allen Aussenhandelsgesch&#228;ften zwischen<lb/>
&#214;sterreich und der DDR eingeschaltet. Andererseits hat sich Dir.<lb/>
<rs type="person" ref="#per__137431">F&#252;rb&#246;ck</rs> gerade um den &#214;sterreich-Pavillon auf der Leipziger Messe<lb/>
sehr verdient gemacht. Ich bin &#252;berzeugt und hoffe, dass es der<lb/>
Aussenhandelsstelle auch in Ostberlin gelingen wird, auch in Laufe der<lb/>
Jahre bessere Kontakte zu allen Stellen zu bekommen, derzeit ist sie<lb/>
noch viel zu jung und gerade in den Oststaaten dauert es sehr sehr lange<lb/>
bis man endg&#252;ltig Fuss gefasst hat.<lb/>
</p>
            <pb n="07-0961" facs="07_1971-08-06_0961.jpg"/>
            <p xml:space="preserve">Bei der Ankunft in Wien war der Chauffeur <rs type="person" ref="#per__116918">Reiss</rs> entz&#252;ckend. Auf der<lb/>
einen Seite glaubte er, er m&#252;sste irgendetwas sagen, auf der anderen<lb/>
Seite wollte er nicht kritisieren, so tat er den Ausspruch: Es ist<lb/>
nicht sehr gut gegangen. <rs type="person" ref="#per__98053">Wanke</rs> dagegen war mit seiner Kritik im<lb/>
B&#252;ro viel h&#228;rter, er meinte, es m&#252;ssten wirklich &#220;berlegungen ange<lb break="no"/>stellt werden, ob die Popularit&#228;t unter allen Umst&#228;nden erreicht werden<lb/>
m&#252;sse. Auf den Einwand von <rs type="person" ref="#per__97543">Heindl</rs> meinte er, wenn ich nackt auf der<lb/>
K&#228;rntnerstrasse ginge, w&#252;rde ich wahrscheinlich den popul&#228;rsten<lb/>
Schlager des Jahres geliefert haben. Ich glaube, man sollte sich<lb/>
in dieser Beziehung viel weniger den Kopf zerbrechen. Man soll seine<lb/>
Arbeit so gut es geht, machen, alles andere kommt sowieso von<lb/>
selbst oder kommt nicht. Das Letztere ist vielleicht pers&#246;nlich das<lb/>
bessere.<lb/>
</p>
            <p xml:space="preserve">Der polnische Forstminister <rs type="person" ref="#per__137432">Popko</rs>, bei dem &#252;brigens auch die Papierindu<lb break="no"/>strie ressortiert, wollte auf der Durchreise zur Klagenfurter Messe<lb/>
mit mir eine kurze Aussprache. Ich konnte ihm bei dieser Gelegenheit<lb/>
neuerdings versichern, dass ich und die ganze Bundesregierung gr&#246;ssten<lb/>
Wert darauf legen, die Wirtschaftsverh&#228;ltnisse zu den Oststaaten<lb/>
zu verbessern und insbesondere ersuchen, er m&#246;ge dem Aussenhandels<lb break="no"/>minister beste Gr&#252;sse ausrichten, da wir doch im Herbst den neuen<lb/>
Vertrag in Wien unterzeichnen werden. Konkret fragte ich ihn, ob er<lb/>
in Hinkunft auch bereit w&#228;re, nach &#214;sterreich gr&#246;ssere Mengen von<lb/>
Schleifholz zur Zelluloseproduktion zu senden. &#214;sterreich gibt es<lb/>
Meinungen, die behaupten, dass die Oststaaten und nat&#252;rlich auch<lb/>
Polen in Hinkunft alles Schleifholz selbst verarbeiten werden und<lb/>
keine l&#228;ngerfristigen Liefervertr&#228;ge mit &#214;sterreich abschliessen.<lb/>
Ich stellte diese Frage im Hinblick auf das <rs type="person" ref="#per__134507">Landegger</rs>-Projekt ohne<lb/>
nat&#252;rlich konkrete Ziffern zu sagen oder auch nur von ihm zu erwarten.<lb/>
<rs type="person" ref="#per__137432">Popko</rs> erkl&#228;rte, dass sie eine Fabrik mit 250.000 t jetzt in Betrieb<lb/>
nehmen werden und eine zweite Zellulosefabrik in derselben Gr&#246;ssen<lb break="no"/>ordnung geplant ist. Trotzdem werden sie jedwede Menge Schleifholz<lb/>
das &#214;sterreich w&#252;nscht, liefern k&#246;nnen. Das <rs type="person" ref="#per__134507">Landegger</rs>-Projekt m&#252;sste<lb/>
also vom Rohstoffstandpunkt keinesfalls scheitern. Eine Best&#228;tigung<lb/>
f&#252;r mich war es ausserdem, dass die Gr&#246;ssenordnung von<lb/>
200 bis 250.000 jato richtig ist, da man scheinbar auch im Osten<lb/>
in Hinkunft nur mehr so grosse Kombinate errichtet.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
