<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730314">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 14. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-14">Mittwoch, 14. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0327" facs="15_1973-03-14_0327.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch 14. M&#228;rz 1973</p><p xml:space="preserve">Bei der Aufzeichnung der Fernsehsendung "Erfinder sein in &#214;sterreich"<lb/>
ist f&#252;r die Erfinder Ing. <rs type="person" ref="#per__137892">Schuster</rs> mit. Da ich einen Akte &#252;ber seine<lb/>
vom Staat geleisteten Subventionen habe, f&#252;rchte ich diese Diskussion<lb/>
&#252;berhaupt nicht. Er hat etliche Millionen S Unterst&#252;tzung bekommen.<lb/>
<rs type="person" ref="#per__137892">Schuster</rs> selbst hat seinerzeit im Kurier einen Artikel lanciert, so<lb/>
er &#252;ber das Erfinderschicksal sich beklagt und meint, ein Erfinder<lb/>
m&#252;sste hunderttausnede Schilling haben, um seine Patentrechte zu sichern.<lb/>
ohne dass er vom Staat eine entsprechende Unterst&#252;tzung bekommt. Zwi<lb break="no"/>schendurch hat er aber mir gegen&#252;ber in aller &#214;ffentlichkeit den<lb/>
Zeitungsartikel desavoiert. Da <rs type="person" ref="#per__137892">Schuster</rs> aus Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> f&#252;r Inter<lb break="no"/>ventionen eingesetzt hat, d&#252;rfte er &#252;ber <rs type="person" ref="#per__97893">Sallinger</rs> dann ein ANtwortschrei<lb break="no"/>ben, wonach er eben bedeutende Mittel bereits bekommen hat, kennen.<lb/>
ICh brauche aber diese Argumentation gar nicht ausspielen, weil er<lb/>
selbst sich &#228;usserst fair verh&#228;lt. Ein zweiter Erfinder, <rs type="person" ref="#per__146026">Berwein</rs>, der<lb/>
einen elektronischen Schl&#252;ssel, der mir sehr interessant erscheint,<lb/>
erfunden hat, hat dagegen wirklich mit ungeahnten Schwierigkeiten<lb/>
zu k&#228;mpfen. In &#214;sterreich gibt es nur zwei Schl&#252;sselfirmen, die daf&#252;r<lb/>
in Frage kommen und beide haben abgelehnt. Er m&#252;sste jetzt einige<lb/>
hunderttausend Schilling zur Erneuerung der Patentrechte aufbringen,<lb/>
die er nicht besitzt. ANgeblich hat er selbst 1,5 Mill. S bereits in<lb/>
diese Erfindung investiert. Hier kann man mit INformation oder Ver<lb break="no"/>mittlung mit Handelskammer, um einen Unternehmer f&#252;r diese Erfindung zu<lb/>
interessieren, die die neue, gemeinsam zu errichtende Beratungsstelle<lb/>
durchf&#252;hren soll, nicht helfen. So sehr es gut war, das <rs type="person" ref="#per__97469">Gehart</rs> diese<lb/>
Aktivit&#228;t entfaltete und dadurch uns eine M&#246;glichkeit gibt, zu be<lb break="no"/>weisen, dass das Handelsministerium etwas f&#252;r die Erfinder tut, hier<lb/>
zeigt sich doch die Unzul&#228;nglichkeit unserer Massnahmen.</p><p xml:space="preserve">Arch. <rs type="person" ref="#per__137167">Ursprunger</rs> versichert mir neuerdings, dass unser Modellfall<lb/>
Rauris gelingen wird. Er selbst ist davon fest &#252;berzeugt und in<lb break="no"/>vestiert sogar f&#252;r den Anlauf der Schafproduktion 100.000 S aus eigener<lb/>
Tasche. Das gesamte Projekt w&#252;rde ohne die Fremdenverkehrsinvestitionen<lb/>
f&#252;r die Schafproduktion mindestens 30 Mill. S durch Errichtung eines<lb/>
Schlachthofes und die Einf&#252;hrung der Schafe bei den Bauern kosten.<lb/>
<rs type="person" ref="#per__137167">Ursprunger</rs> glaubt noch immer, dass wir diese Mittel aus dem Handels<lb break="no"/>ministerium oder &#252;ber Regierungsbeschluss durch zus&#228;tzliche Budgetmittel<lb/>
erreichen k&#246;nnten. Ich setze ihm klar und deutlich auseinander, dass<lb/>
die einzige Stelle, die diese Mittel aufbringen k&#246;nnte, das LWM ist.</p><pb n="15-0328" facs="15_1973-03-14_0328.jpg"/><p xml:space="preserve">Wenn wir das entsprechende Projekt ausgearbeitet haben, m&#252;ssen wir<lb/>
mit <rs type="person" ref="#per__98055">Weihs</rs> diesbez&#252;glich sofort Verhandlungen aufnehmen, damit er<lb/>
aus seinem Budget AIK-Kredite usw. zur Verf&#252;gung stellt. <rs type="person" ref="#per__137167">Ursprunger</rs><lb/>
hat auch auf Einladung von NR <rs type="person" ref="#per__97809">Pfeifer</rs>, N&#214;, an der toten Grenze ein<lb/>
entsprechendes Projekt in Arbeit. Er glaubt, dass dort die einzige<lb/>
Chance besteht, wenn man den Bauern gr&#246;sser Ertr&#228;ge aus der Landwirt<lb break="no"/>schaft verschafft. Er stellt sich vor, durch Bew&#228;sserung oder durch<lb/>
entsprechende Qualit&#228;tsproduktion oder durch besonderes Saatgut<lb/>
h&#246;here Ertr&#228;ge zu erzielen, um die Abwanderung aus der Landwirtschaft<lb/>
und damit automatisch aus dieser Gegend zu verhindern. Ich lasse ihn<lb/>
nicht im Zweifel, dass ich von dieser Art der Wirtschaftsf&#246;rderung<lb/>
an der toten Grenze nicht sehr viel halte. ICh glaube n&#228;mlich, dass<lb/>
in Wirklichkeit der Sog von Wien gr&#246;sser ist und GOtt sei Dank so<lb/>
wird, dass &#252;bersch&#252;ssige Arbeitskr&#228;fte von dort in produktivere<lb/>
Arbeiten abgesaugt werden. Der VErsuch, durhc h&#246;here Ertr&#228;ge die Bauern<lb/>
auf ihrer Scholle zu halten, wurde in N&#214; von der &#214;VP vielleicht auch<lb/>
nur f&#252;r ihre Parteig&#228;nger bis zum Exzess betrieben, da sie aber dort<lb/>
sehr viele besitzt,der Bauernbund die st&#228;rkste Organisation ist, glaube<lb/>
ich kann niemand, keine einzige Regierung, merh in dieser Richtung auf<lb break="no"/>wenden. Der ERfolg der Massnahmen der &#214;VP auf diesem Sektor war nicht<lb/>
gerade sehr erfolgversprechend. Die Ergebnisse zeigen n&#228;mlich, dass<lb/>
die Abwanderung trotzdem &#8211; zum Gl&#252;ck f&#252;r die Industrie in anderen<lb/>
GEbieten &#8211; angehalten hat.</p><p xml:space="preserve">Eine Aussprache mit <rs type="person" ref="#per__97570">Hrdlitschka</rs>, <rs type="person" ref="#per__98112">Z&#246;llner</rs>, wo zuf&#228;llig auch <rs type="person" ref="#per__97563">Hof<lb break="no"/>stetter</rs> und <rs type="person" ref="#per__127771">Scheer</rs> anwesend ist, &#252;ber die zuk&#252;nftigen Massnahmen der<lb/>
&#246;sterreichischen Regierung insbesondere des Finanzministers im Zsammen<lb break="no"/>hang mit der Aufwertung des Schillings, zeigt, das hier von Seiten<lb/>
der Arbeiterkammer gr&#246;sste BEdenken gegen weitere Unterst&#252;tzung der<lb/>
Exportindustrie bestehen. <rs type="person" ref="#per__98112">Z&#246;llner</rs> meint, dass um die zweieinviertel<lb/>
Prozent schmackhaft zu machen, unn&#246;tig auf bedeutende Steuereinnahmen<lb/>
verzichtet werden soll. Nach Auffassung von <rs type="person" ref="#per__97570">Hrdlitschka</rs> wurde bereits<lb/>
in der VErgangenheit viel zu viel Exportsubvention in irgendeienr<lb/>
Form gegeben . Aus Solidarit&#228;t gegen&#252;ber <rs type="person" ref="#per__97311">Androsch</rs> werde ich ihm die Si<lb break="no"/>tuatuin gedr&#228;ngt Massnahmen zu verteidgigen, von denen ich selbst nicht<lb/>
ganz &#252;berzeugt bin, dass sie zweckm&#228;ssig und in diesem starken Ausmass<lb/>
h&#228;tten gegeben werden m&#252;ssen, resp. gegeben werden. Ich erkenne zwear<lb/>
die einzelnen Massnahmen, die <rs type="person" ref="#per__97311">Androsch</rs> jetzt vorschagen wird, noch<lb/>
nicht, kann mir aber sehr wohl vorstellen, dass er jetzt die Erkl&#228;rung,<lb/>
es wird der Exportindustrie f&#252;r die Aufwertung gegen&#252;ber den anderen<lb/>
L&#228;ndern, die eben nicht aufwerten und Benelux hat sich jetzt endg&#252;ltig<lb/>
<pb n="15-0329" facs="15_1973-03-14_0329.jpg"/>dazu entschlossen, der Wettbewerbsnachteil ausgeglichen wird,<lb/>
riesige Mittel beanspruchen wird .</p><p xml:space="preserve">Bei der &#214;konomischen Konferenz hat <rs type="person" ref="#per__97668">Kreisky</rs> einleitend &#252;ber sein<lb/>
Ressort gesprochen. Zum Schluss hat er doch die Idee aufgegriffen,<lb/>
man sollte eine neue FOrm der Mitarbiet unserer Experten an der<lb/>
Regierungst&#228;tigkeit sichern. Ihm schwebt z.B. vor, dass eine Arbeits<lb break="no"/>gruppe f&#252;r Umweltschutz beim Bundeskanzleramt mitarbeiten soll.<lb/>
Gef&#252;hrt w&#252;rde diese Arbeitsgruppe durch <rs type="person" ref="#per__115644">Knapp</rs>, das ist der<lb/>
Leiter seiner Raumplanungsabteilung, werden. Er hat in aller &#214;ffent<lb break="no"/>lichkeit damit <rs type="person" ref="#per__98034">Veselsky</rs> eigentlich ausgeschaltet. Vor allem indem<lb/>
er ihn &#252;berhaupt, nicht erw&#228;hnte, sondern gleich den Abteilungsleiter<lb/>
der Genosse ist und die Raumordnungsfragen bei ihm bearbeitet.</p><p xml:space="preserve">Nach dem Referat schloss sich immerhin eine DIskussion von sieben<lb/>
Rednern an. Ich hatte eigentlich nicht einmal so eine Aktivit&#228;t er<lb break="no"/>wartet. F&#252;r die Eingeweihten war nur ein einziger Diskussionsbeitrag<lb/>
interessant, als n&#228;mlich Dr. <rs type="person" ref="#per__148070">Edith Zimmermann</rs>, die Frau des &#214;IAG-<lb/>
Personalleiters, &#252;ber die Mitbestimmung der Arbeiter und die STellung-<lb/>
das &#214;IAG im neuen Stahlkonzern kritisierte, dass hier unter dem<lb/>
Druck der b&#252;rgerlichen Seite <rs type="person" ref="#per__97668">Kreisky</rs> zuerst Vorschl&#228;ge erstattete,<lb/>
&#252;ber die Mitbestimmung und Stellung der Betriebsr&#228;te und nachher<lb/>
doch unter dem Druck der Betriebsr&#228;te wieder eine bessere L&#246;sung<lb/>
akzeptieren musste. Leider wwar sie von ihrem Mann falsch informiert<lb/>
resp. hat die letzte Phase der ENtwicklung nicht mitgemacht, sodass<lb/>
sie eine falsch BEhauptung aufstellte, was nat&#252;rlich in dieser<lb/>
Runde, wo die meisten die Einzelheiten genau kannten, sich richtig<lb break="no"/>gehend blamierte. <rs type="person" ref="#per__97668">Kreisky</rs> hatte deshalb bei seiner BEantwortung ein<lb/>
leichtes Spiel.</p><p xml:space="preserve">Was mir besonders aufgefallen ist, war, dass vom ORF &#252;berhaupt niemand<lb/>
anwesend war. Vielleicht dass der H&#246;rfunk einen entsprechenden TEil<lb/>
seiner Rede bringt, das Fernsehen auf alle F&#228;lle hat keine wie immer<lb/>
gearteten Aufzeichnungen get&#228;tigt. <rs type="person" ref="#per__98053">Wanke</rs> hat sich hier schwer geirrt,<lb/>
als er glaube, er wird die &#246;konomische Konferenz &#252;ber das Fernsehen<lb/>
beobachten. Die Behauptung <rs type="person" ref="#per__97917">Schleinzers</rs> dass der Drukc der SP&#214;-Regierung<lb/>
auf den ORF so stark wird, dass er jetzt alle objektive Berichterstat<lb break="no"/>tung vergisst, nur um sich der Regierungspartei anzun&#228;hern, zeigt<lb/>
scheinbar jetzt die Folge, dass auch von Seiten des ORF wirklich glaube<lb/>
ich INformationsnotwendigkeiten vernachl&#228;ssigt, resp. zur&#252;ckgestellt<lb/>
werden.</p><pb n="15-0330" facs="15_1973-03-14_0330.jpg"/><p xml:space="preserve">Das ER&#246;ffnungsreferat des Vorsitzenden einer Partei, der gleich<lb break="no"/>zeitig auch Bundeskanzler ist und der in einer wirtschaftlichen Phase<lb/>
eine &#246;konomische Konferenz einberuft, h&#228;tte meiner Meinung nach aufge<lb break="no"/>zeichnet geh&#246;rt. Selbst wenn dann nur ein unbedeutender Bruchteil<lb/>
davon gesendet worden w&#228;re, h&#228;tte man doch allein schon aus optischen<lb/>
Gr&#252;nden von Seiten des ORF eine solche Handlung erwartet. Vielleicht<lb/>
allerdings wurde von <rs type="person" ref="#per__97668">Kreisky</rs> vereinbart, dass die Ausfphrungen <rs type="person" ref="#per__97311">Androsch</rs><lb/>
antsprechend aufgezeichnet werden, da er ja bereits bei seinem Beginn<lb/>
angek&#252;ndigt hat, dass das wichtigste Referat in dieser kritischen<lb/>
wirtschaftlichen Phase das von <rs type="person" ref="#per__97311">Androsch</rs> sein wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Vielleicht kannst Du &#252;ber <rs type="person" ref="#per__133397">Brantl</rs> oder jemanden<lb/>
anderen erfahren, welche Absprachen hier vorliegen<lb/>
damit wir uns ein Bild machen k&#246;nnen, wie weit der<lb/>
ORF heute bereits infolge der Angriffe von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
sich systematisch distanziert und damit sehr wohl<lb/>
als Medium, das nicht mehr informiert, reagiert.</p><p xml:space="preserve">Nach der Diskussion hat <rs type="person" ref="#per__97929">Sch&#252;tzelhofer</rs> von der BBU und <rs type="person" ref="#per__136694">Wohl</rs> von Kupfer<lb break="no"/>bergbau Mitterberg &#252;ber die AUfteilung der Bergbauf&#246;rderung mit mir<lb/>
gesprochen. <rs type="person" ref="#per__136694">Wohl</rs> erwartet, dass er die gesamten 8,5 MIll. S, die f&#252;r<lb/>
den Buntmetallbergbau vorgesehen sind, allein bekommt. <rs type="person" ref="#per__97929">Sch&#252;tzelhofer</rs><lb/>
dagegen meint, dass er f&#252;r den HOffnungbau in K&#228;rnten aber ganz<lb/>
besonders auch f&#252;r den Antimonbau im Burgenland entsprechende Bergbau<lb break="no"/>mitteln erh&#228;lt. Ich habe dann zu dieser BEsprechung auch <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> von de<lb/>
&#214;IAG gebeten. Dieser erkl&#228;rte rundwegs heraus, dass die &#214;IAG leider<lb/>
verpflichtet wird, Bergbaue sei es bei Kohle aber auch bei Kupfer aufrec<lb/>
zu erhalten, die seiner Meinung nach bereits stillgelegt geh&#246;ren.<lb/>
<rs type="person" ref="#per__97929">Sch&#252;tzelhofer</rs> n&#228;mlich spielt an, dass wenn die Bergbaumittel zwischen<lb/>
der BBU und Mitterberg geteilt werden, dann die &#214;IAG die restlichen<lb/>
f&#252;r dne Kupferbergbau notwendigen MItteln zur VErf&#252;gung stellen w&#252;rde.<lb/>
&#220;ber eine solche Politik ist <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> ungl&#252;cklch. Bez&#252;glich Kohle<lb/>
hofft <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> noch immer, dass die neue Stahl AG die entsprechnedn<lb/>
Stillegungsbeschl&#252;sse von Fohnsdorf und in weiterer Folge P&#246;lfing-<lb/>
Bergla unverz&#252;glich wird beschliessen. Ich gebe mich dieser Illusion<lb/>
nicht hin. Auch die E-Werke, die Kohle abnehmen, z.B. Direktor <rs type="person" ref="#per__98069">Werner</rs><lb/>
von der &#214;DK, wollte meine Meinung. Eine diesbez&#252;gliche Aussprache mit<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> h&#228;tte ihn auch in dieser HInsicht best&#228;rkt. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> nimmt<lb/>
so wie ich an, dasss, da n&#228;chstes Jahr in der Steiermark Wahlen statt<lb break="no"/>finden und &#252;bern&#228;chstes Jahr die NR-Wahlen, vor diesem Zeitpunkt eine<lb/>
Schliessung von Fohnsdorf doch nicht wird beschlossen werden.</p><pb n="15-0331" facs="15_1973-03-14_0331.jpg"/><p xml:space="preserve">Mit <rs type="person" ref="#per__97671">Kreutler</rs>, &#214;MV , und <rs type="person" ref="#per__97983">Stanek</rs>, Waagner-Biro, habe ich die M&#246;glichkeiten<lb/>
von Exporten nach dem Irak besprochen. <rs type="person" ref="#per__97671">Kreutler</rs> hat die ABsicht, dass<lb/>
ich bei dem OPEC-MIttagessen mit dem &#214;lvertreter des Irak einem Wirt<lb break="no"/>schaftsminister, diesbez&#252;gliche BEsprechungen f&#252;hren sollte. Die &#214;MV<lb/>
bezieht heute aus Irak nur 300.000 t &#214;l, wird aber in weiterer Folge<lb/>
&#252;ber eine Million beziehen. Dadurch ergebn sich gr&#246;ssere Exportm&#246;glich<lb break="no"/>keiten, die vom Irak sogar gew&#252;nscht werden. Irak m&#246;chte n&#228;mlich mit seiner<lb/>
Importen nicht allein von Amerika und Frankreich abh&#228;ngen. Dr. <rs type="person" ref="#per__97983">Stanek</rs><lb/>
war am Exportlieferungen sehr interessiert. Bei dieser Gelgenheit er<lb break="no"/>z&#228;hlte mir <rs type="person" ref="#per__97983">Stanek</rs>, dass er einen Auftrag in &#214;sterreich nicht bekam,<lb/>
weil eine Differenz auf den Kilo-Montage-Preis von 30 Groschen von Stahl<lb break="no"/>anlage nicht zu &#252;berbr&#252;cken waren. Die V&#214;EST und Wiener Br&#252;ckenbau waren<lb/>
bereits mit den er gemeinsam dieses Projekt in Stahlbau durchf&#252;hren wollte,<lb/>
ausgestiegen. ICh erkl&#228;rte <rs type="person" ref="#per__97983">Stanek</rs>, dass ich jederzeit bereit bin und<lb/>
auch <rs type="person" ref="#per__97671">Kreutler</rs> best&#228;tigte dies auf GRund der ERfahrungen, die sie mit der<lb/>
seinerzeitigen Ausschaltung der japanischen R&#246;hrenlieferungen f&#252;r die<lb/>
RAG-Pipeline mit mir gemacht haben, dass ich jederzeit bereit bin<lb/>
in einem solchen Fall mich als VErmittler einzuschalten. <rs type="person" ref="#per__97983">Stanek</rs> war<lb/>
sehr erstaunt, dass ich diesofferierte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Ich weiss nicht, wie wir eine bessere Information<lb/>
unserer Genossen erreichen, damit sie sich wirklich<lb/>
des Handelsministeriums und nat&#252;rlich meiner Person<lb/>
bedienen, um entsprechnede Abschl&#252;sse zu erledigen.</p><p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__97865">Reisinger</rs> hatte bereits telefonisch informiert, dass nach<lb/>
seiner AUffassung Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV neuerdings alles unternimmt,<lb/>
um die Algerien-Gaslieferungen zur Austro-Ferngas zu sabotieren. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
h&#228;tte u.a. &#252;ber seine GEsch&#228;ftsfreunde zu erkennen gegeben, dass letzten<lb/>
Endes doe &#214;MV das Gas ttransportiert und damit der entscheidende Faktor<lb/>
bei diesen Importen w&#228;re. Die &#214;MV schaltet auch systematisch die VEr<lb break="no"/>treter der AFG in allen Besprechungen, die sie mit ihrem Konsortium &#252;ber<lb/>
den TRansport des Gases f&#252;hren, aus. Angeblich haben deshalb die<lb/>
s&#252;ddeutschen Unternehmungen bereits verwundert gefragt, wo den eigentlich<lb/>
die Vertreter der AFG bleiben. Ich versuchte mit einer Aussprache zwischen<lb/>
<rs type="person" ref="#per__97671">Kreutler</rs>, <rs type="person" ref="#per__97865">Reisinger</rs> und mir diese Probleme nach der &#214;kon.Konferenz zu kl&#228;re<lb/>
<rs type="person" ref="#per__97671">Kreutler</rs> selbst hat unter vier Augen mir zugestanden, dass hier eine Fehl<lb break="no"/>entscheidung der &#214;MV vor etlichen Monatne erfolgte, wodurch sie aus dem<lb/>
algerischen Gasbezug sich automatisch ausschaltete. Ich versuchte ihn inso<lb break="no"/>fern zu tr&#246;sten, als dadurch zumindestens ich bei etwaigen indirekten Vorw&#252;r<lb break="no"/>fen von <rs type="person" ref="#per__112951">Patolitschew</rs> &#252;ber die Tatsache, dass &#214;sterreich sich jetzt um eine<lb/>
zweite Gaslieferungsaquelle bem&#252;ht, dass nicht die &#214;MV hier der alleinige<lb/>
Importeur aus der SU ist, in Schwierigkeiten kommen k&#246;nnte. Diesbez&#252;gliche<lb/>
<pb n="15-0332" facs="15_1973-03-14_0332.jpg"/>Vorw&#252;rfe k&#246;nnte ich leicht parieren, indem ich eben darauf hinweise,<lb/>
dass die SU ungen&#252;gende Zusicherungen der &#214;MB gemacht hat, sodass eben<lb/>
eine zweite Firma sich &#252;ber eine andere Quelle mit Erdgas eindeckt oder<lb/>
zumindestens versucht, sich einzudecken.</p><p xml:space="preserve">INterssant war, dass in einem gr&#246;sseren Kreis dann das Problem dis<lb break="no"/>kutiert wurde, ob es in der Wirtschaft eine gewisse freundschafliche<lb/>
VErpflichtung f&#252;r Firmen gibt, die in NOtzeiten von einer anderen<lb/>
Firma unterst&#252;tzt wurde. Ich selbst habe diese moralische Seite der<lb/>
Gesch&#228;ftswelt auch unter Genossen ganz entschieden bestritten. Zum<lb/>
Gl&#252;ck verhandelt derzeit ein &#214;VP-ler, n&#228;mlich Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs>, &#252;ber die<lb/>
&#214;l- und Gaswirtschaft mit Genossen unserer Seite. Ich glaube aber dass<lb/>
selbst wenn nur Genossen untereinander Gesch&#228;fte besprechen sie doch<lb/>
auch letzten Endes niemals von freundschaftlichen Gef&#252;hlen sondern<lb/>
eben von den unmittelbaren INteressen ihrer Firma Politik machen. Wenn<lb/>
es n&#228;mlich anders w&#228;re, w&#252;rden sie zwar moralisch einwandfrei handeln,<lb/>
aber dann nicht in unserer Wirtschaftsordnung die entsprechenden ad&#228;qua<lb break="no"/>ten Massnahmen setzen und damit ihren Betrieb schaden. NAt&#252;rlich<lb/>
gibt es L&#246;sungen, wo die beiderseitigen INteressen auf ein Optimum<lb/>
gekoppelt werden k&#246;nnten. Dies sind auch die wirtschaftlich g&#252;nstigsten<lb/>
Vereinbarungen. Wenn aber dieser Idealfall &#8211; und er trifft wahrschein<lb break="no"/>lich in den seltensten F&#228;llen zu &#8211; nicht eintrifft, dann muss der ent<lb break="no"/>sprechende Vertreter einer Firma seine INterssesn mit genau derselben<lb/>
Brutalit&#228;t durchsetzen wie wenn es sich um andere parteipolitische<lb/>
Gesichtspunkten in einer kapitalistischen Wirtschaft eben notwendig<lb/>
ist. WEnn jemand in der Wirtschafts- und Gesch&#228;ftspolitik ausschliess<lb break="no"/>lich von freundschaftlichen BEziehungen und parteipolitischen R&#252;ck<lb break="no"/>sichten handelt, muss sich dies letzten Endes in den Ertr&#228;gen negativ<lb/>
auswirken. Ich bin &#252;berzeugt, dass es in der Politik *)<add>vgl. hs. Fu&#223;note</add> und in der Ge<lb break="no"/>sch&#228;ftswelt nur eine sehr begrenzte "Freundschaft" gibt.</p><p xml:space="preserve"/><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="15_0326_09" facs="15_1973-03-14_0326-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0326_10" facs="15_1973-03-14_0326-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0332_01" facs="15_1973-03-14_0332-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Kommentar (Forts. v. Bl. 332)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
