<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721113">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 13. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-13">Montag, 13. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1355" facs="13_1972-11-13_1355.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 13. November 1972<lb/>
</p>
            <p xml:space="preserve">Zeitig fr&#252;h hat mich bereits Pr&#228;sident <rs type="person" ref="#per__97570">Hrdlitschka</rs> von der Arbeiter<lb break="no"/>kammer angerufen, um mir die Stellungnahme zum Entlastungskatalog<lb/>
mitzuteilen. Die Arbeiterkammer ist ersch&#252;ttert, dass bei der letzten<lb/>
Besprechung in der Preiskommission ihre W&#252;nsche nicht sofort von<lb/>
allen Ministerien akzeptiert wurden. Insbesondere macht <rs type="person" ref="#per__98112">Z&#246;llner</rs> mir den<lb/>
entscheidenden Vorwurf, dass ich nicht koordiniert habe und deshalb<lb/>
die W&#252;nsche der Arbeiterkammer nur von meinem Ministerium vertreten<lb/>
wurden. Nach Auffassung von ihm h&#228;tten alle anderen Minister so be<lb break="no"/>einflusst werden m&#252;ssen, dass sie automatisch die h&#246;chsten S&#228;tze der<lb/>
Arbeiterkammer akzeptieren. <rs type="person" ref="#per__98112">Z&#246;llner</rs> hat &#252;berhaupt die Meinung, dass<lb/>
die Regierung nachdem sie bis jetzt so einheitlich aufgetreten ist,<lb/>
auch in dieser Frage so einheitlich nur die AK-W&#252;nsche ber&#252;cksichtigen<lb/>
m&#252;sse. Ich habe mich vor l&#228;ngerer Zeit schon dazu entschlossen, als<lb/>
Erziehungsaufgabe und um letzten Endes nicht allein den Schwarzen<lb/>
Peter in der Hand zu haben, den W&#252;nschen der Arbeiterkammer, die<lb/>
hohen Entlastungss&#228;tze, die sie vorschlugen, auch tats&#228;chlich in<lb/>
die Verordnung aufzunehmen. Ich habe damit nat&#252;rlich einen Sturm der<lb/>
Entr&#252;stung ausgel&#246;st. Zum Gl&#252;ck sind nur mehr einige Positionen<lb/>
&#252;brig und offen. Die anderen wurden seinerzeit m&#252;hseligst koordiniert<lb/>
zwischen den Interessensvertretungen und ich habe nat&#252;rlich diese<lb/>
S&#228;tze voll akzeptiert. Dabei zeigte sich, dass es eben jetzt doch<lb/>
auch Gegens&#228;tze zwischen Arbeiterkammer und &#214;GB gegeben hat, z.B.<lb/>
bei den Waschmitteln, die Differenz ist zwar nur ein halber Punkt,<lb/>
n&#228;mlich AK 10 %, &#214;GB angeblich 9,5 % zugestimmt, doch ist dies schein<lb break="no"/>bar jetzt auch ein Prestigestandpunkt, der die AK veranlasst, auf ihren<lb/>
10 % unbedingt zu beharren. Da es sich ja hier nur um zwei bedeutende<lb/>
Betriebe handelt, n&#228;mlich Persil und Unilever, k&#246;nnen ja die eben<lb break="no"/>falls Individualantr&#228;ge stellen. Jetzt wird sich dann weisen, ob<lb/>
dieser Individualantrag auf 9,5 % gestellt wird oder noch wesentlich<lb/>
tiefer. Ein weiterer noch offener Punkt sind die Brauereien. Hier<lb/>
hat die Brauereiindustrie bei der letzten Bierpreiserh&#246;hung erkl&#228;rt,<lb/>
dass sie keinerlei Erh&#246;hung aus der Mehrwertsteuer weitergeben wird.<lb/>
Die Parit&#228;tische Kommission hat diese Erkl&#228;rung zur Kenntnis genommen.<lb/>
Nun kommen die Brau-Industriellen und teilen mit, dass diese Erkl&#228;rung<lb/>
unvollst&#228;ndig gewesen ist, denn die Handelskammer hat die Erkl&#228;rung<lb/>
(den Wortlaut) nicht voll weitergegeben. Eine diesbez&#252;gliche Abschrift<lb/>
des Telegramms, das sie damals an die Handelskammer gerichtet hatten,<lb/>
zeigt tats&#228;chlich diese einschr&#228;nkenden Bemerkungen. Nach einer R&#252;ck<lb break="no"/><pb n="13-1356" facs="13_1972-11-13_1356.jpg"/>sprache mit Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> war dieser bereit, dass wir den akkor<lb break="no"/>dierten Satz &#252;bernehmen, auch dann, wenn es nur mehr durch die Absen<lb break="no"/>kung der Handelsspanne zu einer Preisgleichheit bei Bier im Handel<lb/>
kommen w&#252;rde. In diesem Fall hat <rs type="person" ref="#per__97346">Benya</rs> festgehalten, dass &#8211; wenn es<lb/>
zu einer Erh&#246;hung des Bierpreises kommen w&#252;rde &#8211; die Parit&#228;tische<lb/>
Kommission sich unverz&#252;glich mit diesem Problem besch&#228;ftigen m&#252;sste.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> hat zuerst angedeutet, dass er bereit w&#228;re, die Brauindustrie<lb/>
unter den &#167; 3a des Preisregelungsgesetzes fallen zu lassen. Ein<lb/>
Telefongespr&#228;ch, das er dann mit <rs type="person" ref="#per__97346">Benya</rs> auch unter meiner Anwesenheit<lb/>
f&#252;hrte, hat er eingeschr&#228;nkt und erkl&#228;rt, er erwarte vom &#214;GB dann<lb/>
einen &#167;-3-Antrag und er w&#252;rde im Pr&#228;sidium resp. Vorstand dann die<lb/>
Entscheidung holen, ob die Handelskammer dem zustimmt. <rs type="person" ref="#per__97346">Benya</rs> meinte<lb/>
kurz und b&#252;ndig, wenn die Handelskammer nicht zu ihren Beschl&#252;ssen<lb/>
und Vereinbarungen steht, dann kann es in Hinkunft keine Beschl&#252;sse<lb/>
mehr geben. <rs type="person" ref="#per__97769">Mussil</rs> drohte, er w&#252;rde, wenn die Entlastungss&#228;tze wirk<lb break="no"/>lich gehandhabt werden wie es derzeit den Anschein hat, insbesondere<lb/>
bei den preisgeregelten Waren, eine dringliche Anfrage im Parlament<lb/>
machen. Mehr k&#246;nnte ich mir nicht w&#252;nschen. In diesem Fall h&#228;tte ich<lb/>
n&#228;mlich Gelegenheit, im Hohen Hause die Politik eingehend zu er&#246;rtern<lb/>
und die &#214;VP resp. zumindestens <rs type="person" ref="#per__97769">Mussil</rs> mit den Handelskammer-Leuten<lb/>
w&#252;rde als die Gruppe entlarvt werden, die letzten Endes doch f&#252;r die<lb/>
Preiserh&#246;hungen mit verantwortlich ist. Allerdings f&#252;rchte ich<lb/>
dass sie in diesem Fall dann auch den Finanzminister wegen des<lb/>
16 %-igen resp. 8 %-igen Mehrwertsteuersatz den sie als &#252;ber<lb break="no"/>h&#246;ht betrachten, attackieren w&#252;rden. Es w&#252;rde dann ganz davon<lb/>
abh&#228;ngen inwieweit es gelingt, die &#246;ffentliche Meinung davon zu<lb/>
&#252;berzeugen, dass doch nicht der Finanzminister durch den hohen<lb/>
Steuersatz allein f&#252;r die Preissteigerungen, die zu erwarten sind,<lb/>
verantwortlich ist. Zusammenfassend m&#246;chte ich noch einmal fest<lb break="no"/>halten, dass ich nie mehr wieder eine Kompetenz anstrebe, die wir<lb/>
nicht schon l&#228;ngst haben und wo wir doch einen einigermassen einge<lb break="no"/>spielten Apparat zur Verf&#252;gung haben. Durch den Ausfall von Abteilungs<lb break="no"/>leiter <rs type="person" ref="#per__111737">Marsch</rs> und Teilweise des Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs>, fehlte eigentlich<lb/>
die konzentrische<add>[?]</add> F&#252;hrung und es wurde deshalb von unserer Seite glaube<lb/>
ich nicht alles vorbereitet, um tats&#228;chlich Entscheidungsmaterial<lb/>
in der Hand zu haben f&#252;r diese harte Auseinandersetzung, die kommen<lb/>
wird. Wenn <choice><choice><sic>mir</sic><corr>wir?</corr></choice></choice> n&#228;mlich zu Oberstgerichten kommen, wird die Vorlage<lb/>
von entsprechenden Unterlagen von uns verlangt werden, und dies<lb/>
<pb n="13-1357" facs="13_1972-11-13_1357.jpg"/>wird eine ganz m&#252;hselige und schwierige Arbeit werden, akten<lb break="no"/>m&#228;ssig dann entsprechend nachzuweisen, dass wirklich alles vor<lb break="no"/>gekehrt wurde, um die Entlastungss&#228;tze, wie sie die Arbeiterkammer<lb/>
will, einigermassen zu begr&#252;nden.<lb/>
</p>
            <p xml:space="preserve">Die Sitzung des EFTA-Beratenden Komitees in der Hofburg hat<lb/>
mir gerade noch gefehlt. Ich versuchte deshalb die Tagesordnung<lb/>
als Vorsitzender sehr z&#252;gig zu erledigen. Gen.Sekr. <rs type="person" ref="#per__97853">Rabaeus</rs> von<lb/>
der EFTA war dar&#252;ber nicht sehr erfreut. Auf der einen Seite impo<lb break="no"/>nierte ihm sicherlich, wie er mir sagte, auch meine z&#252;gige<lb/>
Verhandlungsf&#252;hrung, auf der anderen Seite nat&#252;rlich wollte er,<lb/>
dass doch &#252;ber Probleme geredet wurde, weil ansonsten die Gefahr<lb/>
bestand, dass jemand erkl&#228;rte, wozu ist der Beratende Ausschuss<lb/>
gut. Nachdem man sich zu seinem T&#228;tigkeitsbericht &#252;berhaupt<lb/>
nicht zu Wort gemeldet hatte, verbesserte sich dann die Situation<lb/>
als die Europ&#228;ische Integration und weitere Tagesordnungspunkte<lb/>
der Fortbestand des Beratenden Komitees zur Diskussion stand.<lb/>
Es meldeten sich dann doch an die 40 Teilnehmer. Das Hauptproblem<lb/>
ist, dass man die einzelnen Teilnehmer als zuf&#228;llig in dieser<lb/>
Runde anwesender Minister, der gleichzeitig auch den Vorsitz<lb/>
f&#252;hren muss, nicht kennt. Solange man deshalb nicht die genaue<lb/>
Sitzordnung hat, muss man sich so helfen, dass man eben das<lb/>
Land aufruft und dann den Namen irgenwie verst&#252;mmelt wiedergibt,<lb/>
dass der betreffende weiss, er ist jetzt am Wort. Alle Diskus<lb break="no"/>sionsteilnehmer sprachen sich f&#252;r den Weiterbestand des Beratenden<lb/>
Komitees aus und vor allem auch beschworen sie beim Punkt Euro<lb break="no"/>p&#228;ische Integration den EFTA-Geist und die Solidarit&#228;t. Da die<lb/>
D&#228;nen und die Engl&#228;nder das letzte Mal an dieser Sitzung teil<lb break="no"/>nehmen wurden sie auch in diesen Appell einbezogen und haben<lb/>
sich auch dazu tats&#228;chlich bekannt. Ich wehrte mich nur in<lb/>
der Pressekonferenz und bereits bei meinem Einleitungsstatement<lb/>
gegen den Begriff "Rest-EFTA" weil man auch von den Agenturen<lb/>
gerne diese Einstellung kundtut. Bei der zweiten Pressekonferenz<lb/>
nach Abschluss des Komitees waren nur mehr vier Leute anwesend. Der<lb/>
Reuter-Vertreter, der UPI-Vertreter und die APA sowie die Schweize<lb break="no"/>rische Depeschenagentur. Hier meinte der UPI-Vertreter, ob nicht<lb/>
Wien deshalb gew&#228;hlt wurde, um als Abschiedsveranstaltungs-Schwanen<lb break="no"/>gesang der letzten Tagung noch einmal einen Aufputz zu geben.<lb/>
Ich glaube, dass man sich wirklich gegen die Auffassung sehr zur<lb/>
<pb n="13-1358" facs="13_1972-11-13_1358.jpg"/>Wehr setzen soll. Die EFTA ist und bleibt eine funktionierende<lb/>
Freihandelszone, auch dann wenn in Hinkunft nur mehr 40 Mill.<lb/>
davon betroffen sind. Meine Erkl&#228;rung war, dass die Reduzierung der<lb/>
L&#228;ndern an der Quantit&#228;t etwas &#228;ndert, nicht aber an der Qualit&#228;t<lb/>
der Vereinbarung. Im Gegenteil, ich war fest &#252;berzeugt und bin es<lb/>
und habe das auch zum Ausdruck gebracht, dass die fortschrittlicheren<lb/>
Punkte der EFTA-Vereinbarung, wie z.B. Ursprungsregelungen doch auch<lb/>
fr&#252;her oder sp&#228;ter von der EWG akzeptiert werden.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__139826">Wellenstein</rs>, der von der &#246;sterr. aussenpolitischen Gesell<lb break="no"/>schaft eingeladen wurde, &#252;ber wirtschaftliche Entwicklung Europas und<lb/>
besonderes Verh&#228;ltnis &#214;sterreichs zu referieren, insbesondere die<lb/>
Gipfelkonferenz erkl&#228;rt. Zuerst wies er darauf hin, dass die Europ&#228;<lb break="no"/>ischen Gemeinschaften keine Blockbildung darstellen, da sie mit ihrem<lb/>
maximal 15 %-igen Aussenzoll &#252;berhaupt keinen Block bilden k&#246;nnen.<lb/>
Dass es m&#246;glich war, eine entsprechende Freihandelszonenregelung mit<lb/>
den neutralen Staaten zu erreichen, liegt nur daran, dass der Artikel<lb/>
24 vom GATT seinerzeit auf Vorschlag von mittelamerikanischen Staaten<lb/>
wonach Freihandelszonen und Zollunion Ausnahmen vom GATT darstellen,<lb/>
aufgenommen wurden, weil niemand in Wirklichkeit an eine Entwicklung<lb/>
wie sie sich jetzt abgezeichnet hat, gedacht hat, resp. ber&#252;cksichtigt<lb/>
h&#228;tte. Diesem Zufall verdankten wir jetzt die M&#246;glichkeit, &#252;berhaupt<lb/>
Zollunionen und Freihandelszonen zu schliessen. Die Gipfelkonferenz<lb/>
hat die Kommission in Br&#252;ssel beauftragt, den unterentwickelten L&#228;n<lb break="no"/>dern wesentlich mehr Hilfe zu leisten. Bei den Zollpr&#228;ferenzen soll<lb/>
von einer Grundzahl f&#252;r die Industrie von Null ausgegangen werden,<lb/>
resp. wird ausgegangen. Gegen&#252;ber den Oststaaten soll in Hinkunft eine<lb/>
gemeinsame Handelspolitik, die ab 1. J&#228;nner 1973 in der Gemeinschaft<lb/>
vorgeschrieben ist, als Ziel die Entspannung haben und sehr liberale<lb/>
Politik sein. Durch Kooperationen sollen nicht nur Roh- und Hilfs<lb break="no"/>stoffe und landwirtschaftliche Produkte aus dem Osten in die Gemein<lb break="no"/>schaft exportiert werden k&#246;nnen, sondern auch entsprechende Industrie<lb break="no"/>produkte. Als die Europ&#228;ischen Gemeinschaften gegr&#252;ndet wurden, war<lb/>
der Osthandel marginal. Er umfasst insgesamt in Summe nicht mehr als<lb/>
der gesamte Handel mit Schweden. Jetzt hat sich die Situation sch&#246;n<lb/>
langsam gebessert und er betr&#228;gt derzeit ca. 10 %. Als wichtigste<lb/>
Aufgabe erscheint auch der Europ&#228;ischen Gemeinschaft der Versuch,<lb/>
ein W&#228;hrungsabkommen zu schliessen, denn das derzeitige W&#228;hrungs<lb break="no"/>system ist reformbed&#252;rftig. Dieselbe Meinung hat &#252;brigens auch das<lb/>
<pb n="13-1359" facs="13_1972-11-13_1359.jpg"/>Konsultativkomitee im Rahmen der EFTA vertreten. Die EWG und<lb/>
die EFTA werden jetzt doch auch das W&#228;hrungsproblem mehr behandeln um<lb/>
nicht zu sagen in Angriff nehmen. Ich kann mir n&#228;mlich nicht sehr gut<lb/>
vorstellen, dass diese beiden Institutionen zu einer befriedigenden<lb/>
L&#246;sung kommen, wo es nicht einmal dies gegl&#252;ckt ist, den internatio<lb break="no"/>nalen W&#228;hrungsfonds oder selbst die Notenbank und Finanzministern<lb/>
der europ&#228;ischen Staaten.<lb/>
</p>
            <p xml:space="preserve">In der Bezirkskonferenz habe ich mich nat&#252;rlich ausschliesslich<lb/>
mit dem Preisproblem besch&#228;ftigt. Ich habe dies von allen Seiten<lb/>
beleuchtet und die Josefst&#228;dter Spitzenvertrauenspersonen waren ver<lb break="no"/>h&#228;ltnism&#228;ssig leicht zu &#252;berzeugen. Allerdings darf ich nicht den<lb/>
Fehler machen zu glauben, dass die paar Leute, die sich dann in der<lb/>
Diskussion gemeldet hatten, die Meinung der Anwesenden ausdr&#252;ckten.<lb/>
Ich zweifle nicht daran, dass die schweigende Mehrheit wahrscheinlich<lb/>
mit meinen Erkl&#228;rungen nicht sehr zufrieden gewesen ist. Ich ver<lb break="no"/>suchte zwar, sowie immer zu erkl&#228;ren, warum wir seinerzeit bei<lb/>
3,5 % Preissteigerungen die Regierung hart attackierten und jetzt<lb/>
bei 7 % Preissteigerungen mehr oder minder lahme Erkl&#228;rungen abgeben.<lb/>
Insbesondere wird mir in Hinkunft zugutekommen, dass durch die Ar<lb break="no"/>beit auf dem Sektor des Entlastungskatalogs mir doch die Argumente<lb/>
zur Hand gegeben werden, dass die Handelskammer so wie die Bauern<lb break="no"/>kammer auf der einen Seite Preisforderungen stellt und auf der<lb/>
anderen Seite dann im Rahmen der &#214;VP-Opposition sich gegen die<lb/>
Preissteigerungen ganz entschieden aussprechen. In diesem Bezirk<lb/>
ist die NR-Abgeordnete <rs type="person" ref="#per__109808">Albrecht</rs> verankert und sie hat bei ihrem<lb/>
Diskussionsbeitrag darauf hingewiesen, dass die Konsumenten sehr<lb/>
wohl sich zum ersten Mal bei einem Minister, in dem Fall beim<lb/>
Handelsministerium, wenn sie benachteiligt werden, beschweren<lb/>
k&#246;nnen. Ich habe die positive Arbeit der soz. Frauen nat&#252;rlich heraus<lb break="no"/>gestrichen und insbesondere die Angriffe, die <rs type="person" ref="#per__97769">Mussil</rs> im Parlament<lb/>
gegen diese Organisation gerichtet hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte den Wortlaut der Beschimpfung <rs type="person" ref="#per__97769">Mussils</rs><lb/>
aus dem Protokoll des NR mir zur Verf&#252;gung stellen.<lb/>
</p>
            <pb n="13-1360" facs="13_1972-11-13_1360.jpg"/>
            <p xml:space="preserve">Beim Abendessen im Intercontinental kam der schwed. Gewerkschafts<lb break="no"/>vertreter und meinte, dass nach mir den Vorsitz im Ministerrat der<lb/>
portugiesische Delegierte, d.h. der port. Minister nehmen w&#252;rde. In<lb/>
diesem Fall w&#252;rde er auch gleichzeitig Vorsitzender des Beratenden<lb/>
Komitees sein. Die Mitglieder des Beratenden Komitees haben nun schein<lb break="no"/>bar vor l&#228;ngerer Zeit schon das Problem er&#246;rtert, ob sie nicht im<lb/>
Zuge de Demokratisierung einen Vorsitzenden selbst w&#228;hlen sollten und<lb/>
nicht davon abh&#228;ngig sind, dass die Minister den Vorsitz f&#252;hren.<lb/>
Als Ausrede oder vielleicht wirklich aus Begr&#252;ndung hat er angegeben,<lb/>
dass ich zwar den Vorsitz ganz hervorragend gemacht habe und auch<lb/>
er deshalb mir den Dank ausspricht, doch f&#252;rchtet er, dass der port.<lb/>
Minister, der erst kurze Zeit im Amt ist, sich nicht durch eine solche<lb/>
Vorsitzf&#252;hrung auszeichnen w&#252;rde. Er glaubt deshalb, es w&#228;re zweck<lb break="no"/>m&#228;ssig, dieses Problem im Ministerrat zu besprechen und zu beschlies<lb break="no"/>sen, dass im Zuge der Demokratisierung, das Beratende Komitee seinen<lb/>
eigenen Vorsitzenden w&#228;hlen soll. Ich habe unverz&#252;glich erkl&#228;rt,<lb/>
dass dies doch der Gen.Sekret&#228;r <rs type="person" ref="#per__97853">Rabaeus</rs>, den ich dann auch zu der Be<lb break="no"/>sprechung zuzog entscheiden m&#252;sste, wieweit das Sekretariat &#252;ber<lb break="no"/>haupt mit den Ministern zu einer gemeinsamen Auffassung in diesem<lb/>
Punkt kommen k&#246;nnte. <rs type="person" ref="#per__97853">Rabaeus</rs> erkl&#228;rte ich im Nachhinein, dass ich sehr<lb/>
wohl bereit gewesen w&#228;re, h&#228;tte man in Genf dieses Problem an mich<lb/>
herangetragen, auf den Vorsitz sofort zu verzichten. Ich kann aber<lb/>
nicht f&#252;r meinen Nachfolger eine solche Entscheidung treffen. Ich habe<lb/>
auch erkl&#228;rt, dass ich dieses Problem nicht bei der Ministerrats<lb break="no"/>tagung offiziell anschneiden werde, es wurde auch offiziell gar<lb/>
nicht in der Sitzung des Beratenden Komitees besprochen, sondern<lb/>
<rs type="person" ref="#per__97853">Rabaeus</rs> wird jetzt einmal bei dem Portugiesen vorf&#252;hlen, ob dieser<lb/>
&#252;berhaupt einer solchen Regelung zustimmen w&#252;rde und dann erst mit<lb/>
den anderen Ministern &#252;ber den Wunsch des Beratenden Komitees sprechen.<lb/>
Der Hauptgrund d&#252;rfte der sein, dass das Beratende Komitee scheinbar<lb/>
lieber &#246;fters zusammenkommen m&#246;chte und dann nicht warten m&#246;chte bis<lb/>
der Vorsitzende letzten Endes &#252;ber das Gen.Sekretariat seine Zustimmung<lb/>
gibt. Die englische Rede, die ich anschliessend halten musste, war<lb/>
so wie immer ein j&#228;mmerliches Gestammel. Da in der Rede Worte aufgenommen<lb/>
werden, die ich noch nie in meinem Leben geh&#246;rt habe, sie vor allem<lb/>
aber meistens auch gar nicht verwende, muss und ist die Ausdrucksweise<lb/>
dieser W&#246;rter nat&#252;rlich vielleicht noch verst&#228;ndlich aber nicht mir<lb/>
zur Ehre gereichend. Jedermann nimmt an, dass man die englische<lb/>
Sprache kennt und beherrscht und bei Diskussionen kann ich eher noch<lb/>
<pb n="13-1361" facs="13_1972-11-13_1361.jpg"/>durch geschicktes Tarnen und Verwendung von Ausdr&#252;cken, die<lb/>
mir gel&#228;ufig sind, sicher einen solchen Eindruck erwecken. Beim<lb/>
Konsultativ-Komitee wurde auch er&#246;rtert, ob man &#252;berhaupt noch<lb/>
die englische Sprache allein als Arbeitssprache in der EFTA be<lb break="no"/>lassen wollte. Dr. <rs type="person" ref="#per__140212">Jury</rs> von der Schweiz, der scheinbar perfekt<lb/>
Deutsch und Franz&#246;sisch spricht, wollte insbesondere der franz.<lb/>
Sprache viel mehr wieder in die EFTA Einzug nimmt, denn er meint,<lb/>
sie m&#252;sste als Arbeitssprache so wie sie jetzt die offizielle<lb/>
Verhandlungssprache ist, neben Englisch st&#228;rker vom EFTA-Sekretariat<lb/>
ber&#252;cksichtigt werden. Er meint, dass die Portugiesen die ganzen<lb/>
Dokumente von Englisch ins Franz&#246;sische &#252;bersetzten und auch in<lb/>
der Schweiz dies so gehandhabt wird. Wenn daher das Sekretariat die<lb/>
Dokumenten gleich in Franz&#246;sisch abfasst, ersparen sich die L&#228;nder<lb/>
entsprechende &#220;bersetzungen. Er wies mit aller Offenheit darauf hin,<lb/>
dass dies auch in &#214;sterreich mit den &#220;bersetzungen engl. Dokumente<lb/>
ins Deutsche der Fall ist. In diesem Fall darf man aber nicht ver<lb break="no"/>gessen dass auch die nordischen Staaten mit demselben Recht ver<lb break="no"/>langen k&#246;nnten, dass dann alle Dokumente auch in ihrer Sprache<lb/>
vom Sekretariat abgefasst werden m&#252;ssten. In diesem Fall kann man<lb/>
dann kaum mehr von einer budget&#228;ren Einsparung um ca. 1/3, die<lb/>
durch Ausfall der engl. Beitr&#228;ge und der d&#228;nischen Beitr&#228;ge in<lb/>
Hinkunft entfallen und deshalb Budgeteinsparungen verlangen.<lb/>
Bei den Sitzungen selbst ist es ja &#252;berhaupt so, dass man ohne<lb/>
weiteres Deutsch sprechen kann und ich glaube, man sollte allein<lb/>
aus budget&#228;ren Ersparungsgr&#252;nden bei der jetzigen Arbeitsweise<lb/>
bleiben. Nur um mir die Arbeit zu erleichtern w&#228;re es unverant<lb break="no"/>wortlich, Deutsch als Verhandlungssprache und als Arbeitssprache als<lb/>
Dokumente zu verlangen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1354_01" facs="13_1972-11-13_1354-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.11.1972</head>
         </div>
         <pb n="13_1354_02" facs="13_1972-11-13_1354-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
