<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770315">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. M&#228;rz 1977 bis Freitag, der 18. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1977-03-15" to="1977-03-18">Dienstag, 15. M&#228;rz 1977 bis Freitag, 18. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0318" facs="35_1977-03-15_1977-03-18_0318.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, den 15. bis Freitag, den 18. M&#228;rz 1977<lb/>
Finnland-Besuch<lb/>
</p>
            <p xml:space="preserve">Dieser Staatsbesuch zeichnete sich durch nicht anderes als<lb/>
die Best&#228;tigung der freundschaftlichen Beziehungen beider<lb/>
</p>
            <p xml:space="preserve">Staaten aus. Die Aussprache mit <rs type="person" ref="#per__97629">Kirchschl&#228;ger</rs> und <rs type="person" ref="#per__114501">Kekkonen</rs><lb/>
hat sich deshalb ausschliesslich mit grossen politischen<lb/>
Problemen besch&#228;ftigt. Einleitend meinte <rs type="person" ref="#per__114501">Kekkonen</rs> gleich,<lb/>
Belgrad, die Nachfolgekonferenz von Helsinki &#252;ber die Ent<lb break="no"/>spannung sollte auf der einen Seite nicht zu viele optimistische<lb/>
Erwartungen erwecken, weil dann wird man entsprechend ent<lb break="no"/>t&#228;uscht. Da das Prinzip des Konsens bleiben muss, k&#246;nnten die<lb/>
neutralen Staaten, wenn Prestigefragen der Grossm&#228;chte<lb/>
nicht mehr eine L&#246;sung zulassen, vermitteln. <rs type="person" ref="#per__97629">Kirchschl&#228;ger</rs><lb/>
antwortete richtig, dies k&#246;nne aber nur dann der Fall sein,<lb/>
wenn die Grossm&#228;chte eine solche Vermittlung erwarten. In<lb/>
Belgrad d&#252;rfte man nicht einen Gerichtstag halten, der Osten<lb/>
d&#252;rfte nicht sozusagen uns anklagen, weil wir noch keine<lb/>
Freihandelszone mit ihm geschlossen haben, der Westen d&#252;rfte<lb/>
nicht die Interpretation der Grundfreiheiten und der Menschen<lb break="no"/>rechte insbesondere die Dissidentenfrage allzu hoch spielen.<lb/>
Die Abr&#252;stung hat <rs type="person" ref="#per__97629">Kirchschl&#228;ger</rs> mit Recht gemeint, wird solange<lb/>
nicht fortschreiten k&#246;nne, als die Nato und Warschauer-Pakt-Staaten<lb/>
gegenseitig Angst vor Angriffen haben. <rs type="person" ref="#per__114501">Kekkonen</rs> berichtete<lb/>
dann &#252;ber die Verstimmung mit Norwegen, Norwegen hat seinerzeit<lb/>
als es der Nato beitrat Versicherung gegeben, dass keine Truppen<lb break="no"/>verst&#228;rkungen erfolgen werden und vor allem Deutschland niemals<lb/>
in Norwegen Man&#246;ver abhalten wird. <rs type="person" ref="#per__114501">Kekkonen</rs> hat bei seinem<lb/>
Staatsbesuch in Norwegen Besorgnis ausgedr&#252;ckt, dass die Gross<lb break="no"/>m&#228;chte diese Versicherung genau verfolgen werden. Jetzt haben<lb/>
deutsche Truppen in Norwegen an Man&#246;vern teilgenommen und<lb/>
die Intervention <rs type="person" ref="#per__114501">Kekkonens</rs> in Norwegen bei seinem Staatsbesuch<lb/>
die streng vertraulich war, ist in die Zeitungen gekommen.<lb/>
Deshalb sind die Norweger aber ganz besonders <rs type="person" ref="#per__114501">Kekkonen</rs> sehr<lb/>
verstimmt. In die SU h&#228;tte es nach den zwei verlorenen Kriegen<lb/>
in der Vergangenheit eine grosse Ablehnung des finnischen Volkes<lb/>
gegeben. Die Sozialdemokraten und die B&#252;rgerlichen haben den<lb/>
Friedensschluss, den man 1944 machte auch abgelehnt. Derzeit<lb/>
aber sind 90 % der Bev&#246;lkerung f&#252;r diese von <rs type="person" ref="#per__114501">Kekkonen</rs> vertretene<lb/>
Aussenpolitik. &#220;ber die Handelspolitik meinte er dann, werden ja<lb/>
die beiden Minister noch sprechen.<lb/>
</p>
            <pb n="35-0319" facs="35_1977-03-15_1977-03-18_0319.jpg"/>
            <p xml:space="preserve">Die Aussprache mit Minister <rs type="person" ref="#per__146273">Aminoff</rs> und insbesondere seinem<lb/>
wichtigsten Beamten <rs type="person" ref="#per__146274">Rantanen</rs> brachte keine neuen Erkenntnisse.<lb/>
Bei den bilateralen Fragen mussten wir feststellen, dass fast<lb/>
2,2-fachen Exporten nach Finnland &#246;sterreichischerseits f&#252;r<lb/>
Importe keinerlei Schwierigkeiten entgegenstehen. Es liegt<lb/>
deshalb an der finnischen Seite. <rs type="person" ref="#per__146273">Aminoff</rs> beschwerte sich nur,<lb/>
dass Martella-M&#246;bel<add>[?]</add>, die von der &#246;sterreichischen Repr&#228;sentanz<lb/>
<choice><choice><sic>Zentroform</sic><corr>Centroform?</corr></choice></choice> vertreten werden, bei &#246;ffentlichen Auftr&#228;ge dezi<lb break="no"/>diert erkl&#228;rt wurde, ausgeschlossen zu werden. Ich versprach ihm,<lb/>
dass ich die Angelegenheit pr&#252;fen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte kontrolliere, was hier geschehen<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Die Finnen m&#246;chten &#252;berhaupt bei &#246;ffentlichen Ausschreibungen<lb/>
st&#228;rker ber&#252;cksichtigt werden. Dies gilt ganz besonders auch<lb/>
f&#252;r die Allgemeine Krankenhaus. Im Spitalsbau haben sie wirklich<lb/>
grosse Erfahrungen, wie wir beim Besuch in <choice><choice><sic>Uolu</sic><corr>Oulu?</corr></choice></choice> und des<lb/>
neuen Distriktkrankenhauses feststellen konnten. &#214;sterreichischer<lb break="no"/>seits habe ich darauf hingewiesen, dass viel st&#228;rker als die<lb/>
Depotgeb&#252;hr, die in der Zwischenzeit schon aufgehoben wurde,<lb/>
das verbesserte System der Finnen, zuerst zahlen und dann ver<lb break="no"/>zollen die Importe wesentlich erschwert. Die Staatsbank macht<lb/>
n&#228;mlich eine extrem restriktive Politk, wor&#252;ber sich alle<lb/>
<choice><choice><sic>Danken</sic><corr>Banken?</corr></choice></choice>, Importeure bei mir beschwerten. Ich habe vorerst mit<lb/>
unserem Handelsdelegierten, <rs type="person" ref="#per__140947">Holoubek</rs>, die Liste durchbesprochen<lb/>
und war auf Detaildiskussionen eingestellt. Zu einer solchen ist<lb/>
es aber gar nicht gekommen, weil die Finnen hoffen, dass sich<lb/>
ihre Zahlungsbilanz verbessert und sie dann von dieser Mass<lb break="no"/>nahme Abstand nehmen k&#246;nnen. Das Handelsbilanzdefizit von 8 Mia.<lb/>
Finnmark im Jahre 1975 ist auf 4 Mia. im Jahre 1976 zur&#252;ckgegangen.<lb/>
Im J&#228;nner und Feber haben sie noch g&#252;nstigere Ergebnisse er<lb break="no"/>zielen k&#246;nnen. Der Export ist von 20 Mia. Finnmark 1975 auf<lb/>
24 Mia. Finnmark gestiegen und der Import von 28 Mia. fast 1976<lb/>
gleichgeblieben. Interessant war, dass die Finnen auch gr&#246;ssten<lb/>
Wert darauflegten, Drittl&#228;nder gemeinsam zu bearbeiten. Der<lb/>
Vorsteher des Papierfachverbandes <rs type="person" ref="#per__110994">Stepski</rs> soll in Helsinki<lb/>
gewesen sein, um mit den Finnen &#252;ber ein Zellstoffprojekt in<lb/>
Tunesien oder Indonesien, genau war das nie festzustellen, zu<lb/>
besprechen. Interessanterweise hat unser Handelsdelegierter<lb/>
<rs type="person" ref="#per__140947">Holoubek</rs> davon auch nichts gewusst. F&#252;r mich war dies ein deut<lb break="no"/>lich sichtbarer Beweis, dass die Unternehmer nicht einmal<lb/>
<pb n="35-0320" facs="35_1977-03-15_1977-03-18_0320.jpg"/>ihre eigene Handelskammerorganisation informieren, geschweige<lb/>
denn einschalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte, stelle fest, was an dieser Reise<lb/>
wahr ist und was <rs type="person" ref="#per__110994">Stepski</rs> dort besprochen hat.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den EFTA-Gipfel wollten die Finnen, d.h. <rs type="person" ref="#per__114501">Kekkonen</rs> schon<lb/>
angedeutet, der Aussenminister dann mit <rs type="person" ref="#per__108328">Pahr</rs> besprochen und auch<lb/>
<rs type="person" ref="#per__146273">Aminoff</rs> mir gegen&#252;ber festgehalten, dass es sich nur um einen Infor<lb break="no"/>mationsaustausch handeln soll und um keine Blockbildung gegen&#252;ber<lb/>
der EG oder auch den Ostl&#228;ndern, geschweige denn gegen&#252;ber den<lb/>
Entwicklungsl&#228;ndern, handeln d&#252;rfte. Insbesondere der Osthandel<lb/>
soll im Pressekommuniqu&#233; erw&#228;hnt werden. Bez&#252;glich der Aufnahme<lb/>
von Spanien und Portugal ist Finnland sehr daf&#252;r und meinte,<lb/>
&#214;sterreich sollte mit Finnen gemeinsam kooperieren innerhalb<lb/>
der EFTA f&#252;r diese Politik. Die Kooperation sei deshalb n&#246;tig,<lb/>
weil die Spanier eine Ausnahmegenehmigung f&#252;r Papier w&#252;nschen<lb/>
und dadurch eine Unbalance gegen&#252;ber Finnland, aber da auch<lb/>
&#214;sterreich an Papierexporten interessiert w&#228;re, auch gegen &#214;ster<lb break="no"/>reich w&#228;re. Bez&#252;glich des Nord-S&#252;d-Dialogs seien die Finnen<lb/>
nicht Mitglieder und werden &#252;ber Schweden informiert. Wir erkl&#228;r<lb break="no"/>ten sind auch nicht Mitglieder und werden &#252;ber die Schweiz in<lb break="no"/>formiert. Jetzt k&#246;nne man feststellen, dass gegen&#252;ber dem Roh<lb break="no"/>stoff-Fonds die amerikanische Haltung weicher w&#228;re. <rs type="person" ref="#per__146274">Rantanen</rs>,<lb/>
der hier als Fachmann immer mehr in Erscheinung trat als der<lb/>
Minister, bewies mir, dass er auch der bestinformierte Mann in<lb/>
der finnischen Delegation war. Bei dem starken Ministerwechsel<lb/>
ist dies aber auch erkl&#228;rlich. 60 Jahre besteht Finnland und<lb/>
60 Regierungen hat es bis jetzt gehabt. Unter solchen Umst&#228;nden<lb/>
herrschen nat&#252;rlich in Wirklichkeit die Beamten. Der einzige<lb/>
ruhige Pol ist eben dann der Pr&#228;sident und <rs type="person" ref="#per__114501">Kekkonen</rs> wird garantiert<lb/>
noch einmal gew&#228;hlt werden. Die jetzige Regierung rechnet fest damit,<lb/>
am 13. Mai beim EFTA-Gipfel gar nicht mehr im Amt zu sein.<lb/>
<rs type="person" ref="#per__114501">Kekkonen</rs> m&#246;chte, dass die Sozialdemokraten die Minderheitsregierung<lb/>
erg&#228;nzen und dadurch im Reichsrat eine Mehrheit haben. Der Sozial<lb break="no"/>demokratische Oppositionsf&#252;hrer hat aber <rs type="person" ref="#per__97629">Kirchschl&#228;ger</rs> gegen&#252;ber<lb/>
angedeutet, dass er gar nicht daran denkt, in die Regierung einzu<lb break="no"/>treten. Ich bin sehr gespannt, ob er st&#228;rker sein wird als der<lb/>
Wunsch <rs type="person" ref="#per__114501">Kekkonens</rs>. Bei den diversen Essen, die ja die Hauptzeit<lb/>
eines Staatsbesuches ausmachen, hatte ich Gelegenheit, mit den<lb/>
verschiedensten Frau Minister und sonstigen Ministern zu reden.<lb/>
</p>
            <pb n="35-0321" facs="35_1977-03-15_1977-03-18_0321.jpg"/>
            <p xml:space="preserve">Interessanterweise k&#246;nnen fast alle Deutsch oder<lb/>
Englisch.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich w&#228;re interessant gewesen das fertiggestellte Atom<lb break="no"/>kraftwerk Woronesch I, 440 MW zu besichtigen. <rs type="person" ref="#per__97629">Kirchschl&#228;ger</rs>,<lb/>
den ich fragte, w&#228;re damit einverstanden gewesen, meinte aber,<lb/>
er h&#228;tte schon in seinem Besuchsprogramm versucht, dieses<lb/>
Atomkraftwerk, das nur 70 km von Helsinki entfernt ist, zu<lb/>
besichtigen. Sehr h&#246;flich wurde er aber von dieser Idee abge<lb break="no"/>bracht. Trotzdem hat er es &#252;bernommen, mit <rs type="person" ref="#per__114501">Kekkonen</rs> pers&#246;nlich<lb/>
dar&#252;ber zu sprechen, ob nicht ich allein dorthin fahren k&#246;nnte.<lb/>
<rs type="person" ref="#per__114501">Kekkonen</rs> hat ihm gegen&#252;ber erkl&#228;rt, ich w&#252;rde jederzeit<lb/>
willkommen sein, um mir dieses Kraftwerk anzusehen, w&#252;rde<lb/>
auch alle Informationen bekommen, doch jetzt sei dies unm&#246;g<lb break="no"/>lich. Am Dienstag kommt <rs type="person" ref="#per__97652">Kosygin</rs> mit <rs type="person" ref="#per__112951">Patolitschew</rs>, um dieses<lb/>
Kraftwerk feierlichst zu er&#246;ffnen. Da sie die Russen unter<lb/>
gar keinen Umst&#228;nden verstimmen wollen, d&#252;rfte sozusagen offiziell<lb/>
vorher niemand dieses Kraftwerk sehen. Inoffiziell ist es aber<lb/>
f&#252;r einen Minister kaum m&#246;glich in Finnland ein solches Kraft<lb break="no"/>werk zu besuchen. Die Russen bauen einen zweiten Woronesch-Typ<lb/>
440 MW am selben Ort und die private Industrie wird an der<lb/>
Westk&#252;ste einen ASEA-Reaktor errichten. Die Finnen versicherten<lb/>
mir, dass dieser Reaktor mit kanadischem Uran betrieben wird<lb/>
und die Russen diese Uranmenge mit Zustimmung der Kanadier<lb/>
zur Wiederaufbereitung und nachher letzten Endes auch den<lb/>
Atomabfall auch aus diesem Kraftwerk &#252;bernehmen. Die Finnen<lb/>
haben also eine gigantische L&#246;sung gefunden. Nachdem sie den<lb/>
einen Woronesch-Typ gekauft haben mit zus&#228;tzlichen Sicherheits<lb break="no"/>bestimmungen ausgestattet, wird dieser von der SU mit Uran be<lb break="no"/>liefert, die Wiederaufbereitung geschieht in der SU und<lb/>
der M&#252;ll bleibt dort. Das zweite Kraftwerk ist wieder ein<lb/>
Woronesch-Typ und der dritte bei der ASEA, wo sie aus Kanada<lb/>
d.h. aus dem Westen Uran verwenden, sind die Russen auch bereit<lb/>
die Wiederaufbereitung und den M&#252;ll zu &#252;bernehmen. Dies h&#228;tte<lb/>
ich mir nicht vorgestellt. Ein Staatssekret&#228;r erkl&#228;rte mir<lb/>
gegen&#252;ber, dass es angeblich schon mehrere solche Dreiecks<lb break="no"/>gesch&#228;fte zwischen SU, Kanada und Drittl&#228;ndern g&#228;be.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort fragen und untersuchen, ob<lb/>
tats&#228;chlich diese Vertr&#228;ge existieren und wer noch solche<lb/>
M&#246;glichkeiten hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0317_01" facs="35_1977-03-15_1977-03-18_0317-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.-18.3.1977</head>
         </div>
      </back>
   </text>
</TEI>
