<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790726">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 26. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-07-26">Donnerstag, 26. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0851" facs="49_1979-07-26_0851.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 26. Juli 1979<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__113107">Walter</name>, Fa. Porr, berichtet mir, dass am 12. Juli das erste Hotel<lb/>
mit 595 Mio. abgeschlossen ist und das zweite mit 660 Mio durch ein<lb/>
letter of intent ziemlich sicher. Porr und Universale hoffen, dass<lb/>
ich den Spatenstich im September durchf&#252;hren werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich m&#246;chte damit den offiziellen Besuch in<lb/>
Budapest gleich verbinden.<lb/>
</p>
            <p xml:space="preserve">Im Iran sind nur mehr 4 &#214;sterreicher in Teheran von Porr t&#228;tig. Es<lb/>
ist nicht ganz sicher, wie lange sie noch bleiben k&#246;nnen, denn<lb/>
st&#228;ndig werden die B&#252;ros besetzt und sie t&#228;tlich bedroht. Die Ar<lb break="no"/>beitsgemeinschaft mit der Firma Losinger, Schweiz, &#252;ber den Sperrenbau ??<lb/>
ist jetzt in einer sehr prek&#228;ren Situation. Die &#214;sterreichische Kontroll<lb break="no"/>bank, Dr. <name type="person" ref="#per__150447">Ortner</name>, und die Schweizer Finanzierung ERG<add>[= Exportrisikogarantie]</add> haben einen Vor<lb break="no"/>stoss beim Energieminister <name type="person" ref="#per__150448">Taj</name> unternommen. Dr. <name type="person" ref="#per__150447">Ortner</name> hoffte,<lb/>
dass er Kraft seiner Person und der Bankengewalt <name type="person" ref="#per__150448">Taj</name> zur Zahlung<lb/>
der 4.4 Mio. Rial verhalten kann. So hoch geht nach Berechnungen<lb/>
von Porr und Losinger die Verschuldung. Die Arbeitsgemeinschaft er<lb break="no"/>wartete eine Ehrenerkl&#228;rung und vor allem die Schuldenanerkennung.<lb/>
Die Iraner haben ein neues Angebot gestellt, dass sie jetzt die Bauten<lb/>
fertigmachen m&#252;ssen, wobei ihnen die L&#246;hne und Materialkosten ersetzt<lb/>
werden sollten. Alles andere <choice><choice><sic>weirs</sic><corr>wird???</corr></choice></choice> weiter rausgeschoben. <name type="person" ref="#per__150447">Ortner</name> war<lb/>
sehr &#252;berrascht, als ihm der Energieminister <name type="person" ref="#per__150448">Taj</name> ein Protokoll vorleg<lb break="no"/>te, dass zwar nicht zeichnungsm&#228;ssig in Ordnung, es fehlte die dritte<lb/>
Unterschrift, aber von 2 Vertretern der Arbeitsgemeinschaft anerkannt<lb/>
wurde. <name type="person" ref="#per__150447">Ortner</name> soll nach Aussage <name type="person" ref="#per__113107">Walter's</name> die Nerven verloren haben<lb/>
und sofort die iranische Stellungnahme anerkannt haben. <name type="person" ref="#per__113107">Walter</name> ersuchte<lb/>
mich ausdr&#252;cklich, ich sollte diese Mitteilung streng vertraulich<lb/>
behandeln und nicht bei der Kontrollbank intervenieren. Er wollte<lb/>
mich nur am Laufenden halten.<lb/>
</p>
            <p xml:space="preserve">Mit den beiden &#214;MV-Vertretern <name type="person" ref="#per__113068">Hochreiter</name> und <name type="person" ref="#per__150449">Rotter</name> besprach ich die<lb/>
Preisantr&#228;ge f&#252;r Heiz&#246;l mittel, leicht und Flugbenzin, sowie die<lb/>
Versorgungslage. <name type="person" ref="#per__113068">Hochreiter</name> musste mir gegen&#252;ber zugeben, dass die<lb/>
Behauptung von GD <name type="person" ref="#per__97337">Bauer</name>, dass sie im Juli und im August wesentlich<lb/>
mehr liefern als im Vorjahr, nicht zutrifft. Im Juli haben sie<lb/>
<pb n="49-0852" facs="49_1979-07-26_0852.jpg"/>nur 85.000 Tonnen ausgeliefert gegen 100.000 Tonnen im Vorjahr.<lb/>
<name type="person" ref="#per__113068">Hochreiter</name> erkl&#228;rte dies, dass der T&#220;V entsprechende Kontrollen<lb/>
verlangt hat. Im August beabsichtigen sie 115.000 Tonnen gegen&#252;ber<lb/>
105.000 Tonnen im Vorjahr auszuliefern. Zieht man beide Monate zusam<lb break="no"/>men, so waren im Vorjahr 205.000 Tonnen zur Verf&#252;gung, heuer, ob<lb break="no"/>wohl der Bedarf sicherlich gestiegen ist, nur 200.000. F&#252;r mich<lb/>
ist das wieder ein Beweis, wie sehr uns die &#214;MV systematisch falsche<lb/>
Angaben liefert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Hier m&#252;ssen wir uns ein eigenes Kontroll-<lb/>
und Meldesystem aufbauen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Preise gab es dann mit den Preisunterausschussmit<lb break="no"/>gliedern, den Interessensvertretungen eine lange Debatte. Wir<lb/>
einigten uns aber dann darauf, dass bei mittel, 300 Schilling plus<lb/>
der K&#252;rzung des Destillationsrabattes von 80 Schilling im gewogenen<lb/>
Durchschnitt und bei leicht 300 plus 77 in gewogenem Durchschnitt<lb/>
die Preise der &#214;MV verbessert werden. F&#252;r Flugbenzin wurde der<lb/>
Preis um 400 Schilling erh&#246;ht. Um in Hinkunft Flugbenzin, der zu 80%<lb/>
exportiert wird, den Marktpreisen anpassen zu k&#246;nnen, wir die &#214;MV<lb/>
von M&#252;nchen, Frankfurt, Milano und Z&#252;rich die Preise st&#228;ndig erheben,<lb/>
und dem Unterausschuss melden. Dort wird kurzfristig der Flugbenzin<lb break="no"/>preis dann korrigiert. Der Versuch von Dr. <name type="person" ref="#per__97872">Rief</name>, Handelskammer, den<lb/>
ich tatkr&#228;ftigst unterst&#252;tzte, den Flugbenzin &#252;berhaupt freizugeben,<lb/>
war nicht erfolgreich, da die Gewerkschaft, <name type="person" ref="#per__114075">Schmidt</name>, und Arbeiterkammer,<lb/>
<name type="person" ref="#per__114598">Hruby</name> und <name type="person" ref="#per__112965">Maurer</name>, sich heftigst dagegen aussprachen. Die &#214;MV-Ver<lb break="no"/>treter erkl&#228;rten sich bereit, die Auslieferung an Heiz&#246;l nach den<lb/>
Monaten und den Hauptabnehmern von Oktober bis Juli zur Verf&#252;gung zu<lb/>
stellen. Zur aller &#220;berraschung wurde in unserer Aussenhandels<lb break="no"/>statistik f&#252;r Mai ein Export von Dieseltreibstoff, 41.4 Tonnen fest<lb break="no"/>gestellt. Dr. <name type="person" ref="#per__109811">Burian</name> hat sofort veranlasst, dass wir die genauen<lb/>
Unterlagen vom Statistischen Zentralamt daf&#252;r bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte auf die Aufstellung und auf die Ex<lb break="no"/>portunterlagen achten.<lb/>
</p>
            <p xml:space="preserve">Eine weitere Besprechung ohne &#214;MV, mit den Heiz&#246;lhandel unter F&#252;h<lb break="no"/>rung vom Obmann der Sektion Handel, <name type="person" ref="#per__150450">Spindel</name>, brachte nicht das ge<lb break="no"/>w&#252;nschte Ergebnis. Eine perzentuelle Anerkennung der Spannen wurde<lb/>
von der Arbeiterkammer und &#214;GB verst&#228;ndlicherweise abgelehnt. Die<lb/>
notwendigen Unterlagen, um die absolute Spanne zu erh&#246;hen, wurde aber<lb/>
<pb n="49-0853" facs="49_1979-07-26_0853.jpg"/>vom Heiz&#246;lhandel nicht beigebracht. Wir einigten uns, dass der<lb/>
Preisunterausschuss Verhandlungen nach Vorlage der Unterlagen fort<lb break="no"/>setzen wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__113084">B&#252;ttner</name>, Unilever, und <name type="person" ref="#per__130189">Erhart</name> von der Firma Ebhart &amp; Herout<lb/>
Margarinefabrik der landwirtschaftlichen Genossenschaften depo<lb break="no"/>nierten bei mir, dass sie unm&#246;glich die beabsichtigte Regelung,<lb/>
&#220;bernahme der 15.000 Tonnen &#214;lfr&#252;chte zustimmen k&#246;nnten. Bis jetzt<lb/>
war es so, dass die 6.000 Tonnen zur H&#228;lfte von der Margarine und<lb/>
zur H&#228;lfte von den Speise&#246;lerzeugern getragen wurde. Jetzt soll von<lb/>
den 15.000 9.000 Margarineindustrie und nur 6.000 die Speise&#246;lindu<lb break="no"/>strie &#252;bernehmen. Dies hat <name type="person" ref="#per__97936">Seefranz</name> scheinbar, weil er mit seinen<lb/>
Vorschl&#228;gen bei den Vorsitzenden der Arbeitsgemeinschaft Raps, <name type="person" ref="#per__113126">Hirsch</name><add>[evtl. Falschidentifikation, Anm.]</add>,<lb/>
nicht durchgekommen ist, den Dr. <name type="person" ref="#per__113084">B&#252;ttner</name> von der Unilever mitgeteilt,<lb/>
Da zwischen <name type="person" ref="#per__113084">B&#252;ttner</name> und <name type="person" ref="#per__97936">Seefranz</name> grosse pers&#246;nliche, aber auch<lb/>
sachliche Differenzen existieren, hat <name type="person" ref="#per__113084">B&#252;ttner</name> dies nicht akzeptiert,<lb/>
sondern sich gleich an mich gewandt. Ich teilte ihm mit, dass eine<lb/>
endg&#252;ltige Vereinbarung noch nicht vorliegt. Da der Vertreter der<lb/>
Arbeitsgemeinschaft Raps, <name type="person" ref="#per__113126">Hirsch</name>, nur eine 2-Schilling-Subvention<lb/>
pro Kilogramm akzeptieren will, wird es zu neuerlichen Verhandlungen<lb/>
kommen m&#252;ssen. Ich habe von dieser Situation sofort die Landwirt<lb break="no"/>schaftsseite verst&#228;ndigt. Zu meiner gr&#246;ssen Verwunderung hat mir<lb/>
Dr. <name type="person" ref="#per__123739">Korbl</name>, Pr&#228;sidentenkonferenz, dann telefonisch mitgeteilt, dass<lb/>
trotz meines Avisos, es m&#252;ssten zuerst zwischen <name type="person" ref="#per__113126">Hirsch</name> und <name type="person" ref="#per__97691">Lehner</name><lb/>
noch Verhandlungen stattfinden, er mit den verantwortlichen Dir. <name type="person" ref="#per__133632">Haupt</name><add>[evtl. Falschidentifikation, Anm.]</add><lb/>
von der Landwirtschaftskammer Nieder&#246;sterreich, die Preise bereits<lb/>
angeblich den Bauern mitgeteilt hat. Ich habe <name type="person" ref="#per__123739">Korbl</name> ausdr&#252;cklich von<lb/>
einer solchen Vorgangsweise abgeraten und festgestellt, dass er aus<lb break="no"/>schliesslich daf&#252;r die Verantwortung tr&#228;gt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__114739">Goldmann</name> soll sich genau informieren, wie<lb/>
es weitergeht.<lb/>
</p>
            <p xml:space="preserve">Die Firmenvertreter <name type="person" ref="#per__135654">Pruscha</name> und <name type="person" ref="#per__97787">Nouza</name>, die zur H&#228;lfte Besitzer von<lb/>
AVANTI sind, wollen jetzt &#252;ber die Pipeline Rijeka, entweder unga<lb break="no"/>rische Raffinerie oder tschechische, vielleicht auch jugoslawische<lb/>
Raffinerie 300.000 Tonnen algerisches &#214;l bringen und dort ver<lb break="no"/>arbeiten lassen. Damit sie nicht daf&#252;r dann Zoll zahlen m&#252;ssen, soll<lb/>
dies als ein passives Veredlungsgesch&#228;ft &#214;sterreichs gelten. MR <name type="person" ref="#per__131025">Egger</name><lb/>
vom Finanzministerium hat aber verlangt, dass daf&#252;r dieses &#214;l zuerst<lb/>
<pb n="49-0854" facs="49_1979-07-26_0854.jpg"/>in &#214;sterreich sein m&#252;sste. <name type="person" ref="#per__135654">Pruscha</name> meint, dann m&#252;sste man von<lb/>
der Pipeline das &#214;l in einen Tanker pumpen, damit nach Hainburg<lb/>
fahren und dann von Hainburg wieder zur&#252;ck in die CSSR oder nach<lb/>
Ungarn. MR <name type="person" ref="#per__113091">Bachmayer</name> wird versuchen, ob er mit dem Finanzministerium<lb/>
dar&#252;ber eine L&#246;sung finden kann. Die Firma AVANTI wird nach Mittei<lb break="no"/>lung der beiden unrichtig beschuldigt, &#246;sterreichisches &#214;l im<lb/>
Ausland raffinieren zu lassen und die Produkte nicht nach &#214;sterreich<lb/>
zu bringen. Derzeit haben sie mit der Raffinerie in <choice><choice><sic>Garone</sic><corr>?</corr></choice></choice>, Genua,<lb/>
einen Vertrag, dass 100.000 Tonnen Roh&#246;l aus Algerien verarbeitet<lb/>
wird. Davon werden die Heiz&#246;le in Italien gelassen, weil man sie<lb/>
nicht nach &#214;sterreich hat bringen k&#246;nnen. Die 25.000 Tonnen Benzin,<lb/>
werden restlos nach &#214;sterreich gebracht und in ihren Tabakstellen.<lb/>
5% Anteil am Gesamtverbrauch verkauft. Gas&#246;l war in der Vergangen<lb break="no"/>heit nicht m&#246;glich in &#214;sterreich zukaufen, weshalb sie langfristige<lb/>
Vertr&#228;ge mit der Schweiz und S&#252;ddeutschland haben, die sie eben jetzt<lb/>
auch einhalten m&#252;ssen. Wenn sie eine Chance bekommen, die 300.000<lb/>
Tonnen algerisches &#214;l in einem Oststaat verarbeiten zu k&#246;nnen, werden<lb/>
sie alle Produkte nach &#214;sterreich einf&#252;hren. Ihre Absicht war ja, die<lb break="no"/>se 300.000 Tonnen Roh&#246;l in der Raffinerie Schwechat verarbeiten zu<lb/>
lassen, dies wurde bis jetzt aber von GD <name type="person" ref="#per__97337">Bauer</name> ganz strikte abgelehnt<lb/>
Ich bin aber &#252;berzeugt, dass jetzt <name type="person" ref="#per__97337">Bauer</name> &#220;berlegungen anstellt, wie<lb/>
er diese Durchl&#246;cherung seines Imperiums durch Aufnahme von AVANTI<lb/>
&#252;berwinden kann. Angeblich hat er ein Kaufangebot an AVANTI gerichtet.<lb/>
<name type="person" ref="#per__135654">Pruscha</name> w&#228;re bereit darauf einzusteigen, wie er sich auch ausdr&#252;ckte,<lb/>
ist er schon sehr alt, dagegen will <name type="person" ref="#per__97787">Nouza</name> auf gar keinen Fall seine<lb/>
Selbst&#228;ndigkeit aufgeben. Alle anderen Diskonter ausser Stroh sind<lb/>
bereits von MULTIS oder der &#214;MV direkt und indirekt aufgekauft, resp.<lb/>
abh&#228;ngig. Wie ich jetzt erfahren habe, auch die &#214;MV beabsichtigt,<lb/>
sich mit der EBS zu arrangieren, d.h. sich irgendwie daran zu be<lb break="no"/>teiligen, bin ich fest davon &#252;berzeugt, dass <name type="person" ref="#per__97337">Bauer</name> &#252;berall mit 2<lb/>
Zungen spricht. Seine Leute l&#228;sst er noch gegen das Alkoholprojekt<lb/>
mit aller Vehemenz auftreten und er arrangiert sich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__131053">Stemberger</name> von der Firma Shell Internationale Kohle, berichtet mir,<lb/>
dass die Firma Shell Austria sich an Shell International Kohle<lb/>
mit 15% und der Pipeline beteiligen will. Die Pipeline soll vom<lb/>
Hafen Triest Monfalcone oder sonst wo bis &#214;sterreich gef&#252;hrt werden,<lb/>
mit einer Investition von 7 Mia. Schilling w&#252;rden alle Hafenanlagen<lb/>
bis zur Pelletierung, d.h. Wiedererzeugung von fester Kohle, am Ende<lb/>
<pb n="49-0855" facs="49_1979-07-26_0855.jpg"/>der Pipeline die Kohlenversorgung &#214;sterreichs in Zukunft sichern.<lb/>
Die Frage ist nur, wer die mindestens 5 Mio. Tonnen abnimmt. <name type="person" ref="#per__131053">Stemberger</name><lb/>
hofft, dass er mit der Elektrizit&#228;tswirtschaft als Hauptabnehmer<lb/>
einig wird. Hier bin ich mir nicht ganz klar, wie die Elektrizit&#228;ts<lb break="no"/>wirtschaft, wenn sie jetzt mit Polen abschliesst, dann noch zus&#228;tz<lb break="no"/>lich Kohle von Shell International &#252;bernehmen kann. Die Shell ver<lb break="no"/>kaufen jetzt schon &#252;ber 1 Mio. in Italien, Frankreich, Niederlande,<lb/>
Belgien und Norwegen aus S&#252;dafrika. Die D&#228;nen d&#252;rften den Boykott<lb break="no"/>beschluss der UNO gegen S&#252;dafrika einhalten, weshalb diese aus<lb/>
Australien &#252;ber Shell International Kohle entsprechende Kohlenmengen<lb/>
geliefert bekommt. Die Firma wird jetzt eine Studiengesellschaft<lb/>
einsetzen, was ich sehr begr&#252;sst habe. Vielleicht kommt wirklich<lb/>
die Shell weiter, oder es wird zumindestens ein gewisser Druck ausge<lb break="no"/>&#252;bt, dass die Polen und Tschechen mit ihrer Pipeline weiter tun.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Lass Dich von <name type="person" ref="#per__131053">Stemberger</name> st&#228;ndig am Laufenden<lb/>
halten.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__113123">Moskovics</name><add>[evtl. Falschidentifikation, Anm.]</add> hat sich bei mir wegen meines Schwagers <name type="person" ref="#per__150451">Elkan</name>, der jetzt<lb/>
in Pension geht und sozusagen alles einklagen will, &#252;ber diese Vor<lb break="no"/>gangsweise besschwert. Ich erkl&#228;rte ihm sofort, damit habe ich<lb/>
nichts zu tun. Ich hatte seinerzeit auch <name type="person" ref="#per__113123">Moskovics</name> nicht angerufen,<lb/>
dass er ihn einstellen soll, dies hat er sicherlich &#252;berlegend, damit<lb/>
k&#246;nnte er einen besonders guten Draht ins Handelsministerium haben,<lb/>
selbst&#228;ndig getan. <name type="person" ref="#per__150451">Elkan</name> behauptet mir gegen&#252;ber, er h&#228;tte ihm die<lb/>
besten Gesch&#228;fte gebracht, was ich allerdings, <name type="person" ref="#per__113123">Moskovics</name> recht<lb break="no"/>gebend, bezweifle.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113123">Moskovics</name> ersucht mich um Unterst&#252;tzung eines Staatsb&#252;rgerschafts<lb break="no"/>ansuchen eines ungarischen Fl&#252;chtlings, der heute grosse Gesch&#228;fte<lb/>
f&#252;r &#214;sterreich macht, wie auch die BAWAG in einem Schreiben best&#228;tigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte wenn die notwendigen Unterlagen vorliegen,<lb/>
normalen Weg einschlagen lassen.<lb/>
</p>
            <pb n="49-0856" facs="49_1979-07-26_0856.jpg"/>
            <p xml:space="preserve">MR <name type="person" ref="#per__108609">Sterk</name> berichtet mir, dass jetzt mit dem Sozialplan WTK zwi<lb break="no"/>schen Betriebsrat, Gewerkschaft und Unternehmungsleitung ein<lb/>
Einvernehmen erzielt werden konnte. Die WTK wird in den n&#228;chsten<lb/>
10 Jahren 85 Mio. Schilling aufwenden m&#252;ssen, bei einer Lohn- und Ge<lb break="no"/>haltssumme von 179 Mio. Schilling, um f&#252;r die Pension der Besch&#228;f<lb break="no"/>tigten eine H&#246;herversicherung zu erm&#246;glichen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108609">Sterk</name> beschwert sich mit Recht bei mir, dass die Vertretung von<lb/>
SChef <name type="person" ref="#per__107937">Frank</name>, aber auch seine, so geregelt wurde, dass er sich dis<lb break="no"/>kriminiert f&#252;hlt. <name type="person" ref="#per__107937">Frank</name> hat leider auch mit <name type="person" ref="#per__108609">Sterk</name> kein gutes Ge<lb break="no"/>spr&#228;chsklima und es kommt daher bei Kleinigkeiten, aber auch bei<lb/>
wichtigen Fragen stets zu Reibereien. Mir ist die Vorgangsweise des<lb break="no"/>halb unerkl&#228;rlich, denn ich habe ausdr&#252;cklich SChef <name type="person" ref="#per__112949">Kazda</name> und <name type="person" ref="#per__109811">Burian</name><lb/>
gefragt, ob die vorgesehene Regelung im Einvernehmen erstellt wurde.<lb/>
Beide haben mir dies bejaht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__112949">Kazda</name> dar&#252;ber sprechen und in Hin<lb break="no"/>kunft immer <name type="person" ref="#per__108609">Sterk</name> konsultieren.<lb/>
</p>
            <p xml:space="preserve">Im Jour-fixe AK und &#214;GB wurde einvernehmlich festgelegt, dass &#252;ber<lb/>
die B&#220;RGES-Richtlinien inklusive Tabakverschleiss, Boutiquen,<lb/>
Friseure usw. eine Sitzung im September unter Vorsitz von MR <name type="person" ref="#per__111737">Marsch</name><lb/>
erfolgen soll, um eine einheitliche Linie f&#252;r Arbeiten und dann auch<lb/>
in der B&#220;RGES zu vertreten. Seitdem der Katalog weggefallen ist,<lb/>
sagt das Finanzministerium, aber auch Beamte des Handelsministeriums<lb/>
es hat jeder einen F&#246;rderungsanspruch. Die AK und &#214;GB m&#246;chten aber<lb/>
eine gewisse Bedarfspr&#252;fung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte <name type="person" ref="#per__111737">Marsch</name> soll die entsprechenden Vorbe<lb break="no"/>reitungen so treffen, dass wir tats&#228;chlich Einvernehmen mit allen<lb/>
erzielen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <name type="person" ref="#per__112010">Blaha</name> ist einverstanden, dass nicht wie urspr&#252;nglich von <name type="person" ref="#per__112011">Kurzel</name><lb/>
beabsichtigt, der Laib-Brot um 60 Groschen und er Wecken-Brot um 50<lb/>
Groschen erh&#246;ht wird, sondern da die Brotindustrie darauf insistiert,<lb/>
der Wecken um 60 Groschen und der Laib um 50 Groschen erh&#246;ht werden<lb/>
sollen. <name type="person" ref="#per__112011">Kurzel</name> hat alles vorbereitet und ist sehr froh, dass er diese<lb/>
M&#246;glichkeit hat. Dadurch kann er die Preisverhandlungen so weit ab<lb break="no"/>schliessen, dass ich dann nur mehr zum gegebenen Zeitpunkt die Ver<lb break="no"/>ordnungen unterschreiben muss. Er selbst war sehr besorgt, ob er,<lb/>
<pb n="49-0857" facs="49_1979-07-26_0857.jpg"/>weil er ein sehr gewissenhafter Beamter ist, vor Abschluss noch<lb/>
auf seine lang gebuchte Charterreise nach London fliegen kann.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Zuckeralkohol-Projekte und der sonstigen Alkohol<lb break="no"/>projekte und der sonstigen Alkohol-Projekte kommt es zu einer<lb/>
heftigen Diskussion. AK und &#214;GB lehnen bis jetzt alle diese Pro<lb break="no"/>jekte ab. Dies ist allerdings erst in den letzten Woche festzu<lb break="no"/>stellen. Vorher haben sie bei meinen st&#228;ndigen Informationen sich<lb/>
niemals konkret dagegen ausgesprochen, sondern immer nur Kalku<lb break="no"/>lationsbedenken angemeldet. Tats&#228;chlich m&#246;chte GD <name type="person" ref="#per__97498">Gr&#252;nwald</name> von der<lb/>
&#214;IAG von mir jetzt eine endg&#252;ltige Entscheidung, ob ich bereit bin,<lb/>
den auch von der Zuckerindustrie nationalen Programm, Bewirtschaftung<lb/>
Beimischung, Fondsregelung usw. zuzustimmen. Ich erkl&#228;rte nach wie<lb/>
vor, dass ich den einzigen Schritt, den ich mir vorstellen kann,<lb/>
einen gewissen Schutz f&#252;r Import von Benzin, wenn dieser wesentlich<lb/>
unter dem &#246;sterreichischen Raffinerieabgabepreis liegt, vorstellen<lb/>
kann. Alles andere muss die Firma, sei es EBS, sei es Agrarindustrie,<lb/>
sei es die Zuckerindustrie mit der &#214;lwirtschaft sich auf privat<lb break="no"/>wirtschaftlicher Basis ausmachen. <name type="person" ref="#per__97498">Gr&#252;nwald</name> glaubt, dass dies nicht<lb/>
gehen wird. Ich habe immer den Standpunkt vertreten, dass erst zu<lb/>
allerletzt, wenn die privatwirtschaftlichen Gespr&#228;che abgeschlossen<lb/>
sind und es sich herausstellt, dass man eben einen ganz geringen<lb/>
Schutz irgendwo braucht, diesen bereit bin, dann zu diskutieren.<lb/>
Von vorneherein schon nationale Versorgungsprogramme zu deklarieren,<lb/>
wo dann alle anderen sich Supergewinne sichern k&#246;nnen, bin ich<lb/>
nicht bereit zu vertreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte dies auch mit aller Deutlichkeit in<lb/>
der Sektion V deponieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0850_01" facs="49_1979-07-26_0850-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.7.1979</head>
         </div>
         <pb n="49_0850_02" facs="49_1979-07-26_0850-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
