<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730326">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 26. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-26">Montag, 26. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0391" facs="15_1973-03-26_0391.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 26. M&#228;rz 1973</p><p xml:space="preserve"><rs type="person" ref="#per__127033">Oberegger</rs> aus Mailand teilt mit, dass <rs type="person" ref="#per__126284">Leherb</rs> in der Villa Communale<lb/>
seine Plakate pr&#228;sentieren wird. Ich soll den Ehrenschutz &#252;bernehmen,<lb/>
was ich selbstverst&#228;ndlich sofort zusage.</p><p xml:space="preserve">Beim jour fixe urgiert <rs type="person" ref="#per__97893">Sallinger</rs> neuerdings die Auszeichnung f&#252;r<lb/>
<rs type="person" ref="#per__149241">Sturmlechner</rs> &#167; 58 Gew.O. und da die Arbeiterkammer noch immer kein<lb/>
Gutachten abgegeben hat, spricht er auch mit Pr&#228;sident <rs type="person" ref="#per__97570">Hrdlitschka</rs>.<lb/>
Betreffend die Verordnung &#252;ber die Lehrlingspr&#252;fung w&#252;nscht <rs type="person" ref="#per__97893">Sallinger</rs>,<lb/>
dass sie fr&#252;hestens mit 1.1.1974 in Kraft treten soll, da sie organi<lb break="no"/>satorische Umstellungsschwierigkeiten haben. Da wir &#252;ber die Sitzungs<lb break="no"/>gelder noch immer keine einvernehmliche L&#246;sung haben und ich eine Be<lb break="no"/>sprechung mit den Pr&#228;sidenten machen muss, wird vorher sowieso keine<lb/>
M&#246;glichkeit sein, diese Verordnung in Kraft zu setzen.</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> ist ersch&#252;ttert, dass im M&#252;hlviertel von <rs type="person" ref="#per__146202">Ebner</rs> Besprechungen<lb/>
mit Unternehmern aufgenommen wurden, ohne dass die Handelskammer davon<lb/>
etwas wusste. Die o&#246;. Handelskammer hat sich bei <rs type="person" ref="#per__97893">Sallinger</rs> bitter be<lb break="no"/>schwert und darauf hingewiesen, dass er doch immer sagt, es bestehe<lb/>
so ein gutes Einvernehmen zwischen dem Handelsministerium und der<lb/>
Handelskammer. Er und <rs type="person" ref="#per__97769">Mussil</rs> geben zu, dass selbstverst&#228;ndlich das<lb/>
Ministerium autonom jederzeit mit Firmen in Verbindung treten kann, doch<lb/>
h&#228;tten sie auch unter <rs type="person" ref="#per__97358">Bock</rs> und <rs type="person" ref="#per__97749">Mitterer</rs> so etwas niemals zugelassen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> schl&#228;gt vor, man sollte &#8211; nachdem dies jetzt schon geschehen<lb/>
ist &#8211; die Handelskammer noch fragen, ob weitere Firmen daf&#252;r in Frage<lb/>
kommen und mit einer Begleitgung der Linzer Handelskammer diese Firmen<lb/>
besuchen. <rs type="person" ref="#per__97893">Sallinger</rs> hat den Pr&#228;sidiumbrief unterschriften von <rs type="person" ref="#per__97469">Gehart</rs>,<lb/>
wo die Besuche angek&#252;ndigt werden und liest ihn mir vor. Scheinbar<lb/>
f&#252;rchtet <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs>, dass bei deisen Betriebsbesprechungen<lb/>
die Firmen wesentliche Vorteile erreichen wie Zinsenzusch&#252;sse oder<lb/>
besondere Aktionen und vielleicht ihre Firmen, die sie protegieren wol<lb break="no"/>len, ausgeschaltet werden. Da ich &#252;ber die Detilas nichts weiss, rufe<lb/>
ich nachmittags <rs type="person" ref="#per__146202">Ebner</rs>, der bereits wieder inder Steiermark ist, an<lb/>
und er teilt mir mit, dass er durch reinen Zufall allerdings bei der<lb/>
Bezirksstelle der Handelskammer gewesen ist. Ich schldere ihm die<lb/>
Situation und ersuche ihn, sich mit der Linzer Handelskammer in Ver<lb break="no"/>bindung zu setzen, was er zusagt. Sofort verst&#228;ndige ich <rs type="person" ref="#per__97893">Sallinger</rs>,<lb/>
dass ja bereits von <rs type="person" ref="#per__146202">Ebner</rs> selbst in Sch&#228;rding mit der Handelskammer<lb/>
Kontakt aufgenommen wurde. <rs type="person" ref="#per__97893">Sallinger</rs> wurde dies gegen&#252;ber von der<lb/>
<pb n="15-0392" facs="15_1973-03-26_0392.jpg"/>Handelskammer abgestritten und er wird kl&#228;ren, wer jetzt recht<lb/>
hat und mich dann verst&#228;ndigen.</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> m&#246;chte nun endg&#252;ltig wissen, wer Gesch&#228;ftsf&#252;hrer f&#252;r die &#214;FVW<lb/>
wird. Ich selbst erkl&#228;re, dass erst eine Ausschreibung den besten finden<lb/>
soll. <rs type="person" ref="#per__97893">Sallinger</rs> gibt schon seinen Kandidaten <rs type="person" ref="#per__127903">Lukas</rs> deshalb auf, weil<lb/>
er sagt, der bekommt viel zu wenig bezahlt, da ich ja erkl&#228;rt habe,<lb/>
ungef&#228;hr 16.000 S. <rs type="person" ref="#per__97893">Sallinger</rs> will dann unbedingt wissen, was <rs type="person" ref="#per__97684">Langer-<lb/>
Hansel</rs> hat und ich rufe ihn an. Da erfahre ich, dass mir <rs type="person" ref="#per__97684">Langer-Hansel</rs><lb/>
selbst als er das Gesch&#228;ft &#252;bernahm von meinem Amtsvorg&#228;nger 5.000 S<lb/>
netto zu seinem Ministerialratsgehalt ausgemacht hat. Nebenbei teilt<lb/>
er mir mit, dass dies ungef&#228;hr jetzt ungef&#228;hr 11.000 S brutto ausmacht.<lb/>
&#220;ber diesen Brutobetrag sage ich nichts sondern die VEreinbarung, die<lb/>
<rs type="person" ref="#per__97684">Langer-Hansel</rs> mit meinem Amtsvorg&#228;nger ausmachte &#8211; zu seinem Ministerial<lb break="no"/>ratsgehalt 5.000 S netto, gibt <rs type="person" ref="#per__97769">Mussil</rs> die Basis zusagen, dann m&#252;sste man<lb/>
also den Posten mit 21.000 S derzeit dotieren. Da <rs type="person" ref="#per__111736">Zolles</rs> nur 14.000 S<lb/>
hat und schon &#252;ber dem Schema von uns liegt, k&#246;nnen wir ein Schema<lb/>
wirklich f&#252;r diesen Posten nicht verwenden. Ich erkl&#228;re mich bereits<lb/>
in die Ausschreibung diese 21.000 S aufzunehmen. Wenn das Direktorium<lb/>
dem zustimmt und festhalten lasse, dass dies der Vorschlag der Handels<lb break="no"/>kammer ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL/</rs> Vielleicht kann man dies dann auch so umschrei<lb break="no"/>ben, dass man einen gewissen Zuschlag zu unserem<lb/>
Schema errechnet.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat von unserer industrieregionalpolitischen Studie erfahren und<lb/>
m&#246;chte eine haben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte eine solche &#252;bermitteln und festhalten, dass<lb/>
in einer Grundsatzgruppe &#8211; so hoffe ich ja &#8211; schon<lb/>
dar&#252;ber gesprochen wurde.</p><p xml:space="preserve">Die Ostliberalisierung stellt sich <rs type="person" ref="#per__97769">Mussil</rs> am besten so vor, dass die<lb/>
Zoll&#228;mtererm&#228;chtigung zwar ausgesprochen, aber eine Vidierung entweder<lb/>
durch die ZAE oder durch die Handelskammern erfolgt. Er hat allerdings-<lb/>
mit seinen L&#228;nderkammern noch nicht gesprochen und wird erst wenn wir<lb/>
im Prinzip uns damit einverstanden erkl&#228;rt haben, konkrete Verhanldungen<lb/>
mit diesen f&#252;hren. Ich habe das GEf&#252;hl, er m&#246;chte eigentlich viellieber,<lb/>
dass wir &#252;ber die ZAE die Vidierung vornehmen.</p><pb n="15-0393" facs="15_1973-03-26_0393.jpg"/><p xml:space="preserve">Die wirtschaftliche Landesverteidigung wird von mir kurz erw&#228;hnt und<lb/>
in Hinkunft erkl&#228;rt, auch die L&#228;ndervertreter zuzuziehen.</p><p xml:space="preserve">Die Lohnbewegung macht <rs type="person" ref="#per__97769">Mussil</rs> grosse Sorgen, die seinerzeitige Erkl&#228;rung<lb/>
von <rs type="person" ref="#per__97346">Benya</rs> 3 % real pro Jahr h&#228;lt er f&#252;r &#252;berh&#246;ht, weil das ungef&#228;hr<lb/>
1 % Lohnbewegung pro Monat bedeuten w&#252;rde um 3 % real netto zu errei<lb break="no"/>chen. Ich mache ihn darauf aufmerksam, dass in Wirklichkeit ein wesent<lb break="no"/>lich h&#246;herer Bruttobetrag notwendig sein wird, wenn man die Abgaben<lb/>
noch in Abzug bringt. Er wird diesbez&#252;gliche BErechnungen anstellen<lb/>
lassen. Bei einem realen Wirtschaftswachstum von 6,4 % findet er<lb/>
dass trotzdem 3 % Reales Lohneinkommen zu hoch ist. Ausgel&#246;st und beein<lb break="no"/>flusst wird diese Politik, so glaube ich, ohne dass es dort diskutiert<lb/>
wird, von den unm&#246;glichen VErhandlungen, die wir mit den &#246;ffentlich<lb/>
Bediensteten f&#252;hren m&#252;ssen. Dort gibt es &#252;berhaupt keine Produktivi<lb break="no"/>t&#228;tssteigerung oder zumindestens nur eine minimale und trotzdem nat&#252;r<lb break="no"/>lich auch dort die 3 % real verlangt. <rs type="person" ref="#per__97769">Mussil</rs> hat &#252;brigens dieselbe Ein<lb break="no"/>kommenssteigerung auch f&#252;r die Bauern verlangt. Allerdings hat er dort<lb/>
angemerkt, was die wenigsten beobachteten, dass er die Forderung als<lb/>
&#252;berh&#246;ht betrachtet.</p><p xml:space="preserve">Die EFTA-Staaten seien seiner Meinung nach bereit, die Absch&#246;pfungs<lb break="no"/>regelung, wie wir sie mit den EG jetzt in Aussicht nehmen, auch selbst<lb/>
anzuwenden. Unter diesen Umst&#228;nden m&#252;ssten einige Vertragss&#228;tze wie z.B.<lb/>
Teigwaren gek&#252;ndigt werden. Die AK macht aber grosse Schwierigkeiten,<lb/>
weshalb er ersucht, wir sollten dieses Problem besprechen und in seinem<lb/>
Sinne regeln. Ich habe keinerlei Zusagen gemacht, ausser dass wir eine<lb/>
diesbez&#252;gliche Sitzung einberufen sollten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte, dieses Problem bei uns im Haus besprechen<lb/>
lassen, wenn es zu keiner Einigung kommt, dann<lb/>
mich zuziehen. In diesem Fall will sogar auch <rs type="person" ref="#per__97769">Mussil</rs><lb/>
pers&#246;nlich kommen.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> erwartet, dass ich f&#252;r die Gemeinde Spiss, die bei Landeck an<lb break="no"/>schliesst und ein Zollausschlussgebiet gegen&#252;ber der Schweiz werden<lb/>
soll, ihn beim Finanzminister unterst&#252;tze. Ich habe sofort nach meinem<lb/>
Prinzip erkl&#228;rt, dass dies eine Angelegenheit des Finanzministeriums<lb/>
ist.</p><pb n="15-0394" facs="15_1973-03-26_0394.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> vertritt die Meinung, dass die R&#252;ckschl&#228;ge in K&#228;rnten<lb/>
haupts&#228;chlich auf &#252;berst&#252;rzte Gesetze wie z.B. Ortstafeln zur&#252;ck<lb break="no"/>zuf&#252;hren ist. Er meint &#252;berhaupt, dass ausser dem Verkehrsminister<lb/>
und auch ich niemand genug vorsichtig ist bei der entsprechenden<lb/>
Politik und bei der Formulierung der Gesetze. Dadurch kommt es zu diesem<lb/>
Eklat. Die n&#228;chste gorsse GEfahr, die er sieht, ist die Arbeitsver<lb break="no"/>fassung. Hier w&#228;re er missverstanden worden, denn er h&#228;tte niemals gegen<lb/>
die besoffenen oder f&#252;r besoffene Betriebsr&#228;te gesprochen sondern nur<lb/>
darauf hingewiesen, dass auf VOrschlag von <rs type="person" ref="#per__97525">H&#228;user</rs> auch dann, wenn ein<lb/>
Betriebsrat den Unternehmer t&#228;tlich angreift oder betrunken ist, das<lb/>
Arbeitsgericht zuerst pr&#252;fen m&#252;sste, ob eine Zusammenarbeit noch<lb/>
m&#246;glich sei. Er verglich dies mit einem Vers&#246;hnungsversuch bei einer<lb/>
Scheidung. <rs type="person" ref="#per__97525">H&#228;user</rs> wird, so f&#252;rchtet er, nun das GEsetz durchpeitschen.<lb/>
Mein Hinweis, dass <rs type="person" ref="#per__97525">H&#228;user</rs> ja nicht zuletzt durch meine R&#220;cksprache<lb/>
bereit war, die &#220;bereinkommen der Sozialpartner zu &#252;bernehmen, wird<lb/>
nach Auffassung <rs type="person" ref="#per__97769">Mussils</rs> l&#228;ngere Zeit dauern. Bis zum 19. April<lb/>
sollen jetzt Beamte der Handelskammer &#8211; <rs type="person" ref="#per__112626">Hauser</rs> uns <rs type="person">Basalka</rs> &#8211; von der<lb/>
Arbeiterkammerseite <rs type="person" ref="#per__98063">Weissenberg</rs>, <rs type="person" ref="#per__111740">Dallinger</rs>, <rs type="person" ref="#per__112988">Wille</rs> &#8211; die differenten<lb/>
Auffassungen heraussch&#228;len und dann den Pr&#228;sidenten berichten, damit<lb/>
diese einen L&#246;sungsversuch machen. Der Termin vom 31.3 kann von<lb/>
der Handelskammer nicht eingehalten werden und deshalb wird sie ein<lb/>
sehr negatives Gutachten an H&#228;user schicken. &#220;ber diesenSchritt ist<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> nicht sehr gl&#252;cklich. Ich verspreche neuerdings mit <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
dar&#252;ber zu reden, erwarte mir aber eigentlich, das habe ich dort<lb/>
nicht gesagt, keinen Erfolg. <rs type="person" ref="#per__97525">H&#228;user</rs> selbst steht auf dem Standpunkt,<lb/>
dass die Handelskammer nur alles hinausz&#246;gern will und deshalb das<lb/>
Gesetz eingebracht wird, wenn sich dann eine gemeinsame Aufassung<lb/>
der Sozialpartner ergibbt wird er dies in der Gesetzgebung, d.h im<lb/>
Ausschuss vielleicht auch in einem Unterausschuss noch ber&#252;cksichtigen.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck, wo <rs type="person" ref="#per__117164">Gehmacher</rs> &#252;ber die IFES-Studie &#8211; Konsumen<lb break="no"/>tenbewusstsein &#8211; referierte, die auf Grund einer Ausschreibung dem IFES<lb/>
als billigstes Institut zugeschlagen wurde, zeigt sich,das rege INteresse<lb/>
einzelnen Zeitungen z.B. Kurier &#8211; <rs type="person" ref="#per__114967">Gr&#246;bmansperg</rs> &#8211; f&#252;r dieses Thema<lb/>
Sie m&#246;chte sogar die ganze Studie haben, diese k&#246;nnen wir auf gar keinen<lb/>
Fall aus der Hand geben, weil dort klar und deutlich zum Ausdruck kommt,<lb/>
dass weder die AK noch der &#214;GB als die Konsumentenvertretungen akzeptiert<lb/>
werden, nur nicht einmal ganz 10 % der BEfragten sind der Meinung, dass<lb/>
diese als Konsumentenvertretungen unabh&#228;ngig sind. Die Handelskammer<lb/>
schneidet dabei nicht viel schlechter ab. Den Frauen, die gefragt wurden,<lb/>
schwebt eine unabh&#228;ngige eigene Konsumentenorganisation vor. Sicherlich<lb/>
<pb n="15-0395" facs="15_1973-03-26_0395.jpg"/>ist das darauf zur&#252;ckzuf&#252;hren, dasss die Preissteigerungen eben<lb/>
die Bev&#246;lkerung veranlasst anzunehmen, dass eben nur eine wirklich<lb/>
unabh&#228;ngige Stelle nicht nur Konsumentenberatung sondern in diesem<lb/>
Fall dann auch gleich Preisstop oder so etwas &#228;hnliches durchf&#252;hren<lb/>
sollte. Dies wurde nicht gefragt, wahrscheinlich auch nicht w&#246;rtlich<lb/>
zum Ausdruck gebracht, aber doch im Unterbewusstsein erwartet.</p><p xml:space="preserve">Bei einer anschliessenden Besprechung mit <rs type="person" ref="#per__117164">Gehmacher</rs> erkl&#228;rt mir dieser<lb/>
dass die Meinungsumfrage f&#252;r ihn schon ein kalter Kaffee ist, sie ist<lb/>
eingespielt, funktioniert und gibt keinerlei Probleme mehr auf. Er glaub<lb/>
allerdings, dass die Partei insbesondere nur dann Meinungsumfragen<lb/>
macht, um irgendetwas bereits zu erkl&#228;ren. Seiner Meinung nach m&#252;ssten<lb/>
aber Meinungsumfragen auf der ganzen Linie mit einem bestimmten Ziel<lb break="no"/>programm erstellt werden, weil dadurch eine falsche INformation der<lb/>
Parteispitze erfolgt. Durch die Zielvorstellung, z.B. zu wissen, wie<lb/>
die Bev&#246;lkerung &#252;ber das Problem der Preise denkt, ergibt sich automa<lb break="no"/>tisch, dass ein grosses Spektrum der W&#228;hler &#252;berhaupt nicht erforscht<lb/>
wird. Dann wird die Partei durch Wahlergebnisse wie Graz oder K&#228;rnten<lb/>
&#252;berrascht. In Graz haben n&#228;mlich unsere Kernschichten, wie sich jetzt<lb/>
klar und deutlich herausstellt, die Partei nicht mehr gew&#228;hlt und<lb/>
zwar nicht ausschliesslich wegen der Autobahntrasse. Die PaRTEI WIRD<lb/>
jetzt wieder nur Folgeuntersuchungen anstellen. Das wirklich interessan<lb break="no"/>teste Ph&#228;nomen f&#252;r <rs type="person" ref="#per__117164">Gehmacher</rs> ist die B&#252;rgerinitiative. Hier meint er,<lb/>
m&#252;sste man eine ganz andere Stellung dzau einnehmen. Meine ABsicht<lb/>
die ich bereits auf der Landstrasse vor Monaten um nicht zu sagen<lb/>
vor Jahren propagiert habe, n&#228;mlich, dass wir bei jeder Aktivitt&#228;t<lb/>
auch bei der B&#252;rgerintiative als Partei dabei sein sollten, h&#228;lt<lb/>
er f&#252;r absolut richtig.</p><p xml:space="preserve">Zum Interview mit Frau <rs type="person" ref="#per__149226">Thorn</rs>, der Gattin des Luxemburger VErtreters<lb/>
bei der EG, hat sich zu meiner gr&#246;ssten Verwunderung auch <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
angemeldet. Ich ben&#252;tzte diese GElegenheit, um neuerdings herauszustrei<lb break="no"/>chen, dass <rs type="person" ref="#per__97867">Reiterer</rs> jetzt nach Br&#252;ssel als Botschafter kommt, um die<lb/>
schwierigen Einzelprobleme wie Ursprungsregelung usw. besser zu l&#246;sen,<lb/>
als es uns m&#246;glich war, im Vertrag durchzusetzen. Irgendwer hat mir<lb/>
gesagt, dass <rs type="person" ref="#per__97867">Reiterer</rs> eine Aktivit&#228;t in der letzten Zeit entwickelt,<lb/>
die erstaunlich ist.</p><p xml:space="preserve">In der Ministerratsvorbesprechung kommt <rs type="person" ref="#per__97668">Kreisky</rs> selbstverst&#228;ndlich<lb/>
auf die K&#228;rntner Wahlen zu sprechen. Er meitn, dass insbesondere die<lb/>
Eingemeindung und der Ortstafelkonflikt grosse Probleme f&#252;r diese<lb/>
<pb n="15-0396" facs="15_1973-03-26_0396.jpg"/>Wahlniederlage waren. Die internen K&#228;rntner Probleme m&#246;chte er<lb/>
weder in der &#214;ffentlichkeit diskutieren, da er auf dem Standpunkt<lb/>
steht, die m&#252;ssen sie sich selbst l&#246;sen, noch intern besprochen wissen.<lb/>
Er meint, es sei dort eine sehr gute Mannschaft mit <rs type="person" ref="#per__97953">Sima</rs> und seinen<lb/>
Landesr&#228;ten am Werk. In Wirklichkeit muss er genauso wie alle anderen<lb/>
wissen, dass zwischen den einzelnen Mitgliedern der Landesregierung ein<lb/>
nicht nur gespanntes Verh&#228;ltnis existiert, sondern man &#252;berhaupt<lb/>
im Parteivorstand dort gar nicht &#252;ber Probleme diskutiert, sondern<lb/>
<rs type="person" ref="#per__97953">Sima</rs> Monologe h&#228;lt. Die anderen h&#246;ren ihm gar nicht mehr, unternehmen<lb/>
aber nichts, um keinen Streit vom Zaun zu brechen. Wie weit diese ge<lb break="no"/>spannte Situation noch weiter bestehen bleiben kann, ist f&#252;r mich<lb/>
mehr als fraglich. Warum <rs type="person" ref="#per__97668">Kreisky</rs> aber die Teamarbeit gegen&#252;ber uns so<lb/>
herausstreicht, l&#228;sst sich nur erkl&#228;ren, dass er noch immer vielleicht<lb/>
sich den Bundesl&#228;ndern verpflichtet f&#252;hlt, die ihn ja mehr oder minder<lb/>
gegen Wien und <rs type="person" ref="#per__97818">Pittermann</rs> gemacht haben und deshalb er nicht will, dass<lb/>
eine solche DIskussion ausbrechen sollte, wo er dabei ist. In K&#228;rnten<lb/>
h&#228;tten die Deutschnationalen jetzt die soz. Partei nicht mehr gew&#228;hlt,<lb/>
weil als das Ortstafelgesetz gekommen ist, sie sofort durch ihre natio<lb break="no"/>nale VErgangenheit &#252;ber ihre faschistoiden Z&#252;ge zum Durchbruch kamen<lb/>
Der Versuch Landesrat <rs type="person" ref="#per__98038">Wagners</rs> von Wien sich freizuspielen, sei geschei<lb break="no"/>tert und auch nicht sehr sinnvoll gewesen. <rs type="person" ref="#per__97668">Kreisky</rs> sieht aus diesem<lb/>
Wahlergebnis, dass fr&#252;her eben nur unsere Kernschichten oder unsere<lb/>
Mitglieder und W&#228;hler eine bestimmte GR&#246;sse des Wahlerfolges mit sich<lb/>
brachten, d.h. im Siebzigerjahr sei es gelungen, weitere W&#228;hler<lb break="no"/>schichten zu gewinnen, Er warnt daher neuerdings vor Machtproben bei<lb/>
einezlnen L&#246;sungen. Dies gef&#228;llt zwar unseren Mitgliedern und unseren<lb/>
W&#228;hlern, aber eben nur 45 %, wir sollen und d&#252;rfen die anderen nicht<lb/>
vor den Kopf stossen. Er meint, dass die Meinungsumfrage ergibt, dass<lb/>
bei der Bundespolitik kleine Einbuchtungen W&#228;hlerverluste zu verzeichnen<lb/>
seien. <rs type="person" ref="#per__117164">Gehmacher</rs>, mit dem ich &#252;ber dieses Problem am Vormittag ge<lb break="no"/>sprochen habe, hat allerdings die Auffassung, dass Spezialuntersuchungen<lb/>
&#252;ber das ganze Spektrum notwendig seien und deshalb diese 7 Fragen,<lb/>
die die Meinungsforscher automatisch imer bei dieser Umfrage anschlies<lb break="no"/>sen, kaum mehr repr&#228;sentativ sind.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Vielleicht k&#246;nnte man ohne dass wir deutlich in<lb/>
Erscheinung treten, diese Fragen und die Ergeb<lb break="no"/>nisse in Graz und in K&#228;nnten vor den Wahlen und<lb/>
nach den Wahlen als Detailziffer bekommen. Vor al<lb break="no"/>lem w&#228;reinteressant, ob und wie die Ergebnisse<lb/>
f&#252;r O&#214; jetzt und nachher aussschauen werden.</p><pb n="15-0397" facs="15_1973-03-26_0397.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meint, dass sich jetzt am Sternwartepark die Bundesregierung<lb/>
bew&#228;hren muss. Der Kampf mit den Massenbl&#228;ttern F Kronenzeitung &#8211;<lb/>
muss aufgenommen werden. Wenn wir jetzt uns nicht konfrontieren, sind<lb/>
wir bei den n&#228;chsten Wahlen erledigt. Die Massenbl&#228;tter werden dan mit<lb/>
dem Rundfunk gemeinsam die Regierung vernichtend kritisieren. Aus der<lb/>
BRD hat sich gezeigt, dass <rs type="person" ref="#per__114110">Brandt</rs> ebenfalls den Kampf gegne die Bild<lb break="no"/>zeitung aufgenommen hat. Die Bildzeitung hat sehr viele Leser verloren,<lb/>
insbesondere sozialdemokratische W&#228;hler und Mitglieder. <rs type="person" ref="#per__114110">Brandt</rs> konnte<lb/>
sich aber dann besonders profilieren, weil er kontroversiell gegen<lb/>
die CDU/CSU wegen der Ostvertr&#228;ge sich aufbauen konnte. Der gr&#246;sste<lb/>
Fehler w&#228;re, so wie bei der Wahlniederlage <rs type="person" ref="#per__97634">Klaus</rs>, dass wir jetzt wie<lb/>
ein Kaninchen auf die Kobra starren, sondern wir m&#252;ssen sofort initiativ<lb/>
zur Tagesordnung &#252;bergehen und neue Aktivit&#228;ten setzen. <rs type="person" ref="#per__97668">Kreisky</rs> vermisst<lb/>
dass die Information nicht funktioniert und unsere Mitglieder und Ver<lb break="no"/>trauenspersonen auch nicht aktiv genug sind. Nach langer Zeit melde<lb/>
ich mich wieder einmal zu Wort und meine, dass in kleineren Kreisen<lb/>
genug kritisiert wird, z.B. auf der Landstrasse und bei der Gew. d.<lb/>
Lebensmittelarbeiter, dass man auch dann durch die entsprechnedne Er<lb break="no"/>kl&#228;rungen unsere Funktion&#228;re vielleicht sogar &#252;berzeugen kann, dass sie<lb/>
aber in den Jahrzehnten immer den Angriff vorgetragen haben, dass sie<lb/>
sozusagen auf Offensive eingeschult und eingestellt sind und dass sie<lb/>
jetzt verteidigen m&#252;ssen und dass sie dies eben nicht k&#246;nnen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meint, er kennt die Stimmug genau, weil er ja entsprechende Briefe<lb/>
kriegt und auch in VErsammlunge geht. Diesbezweifel ich nicht, doch glaube<lb/>
ich dass damit ein INformationsfluss erfolgt, der nur von Aktiven ausgeht.<lb/>
Die grosse schweigende MAsse kann man n&#228;mlich weder in Diskussionen von<lb/>
Parteiversammlungen noch in BRiefen erfahren.Man m&#252;sste wahrscheinlich<lb/>
wirklich eine Meinungsumfrage in ihrer ganzen BReite einsetzen. <rs type="person" ref="#per__97488">Gratz</rs><lb/>
beschwert sich, dass bei den Einteilung von <rs type="person" ref="#per__126976">Strache</rs>, der &#252;brigens das<lb/>
erste Mal an einer Regierungsvorbesprechung teilnimmt, keine Zeit zu<lb/>
Diskussionen bleibt. Die MEthode, die Spitzenpolitiker nur vorzuf&#252;hren,<lb/>
die man seinerzeit beim burgenl&#228;ndischen Wahlkampf angewendet hat,<lb/>
ist falsch. und nicht mehr zeitgem&#228;ss. Lieber weniger VErsammlungen und<lb/>
daf&#252;r mehr DIskussionsm&#246;glichkeit. <rs type="person" ref="#per__97488">Gratz</rs> spricht sich, nachdem er in der<lb/>
S&#252;dsteiermark war und dort viele Kleinbauern kennengelernt hat, die wirk<lb break="no"/>lich f&#252;rchterliche Einkommenverh&#228;ltnisse haben m&#252;ssen, gegen die koopera<lb break="no"/>tive Agrarpolitik <rs type="person" ref="#per__98055">Weihs</rs> mit <rs type="person" ref="#per__97691">Lehner</rs> aus. Er meint, es m&#252;sste eine Umschich<lb break="no"/>tung im Landwirtschaftsbudget zugunsten der wirklichen Armut in der Land<lb break="no"/>wirtschaft erfolgen. Auf Grund dieser ERfahrung hat er ja auch angekrei<lb break="no"/>det, dass &#246;ffentliche Mittel der Landwirtschaftskammer zur Verf&#252;gung ge<lb break="no"/>stellt werden, die diese ausschliesslich nur f&#252;r &#214;sterr. Bauernbund-Propa<lb break="no"/><pb n="15-0398" facs="15_1973-03-26_0398.jpg"/>ganda resp. Anti-Regierungspolitik verwendet. <rs type="person" ref="#per__97525">H&#228;user</rs> hat prim&#228;r fest<lb break="no"/>gestellt, dass in Vorarlberg bereit eine Anti-Gastarbeiter-Stimmung<lb/>
herrscht. <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;rchtet, dass die grossenSachen gar nicht mehr<lb/>
ankommen. DIe Sch&#252;lerfreifahrten und B&#252;cheraktion ist untergegangen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte, dass die Minister wom&#246;glich zu zweit oder zu dritt<lb/>
auf alle F&#228;lle jetzt wieder Pressekonferenzen starten. Ich lade <rs type="person" ref="#per__98055">Weihs</rs><lb/>
zu eventuell einer Pressefr&#252;hst&#252;cksaussprache ein, <rs type="person" ref="#per__97668">Kreisky</rs> nimmt<lb/>
darauf eigentlich, ohne dass er gh&#246;rt hat, dass ich mit <rs type="person" ref="#per__98055">Weihs</rs> dies<lb/>
besprochen habe, darauf bezug und meint, es m&#252;ssten richtiggehende<lb/>
grosse Pressekonferenzen sein. Ich glaube, dass wir mit dem Presse<lb break="no"/>fr&#252;hst&#252;ck besser fahren und sehe derzeit eigentlich keine M&#246;glichkeit,<lb/>
eine grosse Pressekonferenz zu veranstalten. Ich w&#252;sste nicht einmal,<lb/>
welches Thema wir hier zur Sprache bringen sollten. <rs type="person" ref="#per__97488">Gratz</rs> teilt mit,<lb/>
dass die &#214;VP eine Aussprache &#252;ber die Lage der Familien gerne h&#228;tte.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte neben der Erh&#246;hung der Geburtenbeihilfe auch noch<lb/>
andere familienpolitische Akzente setzen. Richtig ist, dass er die<lb/>
Briefe, die er bekommt und das sind etliche hunderte, gewissenhaftest<lb/>
liest und dadurch auch auf einzelne krasse F&#228;lle der Benachteiligung<lb/>
d.h. Armut in &#214;sterreich wirklich st&#246;sst. Seine Idee ist dann, sofort<lb/>
Abhilfe zu schaffen. Eine Rentnerin hat ihm mitgeteilt, dass man ihr<lb/>
jetzt Gas und Strom abgesperrt hat, weil er eben auf Grund des &#167; 7-Mie<lb break="no"/>tengesetz einen h&#246;heren Zins zahlen muss und damit nicht auskommt.<lb/>
Sofort schl&#228;gt er vor, man sollte &#252;berlegen, ob mna nicht bereits<lb/>
jetzt eine Beihilfe geben kann, ohne erst eine gesetzliche Formu<lb break="no"/>lierung und BEschluss im Nationalrat abzuwarten. Sowehr ich solche Einze<lb/>
entscheidungen verstehe, so sehr glaube ich, kann man damit nicht Re<lb break="no"/>gierungspolitik machen. Hier m&#252;sste systematisch vorgegangen werden.<lb/>
Das allerdings bedingt wieder, dass die B&#252;rokratie mit allem F&#252;r und<lb/>
Wider eingeschaltet wird. Dadurch ergibt es grosse Differenzen zwischen<lb/>
dem Idee des Regierungschefs und der effektiven Durch<lb break="no"/>f&#252;hrung. Hier sehe ich keine M&#246;glichkeit, wie man dies besser machen<lb/>
k&#246;nnte. Auf der einen Seite will er nicht, dass man W&#228;hlerschichten vor<lb/>
den Kopf st&#246;sst. Auf der anderen SEite m&#246;chte er sofortige Entscheidungen<lb/>
und Durchf&#252;hrung von Vorchl&#228;gen, hier z.B. von <rs type="person" ref="#per__98055">Weihs</rs> eine radikale<lb/>
&#196;nderung der Agrarpolitik. Wahrscheinlich g&#228;be es hier nur die M&#246;g<lb break="no"/>lichkeit zwischen der wirtschaftlichen Agrarpolitik, die sehr hart<lb/>
sein m&#252;sste, um sich insbesondere durch Nicht-St&#252;tzung der Getreide-<lb/>
und Milchprodukte auszeichnen m&#252;sste gemildert durch eine individuell<lb/>
gezielte Sozialpolitik f&#252;r die notleidenden Bergbauern und Kleinbauern.<lb/>
Damit wird allerdings das Strukturbereinigungsproblem weiter hiausge<lb break="no"/><pb n="15-0399" facs="15_1973-03-26_0399.jpg"/>z&#246;gert. Solche &#220;berlegungen h&#228;te man im Prinzip gleich bei Re<lb break="no"/>gierungsantritt und ganz besonders nachdem <rs type="person" ref="#per__98055">Weihs</rs> das Landwirtschafts<lb break="no"/>ressort &#252;bernommen hat, anstellen m&#252;ssen. <rs type="person" ref="#per__97668">Kreisky</rs> hat aber interessant<lb/>
und wahrsheinlich auch richtigerweise jeden Minister eigentlich nach<lb/>
Gutd&#252;nken fuhrwekrne lassen. WEnn es dann nicht zu dem gew&#252;nschten Er<lb break="no"/>folg gekommen ist, wie er es sichs vorgestellt hat, obwohl der Mini<lb break="no"/>ster ja kaum gewusst hat, welche Politik er vorschl&#228;gt, dann ist es<lb/>
zu entsprechenden Spannungen gekommen. Durch BEschwerden von einzelnen<lb/>
GRuppen wie z.B. dem allgemeinen Bauernverband sicherlich dann auch<lb/>
noch des Arbeitsbauernbundes wolte er dann, als es schon zu sp&#228;t war,<lb/>
eine radikale &#196;nderung der Agrarpolitik erreichen. Da scheinbar auch<lb/>
die gegnerischen Organisationen wie Allgemeiner Bauernverband diese<lb/>
Spannung bemerken, beginnen sie jetzt <rs type="person" ref="#per__98055">Weihs</rs> umso h&#228;rter und pers&#246;n<lb break="no"/>lich zu attackieren. Ich f&#252;rchte, es wird sich jetzt nicht ein<lb/>
Solidarit&#228;tsakt mit <rs type="person" ref="#per__98055">Weihs</rs> vom Kanzler und anderen einstellen,<lb/>
und damit die Schlagkraft des Regierungsteams als ganzes sehr darunter<lb/>
leiden. Unsere gr&#246;sste St&#228;rke war die GEschlossenheit, wenn diese<lb/>
aufs Spiel gesetzt wird, muss das der Anfang vom Ende sein. In einer<lb/>
Aufw&#228;rtsentwiclung ist es nat&#252;rlich leicht, eine geschlossenheit<lb/>
zu demonstrieren und auch zu erhalten. Schwierig wrid es nur, wenn<lb/>
Wahlniederlagen kommen. Andererseits glaube ich, da alles Negative,<lb/>
dass den einzlnen trifft, der auf alle F&#228;lle der Regierung die Schuld<lb/>
gibt, muss es zu Wahlniederlagen fr&#252;her oder sp&#228;terkommen. Dann m&#252;ss<lb break="no"/>te sich erst die F&#252;hrungsqualit&#228;t zeigen. Nicht nur durch gewissen<lb break="no"/>hafte Analysen wie <rs type="person" ref="#per__97668">Kreisky</rs> sie jetzt anstellt, sondern durch UNter<lb break="no"/>st&#252;tzung unserer schwachen STellen m&#252;sste man ernstlich versuchen,<lb/>
ein TEam zu werden. St&#228;rker als es bei Anritt der Regierungs ge<lb break="no"/>wesen ist. Obman daf&#252;r allerdings die Zeit hat und ob man die rihc<lb break="no"/>tigen Konzepte daf&#252;r findet, weiss ich nicht, eher w&#252;rde ich dies<lb/>
bezweifeln.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="15_0390_01" facs="15_1973-03-26_0390-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0390_02" facs="15_1973-03-26_0390-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0399_01" facs="15_1973-03-26_0399-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm "Fr&#252;hjahrsaktion 1973", 23./25.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0399_02" facs="15_1973-03-26_0399-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm Fr&#252;hjahrsaktion R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
