<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790227">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 27. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-02-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-27">Dienstag, 27. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0260" facs="47_1979-02-27_0260.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 27. Feber 1979<lb/>
</p>
            <p xml:space="preserve">Der Salzburger Universit&#228;tsprofessor <name type="person" ref="#per__150234">Schwimann</name> hat bei Manz<lb/>
ein Buch geschrieben &#252;ber die rechtlichen Fragen der Solar<lb break="no"/>energie. Bei der &#220;bergabe diskutierten wir die Probleme, die<lb/>
auch auf diesem Gebiet auf uns zukommen. Unwahrscheinlich, was<lb/>
Juristen hier f&#252;r Rechtsprobleme hier vermuten. Ein geschickter<lb/>
Universit&#228;tsprofessor kann daher, wenn er sich auf dieses Problem<lb/>
spezialisiert und als erster auch im europ&#228;ischen Rahmen feststellt,<lb/>
dass es dort noch keinerlei Vorarbeiten gibt, eine internationale<lb/>
Autorit&#228;t werden. Dies w&#252;nsche ich dem Autor, der sicherlich daf&#252;r<lb/>
die besten Voraussetzungen mitbringt.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97627">Kienzl</name>, Nationalbank-Direktor, schickte mir einen gewissen<lb/>
<name type="person" ref="#per__150235">Magdalener</name>, der Sportgastein jetzt als Manager organisieren<lb/>
m&#246;chte. Die bisherige Gesellschaft mit 35 Mio. Schilling Aktiven<lb/>
und Passiven soll abgel&#246;st werden, wozu noch 5 Mio. Schilling<lb/>
Schweizeranteil kommt. Was diese geleistet haben, weiss ich nicht.<lb/>
Er ben&#246;tigt jetzt, da er eine V&#214;EST-Standseilbahn errichten<lb/>
m&#246;chte und vor allem landschaftsgetreuere Hotels und sonstige Ein<lb break="no"/>richtungen, 2 Mia. Schilling. Zu diesem Riesenprojekt m&#246;chte<lb/>
er unter anderem auch vom Handelsministerium entsprechende Zu<lb break="no"/>sch&#252;sse.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> soll kl&#228;ren, wie es mit der Aufl&#246;sung<lb/>
und Abl&#246;sung der alten Gesellschaft, besonders Schweizer ist.<lb/>
</p>
            <p xml:space="preserve">Bei <name type="person" ref="#per__97668">Kreisky</name> wurde mit den Betriebsr&#228;ten und B&#252;rgermeister von Heiden<lb break="no"/>reichstein, den Gewerkschaftsvertretern und vor allem den L&#228;nderbank<lb break="no"/>vertreter <name type="person" ref="#per__114145">Tichy</name> und dem Masseverwalter Dr. <name type="person" ref="#per__149773">Dachs</name> die Besch&#228;ftigung bei<lb/>
Eisert besprochen und dann auch fixiert. Mit 1. M&#228;rz wird der Masse<lb break="no"/>verwalter 140 Besch&#228;ftigte anstellen und mit Mitte M&#228;rz dann 240.<lb/>
Sie werden Feuerzeuge produzieren und man wird die Auftr&#228;ge aus<lb break="no"/>liefern, die jetzt noch vorhanden sind. F&#252;r diese Arbeit nimmt das<lb/>
Sozialministerium bis 30 Mio. Schilling die Ausfallshaftung, die<lb/>
L&#228;nderbank kann daher, ohne dass sie eigentlich etwas riskiert,<lb/>
die Produktion dort finanzieren. Unabh&#228;ngig davon wird auch die<lb/>
Lehrwerkst&#228;tte weiterbetrieben, ein Problem ergibt sich immer nur,<lb/>
<pb n="47-0261" facs="47_1979-02-27_0261.jpg"/>wenn, wie in der vergangenen Woche 7 Lehrlinge von den 30<lb/>
freiwerden und gleichzeitig gek&#252;ndigt. Der Masseverwalter wird<lb/>
sie jetzt wahrscheinlich mit den 140 sofort wieder aufnehmen.<lb/>
Der wertvollste Teil sind die 40 Werkzeugmacher, von denen 30<lb/>
allerdings im Angestelltenverh&#228;ltnis sind. Mit MR <name type="person" ref="#per__97493">Gr&#246;ger</name> und den<lb/>
VW-Eink&#228;ufer in &#214;sterreich, <name type="person" ref="#per__123317">Matousek</name>, habe ich wegen des Interes<lb break="no"/>ses von Ullmann, Zubeh&#246;rlieferer f&#252;r Volkswagen und viele andere<lb/>
deutsche Autofabriken, vereinbart, dass wir schauen so schnell als<lb/>
m&#246;glich diese Firma ins Waldviertel zu bringen. Wenn dies gelingt &#8211;<lb/>
und <name type="person" ref="#per__123317">Matousek</name> versichert mir dies neuerdings, er ist fest davon<lb/>
&#252;berzeugt &#8211; dann w&#228;re dies eine ganz grosse L&#246;sung. Masseverwalter<lb/>
<name type="person" ref="#per__149773">Dachs</name>, der sich gegen eine Auffanggesellschaft ausgesprochen hat,<lb/>
wobei <name type="person" ref="#per__97311">Androsch</name> ihm recht gibt, weil diese gar nichts bringen w&#252;rde,<lb/>
hat auch als zweite sehr interessierte Firma, strengst vertraulich<lb/>
mir mitgeteilt, dass sich <name type="person" ref="#per__150236">Engel</name>, Schwertberg, Spritzgussmaschinen<lb break="no"/>erzeuger, sehr daf&#252;r interessiert. Er ben&#246;tigt sogar 600 Besch&#228;f<lb break="no"/>tigte. <name type="person" ref="#per__123317">Matousek</name> wird sich sehr anstrengen, denn er m&#246;chte, was mich<lb/>
sehr freuen w&#252;rde, beweisen, dass MR <name type="person" ref="#per__97493">Gr&#246;ger</name> mit seinen Vorschl&#228;gen<lb/>
und vor allem mit unserer Arbeitsmethode mehr erreicht als Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name>, der bei seinen Besprechungen bis jetzt immer<lb/>
das Handelsministerium, <name type="person" ref="#per__97493">Gr&#246;ger</name>, fr&#252;her ausgeschaltet hat. Ich nehme an, dass<lb/>
dies nicht absichtlich geschehen ist, doch gibt es hier nat&#252;r<lb break="no"/>lich entsprechende Spannungen. Noch gr&#246;sser, ja fast zur politischen<lb/>
Kontroverse wird das ganze Projekt jetzt dadurch, dass die N&#214;<lb/>
Landesregierung hier sehr gespalten ist. Bei der letzten Aussprache<lb/>
hat sich schon gezeigt, dass LHStv. <choice><choice><sic><name type="person" ref="#per__97703">Siegmund</name></sic><corr>Ludwig</corr></choice></choice> als Finanzreferent,<lb/>
sich deshalb so zur&#252;ckhaltend verh&#228;lt, weil er politisch demonstrieren<lb/>
will, dass die Regierung zu wenig f&#252;r das Waldviertel, am Beispiel<lb/>
Eisert, tut. Dazu kommt, dass Heidenreichstein einen soziali<lb break="no"/>stischen B&#252;rgermeister und Waidhofen einen &#214;VP-B&#252;rgermeister hat, wo<lb/>
ein Teil der Eisert-Anlagen, sogar eine moderne Halle steht.<lb/>
</p>
            <p xml:space="preserve">Der Ministerrat musste eine halbe Stunde wegen der Aussprache ver<lb break="no"/>schoben werden und dort hat <name type="person" ref="#per__97668">Kreisky</name> dann sofort berichtet. Ausserdem<lb/>
teilte er mit, dass er jetzt, gestern den Vorsitzenden des Aufsichts<lb break="no"/>rates und Haupteigent&#252;mer von BMW, <name type="person" ref="#per__145577">Quandt</name>, das Grosse Goldene Ehren<lb break="no"/>zeichen mit Stern verliehen hat. Er wusste, dass ich f&#252;r <name type="person" ref="#per__145802">Siemens</name><lb/>
nur das Grosse Silberne Ehrenzeichen mit Stern bekommen habe. Wir<lb/>
einigten uns sofort darauf, dass dies eine furchtbare Diskriminierung<lb/>
<pb n="47-0262" facs="47_1979-02-27_0262.jpg"/>von <name type="person" ref="#per__145802">Siemens</name> w&#228;re, wenn dieser, der solange in &#214;sterreich t&#228;tig<lb/>
ist und wirklich mehr f&#252;r &#214;sterreich getan hat als <name type="person" ref="#per__145577">Quandt</name>, dadurch<lb/>
diskriminiert wird. <name type="person" ref="#per__145577">Quandt</name> hat sicherlich durch die BMW &#8211; Steyr-<lb/>
Daimler-Puch Motorenfertigung, die jetzt aufgenommen wird, auch<lb/>
Wesentliches geleistet, doch ist dies unvergleichlich weniger als<lb/>
<name type="person" ref="#per__145802">Siemens</name>, Wir beschlossen daher auf meinen Antrag, vorbehaltlich der<lb/>
Genehmigung des Bundespr&#228;sidenten, <name type="person" ref="#per__145802">Siemens</name> ebenfalls diese Auszeich<lb break="no"/>nung zu geben. Ich war sehr erstaunt, als ich dann von MR <name type="person" ref="#per__97801">Ottahal</name><lb/>
erfahren habe, dass er genau weiss, dass <name type="person" ref="#per__145802">Siemens</name> einen h&#246;heren Or<lb break="no"/>den bekommt als <name type="person" ref="#per__145577">Quandt</name>. Denn f&#252;r diesen war nur das Grosse Goldene<lb/>
Ehrenzeichen eingereicht. Als ich <name type="person" ref="#per__97801">Ottahal</name> sagte, er soll sich genau<lb/>
erkundigen, meinte er, das brauche er nicht, er weiss genau, was<lb/>
im Ministerrat beschlossen wurde. Eine Nachpr&#252;fung ergab dann, dass<lb/>
er vollkommen unrecht hatte. H&#228;tte ich mich auf <name type="person" ref="#per__97801">Ottahal</name> verlassen,<lb/>
w&#228;re ich wieder einmal ganz sch&#246;n reingefallen. Wenn man ihm sagt,<lb/>
er soll etwas pr&#252;fen, antwortet er beleidigt, das braucht er nicht,<lb/>
er weiss es sowieso und dann entstehen die unm&#246;glichsten Situationen.<lb/>
Ich habe den Fall dann auch dem Bundespr&#228;sidenten vorgetragen, der<lb/>
nicht nur f&#252;r die H&#246;herreihung volles Verst&#228;ndnis hat, sondern mit<lb/>
Recht sagt, wenn wir Leute auszeichnen, dann sollen wir sie nicht<lb/>
noch wom&#246;glich ver&#228;rgern. Schrecklich, welche Leichtfertigkeit,<lb/>
Schlamperei oder vielleicht auch Prestigefragen bei der B&#252;rokratie<lb/>
noch immer eine Rolle spielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: In Hinkunft werden wir in diese Fragen SChef<lb/>
<name type="person" ref="#per__112949">Kazda</name> mehr einschalten.<lb/>
</p>
            <p xml:space="preserve">Der ARB&#214; hat jetzt seinen &#214;sterreich-Atlas, den er mit 220.000 Stk.<lb/>
drucken l&#228;sst und zu 2/3 in Deutschland verschenkt, der Rest in<lb/>
anderen L&#228;ndern und &#214;sterreich, herausgebracht. Da in diesem Atlas<lb/>
die Annoncen, d.h. bebilderte Anzeigen der Gemeinden, diesen<lb/>
finanzieren, muss diese Spezialkarte f&#252;r den Autofahrer besonders<lb/>
instruktiv sein. Der Ma&#223;stab 1:175.000, bisher war es 1:500.000,<lb/>
garantiert dies.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass pr&#252;fen, welche Subvention wir<lb/>
dem ARB&#214; daf&#252;r sofort zus&#228;tzlich geben k&#246;nnen.<lb/>
</p>
            <pb n="47-0263" facs="47_1979-02-27_0263.jpg"/>
            <p xml:space="preserve">&#220;berrascht war ich, dass es nicht nur beim ORF-H&#246;rfunk eine<lb/>
Sendung Wandern mit Musik gibt, sondern der Gestalter, Prof.<lb/>
<name type="person" ref="#per__122948">Petrei</name>, der mich interviewte, auch mitteilte, dass jetzt in<lb/>
<name type="person" ref="#per__122953">Roseggers</name> Geburtshaus ein Wandermuseum eingerichtet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Weiss die &#214;sterreichische Fremdenver<lb break="no"/>kehrswerbung davon?<lb/>
</p>
            <p xml:space="preserve">Durch ein Fernschreiben der Landwirtschaftskammer wusste ich von<lb/>
Differenzen bei der grossen Gemischten Kommission mit Italien<lb/>
wegen der Agrarw&#252;nsche. <name type="person" ref="#per__127098">Simoncsics</name> hat mir dann auf meine eindring<lb break="no"/>liche Frage mitgeteilt, dass die Landwirtschaftsvertreter zuerst<lb/>
bei einer interministeriellen Besprechung die Vorgangsweise den<lb/>
Italienern eine wohlwollende Behandlung ihrer Rohholzimportw&#252;nsche,<lb/>
170.000 fm hat der Holzwirtschaftsrat in Aussicht gestellt, akzep<lb break="no"/>tierten, jetzt aber einen konkreten Abschluss w&#252;nschen. Auch die<lb/>
anderen Punkte werden jetzt von der Landwirtschaftskammer ganz ener<lb break="no"/>gisch gefordert. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>, die ich einschaltete, er<lb break="no"/>kl&#228;rten sich ausserstande, diesen Forderungen Rechnung zu tragen.<lb/>
Sie versprachen mir an meiner Seite zu k&#228;mpfen. Ich bin zwar &#252;ber<lb break="no"/>zeugt, dass sie sich innerhalb der &#214;VP nicht durchsetzen werden, doch<lb/>
habe ich diese Festlegung dringend gebraucht. Die Landwirtschafts<lb break="no"/>kammer entwickelt immer mehr die Taktik von vern&#252;nftigen Beschl&#252;ssen,<lb/>
die sie vorher fasst, ganz einfach abzuweichen, um nachher aus<lb/>
politischen Gr&#252;nden oder mich attackieren zu k&#246;nnen. <name type="person" ref="#per__127098">Simoncsics</name><lb/>
h&#228;tte dies genau wissen m&#252;ssen und mich entsprechend informieren.<lb/>
Nicht ich habe mich zu k&#252;mmern, ob und wie die Sache l&#228;uft, sondern<lb/>
dies ist die verdammte Pflicht und Schuldigkeit der Referenten resp.<lb/>
Abteilungsleiter.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte auf n&#228;chstes Jour-fixe AK und Sek<lb break="no"/>tionsleitersitzung setzen.<lb/>
</p>
            <p xml:space="preserve">Im Konsumentenbeirat wurde von mir eine neue konsumentenpolitische<lb/>
Richtlinie sehr geschickt von <name type="person" ref="#per__97646">Koppe</name> zusammengestellt vorgelegt.<lb/>
Einleitend konnte ich feststellen, dass diese auf dem 6. Konsumenten<lb break="no"/>forum beruht. 1970 nach dem ersten haben wir eine Konsumentendekla<lb break="no"/>ration vorgelegt, die <choice><choice><sic>weitesgehend</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> erf&#252;llt wurde. Jetzt muss f&#252;r<lb/>
die 80er Jahre ein neues Programm erstellt werden. Dr. <name type="person" ref="#per__112563">Farnleitner</name><lb/>
<pb n="47-0264" facs="47_1979-02-27_0264.jpg"/>von der Bundeshandelskammer hat sofort &#252;berzogen, dass hier<lb/>
ein politischer Sprengstoff drinnen liegt. Jetzt vor den Wahlen<lb/>
pr&#228;sentiert, kann dies als gute Wahlpropaganda f&#252;r die SP&#214; ver<lb break="no"/>wendet werden. Da er mit Recht bef&#252;rchtet, dass sich auch die<lb/>
anderen Parteien dieser Konsumentenpolitik jetzt bem&#228;chtigen, w&#252;rde<lb/>
die Handelskammer sehr gerne sich jetzt davon distanzieren. Da<lb/>
ich dies vermeiden wollte, erkl&#228;rte ich einleitend gleich, wir<lb/>
wollen auf der Konsenspolitik in der Konsumentenfrage weiter<lb/>
arbeiten. Da die Handelskammer dem jetzt aber nicht zustimmen<lb/>
kann, es gibt wirklich einige Punkte drinnen, da m&#252;sste sie<lb/>
&#252;ber ihren Schatten springen, schlug ich vor, dass wir dies eben<lb/>
jetzt in den einzelnen Aussch&#252;ssen beraten werden. Um den Ganzen<lb/>
einen unpolitischen Anstrich zugeben, habe ich vorgeschlagen,<lb/>
in der n&#228;chsten Zukunft in meinem Pressefr&#252;hst&#252;ck dieses Programm<lb/>
vorzustellen. Dabei soll ja ein Vertreter der Arbeiterkammer und<lb/>
der Handelskammer dokumentieren, dass wir auf diese konsumenten<lb break="no"/>politischen Richtlinien in den 80er Jahren arbeiten wollen. Es<lb/>
gelang mir tats&#228;chlich den Handelskammervertretern klarzumachen,<lb/>
dass in einem Wahlkampf, wo ja nur konfrontiert wird, siehe Ener<lb break="no"/>giefragen, es dringendst notwendig ist, f&#252;r die Sozialpartnerschaft<lb/>
zu dokumentieren, dass es Gebiete gibt die konsensm&#228;ssig bearbeitet<lb/>
werden sollen. Sowie LAbg. <name type="person" ref="#per__97406">Ebert</name> als auch <name type="person" ref="#per__112563">Farnleitner</name> waren mit dieser<lb/>
Vortragsweise einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte sobald als m&#246;glich dies im Pressefr&#252;h<lb break="no"/>st&#252;ck pr&#228;sentieren.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__127165">Sch&#246;n</name> von<add>[der]</add> Fa. Stiebl-Eltron hat sehr gute Ideen um die Sonnen<lb break="no"/>energie zu propagieren. Neben einem Kinderspiel und entsprechenden<lb/>
modernen Prospekten wird er jetzt in Wien ein neues B&#252;rohaus f&#252;r<lb/>
seine Filiale errichten und selbstverst&#228;ndlich sonnenkollektoren<lb break="no"/>geheizt ausstatten. Er ersuchte mich, ihm bei der raschen Bauge<lb break="no"/>nehmigung zu unterst&#252;tzen, was ich selbstverst&#228;ndlich zugesagt habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__97584">Jagoda</name> soll bei der Gemeinde Wien intervenie<lb break="no"/>ren.</p>
            <p xml:space="preserve">Die AEZ-Diskussion verl&#228;uft zu meiner grossen &#220;berraschung jetzt immer<lb/>
sehr sachlich und sehr wenig aggressiv. Gegen&#252;ber fr&#252;heren Dis<lb break="no"/>kussionen, selbst als wir in der Oppositionspartei gewesen sind,<lb/>
<pb n="47-0265" facs="47_1979-02-27_0265.jpg"/>ist dies jetzt f&#252;r mich fast be&#228;ngstigend. Ich f&#252;hre dies<lb/>
doch gr&#246;sstenteils darauf zur&#252;ck, dass die Leute an einer<lb/>
harten Konfrontation kein besonderes Interesse mehr haben.<lb/>
Nat&#252;rlich m&#246;chte ich mir am liebsten einreden, weil sie so<lb/>
zufrieden sind, in Wirklichkeit glaube ich, weil sie sich<lb/>
wahrscheinlich sagen, wozu, es hat sowieso keinen Wert. Gibt<lb/>
es n&#228;mlich dann, wie z.B. in der Atomenergiefrage, die neuer<lb break="no"/>dings von j&#252;ngeren Leuten aufgerollt wurde eine gegenteilige<lb/>
Meinung innerhalb des Publikums, so wird sofort heftigst ge<lb break="no"/>stritten, dann allerdings weniger mit mir, als das Publikum<lb/>
untereinander.<lb/>
</p>
            <p xml:space="preserve">Die Bezirksr&#228;te im Klub der Mandatare haben jetzt einen neuen<lb/>
Arbeitsstil f&#252;r unsere Bezirksratssitzungen. Sie informieren<lb/>
im Detail sich untereinander und diskutieren alle Bezirkspro<lb break="no"/>bleme sehr eingehend. Das Ergebnis ist, dass sie bereits um 6 Uhr<lb/>
beginnen m&#252;ssen. Selbstverst&#228;ndlich legen sie trotzdem gr&#246;ssten<lb/>
Wert darauf, ein politisches Referat, oder zumindestens Infor<lb break="no"/>mationen zu bekommen. Diskutiert wird dann, wie ich auch dies<lb break="no"/>mal feststellen konnte, nur die sehr aktuelle Frage <name type="person" ref="#per__116042">Suttner</name>.<lb/>
Anstelle, dass alle sehr froh gewesen w&#228;ren, wenn <name type="person" ref="#per__116042">Suttner</name> jetzt<lb/>
erkl&#228;rt, er nimmt den Flughafenposten-Direktor nicht an, um end<lb break="no"/>lich aus dem politischen Schussfeld herauszukommen, waren sie<lb/>
jetzt wieder der Meinung, seine Vorgangsweise, dies in einem<lb/>
Brief in der sozialistischen Bezirkszeitung in Liesing mitzu<lb break="no"/>teilen, sei auch nicht der richtige Weg gewesen. Eine Erfahrung<lb/>
hat sich bei mir wieder einmal best&#228;tigt, wenn man ins poli<lb break="no"/>tische Schussfeld des Gegners kommt, wenn einem die Massenmedien<lb/>
sozusagen politisch fertigmachen, dann wirkt dies bis in unsere<lb/>
eigenen Genossen hinein und wahrscheinlich ist die einzige M&#246;g<lb break="no"/>lichkeit, die man dann hat, wirklich gleich zu kapitulieren und<lb/>
sich zur&#252;ckzuziehen. Selbst eine so straffe und einmal starke<lb/>
Organisation wie die sozialistischen Vertrauenspersonen k&#246;nnen<lb/>
diesen Massenmedien und deren Angriffe nicht standhalten. Niemand<lb/>
hat n&#228;mlich bezweifelt, dass <name type="person" ref="#per__116042">Suttner</name> ein absolut korrekter Mensch<lb/>
ist, der vom Bauring wirklich nur die unangenehmen Seiten zu sp&#252;ren<lb/>
bekommen hat. Trotzdem bleibt er jetzt, um es wienerisch auszu<lb break="no"/>dr&#252;cken, "&#252;ber".<lb/>
</p>
            <pb n="47-0266" facs="47_1979-02-27_0266.jpg"/>
            <p xml:space="preserve">Die italienische Fremdenverkehrswerbung und ALITALIA<lb/>
haben zu einer Folklore-Show eingeladen, die mich brennendst<lb/>
interessiert h&#228;tte. Der erste Fehler war, dass ich p&#252;nktlich<lb/>
erschienen bin, der zweite Fehler, dass ich angenommen habe,<lb/>
zuerst kommt die Show und dann das Essen. In Wirklichkeit war<lb/>
es umgekehrt. Um 9 Uhr hat es nicht einmal noch das Hauptge<lb break="no"/>richt gegeben und ich bin deshalb, wie man so sch&#246;n sagt, mit der<lb/>
Entschuldigung, ich habe noch etwas anderes auch zu tun, abgeris<lb break="no"/>sen. <name type="person" ref="#per__122903">Bortoluzzi</name> war sehr erfreut, dass ich &#252;berhaupt gekommen<lb/>
bin und meinte, meine Frau wird mir sicherlich dann alles be<lb break="no"/>richten. Diese hat n&#228;mlich keine Einladung bekommen, mich am<lb/>
n&#228;chsten Tag nach Wels zu begleiten und konnte deshalb alles<lb/>
&#252;ber sich ergehen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte das n&#228;chste Mal versuchen die<lb/>
Zeiteinteilung festzustellen und vor allem meine Frau zeitge<lb break="no"/>recht &#252;ber ihre Einladungen verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0259_01" facs="47_1979-02-27_0259-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.2.1979</head>
         </div>
         <pb n="47_0259_02" facs="47_1979-02-27_0259-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="47_0266_01" facs="47_1979-02-27_0266-01.jpg"/>
         <pb n="47_0266_02" facs="47_1979-02-27_0266-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 152. Ministerratssitzung, 27.2.1979</head>
            <gap reason="sampling"/>
            <pb n="47_0266_03" facs="47_1979-02-27_0266-03.jpg"/>
         </div>
         <pb n="47_0266_04" facs="47_1979-02-27_0266-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
