<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760528">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 28. Mai 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-05-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-05-28">Freitag, 28. Mai 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0651" facs="31_1976-05-28_0651.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 28. Mai 1976<lb/>
</p>
            <p xml:space="preserve">Frau <name type="person" ref="#per__114952">Richfield</name> besucht mich neuerdings, damit ich ihr bei<lb/>
Dr. <name type="person" ref="#per__111736">Zolles</name>, Fremdenverkehrswerbung ein Entree verschaffe. Sie<lb/>
sendet auf einer Bostoner Radiostation dreimal in der Woche<lb/>
halbst&#252;ndig ein Musikprogramm. Ausser den dortigen Firmen,<lb/>
die dies sponsern m&#246;chte sie gerne, dass die &#214;FVW auch ein<lb/>
wenig mitbezahlt. Sie hofft auch bei mir, nachdem <name type="person" ref="#per__145312">Feldman</name>,<lb/>
der gute Verbindungen zu <name type="person" ref="#per__97668">Kreisky</name> gehabt hat und &#246;sterreichische<lb/>
Werbung in Amerika durchf&#252;hrte, jetzt nachdem er gestorben ist<lb/>
seinen Platz teilweise einnehmen zu k&#246;nnen. Sie ist schwer ent<lb break="no"/>t&#228;uscht von mir zu erfahren, dass ich keinen Groschen <name type="person" ref="#per__145312">Feldmann</name><lb/>
gezahlt habe. Sehr nett versucht sie immer mit kleinen Geschenken<lb/>
meine Sympathie zu gewinnen, die ich aber sehr liebensw&#252;rdig<lb/>
aber umso bestimmter zur&#252;ckweise. Umso mehr muss ich ihr beweisen,<lb/>
dass ich mich doch um sie annehme. Ich ersuche deshalb <name type="person" ref="#per__111736">Zolles</name>, der<lb/>
zu einer schnell einberufenen Pressekonferenz kam, um zu referieren,<lb/>
doch auch f&#252;r <name type="person" ref="#per__114952">Richfield</name> etwas zu tun.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Setze Dich bitte mit <name type="person" ref="#per__114952">Richfield</name>, die am<lb/>
Montag noch im Hilton wohnt, ins Einvernehmen und frag, ob etwas<lb/>
zustande kam.<lb/>
</p>
            <p xml:space="preserve">Da n&#228;chsten Dienstag wegen des Staatsbesuches in Persien kein<lb/>
Pressefr&#252;hst&#252;ck sein kann und das &#252;bern&#228;chste, welches geplant war,<lb/>
ausfallen muss, weil <name type="person" ref="#per__97668">Kreisky</name> jetzt die Industriekommission einbe<lb break="no"/>rufen hat, schlage ich <name type="person" ref="#per__111699">Puffler</name> vor, doch schnell ein solches jetzt<lb/>
zu improvisieren. Tats&#228;chlich gelingt es ihm und <name type="person" ref="#per__98040">Wais</name> 10 Journa<lb break="no"/>listen zusammenzubringen. <name type="person" ref="#per__97426">F&#228;lbl</name> berichtet &#252;ber Tunesien. Zum<lb/>
Unterschied von dem Waschzettel, der nat&#252;rlich nur eine reine<lb/>
Hofberichterstattung gewesen w&#228;re, der Minister hat die und die<lb/>
Minister besucht und es wurden freundschaftliche Gespr&#228;che ge<lb break="no"/>f&#252;hrt, geht er bei dem Pressegespr&#228;ch jetzt auf Details ein. F&#252;r<lb/>
mich ist es ganz klar, dass eben die Hofberichterstattung, die an<lb break="no"/>sonsten von <name type="person" ref="#per__111699">Puffler</name> durchgef&#252;hrt wird, ohne dass eine pers&#246;nliche<lb/>
Aussprache wie eben bei unserem Pressegespr&#228;ch mit den Journalisten<lb/>
erfolgt, ganz sinn- und wertlos ist. <name type="person" ref="#per__111699">Puffler</name>, den ich deswegen frage,<lb/>
warum wir trotzdem diese Hofberichterstattung machen, meint, dies<lb/>
sei immer so gewesen und er sei prinzipiell sogar dagegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Warum halten wir an den sinnlosen Aussendungen<lb/>
dann &#252;berhaupt fest?<lb/>
</p>
            <pb n="31-0652" facs="31_1976-05-28_0652.jpg"/>
            <p xml:space="preserve">Ich bin sehr gespannt, was jetzt in den Zeitungen von Tunesien<lb/>
gebracht wird, ich habe aber selbst auch ziemlich viele Infor<lb break="no"/>mationen und ganz besonders einige Eindr&#252;cke, wenn auch nicht<lb/>
zur Ver&#246;ffentlichung, wie ich ausdr&#252;cklich sagte, den Journa<lb break="no"/>listen mitgeteilt.<lb/>
</p>
            <p xml:space="preserve">Vor einigen Tagen hat <name type="person" ref="#per__111699">Puffler</name> &#252;ber die Winterfremdenverkehrs<lb break="no"/>ergebnisse berichtet. Mit 6 % &#220;bernachtungsplus gegen&#252;ber<lb/>
dem Vorjahr h&#228;tte dies m&#252;ssen Headlines geben. Ich habe die<lb/>
Zeitungen nicht im Detail verfolgt, aber <name type="person" ref="#per__111699">Puffler</name> selbst und<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> best&#228;tigen dies, sie meinten, es war fast nichts zu<lb/>
bemerken. Deshalb haben wir <name type="person" ref="#per__111736">Zolles</name> gebeten, &#252;ber die Zweig<lb break="no"/>stellentagung und sonstige Fremdenverkehrsaktivit&#228;ten zu<lb/>
berichten. Sehr geschickt hat er sofort das neue Schlosshotel-Pro<lb break="no"/>spekt sehr aufwendig gemacht mitgebracht und an Hand des<lb/>
graphischen Handbuches gezeigt, wie wir in Hinkunft die Fremden<lb break="no"/>verkehrswerbung auch in dieser Hinsicht beeinflussen wollen.<lb/>
Mit Recht verweise er darauf, dass bis jetzt nur die N&#228;chtigun<lb break="no"/>gen entscheidend waren, jetzt aber in der letzten Zeit schon von<lb/>
uns die Ausgaben der Touristen versucht wurde zu erfassen,<lb/>
und in Hinkunft die Marktanteile der einzelnen L&#228;nder registriert<lb/>
werden sollen. Damit nicht wom&#246;glich jemand sagt, aha es<lb/>
werden kaum mehr wesentliche N&#228;chtigungssteigerungen zu er<lb break="no"/>warten sein, weshalb diese Erfolgsziffern jetzt verschwinden<lb/>
sollen, erkl&#228;rte ich die zus&#228;tzliche Erhebungen resp. Ver<lb break="no"/>&#246;ffentlichungen keinesfalls dazu f&#252;hren werden, um eben N&#228;chti<lb break="no"/>gungsziffern nicht mehr zu publizieren. Die Einf&#252;hrung des<lb/>
Pressefr&#252;hst&#252;cks am Montag ist sicherlich &#228;usserst g&#252;nstig und<lb/>
der Zeitpunkt sollte unter allen Umst&#228;nden gewahrt bleiben. Ich<lb/>
glaube aber trotzdem, dass es besser ist, an einem anderen Tag<lb/>
ein Pressefr&#252;hst&#252;ck zu machen, als vielleicht gar wochenlang<lb/>
entfallen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte diese Zeiteinteilung mit <name type="person" ref="#per__111699">Puffler</name><lb/>
vorbesprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> berichtet auf Intervention von <name type="person" ref="#per__111736">Zolles</name>, dass es m&#246;glich<lb/>
w&#228;re, die Hohenstaufengasse f&#252;r uns zu bekommen. Fest steht,<lb/>
dass die Sektion V vom BKA auszieht. Ein diesbez&#252;glicher Raum<lb/>
komplex wird jetzt in der Hofburg bereits vorbereitet. <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
hat mit Bautenministerium Kontakt aufgenommen und dort ist<lb/>
man bereit, eine entsprechende Renovierung vorzunehmen, wenn<lb/>
<pb n="31-0653" facs="31_1976-05-28_0653.jpg"/>wir eine Mietvorauszahlung leisten. <name type="person" ref="#per__111736">Zolles</name> gibt zu, dass dies<lb/>
eine ideale L&#246;sung w&#228;re. Die Geldmittel f&#252;r eine Renovierung der<lb/>
Fassade w&#252;rden gegebenenfalls wir aufbringen, wenn das Bauten<lb break="no"/>ministerium nur die Innenr&#228;ume f&#252;r uns freimachen kann und vor<lb/>
allem den Lehrmittelvertrieb im Parterre k&#252;ndigt. In der grossen<lb/>
Kassenhalle von <name type="person" ref="#per__117854">Wagners</name> Bank k&#246;nnte dann aus dem Palais Pallfy<lb/>
die dort unzul&#228;ngliche Austria Information &#252;bersiedeln. In den<lb/>
Gassenfenstern des Lehrmittelverkaufes k&#246;nnten entsprechende Schau<lb break="no"/>fenster gestaltet werden. <name type="person" ref="#per__111736">Zolles</name> ist selbst von dieser Idee begeistert.<lb/>
Ich setze mich deshalb sofort mit <name type="person" ref="#per__145314">Hrabovszky</name>, da <name type="person" ref="#per__97755">Moser</name> nicht hier ist,<lb/>
ins Einvernehmen und der verspricht mir, mit dem zust&#228;ndigen Mini<lb break="no"/>sterialrat zu reden, dass die Verhandlungen so schnell wie m&#246;glich<lb/>
positiv abgeschlossen werden. Wenn dies klappt, hat das Hinausz&#246;gern<lb/>
vom Kauf eines Hauses oder gar von einer Miete, die sehr teuer k&#228;me und<lb/>
wo der Vermieter schon die halbe Lebenshaltungskosten-Steigerung als<lb/>
Sicherung verlangt, doch einen Wert gehabt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte erkundige Dich st&#228;ndig im Bautenministerium<lb/>
bei <name type="person" ref="#per__145314">Hrabovszky</name>, wie dies weitergeht.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Arbeiterkammer und dem &#214;GB berichtet <name type="person" ref="#per__98053">Wanke</name><lb/>
&#252;ber die Vorarbeiten zur Industriekommission-Sitzung. Als Sektions<lb break="no"/>chef der Industriesektion hat er auf der einen Seite einen sehr guten<lb/>
Start in dieser Industriesektion, da wahrscheinlich die ganze Frage<lb/>
sehr popularisiert wird. Andererseits aber ist er in einer verdammt<lb/>
scheusslichen Lage, denn mit dem verh&#228;ltnism&#228;ssig schlechten Apparat<lb/>
erwartet man wahrscheinlich gerade von ihm eine ganz hervorragende<lb/>
Vorarbeiten f&#252;r diese Industrie-Kommission. <name type="person" ref="#per__98053">Wanke</name> hat dieses Problem<lb/>
aber sehr geschickt gel&#246;st. Umfangreiches Material wird vorgelegt mit<lb/>
einem Wort &#8211; optisch schaut die ganze Sache hervorragend aus. <name type="person" ref="#per__98053">Wanke</name><lb/>
und auch ich sind uns vollkommen klar, dass das wirkliche Problem<lb/>
die seri&#246;se Ausarbeitung von Studien w&#228;re. Dazu ben&#246;tigt er nicht nur<lb/>
Zeit sondern auch ganz andere zumindestens ein Dutzend gute Fach<lb break="no"/>leute. Selbst wenn es sie gibt, k&#246;nnte er sie wahrscheinlich bei der<lb/>
Bezahlung und der hierarchischen und beamtenm&#228;ssigen Situation der<lb/>
&#246;ffentlichen Hand nicht gewinnen. Zum Gl&#252;ck wird <name type="person" ref="#per__97668">Kreisky</name> auf alle<lb/>
F&#228;lle seine Industriepolitischen Konzepte dort zur Sprache bringen. Aus<lb/>
der ganzen Kommission wird daher meiner Meinung nach nicht viel mehr<lb/>
herauskommen als bei der &#246;sterreichischen Raumplanungskonferenz &#214;ROK.<lb/>
Wichtig erscheint mir nur und <name type="person" ref="#per__98053">Wanke</name> hat dies bis jetzt erfolgreichst<lb/>
gel&#246;st, die Interessenvertretungen, die gerade auf diesem Gebiet die<lb/>
<pb n="31-0654" facs="31_1976-05-28_0654.jpg"/>gr&#246;ssten Gegens&#228;tze haben, doch immer auf einen Tisch zusammenzu<lb break="no"/>bringen und die Konzepte und Ideen doch zu versuchen einvernehmlich<lb/>
zu l&#246;sen. Diese Politik bedeutet allerdings, dass kaum sehr kon<lb break="no"/>krete Vorschl&#228;ge zu erwarten sind. Damit wird <name type="person" ref="#per__97668">Kreisky</name> wieder am wenig<lb break="no"/>sten zufrieden sein und daher gerade auf dem Gebiet der verstaat<lb break="no"/>lichten Industrie entsprechende Vorschl&#228;ge erstatten, die auf Konfron<lb break="no"/>tation hinauslaufen. Die Industriellenvereinigung zeigt allerdings<lb/>
jetzt schon eine gr&#246;ssere Nachgiebigkeit und Bereitschaft auf <name type="person" ref="#per__97668">Kreiskys</name><lb/>
Ideen einzugehen. Wenn die Handelskammer dann versucht, ihren Standpunk<lb/>
aufrechtzuerhalten, d.h. so wenig wie m&#246;glich &#252;berhaupt in dieser<lb/>
Kommission mitzuwirken und vor allem keine konkreten Probleme in Angriff<lb/>
zu nehmen, wird sie es sehr schwer haben. Wenn es <name type="person" ref="#per__97872">Rief</name> gelingt,<lb/>
die Einzelunternehmer oder die Industriellenvereinigung, wie dies<lb/>
z.B. bei der Papierl&#246;sung oder der Textil-Ost-L&#246;sung der Fall war,<lb/>
zu gewinnen, dann wird die Handelskammer hoffnungslos abgeschlagen wer<lb break="no"/>den. F&#252;r <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> eine sehr schwere Entscheidung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Versucht von der Handelskammer ihre<lb/>
Maximal-Linie, die wahrscheinlich unsere Minimal-Linie ist, genau<lb/>
herauszufinden.<lb/>
</p>
            <p xml:space="preserve">Auf dem Papiersektor l&#228;uft nun die Frist f&#252;r die Abgabe der Umwelt<lb break="no"/>schutzprojekte ab. Da kaum neue Fabriken und Projekte vorliegen. bleibt<lb/>
es wahrscheinlich bei der Leykam-L&#246;sung als das einzige Projekt.<lb/>
Leykam will Brigl &amp; Bergmeister kaufen und dies w&#228;re auch eine richtige<lb/>
Entscheidung. Borregaard kann angeblich auch nicht die notwendigen<lb/>
Unterlagen vorlegen. Dadurch w&#252;rde ein grosser Teil unserer Subventions<lb break="no"/>mittel frei. Damit k&#246;nnte man zumindestens formell den Beschluss fas<lb break="no"/>sen, die Sulfatanlage von <name type="person" ref="#per__114599">Turnauer</name> tats&#228;chlich in Angriff zu nehmen.<lb/>
Ich bin auch aber bei diesem Projekt &#252;berzeugt, dass die notwendigen<lb/>
Finanzmitteln nicht aufgebracht werden k&#246;nnen. Die urspr&#252;nglich 1,5 Mia.<lb/>
Schilling sind bereits auf 2,5 Mia. angewachsen und <name type="person" ref="#per__114467">Wehsely</name> Arbeiterkammer<lb/>
ist der Meinung, dass man damit auch noch nicht ann&#228;hernd das Auslagen<lb/>
finden wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98053">Wanke</name> berichtet, dass die G&#214;C-Agrarindustrie mit den Vertretern <name type="person" ref="#per__110998">Eisenberg</name><lb/>
bei ihm war und erkl&#228;rt haben, dass sie einen Schritt zur Errichtung der<lb/>
Extraktionsanlage weitergekommen sind. Ich gebe diesem Projekt von dieser<lb/>
Gruppe kaum eine Chance. Wenn es dann darum geht, die entsprechenden<lb/>
Mittel aufzubringen, wird niemand auch nur imstande sein, diese<lb/>
drei Gruppen auf einen Nenner zu bringen. Trotzdem glaube ich ist es<lb/>
<pb n="31-0655" facs="31_1976-05-28_0655.jpg"/>sehr gut, dass dieses Projekt &#252;berhaupt zur Diskussion steht, weil<lb/>
erstens ich damit nachweisen kann, dass wir auf dieser Ern&#228;hrungs<lb break="no"/>l&#252;cke sehr wohl etwas gemacht haben und zweitens aber die Unilever doch<lb/>
vielleicht bereit ist, fr&#252;her als sie beabsichtigt, eine Extraktions<lb break="no"/>anlage in &#214;sterreich zu errichten. Die Agrarindustrie und ganz beson<lb break="no"/>ders <name type="person" ref="#per__110998">Eisenberg</name>, aber auch die G&#214;C wollten von mir seinerzeit schon<lb/>
entsprechenden Importschutz-Zusagen. Jetzt hat <name type="person" ref="#per__98053">Wanke</name> von ihnen heraus<lb break="no"/>bekommen, dass ihr Preis um ca. 12 % h&#246;her liegen w&#252;rde als der Welt<lb break="no"/>markt. Ich bin &#252;berzeugt, dass wir mit diesem Projekt noch viel Arbeit<lb/>
und wenn eines zustande kommt dann wahrscheinlich einen hohen Zoll-<lb/>
oder Absch&#246;pfungsschutz geben m&#252;ssen. Die Arbeiterkammer und der &#214;GB<lb/>
werden einsehen m&#252;ssen, dass wir nicht um den Autarkiebestrebungen<lb/>
Rechnung zu tragen sondern weil wir den Bauern irgendwelche Produktions<lb break="no"/>m&#246;glichkeiten bieten m&#252;ssen, dieses Projekt letzten Endes doch auch von<lb/>
ihnen akzeptiert werden muss.<lb/>
</p>
            <p xml:space="preserve">Niemand bei der Besprechung kannte das Projekt, den ERP-Fonds, den<lb/>
E-u.-E-Fonds und die Investkredit zusammenzulegen. Selbst <name type="person" ref="#per__97627">Heinz Kienzl</name><lb/>
wusste nur von einer solchen Arbeit, hat sie aber nie gesehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>, <name type="person" ref="#per__97819">PLESCH</name> u. <name type="person" ref="#per__98040">WAIS</name>: Vielleicht kann unser neuer<lb/>
Abteilungsleiter <name type="person" ref="#per__111706">M&#252;ller</name> auf Beamtenebene etwas Konkretes erfahren.<lb/>
</p>
            <p xml:space="preserve">Sekt. Chef <name type="person" ref="#per__107937">Frank</name> berichtet mir von seiner Absicht und Verhandlungen<lb/>
wegen der Energiesicherung. Er glaubt, dass die Handelskammer sich<lb/>
doch gegen den radikalen Standpunkt von Abg. <name type="person" ref="#per__111410">K&#246;nig</name> durchsetzen k&#246;nnte.<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name> hat bis jetzt &#246;ffentlich nach einer Attacke von <name type="person" ref="#per__97543">Heindl</name> erkl&#228;rt.<lb/>
er wird nur einer Minimalst-L&#246;sung zustimmen. Nach seinem Konzept<lb/>
wird im Rohstofflenkungsgesetz nur eine unbedeutende Erg&#228;nzung f&#252;r<lb/>
internationale Krisenf&#228;lle, deren Auswirkung wir in &#214;sterreich &#252;berhaupt<lb/>
nicht erfassen k&#246;nnen, vorgesehen werden. Dr. <name type="person" ref="#per__97872">Rief</name> von der Handels<lb break="no"/>kammer sei aber nach Meinung von <name type="person" ref="#per__107937">Frank</name> bereit, eine wesentlich zweck<lb break="no"/>m&#228;ssigere L&#246;sung im Rohstofflenkungsgesetz resp. Lastverteilergesetz<lb/>
aufzunehmen. Ich erkl&#228;re <name type="person" ref="#per__107937">Frank</name> neuerdings, dass es mir prim&#228;r darauf<lb/>
angekommen ist, mit dem Energiesicherungsgesetz ein f&#252;r alle Male im<lb/>
Parlament darzulegen, dass das Ministerium eine optimale L&#246;sung f&#252;r<lb/>
alle Krisenf&#228;lle vorgeschlagen hat. Wenn die Opposition nicht<lb/>
bereit ist, auch nur einen Bruchteil dieses Gesetzes zu erf&#252;llen,<lb/>
dann kann sie mich beim n&#228;chsten Energiekrisenfall oder auch sonstigen<lb/>
Rohstofflenkungsschwierigkeiten niemals den Vorwurf machen, ich h&#228;tte<lb/>
nicht entsprechend vorgesorgt. Ich bin fest &#252;berzeugt, dass die &#214;VP<lb/>
<pb n="31-0656" facs="31_1976-05-28_0656.jpg"/>und letzten Endes auch die Funktion&#228;re der Handelskammer gar nicht<lb/>
daran denken, eine wirklich zweckm&#228;ssige L&#246;sung als eben eine<lb/>
Minimalst-Verl&#228;ngerung des derzeitigen Gesetzes mit einer ganz<lb/>
geringen Novellierung beabsichtigen und die &#214;VP auch dann letzten<lb/>
Endes mit uns beschliessen wird.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend unserer Besprechung wurde ich verst&#228;ndigt, dass Gen.Dir <name type="person" ref="#per__97337">Bauer</name><lb/>
schon hier ist aber unbedingt mit mir allein sprechen m&#246;chte. Die<lb/>
Spannung zwischen <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__97337">Bauer</name> besteht also nach wie vor. Ich ver<lb break="no"/>sichere <name type="person" ref="#per__107937">Frank</name>, dass ich ihn &#252;ber die Details eingehend informieren<lb/>
werde. <name type="person" ref="#per__107937">Frank</name> sieht ein, dass ich keine andere M&#246;glichkeit habe, als<lb/>
mit <name type="person" ref="#per__97337">Bauer</name> allein zu reden und ist, den Eindruck habe ich schon, auch<lb/>
nicht im entferntesten dar&#252;ber beleidigt. <name type="person" ref="#per__97337">Bauer</name> ist schlau genug, wie<lb/>
wir beide hinauskommen, <name type="person" ref="#per__107937">Frank</name> sofort zu erkl&#228;ren, er m&#246;chte mit mir<lb/>
allein reden, ohne es allerdings zu begr&#252;nden. <name type="person" ref="#per__97337">Bauer</name> erz&#228;hlt einleitend<lb/>
dass Saudi Arabien jetzt die Firma Fluor &#8211; USA &#8211; mit den Erdgasleitungen<lb/>
beauftragt hat. Zu den bevorstehenden Verhandlungen im Iran meint<lb/>
<name type="person" ref="#per__97337">Bauer</name> w&#228;re es am zweckm&#228;ssigsten, gar nichts zu sprechen, der Pr&#228;sident<lb/>
der Gruppe, der Franzose <name type="person" ref="#per__145315">Guileaumat</name> hat den Karren total verfahren.<lb/>
Die Iraner haben jetzt die gute Situation, die im Konzessionsgebiet<lb/>
Karan gewonnenen Erdgasmengen, wovon 3/4 ihnen geh&#246;ren, 1/4 k&#246;nnten<lb/>
die Konsortienmitglieder verwerten, zu Vertragsbedingungen die sie<lb/>
jetzt diktieren k&#246;nnen, den Europ&#228;ern gegebenenfalls zuzugestehen.<lb/>
<name type="person" ref="#per__97337">Bauer</name> meint, es w&#228;re zweckm&#228;ssig, die 100 Mill. S, die die &#214;MV<lb/>
mit ihren 5 % investiert hat, abzuschreiben. Er sieht eine viel<lb/>
bessere L&#246;sung darin, ganz einfach von den Iranern das Gas entsprechend<lb/>
den &#252;blichen Preisen zu kaufen. Jedwede Investitionen ohne entsprechend<lb/>
vertragliche echt gut L&#246;sung abgesichert, w&#228;re ein weiteres Hinaus<lb break="no"/>schmeissen von Geld, ohne zu wissen, wie man dann bei F&#252;ndigkeit<lb/>
behandelt wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Preisforderung der Internationalen meint <name type="person" ref="#per__97337">Bauer</name>, er hat<lb/>
jetzt <name type="person" ref="#per__97769">Mussil</name> davon &#252;berzeugt, dass man noch zuwarten muss. Bei Normal<lb break="no"/>benzin sieht er derzeit keine M&#246;glichkeit, eine Preiserh&#246;hung zu be<lb break="no"/>kommen, weil dieses Produkt heuer noch im Index eine grosse Rolle<lb/>
spielt. Bei Super kann er nicht all zu viel verlangen, weil die Deutschen<lb/>
noch nicht entsprechend nachgezogen haben. ARAL behauptet <name type="person" ref="#per__97337">Bauer</name>, hat<lb/>
allerdings auf 1,01 DM erh&#246;ht. Ofenheiz&#246;l wird als sozial kalkulierter<lb/>
Preis kaum erh&#246;ht werden. In Wirklichkeit aber geht es <name type="person" ref="#per__97337">Bauer</name> darum,<lb/>
dass er jetzt mit den Internationalen seine Arbeitsvertr&#228;ge, die mit<lb/>
1. Oktober ablaufen, neu verhandeln muss. Die Internationalen wollen <choice><choice><sic>nun</sic><corr>?</corr></choice></choice><lb/>
nicht auf seine W&#252;nsche einsteigen. Er m&#246;chte die Mengen von 2,3 Mill.<lb/>
</p>
            <pb n="31-0657" facs="31_1976-05-28_0657.jpg"/>
            <p xml:space="preserve">auf 2,9 Mill. erh&#246;hen, m&#246;chte die Ausbeute unver&#228;ndert lassen und<lb/>
hat ihnen 128 S f&#252;r die Processing-Kosten vorgeschlagen. Die Inter<lb break="no"/>nationalen sind nicht bereit, eine so grosse Menge zu akzeptieren<lb/>
und wollen vor allem eine &#196;nderung der Ausbeute, die im Jahre 1967<lb/>
festgelegt wurden. <name type="person" ref="#per__97337">Bauer</name> und das sage ich ihm auf den Kopf zu, m&#246;chte<lb/>
nun so lange die Interessen der Internationalen auch als Vorsteher<lb/>
vernachl&#228;ssigen, solange nicht die Internationalen bereit sind, mit<lb/>
ihm einen neuen Processing-Vertrag zu schliessen.<lb/>
</p>
            <p xml:space="preserve">Das Kartellgericht hat, wie mir <name type="person" ref="#per__97337">Bauer</name> mitteilt, der &#214;MV Recht gegeben,<lb/>
und er meint, ich sollte Einfluss nehmen, dass die Finanzprokuratur<lb/>
gegen das Urteil keine Berufung einlegt. Ich erkl&#228;re sofort, dass ich<lb/>
dazu nicht imstande bin.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Wieso erfuhren wir nicht, dass bereits die<lb/>
Gerichtsentscheidung gefallen ist?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> ist der Meinung, dass die OPEC auf alle F&#228;lle von Wien weggehen<lb/>
wird. <name type="person" ref="#per__108323">Yamani</name> wird die Stadt seiner gr&#246;ssten Dem&#252;tigung nie mehr be<lb break="no"/>treten und daher selbst bereit sein, den anderen entsprechende Konzes<lb break="no"/>sionen auf anderen Gebieten zu machen, wenn die OPEC von Wien weggeht.<lb/>
<name type="person" ref="#per__97337">Bauer</name> nimmt an, dass <name type="person" ref="#per__108323">Yamani</name> sogar bereit w&#228;re, seinen harten Stand<lb break="no"/>punkt &#8211; keine &#214;lpreiserh&#246;hung - f&#252;r die Sitzverlegung aufzugeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte <name type="person" ref="#per__107937">Frank</name> genau informieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> bringt mir auch einen Brief, den er an die tunesischen daf&#252;r<lb/>
zust&#228;ndigen Minister geschrieben hat wo er neuerdings seine Bereit<lb break="no"/>schaft erkl&#228;rt, die entsprechenden Vertreter Tunesiens zu empfangen<lb/>
und ins Details zu informieren. <name type="person" ref="#per__97337">Bauer</name> berichtet auch &#252;ber die Schulungs<lb break="no"/>t&#228;tigkeit der &#214;MV mit der Schweisser-Ausbildung im Irak, die jetzt<lb/>
zu Ende geht. Auch in Nigeria hat er zuerst die Steuerfachleute und<lb/>
dann die &#214;lfachleute entsprechend informiert und geschult. Die T&#228;tig<lb break="no"/>keit der &#214;MV ist optisch manchmal ganz gut, stark effizient ist sie<lb/>
sicherlich nicht. Die &#214;MV macht zwar als wenn sie ein riesig grosser<lb/>
Konzern w&#228;re, der auch entsprechende Aktivit&#228;ten jetzt entfaltet, um<lb/>
den Internationalen am Weltmarkt zu zeigen, dass sie hier ist, in der<lb/>
Praxis aber d&#252;rfte ihre ganze Aktivit&#228;t darin bestehen, dass sie sich<lb/>
an die ENI und an Gas de France aber ganz vor allem an Ruhrgas an<lb break="no"/>lehnt und dort mit einem gewissen Prozentsatz immer wieder nur mit<lb break="no"/>nascht.<lb/>
</p>
            <pb n="31-0658" facs="31_1976-05-28_0658.jpg"/>
            <p xml:space="preserve">Eine &#228;hnliche Situation erwarte ich bei der Urangesellschaft, an<lb/>
der die &#214;MV zwar 51 % beteiligt ist, wahrscheinlich aber dann doch<lb/>
im Schlepptau der Deutschen segeln wird. Auch an der Sonnenenergie-<lb/>
Gesellschaft vom <name type="person" ref="#per__97442">Firnberg</name>-Minsterium entriert, wird sich die &#214;MV<lb/>
mit 15 % beteiligen. Der Bund hat 50 % und die Internationalen sind<lb/>
auch darin stark verankert. Ich habe ganz allgemein den Eindruck,<lb/>
dass wir immer mehr mit neuen Gesellschaften, neuen Verflechtungen,<lb/>
neuen Ideen optisch sehr gut in Erscheinung treten, de facto aber<lb/>
im Konkreten weder bei uns in &#214;sterreich geschweige denn auf Dritt<lb break="no"/>m&#228;rkten oder mit Drittl&#228;ndern wirklich grosse Projekte in Angriff<lb/>
genommen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Hier m&#252;ssten einmal ganz konkrete Vergleiche ange<lb break="no"/>stellt werden.<lb/>
</p>
            <p xml:space="preserve">Arch. <name type="person" ref="#per__113074">Czernin</name> hat mich zu einem Vortrag eingeladen. Da er ein Bekannter<lb/>
meiner Frau ist, die er auch in Mietsachen ber&#228;t, konnte ich nicht<lb/>
ablehnen. Ich war sehr erstaunt, als ich dort eine wirklich illustre<lb/>
Gesellschaft angetroffen habe. Von Gen.Dir. ORF <name type="person" ref="#per__114975">Oberhammer</name> bis zu<lb/>
Gen.Direktoren der Banken, wie z.B. <name type="person" ref="#per__97453">Fremuth</name> und Industriegeneral<lb break="no"/>direktoren, <name type="person" ref="#per__116375">Lobner</name> Persil, <name type="person" ref="#per__137879">Ettel</name>, Philips, und auch bedeutenden<lb/>
Freiberuflern, RA <name type="person" ref="#per__141621">Giger</name>, ja sogar ein <name type="person" ref="#per__58381">Mauthner</name> war vertreten, nur<lb/>
<name type="person" ref="#per__145317">Beck</name> hat mir seinerzeit gesagt, dass <name type="person" ref="#per__113074">Czernin</name> gute Beziehungen hat und<lb/>
vor allem gr&#246;ssten Wert darauflegt, bedeutende Leute zu kennen. Dies<lb/>
sei nach Ansicht von <name type="person" ref="#per__113010">Holoubek</name>, der mit ihm als Bundeswohngesellschaft<lb/>
zu tun hat, <name type="person" ref="#per__113074">Czernin</name> auch &#252;ber meine Frau mit mir Kontakt aufgenommen<lb/>
hat. Der Vortrag und die Diskussion war sehr anregend zumindestens<lb/>
hat sie sehr lange gedauert. Zum Schluss hat mir <name type="person" ref="#per__113074">Czernin</name> noch sein<lb/>
Haus gezeigt und ich muss sagen, es war wirklich sehr beeindruckend.<lb/>
Da er der Schwiegersohn von <name type="person" ref="#per__145316">Hinteregger</name> ist, d&#252;rfte er von seinem<lb/>
Schwiegervater, der selbstverst&#228;ndlich auch anwesend war, eine Reihe<lb/>
von wertvollsten Bilder geschenkt bekommen haben. Ich kann mir<lb/>
n&#228;mlich nicht vorstellen, dass er mit seiner Jugend imstande gewesen<lb/>
w&#228;re, so viel Geld schon zu verdienen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0650_01" facs="31_1976-05-28_0650-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.5.1976</head>
         </div>
         <pb n="31_0650_02" facs="31_1976-05-28_0650-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
