<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701127">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 27. November 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-11-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-11-27">Freitag, 27. November 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0848" facs="03_1970-11-27_0848.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-11-27">Freitag, 27. November 1970</date>
            </dateline>
            <p xml:space="preserve">Die Nationalratssitzung mit der Tagesordnung Wahlrechtsreform wurde<lb/>
fortgesetzt. <name type="person" ref="#per__98056">Weikhart</name> hat zwar prognostiziert, dass wir am Vortrag<lb/>
zwar schon um 7 oder 8 Uhr fertig sein w&#252;rden, in Wirklichkeit hatte<lb/>
ich getippt, dass es mindestens 2 Tage dauern w&#252;rde. Tats&#228;chlich hatten<lb/>
wir erst um 3 Uhr dann die namentliche Abstimmung &#252;ber einzelne Para<lb break="no"/>graphen des neuen Wahlgesetzes. Da <name type="person" ref="#per__98056">Weikhart</name> als Ordner sehr vorsichtig<lb/>
ist, l&#228;sst er die Leute nur sehr ungern und vor allem nur ganz kurz<lb break="no"/>fristig aus dem Haus hinaus. Er glaube, dass vormittags bereits die<lb/>
Abstimmung sein k&#246;nnte und deshalb musste ich die Er&#246;ffnung "Ern&#228;hrung<lb/>
71" im Messepalast sehr gedr&#228;ngt vornehmen. Ich hatte &#8211; und das ist wie<lb break="no"/>der der Vorteil, dass wir alle im Nationalrat versammelt sein m&#252;ssen &#8211;<lb/>
vorher mit Vizekanzler <name type="person" ref="#per__97525">H&#228;user</name> und Staatsekret&#228;r <name type="person">Wondrack</name> gesprochen,<lb/>
dass wir die Kennzeichnungsverordnung novellieren m&#252;ssten. <name type="person" ref="#per__97525">H&#228;user</name> hat<lb/>
sofort eingesehen, dass wir den Abverkauf f&#252;r die nicht der Kennzeich<lb break="no"/>nungsverordnung entsprechenden Waren sicherstellen m&#252;ssen. Ich verk&#252;nde<lb break="no"/>te diese Tatsache, ohne dass ich einen Terminplan bekanntgab und<lb/>
habe grossen Anklang bei den dort ausstellenden Handelsfirmen gefunden.<lb/>
Den Messerundgang musste ich dann abrupt unterbrechen, da ich ver<lb break="no"/>st&#228;ndigt wurde, sofort ins Parlament zu kommen, da die Abstimmungen<lb/>
durchgef&#252;hrt werden.</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__109811">Burian</name>, ein Genosse aus dem Verkehrsministerium, kam wegen der<lb/>
Kompetenzfrage E-Wirtschaft zum HM. Er meinte, dass die Sektion<lb/>
grosse Bedenken hat, im Handelsministerium eingegliedert zu werden,<lb/>
da sie bef&#252;rchten, dass der n&#228;chste Minister dann nat&#252;rlich ein &#214;VP<lb break="no"/>Mann sein w&#252;rde und sie es dann noch schwerer haben, als im Verkehrs<lb break="no"/>ministerium. Er &#252;bergab mir auch einen Brief, wo die Genossen seiner<lb break="no"/>zeit an <name type="person" ref="#per__97668"><sic>Kreiyky</sic></name> festgelegt hatten, warum sie glauben, dass es besser<lb/>
ist, wenn sie im Verkehrsministerium verbleiben. Ich versicherte ihm,<lb/>
dass wir aus wirtschaftlichen und verwaltungseinheitlichen Gr&#252;nden<lb/>
die Wirtschaftskompetenzen in einem Ministerium zusammennehmen m&#252;s<lb break="no"/>sen und dass wir uns selbstverst&#228;ndlich um die Belange unserer Ge<lb break="no"/>nossen in den einzelnen Sektionen sehr annehmen werden. Ich hoffe,<lb/>
dass es <name type="person" ref="#per__97543">Heindl</name> gelingen wird, mit Dr. <name type="person" ref="#per__109811">Burian</name> nicht nur Konakt aufzu<lb break="no"/>nehmen sondern auch einen diesbez&#252;glich zweckm&#228;ssigen Eingliederungs<lb break="no"/>plan zu besprechen. <name type="person" ref="#per__109811">Burian</name> meinte, dass wenn <name type="person" ref="#per__141595">F&#252;rst</name> und <name type="person">Bauernfeind</name><lb/>
noch w&#228;ren, w&#252;rde dies alles besser ausschauen, als derzeit wo die<lb/>
<pb n="03-0849" facs="03_1970-11-27_0849.jpg"/>Sektion von &#214;VPler Dr. <name type="person" ref="#per__136608">Cech</name> geleitet wird. Er sagte mit, dass<lb/>
er <name type="person" ref="#per__136608">Cech</name> bereits beobachtet h&#228;tte, wie der den Stellenplan und<lb/>
insbesondere das Verzeichnis der CV-Ler studiert h&#228;tte, damit sie<lb/>
die entsprechende Personalpolitik dann auch in dieser Sektion machen<lb/>
k&#246;nnten. <name type="person" ref="#per__109811">Burian</name> sagt, die Sektion ist total &#252;beraltet und es gibt<lb/>
in Wirklichkeit nur zwei j&#252;ngere Genossen, die dann volkommen abge<lb break="no"/>schnitten werden w&#252;rden.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97925">Philip Schoeller</name>, der neue Obmann das Sektion Industrie in der<lb/>
Bundeskammer kam zu einem formellen Antrittbesuch. Bei dieser Ge<lb break="no"/>legenheit konnte ich aber feststellen, dass er erstens ein sehr<lb/>
guter Freund von <name type="person" ref="#per__97661">Kottulinsky</name> ist und sich zweitens bem&#252;hen wird,<lb/>
die Spannungen, die jetzt zwischen der Industriellenvereinigung<lb/>
und der Bundeskammer bestehen, weitestgehend zu beseitigen. Er<lb/>
ist sich allerdings vollkommen klar, dass seine Hauptaufgabe<lb/>
eben darin besteht, die Widerst&#228;nde, die wahrscheinlich in den<lb/>
Fachverb&#228;nden und dort insbesondere von den Funktion&#228;re zu erwarten<lb/>
sind, im Laufe der Jahre erst &#252;berwinden zu k&#246;nnen. Da ich <name type="person" ref="#per__97925">Schoeller</name><lb/>
wirklich schon Jahrzehnte kenne und seine Aktivit&#228;t und seine Agili<lb break="no"/>t&#228;t sch&#228;tze, konnten wir uns leicht &#252;ber die zuk&#252;nftige Arbeit eini<lb break="no"/>gen. Er ist ungef&#228;hr 3 Monate j&#252;nger als ich.</p>
            <p xml:space="preserve">NR <name type="person" ref="#per__97993">Steininger</name> erz&#228;hlte mir, dass ein Fuhrwerksunternehmer bei ihm<lb/>
war, um sich f&#252;r seine Interveniton bez&#252;glich der Beschaffung von<lb/>
roten Karten zu bedanken. Er stellte nachher fest, dass dieser einen<lb/>
wohlgef&#252;llten Brief auf seinem Tisch liegen lassen wollte. Er verlangte<lb/>
sofort, dass dieser Brief von ihm selbst ge&#246;ffnet wird und stellte<lb/>
fest, dass mindestens 15 Tausender drinnen waren. Er gab dem Mann<lb/>
sofort den Brief zur&#252;ck und erkl&#228;rte, dass er nicht bereit sei,<lb/>
Geld f&#252;r diese Intervention anzunehmen. <name type="person" ref="#per__97993">Steininger</name> meinte, dass<lb/>
scheinbar bei der &#214;VP es &#252;blich gewesen ist dass f&#252;r jede Inter<lb break="no"/>vention, die irgendein Abgeordneter erfolgreich f&#252;r Unternehmen ge<lb break="no"/>t&#228;tigt hatte, sofort entsprechende Spenden gegeben wurden. Ich habe<lb/>
diese Entscheidung nicht nur sehr begr&#252;sst, sondern hoffe auch,<lb/>
dass sie weiterhin, wenn z.B. Wahlen kommen, <name type="person" ref="#per__97993">Steininger</name> auch dann<lb/>
so entscheiden wird, denn ich glaube, die grosse Gefahr besteht bei<lb/>
Wahlen, dass dann die Unternehmen sich irgendwie freikaufen wollen.<lb/>
Wenn ein Unternehmer Wahlspenden geben will, ohne dass er dem Be<lb break="no"/>treffenden davon Mitteilungen macht, dann kann er dies ja sowieso<lb/>
tun. Die Gefahr ist ja nur, dass er eben Geld f&#252;r einen ganz bestimmten<lb/>
<pb n="03-0850" facs="03_1970-11-27_0850.jpg"/>Mann f&#252;r einen ganz bestimmten Zwecke gibt und damit das Wohlwollen<lb/>
von diesem Mann erkaufen will.</p>
            <p xml:space="preserve">Sp&#228;t abends sollte ich noch eine Mitgliederehrung in einer Sektion<lb/>
durchf&#252;hren und <name type="person" ref="#per__98056">Weikhart</name> liess mich wieder nicht das Haus verlassen.<lb/>
Ich bin f&#252;r meine Disziplin bekannt und habe mich daher nat&#252;rlich<lb/>
daran gehalten. Zu meiner gr&#246;ssten &#220;berraschung musste ich dann fest<lb break="no"/>stellen, dass <name type="person" ref="#per__111741">Sekanina</name> ebenfalls zu Auszeichnung von Metallarbeitern<lb/>
in eine Ortsgruppe im Dritten Bezirk gefahren ist. Anschliessend an<lb/>
diese Auszeichnung wurde sogar noch ein Essen gegeben und <name type="person" ref="#per__111741">Sekanina</name><lb/>
hatte zwar die Genehmigung nur bis 8 Uhr, also ganz kurz dort zu sein<lb/>
und ist dann glaube ich &#252;berhaupt nicht mehr gekommen. Ich sehe also,<lb/>
dass <name type="person" ref="#per__98056">Weikhart</name> hier mit zweierlei Mass misst, was mich eigentlich<lb/>
nicht ersch&#252;ttert und auch gar nicht verwundert. Ich glaube, dass die<lb/>
Disziplin, die Selbstdisziplin das Entscheidende ist und <name type="person" ref="#per__98056">Weikhart</name><lb/>
halt dort, wo er auf Selbstdisziplin nicht rechnen kann, bereit sein<lb/>
muss, Konzessionen zu machen.</p>
         </div>
      </body>
      <back>
         <pb n="03_0847_01" facs="03_1970-11-27_0847-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.11.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
