<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760621">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 21. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-21">Montag, 21. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0729" facs="31_1976-06-21_0729.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 21.6.1976<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe setzte ich <name type="person" ref="#per__97769">Mussil</name> auseinander, dass bez&#252;glich der Getreide<lb break="no"/>preis- und Milchpreisregelung es notwendig ist, dass jetzt mit<lb/>
Spitzenvertreter &#252;ber das System sich einigen m&#252;ssen. Die Land<lb break="no"/>wirtschaft m&#246;chte eine &#228;hnliche L&#246;sung, wie wir es beim letzten<lb/>
mal gehandhabt haben, der Erzeugerpreis soll erh&#246;ht werden und der<lb/>
Verbraucherpreis eventuell einige Monate sp&#228;ter. <name type="person" ref="#per__97769">Mussil</name> hat sich<lb/>
seinerzeit schon dagegen ausgesprochen und verlange von ihm, dass er diesen<lb/>
Standpunkt jetzt auch gegen&#252;ber den Landwirten ernstlich innerhalb<lb/>
der &#214;VP vertritt. <name type="person" ref="#per__97769">Mussil</name> sagt mir freim&#252;tig sofort, er kann solche<lb/>
Verhandlungen nicht beginnen, sonst bekommt er sofort eine so schlechte<lb/>
Startposition wie er sie nicht ertragen kann. Er ist viel zu schwach,<lb/>
um innerhalb der &#214;VP, wenn er die Verhandlungen beginnt, sich <choice><choice><sic>dagen</sic><corr>gegen?</corr></choice></choice><lb/>
die Bauern durchsetzen zu k&#246;nnen. Entweder ich berufe dieses Gipfel<lb break="no"/>gespr&#228;ch ein, oder er muss warten, bis die Bauern an ihn herantreten.<lb/>
Da ich nicht die Absicht habe jetzt schon als Vermittler und Einbe<lb break="no"/>rufer in Erscheinung zu treten, einigten wir uns zu warten, bis<lb/>
<name type="person" ref="#per__97893">Sallinger</name> n&#228;chste Woche zur&#252;ck ist, da mit wir mit ihm dieses Problem<lb/>
eingehend besprechen. <name type="person" ref="#per__97769">Mussil</name> ist sehr erstaunt von mir zu h&#246;ren, dass<lb/>
wenn es zu einer Getreidepreiserh&#246;hung kommt, auch die 5 Groschen<lb/>
Normalweizenst&#252;tzung abgebaut werden soll.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat grosse Schwierigkeiten bei den sogenannten Tankstellen<lb break="no"/>espressi. Durch Verordnung wird bestimmt, dass mit 1.7.1976 die Tank<lb break="no"/>stellen Espresso nachweisen m&#252;ssen, schon 3 Jahre vorher bei Inkraft<lb break="no"/>treten der Gewerbeordnung eine solche T&#228;tigkeit ausge&#252;bt zu haben.<lb/>
Dieser Verwendungsnachweis ersetzt die Bef&#228;higungspr&#252;fung. Das Gast-<lb/>
und Schankgewerbe wehrt sich nun ganz entschieden von dieser Bestimmung<lb/>
einen Dispens zu geben. <name type="person" ref="#per__97769">Mussil</name> m&#246;chte neuerdings die Verordnung jetzt<lb/>
auf 1.1.1977 verschieben. Dann w&#228;re er bereit die &#220;bergangsbestimmung<lb/>
so zu gestalten, dass es nicht mehr heisst bei Inkrafttreten der Ge<lb break="no"/>werbeordnung 3 Jahre verwendet, sondern bei Inkrafttreten dieser Ver<lb break="no"/>ordnung. Ausserdem nicht eine Schank- und Gastgewerbet&#228;tigkeit, sondern<lb/>
eine einschl&#228;gige Verwendung nachzuweisen. Ich sehe in der neuen Ver<lb break="no"/>l&#228;ngerung der Inkrafttretung, d.h. mit 1.1.1977 keine L&#246;sung, sondern<lb/>
nur ein Rausschieben dieses Problems. Wir einigen uns, dass <name type="person" ref="#per__97584">Jagoda</name><lb/>
und <name type="person" ref="#per__145332">Kubka</name> versuchen sollen, eine entsprechende Verordnungsformu<lb break="no"/>lierung doch noch zustande zu bringen.<lb/>
</p>
            <pb n="31-0730" facs="31_1976-06-21_0730.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte die diesbez&#252;glichen Verhandlungen<lb/>
sofort aufnehmen, damit <name type="person" ref="#per__97769">Mussil</name> noch in die Pr&#228;sidialsitzung am Freitag<lb/>
damit gehen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> verlangt von mir, dass die Zollpr&#228;ferenzen f&#252;r Leder, Taschner<lb break="no"/>waren und PVC-Folien aufgehoben wird. Dagegen spreche ich mich ganz<lb/>
entschieden aus und verlange, dass Dr. <name type="person" ref="#per__112956">Schwarz</name> und <name type="person" ref="#per__141492">Koch</name>, beide sind<lb/>
von der Aussenhandelsabteilung anwesend, zugezogen werden. <name type="person" ref="#per__112956">Schwarz</name><lb/>
versucht mir einzureden, dass die Firmen unter den Import schwer zu<lb/>
leiden haben. Eine R&#252;cksprache mit Dr. <name type="person" ref="#per__116916">Waas</name> bei mir ergibt, dass die<lb/>
gr&#246;ssten Importe aus der Bundesrepublik und vor allem aus Italien kom<lb break="no"/>men. Die Entwicklungsl&#228;nder wie Marokko, Tunesien und andere afrika<lb break="no"/>nische L&#228;nder sind mit 5% wahrscheinlich nur daran beteiligt. Die<lb/>
wirklich harte Konkurrenz ergab sich, dass die Industrie dem Gewerbe<lb/>
den Markt streitig gemacht hat. Gegen die Italiener k&#246;nnen wir aber<lb/>
&#252;berhaupt nicht vorgehen, weil sie die EG-Freizollregelung jetzt schon<lb/>
haben. <name type="person" ref="#per__112956">Schwarz</name> meint auch, dass in den europ&#228;ischen Gemeinschaften<lb/>
st&#228;ndig die Zugest&#228;ndnisse an die Entwicklungsl&#228;nder zur&#252;ckgenommen<lb/>
werden. In Wirklichkeit handelt es sich darum, dass die EG Fonds ??<lb/>
bei den Importen einzieht. Hier kommt es den Entwicklungsl&#228;nder<lb/>
prim&#228;r ja darauf an, dass die Plafonds entsprechend grosse Mengen<lb/>
vorsehen. Bei den PVC-Folien, 42.02 Zolltarif, handelt es sich &#252;ber<lb break="no"/>haupt um Waren aus Israel, die meiner Meinung nach unter gar keinen<lb/>
Umst&#228;nden unterbunden werden sollen. In Wirklichkeit sind in &#214;ster<lb break="no"/>reich 2 Firmen, Interplastik und Kn&#246;pfelmacher, die jetzt eine gewisse<lb/>
Konkurrenz sp&#252;ren. <name type="person" ref="#per__112956">Schwarz</name> beschwert sich dabei, dass wir ein einziges<lb/>
mal 1972 gegen&#252;ber den Rum&#228;nen in einem chemischen Produkt, ich glaube<lb/>
es war Calciumcarbid die Regelung ausgesetzt haben. Ich vereinbare<lb/>
mit Dr. <name type="person" ref="#per__116916">Waas</name>, dass jetzt Besprechungen aufgenommen werden und ins<lb break="no"/>besondere der Tatbestand und die Ziffern und die betroffenen Firmen<lb/>
genau festgelegt werden und ich mir vorbehalte, die letzten Entschei<lb break="no"/>dungen zu treffen. <name type="person" ref="#per__116916">Waas</name> selbst sagt von sich aus, dass er es f&#252;r ganz<lb/>
unm&#246;glich h&#228;lt, jetzt f&#252;r diese 3 Produkte die Herausnahme aus der<lb/>
Pr&#228;ferenzl&#246;sung durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte die genauen Erhebungen in Angriff<lb/>
nehmen, und die Handelskammer davon zu &#252;berzeugen, dass eine Herausnah<lb break="no"/>me fast unm&#246;glich ist.<lb/>
</p>
            <pb n="31-0731" facs="31_1976-06-21_0731.jpg"/>
            <p xml:space="preserve">Nachdem ich mit Dr. <name type="person" ref="#per__112956">Schwarz</name> neuerdings telefoniert habe und ihm die Mit<lb break="no"/>teilung von <name type="person" ref="#per__116916">Waas</name>, dass die Handelskammer noch immer keine Ziffern ge<lb break="no"/>liefert hat, auseinandersetze. sieht er glaube ich ein, dass es not<lb break="no"/>wendig ist, entsprechendes Unterlagenmaterial jetzt endlich zur<lb/>
Verf&#252;gung zu stellen. Er redet sich sofort aus, dass <name type="person" ref="#per__116039">Lederleitner</name><lb/>
die Information gemacht hat. Ich verst&#228;ndige von diesem Sachverhalt<lb/>
noch einmal telefonisch Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name>, der auch sehr verwundert<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> fragt, ob ich mit <name type="person" ref="#per__97668">Kreisky</name> nach Paris fahre, weil er infor<lb break="no"/>miert wurde, dass der Bundeskanzler mit dem Aussenhandelsminister<lb/>
Verhandlungen f&#252;hren wird. Begleitet wird <name type="person" ref="#per__97668">Kreisky</name> von<lb/>
<name type="person" ref="#per__97468">Gatscha</name> und <name type="person" ref="#per__97769">Mussil</name> hat gr&#246;sste Bedenken, dass <name type="person" ref="#per__97468">Gatscha</name> jetzt die<lb/>
verstaatlichte Sektion und die ERP-Sektion f&#252;hren wird resp. beide<lb/>
Sektionen zusammengelegt werden. <name type="person" ref="#per__97769">Mussil</name> bef&#252;rchtet, dass in Hinkunft<lb/>
nur mehr die verstaatlichte Industrie bei ERP-Krediten, bei Ent<lb break="no"/>wicklungshilfe usw. ber&#252;cksichtigt wird. <name type="person" ref="#per__97769">Mussil</name> will diesbez&#252;glich<lb/>
einen Brief an <name type="person" ref="#per__97668">Kreisky</name> schreiben und meint, er wird dort erw&#228;hnen,<lb/>
dass auch ich gewisse Bedenken habe. Abgesehen davon, dass ich solche<lb/>
&#252;berhaupt nicht ge&#228;ussert habe, auch gar nicht der Meinung bin, dass<lb/>
<name type="person" ref="#per__97769">Mussil</name> hier recht hat, verbitte ich mir ganz entschieden in Briefen<lb/>
genannt zu werden, obwohl ich es wahrscheinlich kaum verhindern kann.<lb/>
<name type="person" ref="#per__97769">Mussil</name> hat dies ja nur so wie immer im Spass gemeint, wobei man<lb/>
allerdings bei ihm nie weiss, wie weit er dann im Ernst diese Argu<lb break="no"/>mentation verwendet.<lb/>
</p>
            <p xml:space="preserve">Im Dorotheum war bis jetzt SChef <name type="person" ref="#per__97504">Habel</name> im Kuratorium und <name type="person" ref="#per__97769">Mussil</name><lb/>
schl&#228;gt vor, man soll an seine Stelle jetzt MR <name type="person" ref="#per__115656">Steiger</name> senden. Ich<lb/>
nehme diesen Wunsch kommentarlos zur Kenntnis, da ich erstens nicht<lb/>
genau weiss, ob wir &#252;berhaupt ins Kuratorium in Hinkunft noch einen<lb/>
Handelsministeriumvertreter senden k&#246;nnen und vor allem kl&#228;ren muss,<lb/>
ob nicht daf&#252;r die Gewerbesektion zust&#228;ndig ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__97584">JAGODA</name>: Bitte sofort pr&#252;fen, wie es sich<lb/>
damit verh&#228;lt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> legt mir ein Schreiben der Aussteller von der Messe Posen vor,<lb/>
die sich jetzt bedanken, dass diesmal der Pavillon so zweckm&#228;ssig ge<lb break="no"/>staltet wurde. <name type="person" ref="#per__97769">Mussil</name> m&#246;chte, ich sollte hier einen Best&#228;tigungsver<lb break="no"/>merk drauf schreiben. Ich notiere aber auf den Brief, dass ich sehr er<lb break="no"/><pb n="31-0732" facs="31_1976-06-21_0732.jpg"/>freut bin, jetzt endlich diese positive Mitteilung zu bekommen, nachdem<lb/>
mit Recht bei meinem Besuch bei der Posener-Messe die Aussteller sich<lb/>
&#252;ber den schlechten &#246;sterreichischen Pavillon beschwert haben. Auch<lb/>
diesmal hat <name type="person" ref="#per__97769">Mussil</name> wieder gaghaft geglaubt, mit einem Gesehen-Vermerk<lb/>
k&#246;nnte er mich dazu zwingen, anzuerkennen was dort geleistet wurde.<lb/>
Ich habe nat&#252;rlich sofort die Kritik, die letzten Endes zur Umge<lb break="no"/>staltung des &#246;sterreichischen Pavillons gef&#252;hrt hat, vermerkt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ersucht, dass wir Dr. <name type="person" ref="#per__110995">Pisec</name> in die Gemischte Kommission f&#252;r<lb/>
die Sowjetunion aufnehmen. Ich erkl&#228;re sofort, dass ich dies jetzt<lb/>
nicht entscheiden kann, da ich erst mit den Beamten, aber auch mit<lb/>
den Russen wahrscheinlich indirekt R&#252;cksprache nehmen muss. Zusagen<lb/>
kann ich, dass ich zu Vorbesprechungen, sowie alle anderen dort<lb/>
in Moskau anwesenden Firmenvertreter auch diese zuziehen werde.<lb/>
<name type="person" ref="#per__97769">Mussil</name> erkl&#228;rt mir, dass die Ostliberalisierung auch von <name type="person" ref="#per__110995">Pisec</name> unter<lb/>
meinen Amtsvorg&#228;nger vorbereitet wurde. Damals war die Industrie in der<lb/>
Handelskammer schwer dagegen, weil sie sich als inl&#228;ndische Import<lb break="no"/>konkurrenz die Oststaaten vom Halse halten will. Der Einfluss <name type="person" ref="#per__110995">Pisec</name><lb/>
war aber so stark, dass doch <name type="person" ref="#per__97749">Mitterer</name> dieser Idee n&#228;hergetreten ist.<lb/>
Diese &#196;usserung ist f&#252;r mich &#228;usserst wichtig, weil bis jetzt <name type="person" ref="#per__97769">Mussil</name><lb/>
immer erkl&#228;rte, die Ostliberalisierung sei eine Angelegenheit die<lb/>
ausschliesslich ich betrieben h&#228;tte. Sein Aussprach ist ja, ich h&#228;tte<lb/>
die Ostflanke aufgerissen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte vielleicht k&#246;nnen wir noch dokumenta<lb break="no"/>risch einige andere Ausspr&#252;che von Aussenhandelskaufleuten aus der Zeit<add>[von]</add><lb/>
<name type="person" ref="#per__97749">Mitterer</name> oder <name type="person" ref="#per__97358">Bock</name> bekommen.<lb/>
</p>
            <p xml:space="preserve">Das Forschungsprojekt Analyse der Gas- und Staubemissionen bei den Span<lb break="no"/>plattenherstellern soll durch das Handelsministerium subventioniert<lb/>
werden <name type="person" ref="#per__110035">Thun-Hohenstein</name> hat bis jetzt nicht entschieden, weshalb <name type="person" ref="#per__97769">Mussil</name><lb/>
urgiert. Ich kann ihm &#252;berhaupt nichts zusagen, verspreche nur die<lb/>
Angelegenheit zu pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte den Akt vorlegen lassen.<lb/>
</p>
            <p xml:space="preserve">Ich verlange von <name type="person" ref="#per__97769">Mussil</name>, dass das Pr&#228;sidium den Beschluss aufhebt,<lb/>
die Handelskammer zahlt nur dann 250.000 Schilling zum fast 1-Mio.-<lb/>
Projekt W&#228;rmeintensive Industrie, wenn auch die Industriellenvereinigung<lb/>
einen gleichen Betrag bezahlt. Die Industriellenvereinigung kann jetzt<lb/>
<pb n="31-0733" facs="31_1976-06-21_0733.jpg"/>angeblich nur 100.000 Schilling bereitstellen. <name type="person" ref="#per__97769">Mussil</name> wird mit diesen<lb/>
Wunsch ins n&#228;chste Pr&#228;sidium gehen. Wenn die Handelskammer einen solchen<lb/>
Beschluss nicht fasst, die Industriellenvereinigung nicht 250.000<lb/>
Schilling zahlen kann, dann werden wir auf alle F&#228;lle das Projekt<lb/>
k&#252;rzen m&#252;ssen. Ich selbst bin &#252;berhaupt der Meinung, dass wir jetzt<lb/>
im Hinblick auf den Sparentscheid der Bundesregierung die entsprechenden<lb/>
Subventionsprojekte neu &#252;berdenken und vor allem k&#252;rzen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107937">FRANK</name> UND <name type="person" ref="#per__114508">TIEBER</name>: Bitte diesen neuen Gesichtspunkt auch<lb/>
ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mir mit, dass er <name type="person" ref="#per__98055">Weihs</name> wegen des Importdepot in Italien<lb/>
bez&#252;glich Vieh einen Brief geschrieben hat, dem allerdings kein Erfolg<lb/>
beschieden war. <name type="person" ref="#per__97769">Mussil</name> m&#246;chte, dass ich f&#252;r Holz ein &#228;hnliches Schreiben<lb/>
nach Italien richte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__98040">WAIS</name><add>Plesch gegeben</add>: Das Schreiben von <name type="person" ref="#per__98055">Weihs</name> und die Antwort<lb/>
beschaffen und &#252;berlegen, ob ein solches Schreiben von mir wegen Holz<lb/>
zweckm&#228;ssig ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> urgiert die Gesch&#228;ftsf&#252;hrerbestellung in der Hotel-Treuhand<lb/>
Dr. <name type="person" ref="#per__124066">M&#252;cke</name>, der derzeit dort Prokurist ist. Er ist sehr erstaunt von<lb/>
mir zu h&#246;ren, dass ich damit nicht kompetent bin, sondern der Finanz<lb break="no"/>minister zu entscheiden hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__97543">HEINDL</name>: Was geschieht jetzt in der Hotel-<lb/>
Treuhand wegen der &#196;nderung der Gesch&#228;ftsf&#252;hrung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> verlangt von mir die Unterschrift auf das Aide memoire wegen der<lb/>
Aufhebung des Artikel 35 gegen Japan. Die endg&#252;ltige Formulierung<lb/>
wird mir von <name type="person" ref="#per__112956">Schwarz</name> &#252;bergeben. Ich erkl&#228;re sofort, dies erst mit<lb/>
<name type="person" ref="#per__108322">Meisl</name> besprechen zu m&#252;ssen. <name type="person" ref="#per__108322">Meisl</name> teilt mir anschliessend mit, gegen<lb/>
den Text w&#228;re nichts einzuwenden, nur &#252;ber die Ausnahmeliste ist sich<lb/>
die Handelskammer selbst noch nicht einig. Die Industrie spricht sich<lb/>
gegen die Fernsehr&#246;hren und Reissverschl&#252;sse aus. Mein Antwortschreiben<lb/>
an die Handelskammer ist daher nicht so bestimmt wie es <name type="person" ref="#per__97769">Mussil</name> gerne<lb/>
haben m&#246;chte, damit er am Mittwoch im Parlament dieser Regelung zu<lb break="no"/>stimmt. In Wirklichkeit hat er gar keine andere M&#246;glichkeit mehr in mein<lb/>
Augen, als zuzustimmen, weil er ja im Ausschuss endg&#252;ltig ja gesagt hat.<lb/>
Ich kann mich nicht erinnern, dass jemals im Haus einer eine Vorlage<lb/>
<pb n="31-0734" facs="31_1976-06-21_0734.jpg"/>dann noch geschmissen hat. Wahrscheinlich wird er jetzt auf Grund<lb/>
meines Antwortschreibens am Mittwoch neuerdings urgieren und einen<lb/>
anderen Brief w&#252;nschen. Wenn ich bedenke, dass er uns durch 10 Jahre,<lb/>
wie <name type="person" ref="#per__108322">Meisl</name> sagt, warten liess, bereitet es mir fast eine Genugtuung<lb/>
ihm jetzt 3 Tage warten zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte die Abschrift des Briefes f&#252;r Mittwoch ins<lb/>
Parlament vorbereiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwert sich, dass das Konsumentenschutzgesetz jetzt von Dr.<lb/>
<name type="person" ref="#per__140510">Keller</name> &#252;ber die B&#252;hne gebracht werden soll, ohne dass die Einw&#228;nde des<lb/>
Dr. <name type="person" ref="#per__112567">Christian</name> von der Handelskammer im Detail ber&#252;cksichtigt werden.<lb/>
Genau das Gegenteil sage ich ihm, geschieht. <name type="person" ref="#per__112567">Christian</name> muss jetzt so<lb/>
schnell als m&#246;glich mit <name type="person" ref="#per__140510">Keller</name> im Konsumentenbeiratsausschuss verhandeln<lb/>
sonst wird <name type="person" ref="#per__97372">Broda</name> mit Recht diese ihm allein zustehende Kompetenz<lb/>
auch allein mit einer Regierungsvorlage abschliessen. Dann hat die<lb/>
Handelskammer nur mehr im Begutachtungsverfahren die M&#246;glichkeit sich<lb/>
dagegen auszusprechen. Im Parlament wird das Konsumentenschutzgesetz<lb/>
sicherlich beschlossen werden, weil Dr. <name type="person" ref="#per__145333">Meinhart</name> vom &#214;AAB ja dem sogar<lb/>
jetzt schon zugestimmt hat. <name type="person" ref="#per__97769">Mussil</name> ist &#252;ber diese Entwicklung sehr un<lb break="no"/>gl&#252;cklich, ganz besonders weil der &#214;AAB hier einen Alleingang mit<lb/>
<name type="person" ref="#per__140510">Keller</name> gemacht hat. Mich st&#246;rt es gar nicht, ganz im Gegenteil. <name type="person" ref="#per__97769">Mussil</name><lb/>
und die Handelskammer soll nur sehen, wie wenig sie koordinieren in<lb break="no"/>nerhalb der &#214;VP und wie ich mich immer bem&#252;he eine einvernehmliche<lb/>
L&#246;sung in allen Fragen zu erzielen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat am 3.2.76 und 22.4.76 ein Schreiben wegen der<lb/>
Hebung?? auch der St&#252;ckzahl der Damenoberbekleidung von mir verlangt.<lb/>
Derzeit ist nur vorgesehen einen Schillingbetrag bei der Einfuhr anzu<lb break="no"/>geben. Diese Mengendeklaration soll nun durch eine St&#252;ckzahl durch<lb/>
entsprechende Verordnung von mir eingef&#252;hrt werden. Die Handelskammer<lb/>
m&#246;chte &#252;berhaupt eine handelsstatistische Gesetznovelle, zu der ich<lb/>
erkl&#228;re, man wird sie untersuchen und pr&#252;fen. Ich selbst k&#252;ndige nur an<lb/>
dass bei dieser Gelegenheit gleich geregelt werden muss, dass bei &#214;lim<lb break="no"/>porten auch die Preise, d.h. eine Wertangabe verlangt werden sollte.<lb/>
<name type="person" ref="#per__97769">Mussil</name> spricht sich nat&#252;rlich ganz entschieden gegen diese Idee, die<lb/>
er aber auch schon beim Energielenkungsgesetz abgelehnt hat, aus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> &amp; <name type="person" ref="#per__98040">WAIS</name> &amp; <name type="person" ref="#per__98053">WANKE</name>: Bitte die Handelsstatistik &#252;ber<lb break="no"/>denken, ob eine Novelle notwendig und zweckm&#228;ssig ist.<lb/>
</p>
            <pb n="31-0735" facs="31_1976-06-21_0735.jpg"/>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck gibt es interessante Diskussionen,<lb/>
insbesondere &#252;ber die Aussage des Prof. <name type="person" ref="#per__98014">Theuer</name>, der 1,4 Mia. Schilling<lb/>
Subvention des Kleinhandels an die Konsumenten infolge preisgeregelter<lb/>
Ware. Redakteur <name type="person" ref="#per__140376">Schifter</name>, der die Lebensmittelzeitungen vertritt, ist<lb/>
sehr verwundert von <name type="person" ref="#per__111737">Marsch</name> zu h&#246;ren, wie leichtfertig hier das Institut<lb/>
auf der Welthandel Aussagen gemacht hat. Ich n&#252;tzte n&#228;mlich die Ge<lb break="no"/>legenheit um zu unterstreichen, dass das WIFI, Dipl.Ing. <name type="person" ref="#per__131307">Mayer</name>, welcher<lb/>
500 Betriebsberatungen durchgef&#252;hrt hat und dort entsprechende Er<lb break="no"/>hebungen durchf&#252;hrte, seri&#246;s Unterlagen erarbeitet, zum Unterschied<lb/>
von Prof. <name type="person" ref="#per__98014">Theuer</name>, ohne seinen Namen nat&#252;rlich zu nennen. Alle Anwesenden<lb/>
wussten aber dann in der Diskussion um wem es sich gehandelt hat.<lb/>
</p>
            <p xml:space="preserve">Bei der Auszeichnung der Firma Morawa traf ich auch den obersten<lb/>
Chef der Handelsleute, Komm.Rat <name type="person" ref="#per__111717">Sch&#246;nbichler</name>. Dieser hatte schon von<lb/>
der Diskussion in meinem Pressefr&#252;hst&#252;ck erfahren und meinte nur,<lb/>
die Unterlagen von <name type="person" ref="#per__98014">Theuer</name> seien ebenfalls in Ordnung, Er konnte mir<lb/>
allerdings auch nicht erkl&#228;ren, wie 1973 der Handel mit preisgeregelten<lb/>
Waren die Konsumenten mit 830 Mio. subventioniert haben und wie sie<lb/>
heuer im Fr&#252;hjahr beschlossen haben, bei einer Gremialtagung, dass<lb/>
jetzt schon 1,4 Mia. Schilling diese Subvention ausmacht. Ich sehe hier<lb/>
eine harte Auseinandersetzung auf uns zukommen.<lb/>
</p>
            <p xml:space="preserve">Beim Staatspreis, "Die sch&#246;nsten B&#252;cher" hat der neue Pr&#228;sident<lb/>
&#196;usserungen gemacht, die mir sehr interessant erschienen und die wir<lb/>
auch eigentlich in unserer Presseaussendung h&#228;tten ber&#252;cksichtigen<lb/>
m&#252;ssen. Er verwies darauf, dass jetzt die Gefahr besteht, dass in wissen<lb break="no"/>schaftlichen Werken <choice><choice><sic>geschnuddelt</sic><corr>geschludert?</corr></choice></choice> wird. Er und die ganzen Graphiker<lb/>
stehen auf dem Standpunkt, dass es Unternehmungspflicht ist, ordentliche<lb/>
Arbeit auch jetzt noch zu liefern. Leider war die Presseaussendung, wie<lb/>
ich immer sage mit den Hofnachrichten, schon fertig und draussen und<lb/>
wird daher sicherlich von gar niemanden gebracht werden und wichtige<lb/>
Ausf&#252;hrungen, die der Pr&#228;sident und auch ich dort gemacht haben, gehen<lb/>
total unter.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Es ist notwendig, dass Du bei solchen Veranstal<lb break="no"/>tungen dabei bist und dann die Presse entsprechend informierst resp.<lb/>
die Presseaussendung erst dann zweckm&#228;ssigerweise gestaltet wird.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__107937">Frank</name> besprechen wir seine Ressortprobleme und er selbst schl&#228;gt<lb/>
vor, dass es zweckm&#228;ssiger ist <name type="person" ref="#per__117657">Potocnik</name> jetzt nach Paris st&#228;ndig<lb/>
<pb n="31-0736" facs="31_1976-06-21_0736.jpg"/>zu delegieren, weil die Reisekosten sonst ins gigantische steigen.<lb/>
Ich bin mit diesem Vorschlag sehr einverstanden, verlange nur, dass<lb/>
er zuwartet resp. entriert, dass <name type="person" ref="#per__133970">Bobleter</name> der Missionsleiter in Paris<lb/>
eine solcher Anforderung an das Bundeskanzleramt stellt. In diesem<lb/>
Fall haben wir die M&#246;glichkeit dann, <name type="person" ref="#per__117657">Potocnik</name> zu schicken und<lb/>
doch offen zu halten gelegentlich jemanden nach Paris dann zus&#228;tzlich<lb/>
zu entsenden, weil die st&#228;ndige Delegierung nicht von uns aus gegangen<lb/>
ist, sondern von <name type="person" ref="#per__133970">Bobleter</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> schildert mir auch die Schwierigkeiten die er mit der &#214;MV hat<lb/>
wegen der Konzessionierung der Gasleitung WAG<add>[Fehlstelle, Anm.]</add> . Ich versuche auf<lb/>
<name type="person" ref="#per__107937">Frank</name> neuerdings einzureden, dass er zwar in der Sache ruhig hart<lb/>
bleiben und hart verhandeln soll, dass er aber doch in der Form gegen<lb break="no"/>&#252;ber allen der Elektrizit&#228;tswirtschaft, der &#214;lwirtschaft usw. geschmei<lb break="no"/>diger, lockerer, mehr konziliant auftreten sollte. <name type="person" ref="#per__107937">Frank</name> macht ein<lb/>
erstauntes Gesicht und meint er sei so wie so Gespr&#228;chs- und auch kom<lb break="no"/>promissbereit.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__140241">Perl</name>, <name type="person" ref="#per__114380">Nischkauer</name> und Herr Ing. <name type="person" ref="#per__114385">Kasamas</name>, die drei Betriebsr&#228;te von<lb/>
der Verbundgesellschaft setzen <name type="person" ref="#per__107937">Frank</name> ebenfalls dieses Problem einge<lb break="no"/>hend auseinander. Gekommen sind sie aber um die Nachfolge von <name type="person" ref="#per__112012">Arthold</name><lb/>
zu besprechen. Die Betriebsr&#228;te lehnen eine Bestellung von <name type="person" ref="#per__119252">Dobner</name>,<lb/>
die ihm <name type="person" ref="#per__111410">K&#246;nig</name> als der zweite &#214;VP-Verbundvorstandsdirektor forcieren<lb/>
ganz entschieden ab. Eine Bestellung von <name type="person" ref="#per__119252">Dobner</name> w&#252;rde einen st&#228;ndigen<lb/>
Krach mit <name type="person" ref="#per__112014">Erbacher</name> bedeuten. Ich erkl&#228;re sofort, dass ich beabsichtige<lb/>
auch die Vorstandsposten der Verbundgesellschaft, wo der Staat unmittel<lb break="no"/>bar der Eigent&#252;mer ist auszuschreiben, dann k&#246;nnen sich alle darum<lb/>
bewerben, auch der von den Betriebsr&#228;ten forcierte und als &#228;usserst<lb/>
wichtig beschriebene <name type="person" ref="#per__115082">Wiesinger</name>. <name type="person" ref="#per__115082">Wiesinger</name> ist nicht Mitglied der<lb/>
sozialistischen Partei, was mich gar nicht st&#246;rt, sondern ich in diesem<lb/>
Fall nur seine fachliche Eignung pr&#252;fen w&#252;rde. Voraussetzung, damit diese<lb/>
Bestellung, resp. das Ausschreibungsverfahren ohne Streit &#252;ber die<lb/>
B&#252;hne geht ist, dass jetzt von den Betriebsr&#228;ten die Ausschreibungs<lb break="no"/>idee ebenfalls akzeptiert wird, die &#214;VP wom&#246;glich dezidiert von mir<lb/>
verlangt, dass <name type="person" ref="#per__119252">Dobner</name> bestellt wird als Nachfolger von <name type="person" ref="#per__112012">Arthold</name>, wo ich<lb/>
n&#228;mlich diesen Streit, den ich vermeiden will beginne, muss ich die<lb/>
Stimmung in der Verbund so weit haben, dass man erstens zur Kenntnis<lb/>
nimmt, dass <name type="person" ref="#per__112012">Arthold</name> nicht mehr automatisch mit Jahresende verl&#228;ngert<lb/>
wird, zweitens die Betriebsr&#228;te und auch die anderen Verbundvorstands<lb break="no"/>mitglieder mir nachweisen, dass <name type="person" ref="#per__112012">Arthold</name> wirklich auf seinem Platz<lb/>
insofern versagt hat, dass keine zweckm&#228;ssigen L&#246;sungen vorgeschlagen<lb/>
<pb n="31-0737" facs="31_1976-06-21_0737.jpg"/>wurden und vor allem von ihm niemals Aktivit&#228;ten entwickelt<lb/>
wurden, dass drittens auch Pr&#228;sident <name type="person" ref="#per__112215">Weiss</name> und alle anderen in<lb/>
der Verbund einsehen, dass die objektivste und zweckm&#228;ssigste<lb/>
L&#246;sung ein Ausschreibungsverfahren ist. Dies werde ich dann selbst<lb break="no"/>verst&#228;ndlich auch f&#252;r die zuk&#252;nftigen Vorstandsbestellungen in der<lb/>
Verband handhaben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107937">FRANK</name> UND <name type="person" ref="#per__114508">TIEBER</name>: Bitte die notwendigen Vorbereitungen<lb/>
sofort in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__140241">Perl</name> wollte dann von mir noch eine Kl&#228;rung &#252;ber die zuk&#252;nftige Ent<lb break="no"/>wicklung der Verbundgesellschaft. Ihm und den ganzen Betriebsr&#228;ten<lb/>
der Verbund schwebt vor, dass eine zentralisierte L&#246;sung aller Probleme<lb/>
der Verbundgesellschaft und der Sondergesellschaften angestrebt werden<lb/>
soll. Ausfluss dieser Idee ist ja gewesen, dass der gesamte Verbund<lb break="no"/>vorstand immer in allen Sondergesellschaften vertreten ist. Ich<lb/>
selbst weise darauf hin, dass mir eine solche L&#246;sung nicht notwendig<lb/>
erscheint. Vielmehr ergibt sich f&#252;r mich die Frage, dass durch den<lb/>
Beschluss des Parteitages die Kumulierung der Aufsichtsr&#228;te nicht<lb/>
mehr in Hinkunft wird m&#246;glich sein. Die Verbunddirektoren haben durch<lb/>
die entsprechenden Treuhandvertr&#228;ge, Poolvertrag, Pr&#252;fungsausschuss,<lb/>
Finanzgenehmigungen eine sehr starke Stellungnahme gegen&#252;ber den<lb/>
Sondergesellschaften. Ich bin gegebenenfalls noch bereit &#252;ber dieses<lb/>
Problem mit den Betriebsr&#228;ten und den Direktoren eine Besprechung<lb/>
abzuf&#252;hren, um eine zweckm&#228;ssige gemeinsame L&#246;sung zu finden. Auf<lb/>
alle F&#228;lle wehre ich mich ganz entschieden dagegen, einseitig jetzt<lb/>
schon zu erkl&#228;ren, dass die Verbundgesellschaft eine besondere zus&#228;tzlich<lb/>
verst&#228;rkte Stellung gegen&#252;ber den Sondergesellschaften ben&#246;tigt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__140241">Perl</name> schl&#228;gt ausserdem zum Schluss noch vor, ich soll das Gemein<lb break="no"/>schaftskraftwerk Tullnerfeld als Grosskraftwerk durch die Bundes<lb break="no"/>regierung als Sondergesellschaft erkl&#228;ren lassen. Wenn ich dies machen<lb/>
w&#252;rde, w&#228;re dies ein Bruch einer Vereinbarung, die <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, mein<lb/>
Amtsvorg&#228;nger, mit den Landesgesellschaften geschlossen hat. Ich<lb/>
erkl&#228;re mit aller Entschiedenheit, dass ich nicht daran denke, eine<lb/>
solche Politik zu betreiben. Selbstverst&#228;ndlich bin ich an die<lb/>
Vereinbarungen und Beschl&#252;sse meines Amtsvorg&#228;ngers gebunden, nur<lb/>
im Verhandlungswege kann ich versuchen, wie es z.B. auch mit der<lb/>
KELAG-Beteiligung von 50% an der &#214;sterreichischen Draukraftwerke<lb/>
jetzt auf 49% gegl&#252;ckt ist, d.h. also im Verhandlungswege &#196;nderungen<lb/>
von gefassten Beschl&#252;ssen und in Aussicht genommenen L&#246;sungen herbei<lb break="no"/><pb n="31-0738" facs="31_1976-06-21_0738.jpg"/>zuf&#252;hren. Ich werde deshalb unter allen Umst&#228;nden einen Miss<lb break="no"/>brauch meiner Kompetenz verhindern, um Vertr&#228;ge, Beschl&#252;sse<lb/>
die irgendwo von meinem Amtsvorg&#228;nger gefasst wurden, einseitig zu<lb/>
brechen.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97722">Marhold</name> habe ich die 5% K&#252;rzung besprochen. <name type="person" ref="#per__97722">Marhold</name> hat wieder<lb/>
einmal bereits entsprechende zweckm&#228;ssige Vorarbeit geleistet.<lb/>
Er ist ausser in der Frage der &#214;sterreichischen Fremdenverkehrs<lb break="no"/>werbung, wo er keine K&#252;rzung vornehmen will, mit dem Finanzministerium<lb/>
glaube ich schon auch <choice><choice><sic>weitesgehendst</sic><corr>weitestgehend? weitgehendst?</corr></choice></choice> einig. Bez&#252;glich der &#214;FVW ist<lb/>
er bereit 120 Mio wieder einzusetzen, ja sogar eine 10%ige Erh&#246;hung<lb/>
von <name type="person" ref="#per__110130">Kaber</name> zu verlangen, wie dies die &#214;FVW anstrebt. Die 6 Mio., 5%ige<lb/>
K&#252;rzung, die wir durchzuf&#252;hren h&#228;tten, schl&#228;gt er vor, wird er aus<lb/>
der Wirtschaftsf&#246;rderung 2 Mio. und 4 Mio. aus der Fremdenverkehrs<lb/>
sonstigen F&#246;rderung aufbringen und in die &#214;FVW hineinstecken. Ich<lb/>
bin mit dieser Vorgangsweise sehr einverstanden, auch dann wenn <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
grosse Bedenken hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzel</name> h&#228;tte sollen mit <name type="person" ref="#per__111736">Zolles</name> die M&#246;glichkeit der Anmietung von der<lb/>
Prinz-Eugen-Strasse noch besprechen. <name type="person" ref="#per__111736">Zolles</name> hat aber vergessen oder<lb/>
keinen Termin zustande gebracht und <name type="person" ref="#per__111367">W&#252;rzl</name> ist schon nach Rum&#228;nien<lb/>
abgeflogen. Ich erkl&#228;re <name type="person" ref="#per__111736">Zolles</name> und auch den anfragenden Gesch&#228;fts<lb break="no"/>f&#252;hrenden Obmann der Fremdenverkehrswerbung, dass ich nicht end<lb break="no"/>g&#252;ltig entscheiden m&#246;chte, ohne dass <name type="person" ref="#per__111367">W&#252;rzl</name> dem zustimmt. Ich empfehle<lb/>
ihnen, sich mit <name type="person" ref="#per__111367">W&#252;rzl</name> ins Einvernehmen zu setzen. Der Vermieter<lb/>
<name type="person" ref="#per__145335">Miksch</name> ist jetzt bereit auf die gesamte Lebenshaltungskostensicherung zu<lb/>
verzichten. Ich bin &#252;berzeugt, bei weiteren Verhandlungen kann<lb/>
man auch noch den 95 Schilling Quadratmeterpreis entsprechend<lb/>
reduzieren. Da ich aber nicht in den Ausschuss mehr t&#228;tig bin, sondern<lb/>
der gesch&#228;ftsf&#252;hrende Obmann daf&#252;r zust&#228;ndig ist, erkl&#228;re ich ihm<lb/>
auf Anfrage dezidiert, dass ich gegen eine Entscheidung die sie treffen<lb/>
nicht Einspruch erheben werde. Ich habe es auch in der Vergangenheit<lb/>
nie getan. <name type="person" ref="#per__111367">W&#252;rzl</name> hat sich da nur auf mich ausgeredet, was ich in diesem<lb/>
Fall verstehen kann. Seine Taktik war &#252;brigens sehr erfolgreich.<lb/>
Letzten Endes verzichtet jetzt <name type="person" ref="#per__145335">Miksch</name> auf die ganze Indexklausel<lb break="no"/>versicherung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0728_01" facs="31_1976-06-21_0728-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.6.1976</head>
         </div>
         <pb n="31_0728_02" facs="31_1976-06-21_0728-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
