<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-09">Montag, 9. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0158" facs="29_1976-02-09_0158.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 9. Feber 1976<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <name type="person" ref="#per__97769">Mussil</name> allein, beginnt dieser sofort &#252;ber<lb/>
die einfach gesetzlichen Regelungen von Preis- und Marktordnungen<lb/>
zu reden. Mein Hinweis, da&#223; <name type="person" ref="#per__97917">Schleinzer</name> dies auch versuchte und<lb/>
deshalb auch die &#214;VP aus diesem Dilemma einen Ausweg sucht, gibt<lb/>
<name type="person" ref="#per__97769">Mussil</name> zu bedenken, da&#223; dies der beste Beweis sei, da&#223; es eben<lb/>
nicht geht. Auch die &#214;VP m&#252;&#223;te von diesem Weg Abstand nehmen, da<lb/>
es verfassungsm&#228;&#223;ig nicht m&#246;glich ist. <name type="person" ref="#per__97769">Mussil</name> spricht von advo<lb break="no"/>katorischen Verfassungstrick. Nach seiner Meinung ist Verfassungs<lb break="no"/>artikel 10.215 nur im Gefolge eines Krieges Wirtschaftskompetenzen<lb/>
beim Bund sind eindeutig, da&#223; eben nicht im Gefolge eines Krieges<lb/>
alle Wirtschaftskompetenzen bei den L&#228;ndern liegen. Ich lasse mich<lb/>
auf diese Verfassungsdiskussion erst gar nicht ein, sondern verweise<lb/>
da&#223; der Verfassungsdienst einwandfrei das Preisgesetz und auch die<lb/>
einfach gesetzlichen Marktordnungen zugestimmt hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> selbst kommt auf die Semmelpreisfrage zu sprechen und<lb/>
meint, er kenne keine Vereinbarung, da&#223; die Semmelpreise diesmal<lb/>
nicht erh&#246;ht w&#252;rden. In der n&#228;chsten Parit&#228;tischen Kommission<lb/>
wird er deshalb den Antrag auf Semmelpreiserh&#246;hung unterst&#252;tzen.<lb/>
Ich verweise darauf, da&#223; ich ihm am Telefon ja ausdr&#252;cklich mit<lb break="no"/>geteilt habe und Dr. <name type="person" ref="#per__97872">Rief</name> es ihm und auch mir best&#228;tigte, da&#223; die<lb/>
Vereinbarung eindeutig gelautet hat, da&#223; wir den Brot- und Mehl<lb break="no"/>preis in der Preiskommission erh&#246;hen m&#252;ssen und damit die Zug-um-<lb/>
Zug-Vereinbarung erf&#252;llt sei. Die Bundeswirtschaftskammer befindet<lb/>
sich in einer schlechten taktischen aber auch moralischen Situation.<lb/>
Die Vereinbarung war ganz klar, die Bundesinnung der B&#228;cker h&#228;lt<lb/>
sich nicht daran. Die Bundeskammer kann aber die B&#228;ckerinnung auch<lb/>
wieder nicht in Stich lassen. <name type="person" ref="#per__97769">Mussil</name> selbst hat damals noch aus<lb break="no"/>dr&#252;cklich mir gesagt, er f&#252;rchtet, da&#223; die B&#228;cker sehr bald einen<lb/>
Antrag auf Semmelpreiserh&#246;hung stellen werden; dieses Recht haben<lb/>
sie nat&#252;rlich, da&#223; sie aber den Lohnvertrag nicht unterschreiben,<lb/>
ist sicherlich ein glatter Bruch der Vereinbarung.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat jetzt gro&#223;e Schwierigkeiten mit der Land<lb break="no"/>wirtschaft, weil diese die Metallarbeitertangenten-Regelung, d.h.<lb/>
die Preiserh&#246;hung im Gefolge des Metallarbeiter-Kollektivvertrages<lb/>
nicht akzeptieren will. Die Landwirtschaft lehnt jedwede Erh&#246;hung<lb/>
ab, solange nicht ihre Forderung auf Getreidepreiserh&#246;hung, die<lb/>
nicht einmal noch eingebracht ist, nicht bereits von der Handels<lb break="no"/>kammer offiziell unterst&#252;tzt wird. Ich erkl&#228;re <name type="person" ref="#per__97769">Mussil</name>, da&#223; ich keine<lb/>
<pb n="29-0159" facs="29_1976-02-09_0159.jpg"/>Chance sehe, heuer neuerdings eine Getreidepreiserh&#246;hung<lb/>
vorzunehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mir mit, da&#223; Dr. <name type="person" ref="#per__114965">Dorn</name>, der im B&#252;rgesausschu&#223; sitzt,<lb/>
auch in Hinkunft im E-u.-E-Fonds und in der ERP-Kommission t&#228;tig<lb/>
sein wird. Die B&#252;rges Aktivit&#228;ten gebe ich <name type="person" ref="#per__97769">Mussil</name>, die Zusammen<lb break="no"/>stellung &#252;ber die Erh&#246;hung des Antrages-Volumens und auch die<lb/>
Erledigungen aller B&#252;rgesaktionen. In der Mittelbetriebsebene<lb/>
ist bereits eine deutlich sichtbare Investitionssteigerungsneigung<lb/>
festzustellen. Ich bin aus &#252;berzeugt, da&#223; dies fr&#252;her oder sp&#228;ter<lb/>
die Gro&#223;industrie erfassen wird. Kritisch ist nach wie vor die<lb/>
Eisen- u. Stahlindustrie. <name type="person" ref="#per__97769">Mussil</name> interessiert ganz besonders ob die<lb/>
Pr&#228;mienaktion bei der B&#252;rges eingeschlagen hat.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte entsprechenden Bericht von der B&#252;rges<lb/>
verlangen.<lb/>
</p>
            <p xml:space="preserve">Im Energiesicherungsgesetz meint <name type="person" ref="#per__97769">Mussil</name>, er m&#252;sse sich jetzt<lb/>
st&#228;rker in die Verhandlungen einschalten. Die &#214;MV h&#228;tte eine hin<lb break="no"/>haltende Taktik, da sie bereit w&#228;re, gegebenenfalls wenn es zu<lb/>
keiner Vereinbarung mit den Internationalen kommt, die Lager allein<lb/>
zu errichten. Darin sieht die Handelskammer eine gro&#223;e Gefahr. Die<lb/>
&#214;MV hat heute eine Differentialrente, da die Inlandsproduktion <sic>?</sic><lb/>
bei der Preisfestsetzung, aber auch bei dem Internationalen Energie<lb break="no"/>vertrag au&#223;er acht bleibt. In anderen europ&#228;ischen Staaten und<lb/>
auch &#252;berseeischen Staaten wird diese Diffenrentialrente abge<lb break="no"/>sch&#246;pft, dies m&#252;sse man auch gegebenenfalls bei der &#214;MV in Erw&#228;gung<lb/>
ziehen, wenn die &#214;MV eine Politik macht, die sich gegen den Staat<lb/>
oder gegen die anderen Mitkonkurrenten wendet. Hier hat die Handels<lb break="no"/>kammer &#228;hnliche Ideen wie sie auch seinerzeit die Arbeiterkammer,<lb/>
Dr. <name type="person" ref="#per__98112">Z&#246;llner</name>, vertrat. Ich glaube aber, dass dies nicht notwendig<lb/>
sein wird und von mir nicht unterst&#252;tzt w&#252;rde. Die &#214;MV wird sich<lb/>
mit den Internationalen einigen, denn ich lege Wert darauf, auf<lb/>
einer breiten Basis die Lagergesellschaft und die Versorgung zu<lb/>
sichern. Wenn die autorisierten Lagergesellschaften, wahrscheinlich<lb/>
wird es ja nur eine gro&#223;e geben, die anderen Firmen die importiert<lb/>
bei sich lagern lassen, dann brauch ich nur die Tarife dieser Lager<lb break="no"/>gesellschaften feststellen und einen Kontrahierungszwang statuieren.<lb/>
Dieser mu&#223; gar nicht im Gesetz drinnen stehen, sondern gen&#252;gt, wie<lb/>
ich <name type="person" ref="#per__97769">Mussil</name> erkl&#228;re, auch in der Tarifanordnung. Das einzige Problem<lb/>
ergibt sich, wenn die Lager voll sind von den Gesellschaftspartnern<lb/>
und kein Dritter mehr dann hinein kann. Hier mu&#223; man vorsehen, da&#223;<lb/>
dann gegebenenfalls das Lagerrecht der Dritten Vorrang hat.<lb/>
</p>
            <pb n="29-0160" facs="29_1976-02-09_0160.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> verlangt neuerdings, da&#223; ein unabdingbarer Preisbestand<lb break="no"/>teil diese Lagerkosten im Gesetz verankert werden m&#252;ssen. Ich<lb/>
erkl&#228;re <name type="person" ref="#per__97769">Mussil</name>, so wie ich dies den nationalen und internationalen<lb/>
Vertretern gesagt habe, da&#223; es sich hier nur um eine verbale Er<lb break="no"/>kl&#228;rung handelt, die keinerlei praktische Konsequenz bei der Preis<lb break="no"/>festsetzung haben kann und wird. Was immer bei den Preisen amtlich<lb/>
festgesetzt wird, selbst wenn es sich um eine Preissenkung handelt,<lb/>
werde ich stets erkl&#228;ren, die erh&#246;hten Lagerkosten sind bereits in<lb/>
dem Preis beinhaltet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwert sich, da&#223; noch unter <name type="person" ref="#per__107939">R&#246;mer</name> die Industriesektion<lb/>
bez&#252;glich des Hafens Enns mit der Industrie Sektion der Bundes<lb break="no"/>handelskammer und mit der O&#214; Handelskammer Kontakt aufgenommen<lb/>
hat ohne da&#223; die Bundeshandelskammer davon was wu&#223;te. Er ersucht<lb/>
mich, ich sollte neuerdings in Erinnerung rufen, da&#223; wir vereinbart<lb/>
haben, immer die Bundeshandelskammer zu verst&#228;ndigen. Ich kann mich<lb/>
zwar auf eine solche Vereinbarung expressis-verbis nicht erinnern,<lb/>
wohl aber habe ich ihnen zugesagt, da&#223; wir mit der Bundeshandels<lb break="no"/>kammer Kontakt aufnehmen wollen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">TIEBER</name> u. <name type="person" ref="#per__97819">PLESCH</name>: Am besten werde ich bei der n&#228;chsten<lb/>
Sektionsleitersitzung einen neuen Hinweis darauf geben. Bitte n&#228;chste<lb/>
Sektionsleitersitzung festlegen.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich kam neuerdings die Frage der <name type="person" ref="#per__107939">R&#246;mer</name>-Nachfolge zur Sprache.<lb/>
<name type="person" ref="#per__97769">Mussil</name> meinte, die Kommission setze sich aus 2 zu 2 zusammen. Er<lb/>
bezog dies auf die politische F&#228;rbung, ich erkl&#228;rte sofort, dies<lb/>
ist im Gesetz vorgesehen, 2 vom Dienstnehmer, 2 vom Dienstgeber.<lb/>
Nach wie vor erkl&#228;rte er, der <name type="person" ref="#per__98053">Wanke</name> sei von mir gezwungen und<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> und <name type="person" ref="#per__115656">Steiger</name> seien neben einem Dritten, der Blutgruppe 0 hat,<lb/>
wie er sich ausdr&#252;ckte, <choice><choice><sic>deren</sic><corr>dessen?</corr></choice></choice> Namen aber nicht nannte, er meinte<lb/>
sicherlich <name type="person" ref="#per__98109">Zembsch</name>, die Kandidaten, die sie unterst&#252;tzen. Ich er<lb break="no"/>kl&#228;rte einmal mehr, da&#223; die Kommission mir entsprechende Vorschl&#228;ge<lb/>
nach objektiven Gesichtspunkten machen wird und ich daher noch gar<lb/>
nichts sagen kann, wer der erste Kandidat auf diesen Posten ist<lb/>
und sein wird. Die Handelskammer hat nur von mir verlangt, da&#223; nicht<lb/>
ein Vertreter der Verstaatlichten Industrie es sein soll, weshalb<lb/>
viele Kandidaten sich erst gar nicht aus diesem Bereich meldeten.<lb/>
Die Bundeskammer selbst hatte keinen Kandidaten nominieren k&#246;nnen<lb/>
wegen der schlechten Bezahlung und die Personalvertretung verlangt<lb/>
wieder, da&#223; es unbedingt ein Kandidat aus dem Handelsministerium<lb/>
sein soll. Dies sind die Forderungen, die ich bis jetzt geh&#246;rt habe.<lb/>
</p>
            <pb n="29-0161" facs="29_1976-02-09_0161.jpg"/>
            <p xml:space="preserve">Politische Gr&#252;nde mag es sicherlich da und dort geben, die<lb/>
aber bis jetzt noch keine Rolle gespielt haben. Ich verspreche<lb/>
<name type="person" ref="#per__97769">Mussil</name>, beim n&#228;chsten Jour fixe eine Liste aller Anw&#228;rter ihm<lb/>
zu geben.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97819">PLESCH</name>: Bitte zum n&#228;chsten Jour fixe mir Liste<lb/>
mitgeben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> verspricht, das Institut f&#252;r Formgebung positiv dem<lb/>
Pr&#228;sidium zu empfehlen, das am 24. Feber &#252;ber den Subventions<lb break="no"/>antrag endg&#252;ltig entscheiden wird. Es wird noch ein detaillierter<lb/>
Bericht des Instituts verlangt.<lb/>
</p>
            <p xml:space="preserve">Zur Novelle des Aussenhandelsf&#246;rderungsgesetzes hat <name type="person" ref="#per__97769">Mussil</name> gro&#223;e<lb/>
Bedenken. Er ist mit der Formulierung des Rechnungshofes nicht<lb/>
einverstanden, da&#223; es hier hei&#223;t, die wirtschaftspolitischen Ver<lb break="no"/>handlungen des Handelsministeriums seien ber&#252;cksichtigen und m&#246;chte<lb/>
die Einschr&#228;nkung auf handelspolitisch, dies kann ich sofort zu<lb break="no"/>stimmen, weil er bef&#252;rchtet, da&#223; <name type="person" ref="#per__97668">Kreisky</name> der auch nat&#252;rlich als<lb/>
Bundeskanzler in der Handelspolitik, wie er sich ausdr&#252;ckt, rum<lb break="no"/>fuhrwerkt, <name type="person" ref="#per__110923">Lanc</name> in der Verkehrspolitik, <name type="person" ref="#per__97311">Androsch</name> in der W&#228;hrungs<lb break="no"/>politik, dann ebenfalls vielleicht Forderungen an den Handels<lb break="no"/>kammerfonds stellen w&#252;rde. Ausserdem h&#228;tte man ihm ausgerechnet,<lb/>
da&#223; 1985 bereits ein Defizit in diesem Fond zu verzeichnen ist,<lb/>
wenn die Entwicklung sich nach den jetzigen Prognosen abspielt.<lb/>
Zu diesem Zweck, weil ich dies bezweifelt, ruft er <name type="person" ref="#per__97474">Gleissner</name> und<lb/>
der expliziert mir, da&#223; seit 1955 bis 1974 der Aussenhandel nominell<lb/>
um 11 % zugenommen hat. Wenn diese Tendenz weiter ist, ist 1985<lb/>
laut Wirtschaftsforschung eine Pleite bereits errechnet. Die Kosten<lb/>
der Aussenhandelsstellen, insbes. der Mieten usw. im Ausland steigen<lb/>
ins gigantische. In Wirklichkeit verweise ich darauf, da&#223; die<lb/>
Sozialistische Regierung seit 1970 eine wesentlich st&#228;rkere Aus<lb break="no"/>dehnung des Aussenhandels erreicht hat und ich auch &#252;berzeugt hin,<lb/>
da&#223; es in Hinkunft mehr als 11 % nominell sein werden. Ausserdem<lb/>
habe ich <name type="person" ref="#per__97769">Mussil</name> bereits vor Jahren darauf aufmerksam gemacht, da&#223;<lb/>
er mit den fixen Kosten, d.s. insbes. die L&#246;hne auf diesem Sektor,<lb/>
durch Neueinstellungen sehr vorsichtig vorgehen soll. <name type="person" ref="#per__97474">Gleissner</name><lb/>
ist der Meinung, da&#223; mit der Formulierung des Rechnungshofes die<lb/>
Ausgaben f&#252;r die &#214;sterreichische Fremdenverkehrswerbung f&#252;r den<lb/>
Ski-Pool und wie ich jetzt zum ersten Mal erfahre auch ein Studenten<lb break="no"/>heim in<add>[der]</add> Starkfriedgasse gedeckt ist. Wenn die Bundeskammer sich<lb/>
<pb n="29-0162" facs="29_1976-02-09_0162.jpg"/>nicht besser in der neuen Novelle dann, die durch Initiativ<lb break="no"/>antrag eingebracht werden soll, absichert, ist dies ihre Ange<lb break="no"/>legenheit.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck mu&#223; <name type="person" ref="#per__114508">Tieber</name> den Vorsitz f&#252;hren, weil<lb/>
<name type="person" ref="#per__111699">Puffler</name> erkrankt ist. <name type="person" ref="#per__114508">Tieber</name> w&#252;rde die Vorsitzf&#252;hrung bei diesen<lb/>
Fr&#252;hst&#252;cken wahrscheinlich in k&#252;rzester Zeit viel lebendiger ge<lb break="no"/>stalten, trotzdem glaube ich, sollten wir davon Abstand nehmen um<lb/>
<name type="person" ref="#per__111699">Puffler</name> nicht zu ver&#228;rgern. Den gro&#223;en Vorteil, den <name type="person" ref="#per__111699">Puffler</name> hat,<lb/>
ist, da&#223; er ein formeller Vorsitzender ist, der daf&#252;r alle Anwesenden<lb/>
pers&#246;nlich kennt. Ich habe mit vielen schon f&#252;nf Jahre zu tun und<lb/>
kenne sie noch immer nicht nach Namen. Interessant war, da&#223; wir<lb/>
ein einziges Thema hatten, n&#228;mlich Bericht <name type="person" ref="#per__108322">Meisl</name> &#252;ber die T&#228;tigkeit<lb/>
im Rahmen der EG, er wird jetzt Vorsitzender des Gemischten Aus<lb break="no"/>schusses und folgt damit <name type="person" ref="#per__97867">Reiterer</name> nach, daran h&#228;tte sich &#252;berhaupt<lb/>
keine Diskussion gekn&#252;pft, wenn ich nicht dann provozierend viele<lb/>
Details und insbes. unsere Landwirtschaftspolitik in der EG er&#246;rtert<lb/>
h&#228;tte. Dann entwickelte sich &#252;ber die Preisantr&#228;ge und die Energie<lb break="no"/>versorgung eine so lange und lebhafte Diskussion, da&#223; wir weit &#252;ber<lb/>
eine Stunde hinaus die Pressekonferenz ausdehnten. Es ist schrecklich<lb/>
von vornherein festzustellen, wie die Besprechung beim Journalisten<lb break="no"/>fr&#252;hst&#252;ck l&#228;uft, resp. laufen soll, die einzige Chance, die ich<lb/>
sehe, ist, da&#223; man einige interessante Themen mit unseren Journalisten<lb/>
vorher abbespricht damit sie gegebenenfalls hier Anfragen richten.<lb/>
Da die Journalisten aber meistens keine Detailkenntnisse haben,<lb/>
stellt sich dieses Frage-Antwort-Spiel auch als viel schwieriger<lb/>
heraus als ich jemals vermutete. Hier hat <name type="person" ref="#per__114508">Tieber</name> noch eine ungeheure<lb/>
Erziehungsaufgabe vorzunehmen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Wie kann man wirklich unsere Journalisten bes<lb break="no"/>ser informieren und aufkl&#228;ren, damit sie dann zur Diskussion oder zu<lb break="no"/>mind. zu richtigen Fragen imstande sind?<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen f&#252;r den tunesischen Aussenminister hat der jetzige<lb/>
Botschafter in Tunis, der meine Frau sehr gut kennt, sie ersucht,<lb/>
auf alle F&#228;lle mich bei dieser Reise zu begleiten. Da die Tunesier<lb/>
diesen Termin f&#252;r Feber abgesagt haben, besteht tats&#228;chlich eine<lb/>
M&#246;glichkeit eine solche Reise zu arrangieren.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte &#220;bernachtungsm&#246;glichkeiten in &#246;sterr.<lb/>
Botschaft in Tunesien mit anwesendem &#246;sterr. Botschafter sofort<lb/>
besprechen.<lb/>
</p>
            <pb n="29-0163" facs="29_1976-02-09_0163.jpg"/>
            <p xml:space="preserve">Aussenminister <name type="person" ref="#per__97350">Bielka</name> macht mich darauf aufmerksam, da&#223; der<lb/>
Vertreter von Steyr-Daimler-Puch, <name type="person" ref="#per__142456">Weichselbaumer</name>, der viele<lb/>
Gesch&#228;fte macht, die Ansto&#223; selbst bei der Abwicklung der Steyr-<lb/>
Gesch&#228;fte ausl&#246;sen, auch scheinbar eine eigene Firma hat unter<lb/>
anderem hat er aus Deutschland nach S&#252;dafrika &#252;ber &#214;sterreich<lb/>
Explosivstoffe transitieren wollen. Das Aussenamt ist durch<lb/>
Zufall auf dieses Gesch&#228;ft gesto&#223;en und hat nun ein Veto f&#252;r<lb/>
diese 9 Waggon Sprengmittel eingelegt, der franz&#246;sische Botschafter<lb/>
hat gegen&#252;ber <name type="person" ref="#per__97350">Bielka</name> angedeutet, da&#223; hier oft in &#214;sterreich jetzt<lb/>
sowie nach Griechenland z.B. Sprengstoff-Transaktionen vorgenommen<lb/>
wurden. Dies widerspreche den Neutralit&#228;tsgedanken &#214;sterreichs,<lb/>
dies gilt ganz besonders nat&#252;rlich f&#252;r Lieferungen nach S&#252;dafrika.<lb/>
Aus diesem Grund m&#246;chte <name type="person" ref="#per__97350">Bielka</name>, da&#223; nun im Handelsministerium auch<lb/>
mit Transitgenehmigungen vorsichtiger umgegangen wird. Er kommt<lb/>
in die gr&#246;&#223;te Verlegenheit, wenn er jetzt von verschiedenen Seiten<lb/>
wegen dieses leichtfertigen Verhaltens &#214;sterreichs angegangen wird.<lb/>
Ich stimme mit <name type="person" ref="#per__97350">Bielka</name> vollkommen &#252;berein, da&#223; uns die Gesch&#228;fts<lb break="no"/>interessen einer Firma hier wesentlich weniger interessieren d&#252;rfen<lb/>
als unser allgemeiner bis jetzt noch absolut integrer Ruf ein<lb/>
neutraler Staat zu sein. Ich ersuche <name type="person" ref="#per__108322">Meisl</name>, sofort nach meiner R&#252;ck<lb break="no"/>kehr die Angelegenheit zu &#252;berpr&#252;fen und einen Bericht vorzulegen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Wieso ist es m&#246;glich, da&#223; wir nur durch Zufall<lb/>
von solchen Gesch&#228;ften erfahren?<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name> kommen wegen der Preiserh&#246;hungs<lb break="no"/>antr&#228;ge. Zuerst kl&#228;re ich die Frage der Einlagerung, d.h. den<lb/>
Syndikatsvertrag zwischen &#214;MV und Internationalen. Die &#214;MV verlangen<lb/>
so wie bei der AWP 51 % und sind auch &#252;berzeugt, da&#223; sie dies durch<lb break="no"/>setzen k&#246;nnen. Ich stimme dieser Meinung bei, da&#223; diese gr&#246;&#223;te<lb/>
nationale Gesellschaft mit Recht 51 % verlangen kann. Die &#214;MV wird<lb/>
400.000 Tonnen Lager in die Lagergesellschaft einbringen, ausserdem<lb/>
ist sie bereit, sofort in Lannach ein Roh&#246;llager zu errichten und<lb/>
200.000 Tonnen von der &#214;MV dort bereit zu stellen. Die Internationa<lb break="no"/>len haben sich noch nicht entschieden, wie gro&#223; ihr Anteil dort<lb/>
sein wird, m&#246;chten aber insbes. Produkte lagern. Bis 1980 m&#252;&#223;ten<lb/>
1,3 Mio. Tonnen Lager vorhanden sein, damit der Int. Energieagentur-<lb/>
Vertrag erf&#252;llt ist. Die &#214;MV verlangt aber unbedingt, da&#223; die Firmen<lb break="no"/>lager weiter errichtet werden k&#246;nnen. Die Internationalen m&#246;chten,<lb/>
da&#223; nurmehr die Lagergesellschaft Lager errichten darf. Trotzdem<lb/>
ist <name type="person" ref="#per__97337">Bauer</name> zuversichtlich, da&#223; er mit den Internationalen in K&#252;rze<lb/>
<pb n="29-0164" facs="29_1976-02-09_0164.jpg"/>zu einer Syndikatsvereinbarung kommen wird. Ich erkl&#228;re mein<lb/>
ausdr&#252;ckliches Interesse so schnell als m&#246;glich hier eine<lb/>
positive Erledigung zu erreichen, da erst nach Gesetzwerdung<lb/>
im Handelsunterausschuss ich bereit bin &#252;ber die Preise konkret<lb/>
zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Preisw&#252;nsche meint <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name>, da&#223;<lb/>
sie auf alle F&#228;lle erwarten, die 50 Groschen Mineral&#246;lsteuer<lb/>
nicht wirksam wird. Der beste optische Ausweg w&#228;re, wie <name type="person" ref="#per__112977">Neuhold</name><lb/>
berichtet, da&#223; man die 50 Groschen auf das kg bezogen hat und<lb/>
nicht auf Liter wie jeder meinte. Wenn auf kg bezogen wird, dann<lb/>
sind das ungef&#228;hr 38 Groschen je Liter und w&#252;rde ungef&#228;hr in der<lb/>
Kalkulation unterzubringen sein, demgegen&#252;ber steht allerdings<lb/>
ein Entwurf des Finanzministeriums den die Sektion IV im Bundes<lb break="no"/>kanzleramt schon besitzt wo mitgeteilt wird, da&#223; 660 Schilling<lb/>
pro Tonne, d.s. 50 Groschen pro Liter Mineral&#246;lsteuer f&#252;r Benzin<lb/>
und Diesel&#246;l erh&#246;ht werden soll, dies br&#228;chte 1,9 Mia. Schillinge<lb/>
pro Jahr. Da ab 1. M&#228;rz in Aussicht genommen ist die Steuer einzu<lb break="no"/>f&#252;hren, w&#252;rde dies f&#252;r 8/12 eine Mia. Schilling bedeuten. Die &#214;MV<lb/>
spricht sich nicht nur gegen die H&#246;he, sondern noch mehr gegen<lb/>
Erh&#246;hung des Dieselmineral&#246;lsteuerpreises aus; damit w&#252;rde der<lb/>
ganze Dieselpreis neuerdings ins Wanken kommen, kalkulations<lb break="no"/>m&#228;ssig m&#252;&#223;ten die Preise von 6.50 auf 7.77, von 5.80 auf 7.27<lb/>
von 3.00 auf 3.55 und von 5.30 auf 6.74 erh&#246;ht werden. Wenn nun<lb/>
aber wie vorgesehen der Super nur mehr um 80 Groschen von 6.50 auf<lb/>
7.30, der Normalbenzin auch nur um 80 Groschen und nicht wie die<lb/>
&#214;MV meint um 1 Schilling, von 5.80 auf 6.60 erh&#246;ht wird, das<lb/>
Ofenheiz&#246;l mit 3.-- unver&#228;ndert bleibt und der Diesel statt 5.30<lb/>
nur 5.70 kostet w&#252;rde der Produktenpreis um 270 Schilling die<lb/>
Tonne untergedeckt sein. Bei 3 Mio. Tonnen Roh&#246;l, die die Inter<lb break="no"/>nationalen einf&#252;hren w&#252;rden sie eine 1/2 Mia. Schillinge j&#228;hrlich<lb/>
verlieren. Die Internationalen k&#246;nnen daher diese Preise nicht<lb/>
akzeptieren. Ich erkl&#228;re, die gro&#223;e Schwierigkeit besteht darin,<lb/>
den Heiz&#246;l-Extra-Leicht-3.00-Schilling-Preis auch nur um<lb/>
10 Groschen zu erh&#246;hen, bez&#252;glich Normalbenzinerh&#246;hung mu&#223; sie<lb/>
genau so hoch sein wie f&#252;r Super, da die Index-Berechnung derzeit<lb/>
auf Normalbenzin aufgebaut ist und daher kaum eine st&#228;rkere<lb/>
Groschenbelastung als wie bei Super vom Finanzminister und von<lb/>
anderen Stellen akzeptiert wird. F&#252;r Dieselerh&#246;hung bin ich eigent<lb break="no"/>lich nur indirekt zust&#228;ndig, wenn die &#214;MV imstande ist den Finanz<lb break="no"/>minister davon zu &#252;berzeugen, da&#223; er von der Steuererh&#246;hung Abstand<lb/>
<pb n="29-0165" facs="29_1976-02-09_0165.jpg"/>nimmt, lege ich keinen besonderen Wert darauf, Diesel&#246;l zu<lb/>
erh&#246;hen. Alle die Preisvorschl&#228;ge der &#214;MV bauen sich nat&#252;rlich<lb/>
auf ihre reine Verkaufspolitik auf. Die gro&#223;e Schwierigkeit,<lb/>
die die &#214;MV hat, ist, da&#223; sie als Raffinerie dann &#252;brigbleibt<lb/>
weil auch die Internationalen nur die Pflichtraffinierung durch<lb break="no"/>f&#252;hrt; dies ist nur ein Drittel der jetzt effektiv durchgef&#252;hrten<lb/>
Raffineriemenge. Die anderen zwei Drittel f&#252;rchtet die &#214;MV, w&#252;rden<lb/>
die Internationalen Produkte aus ihren Raffinerien importieren,<lb/>
damit w&#252;rde das Verarbeitungsgesch&#228;ft f&#252;r die &#214;MV verloren gehen.<lb/>
<name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name> werden mit dem Gewerkschaftsbund und der<lb/>
Arbeiterkammer gemeinsame Gespr&#228;che f&#252;hren um die offenen Frage<lb/>
zu kl&#228;ren. Ich selbst erkl&#228;re neuerdings, erst in konkrete Ver<lb break="no"/>handlungen einzutreten, bis im Unterausschu&#223; das Energiesicherungs<lb break="no"/>gesetz beschlossen ist.<lb/>
</p>
            <p xml:space="preserve">Die Algerien-Gas-Verhandlungen bringen, wie <name type="person" ref="#per__97337">Bauer</name> mir mitteilt,<lb/>
einen h&#246;heren Gaspreis, der derzeit schon 15 % &#252;ber Heiz&#246;l, schwer<lb/>
liegt und deshalb uninteressant sei, er wird mit Gen.Dir. <name type="person" ref="#per__97865">Reisinger</name><lb/>
die Algerien-Gas-Probleme besprechen und dann werden beide zu mir<lb/>
kommen. Wieder einmal mehr zeigt sich f&#252;r mich, da&#223; die &#214;MV gro&#223;e<lb/>
Angst hat von anderen Firmen in deren Monopolstellung bez&#252;glich<lb/>
der Importpolitik doch noch verdr&#228;ngt zu werden. Seinerzeit hat<lb/>
die &#214;MV geschlafen als die Austro-Ferngas sich im Algerien-Gas<lb break="no"/>gesch&#228;ft soweit verankern konnte und sie f&#252;rchtet noch immer, da&#223;<lb/>
die Austro-Ferngas mit den Franzosen gemeinsam irgendwelche Importe<lb/>
t&#228;tigen k&#246;nnte, deshalb will sie dieses Gesch&#228;ft an sich rei&#223;en.<lb/>
Auf der einen Seite macht sie den Algerien-Gas-Vertrag immer als<lb/>
ung&#252;nstig darstellend fast unm&#246;glich auf der anderen Seite aber<lb/>
versucht sie, wenn schon aus Algerien Gas importiert wird, da&#223; dies<lb/>
nur &#252;ber die &#214;MV erfolgen kann. Ich pers&#246;nlich habe f&#252;r diese<lb/>
Politik volles Verst&#228;ndnis, wundere mich nur, da&#223; die &#214;MV seit<lb/>
Jahren diese Politik nicht zeitgerecht erkannt hat, jetzt ist die<lb/>
Austro-Ferngas am Zug und die &#214;MV kann nat&#252;rlich nur mit der Austro-<lb/>
Ferngas gemeinsam zu einer L&#246;sung kommen. Ich selbst mu&#223; als<lb/>
Handelsminister in diesem Fall auch die Interessen anderer Gesell<lb break="no"/>schaften entsprechend ber&#252;cksichtigen und wahren.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__142065">Schachner</name>, der Anwalt der &#214;MV f&#252;hrt die Vorlage des Gasvertrages<lb/>
mit Iran, hat mir jetzt pers&#246;nlich diese Vertr&#228;ge geschickt, ich<lb/>
habe sie unter Verschlu&#223; dem S.Chef <name type="person" ref="#per__107937">Frank</name> gegeben und werden, weil es<lb/>
<pb n="29-0166" facs="29_1976-02-09_0166.jpg"/>es <name type="person" ref="#per__142065">Schachner</name> so w&#252;nscht, wieder &#252;ber mein B&#252;ro den Vertrag<lb/>
dann retournieren. Bei dieser Gelegenheit habe ich <name type="person" ref="#per__142065">Schachner</name><lb/>
bereits telefonisch angek&#252;ndigt, wird von mir dann auch bescheid<lb break="no"/>m&#228;&#223;ig best&#228;tigt, da&#223; ich diesen Vertrag genehmigt habe, damit<lb/>
ist die Aff&#228;re <name type="person" ref="#per__107937">Frank</name> &#214;MV einigerma&#223;en beigelegt. <name type="person" ref="#per__97337">Bauer</name> gibt nur<lb/>
<name type="person" ref="#per__107937">Frank</name> noch immer nicht die Hand, sondern findet dann immer irgend<lb break="no"/>welche verbindlichen Worte warum er vom Shake-Hands Abstand nimmt.<lb/>
<name type="person" ref="#per__97337">Bauer</name> ist, das glaube ich wirklich, beleidigt obwohl er dies bei<lb/>
den Verhandlungen nicht mehr so deutlich zeigt. Was <name type="person" ref="#per__97337">Bauer</name> am<lb/>
meisten kr&#228;nkt ist glaube ich, da&#223; er es war, der sich f&#252;r die<lb/>
Berufung <name type="person" ref="#per__107937">Franks</name> als Sektionsleiter ganz besonders innerhalb der<lb/>
Handelskammer und der &#214;VP eingesetzt hat; er hat sich daf&#252;r mehr<lb/>
Dank versprochen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Bitte versuche auch hier ausgleichend zu<lb/>
wirken und vor allem achte, da&#223; die Anzeige unverz&#252;glich zur&#252;ck<lb break="no"/>gezogen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0157_01" facs="29_1976-02-09_0157-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.2.1976</head>
         </div>
         <pb n="29_0157_02" facs="29_1976-02-09_0157-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
