<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730524">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 24. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-24">Donnerstag, 24. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0607" facs="16_1973-05-24_0607.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 24. Mai 1973</p><p xml:space="preserve">Die Fraktionssitzung der Delegierten zum LUGA-Gewerkschaftstag<lb/>
verlief wider Erwarten zuerst vollkommen apathisch. Zu dem Bericht<lb/>
und den Antr&#228;gen, die Koll. <rs type="person" ref="#per__97357">Bl&#252;mel</rs> referierte gabe es &#252;berhaupt<lb/>
keine Diskussion. Nicht ein einziger Delegierter hat sich gemeldet,<lb/>
um irgendwelche Kritik, Vorschl&#228;ge oder zumindestens Bemerkungen zu<lb/>
machen. Da wir auf der Tagesordnung nur BErichte und Allf&#228;lliges<lb/>
hatten, bestand die eminente GEfahr, dass wir anstelle der votge<lb break="no"/>sehenen 2 1/2 Stunden in einer halben Stunde die Fraktion erledigt<lb/>
h&#228;tten. <rs type="person" ref="#per__111702">Deutsch</rs>, der Obmann unseer soz. Fraktion, ersuchte mich<lb/>
deshalb, ich sollte unbedingt ein politisches Referat halten.<lb/>
Ich war zwar nicht besonders darauf vorbereitet, habe aber selbst<lb break="no"/>verst&#228;ndlich sofort die Gelegenheit ben&#252;tzt, um schonungslos unsere<lb/>
Situation darzulegen. Ich erkl&#228;rte rundweg heraus, dass die wichtig<lb break="no"/>ste Funktion&#228;re ist, dass sie Kritik durch entsprechende Vorschl&#228;ge<lb/>
usw. unsere Organisation lebendig halten m&#252;ssen. Ich habe selbstver<lb break="no"/>st&#228;ndlichnicht das Referat gehalten, das ich am Verbandstag halten<lb/>
werde und habe besonders darauf hingewiesen, dass ich nur die poli<lb break="no"/>tischen Aspekte ber&#252;hren m&#246;chte. Ich ging auf das UNbehagen bei den<lb/>
Funktion&#228;ren ein und insbesondere auf die Sitaution, dass wir als<lb/>
Partei aber auch als Gewerkschafter gewohnt sind anzugreifen und<lb/>
nicht zu verteidigen. Ganz besonders unterstrich ich die GEfahr,<lb/>
die vom &#214;AAB kommt, der uns jetzt links &#252;erholen m&#246;chte. Da ich<lb/>
an konkretenBEispiel, wie z.B. die Brauereiverhandlung im vorletzten<lb/>
Jahr, wo wir nicht eingheitlich aufgetreten sind, innerhalb unserer<lb/>
GRuppe, oder die Salinenforderung auf Angleichung an die Beamten<lb/>
provokant referierte, konnte ich annehmen und habe mich auch nicht<lb/>
get&#228;uscht, dass sich daran eine Diskussion anschliessen wird. Tat<lb break="no"/>s&#228;chlich hat diese dann auch stattgefunden. <rs type="person" ref="#per__111702">Deutsch</rs> wies darauf<lb/>
hin, dass der &#214;AAB einen Partner im Betrieb hat und dass sich immer<lb/>
wieder Unternehmer mit dem &#214;AAB versuchen die Probleme so zu l&#246;sen,<lb/>
dass es der &#214;VP n&#252;tzt. <rs type="person" ref="#per__146314">Gamsj&#228;ger</rs>, der Salinenvertreter meinte, jedes<lb/>
Reden sei zwecklos. Sie sind &#252;ber die VErhandlungen mit <rs type="person" ref="#per__97311">Androsch</rs><lb/>
schwer entt&#228;uscht. <rs type="person" ref="#per__97311">Androsch</rs> hat sich &#8211; ich habe das seinerzeit mit<lb/>
gr&#246;sster VErwunderung bemerkt &#8211; bei den ersten Verhandlungen mit den<lb/>
Salinenarbeitern alle ihre Forderungen, die damals aktuell waren,<lb/>
wie z.B. Milit&#228;rzeitanrechnung usw., in einem Aufwaschenbereinigt<lb/>
und gehofft, damit f&#252;r alle ewige Zeiten eine Ruhe zu haben. Jetzt<lb/>
ist er schwer entt&#228;uscht, dass die Salinenarbeiter weitere Forderunge<lb/>
stellen. VErhandlungstaktisch hat er auch seinerzeit ihnen vorgeschla<lb/>
<pb n="16-0608" facs="16_1973-05-24_0608.jpg"/>gen, sie sollen ihm eine BErechnung machen, wo die Differnez zwischen<lb/>
den Beamten und den Arbeitern klar ersichtlich ist. Nat&#252;rlich haben die<lb/>
Salinenarbeiter jetzt vom Jahre 1967 beginnend, alle ihre Nachteile<lb/>
aufgez&#228;hlt. Das erkl&#228;rte ihm jetzt die Salinenverwaltung ganz besonders<lb/>
seine Beamten im Finanzministerium, k&#246;nne man nicht erf&#252;llen. Nun f&#252;hlen<lb/>
sich die Salinenarbeiter gefoppt, dann h&#228;tte sie nicht vorher monate<lb break="no"/>lang rechnen m&#252;ssen. <rs type="person" ref="#per__118212">Suko</rs>, unser Salzburger Landesobmann und gleichzeitig<lb/>
der beste Mann in unserem Brauer-Komitee , hat an Hand der Brauerei-<lb/>
Vertragsverhandlungen jetzt gezeigt, dass er nicht bereit ist, der Unter<lb break="no"/>nehmerschaft einen friedlichen Vergleich anzubieten. Entweder die Brauer<lb/>
akzeptieren die mindestens 18 %-ige Lohnerh&#246;hung oder es gibt, wie er<lb/>
sich ausgedr&#252;ckt hat, Streik. Jetzt haben sie eine Probe gemacht, indem<lb/>
sie ihre Betriebsr&#228;te und Belegschaften informierten und dies hat hundert<lb break="no"/>prozentig geklappt. <rs type="person" ref="#per__118212">Suko</rs> ist immer der Meinung gewesen und hat sie nat&#252;r<lb break="no"/>lich uach jetzt, dass wir Gewerkschafter schlafen, und dass wir insbesonde<lb break="no"/>re in der VP-Regierung verschlafen haben, mit radikaleren Methoden unsere<lb/>
W&#252;nsche durchzusetzen, insbesondere kritisert er, dass jetzt in den Spitz<lb break="no"/>enfunktionen der SP&#214; immer mehr Akademiker aufr&#252;cken, die scheinbar keiner<lb break="no"/>lei Kontakt mehr zur Arbeiterschaft haben. Netterweise &#8211; und er meint das<lb/>
wirklich ehrlich &#8211; hat er mich davon ausgenommen. Wir entfernen uns &#8211; so<lb/>
glaubt er &#8211; immer mehr von der soz. Idee. <rs type="person" ref="#per__139689">Cmager</rs>, BRO von der G&#246;sser<lb/>
Brauerei meinte, ich h&#228;tte eine politische GRabrede gehalten. Zweimal,<lb/>
wie er registrierte, h&#228;tte ihc gefrag,t wie es weitergehensollte. WEnn<lb/>
die Regierung nicht weiss, wie das weiter geht, dan-n ist das ein<lb/>
trauriges Zeichen. Andereseits hat er neuerdings sich dagegen ausge<lb break="no"/>sprochen, dass BEschl&#252;sse auf h&#246;herer Ebene gefasst werden in ihrer<lb/>
Lohnpolitik. Ich konnte ihn natrlcih dann bei der Antwort, obwohl<lb/>
ich ihn niemals niedersetzte, er h&#228;tte zwar einige M&#246;glicheiten mit ge<lb break="no"/>boten, ihn insofern glaube ich aufzukl&#228;ren und beruhigen, dass ich eben<lb/>
gesagt habe, ich h&#228;tte nat&#252;rlich alles so darstellen k&#246;nnen als w&#228;re<lb/>
es in sch&#246;nster Ordnung. Mir kam es aber darauf an, ihm zu zeigen, wo<lb/>
Schw&#228;chen liegen, dass wir eben z.B. nicht imstande sind, trotz der<lb/>
Leistungen,die wir erbringen, sei es als Gewerkschaft, als Partei<lb/>
aber auch als Regierung, unsere Funktion&#228;re zu aktiven K&#228;mpfer zu gewinnen<lb/>
sondern sie maximal alles das, was erreicht ist, einstecken und sich dem<lb/>
Gegner nicht stellen, Dass wir in unserer Organisation eine andere Lohn<lb break="no"/>politik machen und neimals Beschl&#252;sse auf hchster Ebene gefasst werdn,<lb/>
m&#252;sste er wissen und habe ich ihm an Hand der Lohnverhandlungen der Brauer<lb/>
immer wieder gewiesen. <rs type="person" ref="#per__146194">Dudek</rs> wieder hat gemeint, die Wiener werden<lb/>
von den Bundesl&#228;ndern ununterbrochen angegriffen, Die Gewerkschafts-<lb/>
oder Parteif&#252;hrung muss sich doch &#252;berlegen, welche BEschl&#252;sse sie<lb/>
fasst und dann hat er dazu Vertrauen und meint, mit seinem Wissen k&#246;nnte<lb/>
<pb n="16-0609" facs="16_1973-05-24_0609.jpg"/>er doch keinesfalls diskutieren. Gegen eine solche Auffassung habe<lb/>
ich mich na&#252;tlrhch ganz entschieden gewendet und darauf hingewiesen, dass<lb/>
es im Gegenteil notwendig ist und jeder Funktion&#228;r dazu verpflichtet ist,<lb/>
seine Meinung so zu sagen wie er dies eben ausdr&#252;cken kann. Es kommt<lb/>
gar nicht darauf an, durch Fachwissen oder durch scheinbare &#220;berlegenheit<lb/>
der "Oberen" wenn ich es so bezeichnen darf, zu glauben, ein kleiner<lb/>
Funktion&#228;r hat einem nichts mehr zu sagen.</p><p xml:space="preserve"><rs type="person" ref="#per__145991">Zams</rs>, ein Betriebsrat von G&#246;sser Brauerei, meinte, der Vorredner sie<lb/>
falsch programmiert, weil er einen Gegenstz zwiwdchen Wien un-d den<lb/>
Bundesl&#228;ndern insofern herausarbeiten wollte, als er meitne, die Bundes<lb break="no"/>l&#228;nder greifen Wien an. Betriebsratswahlen zeigen aber deutlich? dass<lb/>
dort, wo Betriebsr&#228;te Kontakt haben, sie auch positiv abschliessen..<lb/>
IN den politischen Versammlungen m&#252;sste man merh &#252;ber die Preise, Wirt<lb break="no"/>schaftsentwicklung, Betriebsverfassung erfahren, &#252;ber die auch ich nicht<lb/>
geredet habe, HIer entschuldigte ich mich noch einmal, dass es doch<lb/>
keinen Sinn gehabt h&#228;tte, mein Referat zweimal zu haltne und was den<lb/>
guten Abschluss der Betriebsratswahlen bei uns betrifft, wir haben<lb/>
fast keine Stimmen verloren, so zeigt dies eben, dass wir doch noch gute<lb/>
Betriebsr&#228;te und guten Kontakt zu den Mitgliedern haben.</p><p xml:space="preserve"><rs type="person" ref="#per__140884">Marsal</rs>, unser Vorarlberger Obmann, meinte, dass in der Partei und auch<lb/>
ind er Gewerkschaft eine gewisse Lethargie herrscht. Er glaubt, eine<lb/>
Juso-Bewegung w&#228;re f&#252;r uns nicht schlecht, allerdings innerhalb der<lb/>
Partei. Mit den Preisen und Wirtschaftsproblemen werden die gesamte<lb/>
gesellschaftliche Situation &#252;berdeckt und die Arbeiterschaft fast von<lb/>
den wirklichen Zielen abgehalten. Die von mir vorgesehene Gastarbeiter-<lb/>
Assimilierung, meint er, m&#252;sste man &#228;usserst vorsichtig beginnen, In Vorarl<lb break="no"/>berg w&#252;rden nationale Gegens&#228;tze schon entstehen. Die Vorarlberg haben<lb/>
bekanntlich den gr&#246;sstenAnteil an Gastarbeitern und <rs type="person" ref="#per__97583">J&#228;ger</rs>, der &#214;AAB-Obmann<lb/>
und Pr&#228;sident der Arbeiterkammer, geht mit der nationalen Parole gegen<lb/>
die Gastarbeiter, w&#228;hrend <rs type="person" ref="#per__140909">Grassner</rs>, der soz. Obmann, der das letzte Mal<lb/>
als Pr&#228;sident abgew&#228;hlt wurde, versucht, die internationale Auffassung<lb/>
zu vertreten. <rs type="person" ref="#per__140884">Marsal</rs> f&#252;rchtet mit Recht, dass die Vorarlberger auch in<lb/>
diesem FAll <rs type="person" ref="#per__97583">J&#228;ger</rs> rechtgeben werden. <rs type="person" ref="#per__149247">Strimmer</rs>, ein Obmann der Zucker<lb break="no"/>fabrik Enns, hatte als interesanten Vorschlag, wir sollten die Schulden<lb/>
der &#214;VP nicht zur&#252;ckzahlen, sondern eben diese Milliarde z.B pro Jahr dazu<lb/>
verwenden, um f&#252;r die Gesundheitspolitik auszugeben. Er meonte, damit k&#246;nnte<lb/>
man sich irgendwelche ERh&#246;hungen an Steuern und Abgaben ersparen.</p><p xml:space="preserve"><rs type="person" ref="#per__146976">Lansteiner</rs>, ein BRO, war am meisten entt&#228;uscht &#252;ber die Salinenverhand<lb break="no"/>lungen, Er selbst hat mir auch nachher nocheinmal versichert und In<lb/>
<pb n="16-0610" facs="16_1973-05-24_0610.jpg"/>der Versammlung erklrt, <rs type="person" ref="#per__97311">Androsch</rs> h&#228;tte sich wie ein Kaiser benommen,<lb/>
es h&#228;tte ihm nur mehr die Krone gefehlt. Jetzt w&#252;rden im Herbst in<lb/>
Ober&#246;sterreich bei den Wahlen die Salinenarbeiter, wenn es zu keinem<lb/>
Ergebnis k&#228;me und sich das Klima nicht bessert, wahrscheinlich zu kata<lb break="no"/>strophalen ERgebnissen kommen. Ich empfahl ihnen, sich unbedingt auch mi<lb/>
diesem Problem in Ober&#246;sterreich mit dem LH-Stv. <rs type="person" ref="#per__125380">Fridl</rs> zu besprechen.<lb/>
<rs type="person" ref="#per__110999">Serinie</rs>, der BRO von der KGW, wollte wissen, ob das Stillhalteabkommen<lb/>
verl&#228;ngert wird. Er meinte, <rs type="person" ref="#per__97346">Benya</rs> k&#246;nnte man morgen beim REferat nicht<lb/>
fragen. GEgen diese Auffassung habe ich michsofort gewendet und erkl&#228;rt<lb/>
selbstverst&#228;ndlich sollte und kann man mit <rs type="person" ref="#per__97346">Benya</rs> auch diskutieren,<lb/>
dar&#252;berhinaus aber sei ein Stillhalteabkommenverl&#228;ngerung nicht geplant.<lb/>
Im &#252;brigen aber h&#228;tten wir immer wieder erkl&#228;rt, dass trotzdes Still<lb break="no"/>halteabkommens bei entsprechendem Ablauf der von uns festgelegten Lauf<lb break="no"/>zeiten, wir haben das ja nie im VErtrag gebunden, die Lohnbewegungen durc<lb/>
gef&#252;hrt wurden, wie ja dies am Jahresanfang z.B. mit den Fettarbeitern<lb/>
praktiziert wurde. Hart kritisiert hat <rs type="person" ref="#per__110999">Serinie</rs>, indem er meinte, die<lb/>
Regierungspolitik soll man verteidigen und er fragte: Was soll man<lb/>
dort verteidigen ? Hier musste ich ihm schon replizieren, dass wir<lb/>
glaube ich, wenn er objektiv urteilen wollte, einige M&#246;glichkeiten<lb/>
zum VErteidigen es sehr wohl gibt. <rs type="person" ref="#per__114449">Nowotny</rs> vom Konsum interessiert<lb/>
sich, wann endlich die lex <rs type="person" ref="#per__97846">Proksch</rs>, d.h. die grosse Kodifikation des<lb/>
Arbeitsrechtes , die <rs type="person" ref="#per__117613">Rehor</rs>, wie er sagt, in eine Schublade gegeben<lb/>
hat, endlich aufgemacht wird, nachdem doch <rs type="person" ref="#per__117613">Rehor</rs> sicher den Schreibtisch<lb/>
nicht mitgenommen hat und <rs type="person" ref="#per__97525">H&#228;user</rs> nur aufmachen m&#252;sste. 3 Jahre ist<lb/>
jetzt soz. Regierung, wann ist endlich die lex <rs type="person" ref="#per__97846">Proksch</rs> Gesetz ?<lb/>
Hier zeigte sihc f&#252;r mich, dass es halt furchtbar leicht ist und<lb/>
ein VErbrechen von <rs type="person" ref="#per__97846">Proksch</rs> war, einen Entwurf einzubringen, von dem<lb/>
er selbst gewusst hat, dass er nicht m&#246;glich ist, in den n&#228;chsten Jahren<lb/>
durchzusetzen. Er hat damals alleszusammengeschrieben was gut und<lb/>
teuer gewesen ist und dachte sich sicherlich damit schafft er sich ein<lb/>
Monument und die anderen sollen es erf&#252;llen. Dies Meinung habe ich<lb/>
nat&#252;rlich dort nicht kundgemacht. Wohl aber sagte ich, dass <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
sich bem&#252;ht, schrittweise und dass dies der richtigere Weg ist, etwas<lb/>
zu erreichen. DAr&#252;ber hinaus haben gerade wir als Lebensmittelarbeiter<lb/>
in unserem Rahmenkollektivvertrag versucht, Schrittmacher f&#252;r die<lb/>
Angleichung der Arbeiter an die Angestelltenrecht zu sein und in diesem<lb/>
Sinne werden wir weiter fortschreiten.</p><pb n="16-0611" facs="16_1973-05-24_0611.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__146915">Kopal</rs>, der K&#228;rntner Landesobmann, verwies darauf, dass wir zu viele<lb/>
Gesetze machen und dass es deshalb unm&#246;glich ist, sie unseren Mitglie<lb break="no"/>dern und Funktion&#228;ren klar zu machen. Er sprach sich ganz besonders<lb/>
gegen die Doppelfunktionen, d.h. gegen die &#196;mterkumulierung aus und<lb/>
meinte auf K&#228;rnten bezogen, dass eben die Gemeinedeeingliederung<lb/>
und der Ortstafelstreit dazu gef&#252;hrt hat, bei der n&#228;chstebesten Wahl<lb/>
aus Ver&#228;rgerung so zu stimmen. Provokant erschien ihm, dass die<lb/>
Zahn&#228;rzte und andere GRuppen fordern k&#246;nnen, was sie wollen.</p><p xml:space="preserve">Der letzte Diskussionredner <rs type="person" ref="#per__140884"><choice><choice><sic>Masol</sic><corr>Masal</corr></choice></choice></rs> <add>[evtl. Falschidentifikation, Anm.]</add> meinte, dass der KOntakt der Betriebs<lb break="no"/>r&#228;te noch ganz gut sei, dass aber einzelne Regelungen, wie z.B. die<lb/>
OeNB-Bez&#252;ge von <rs type="person" ref="#per__98043">Waldbrunnner</rs> ode aber auch die Politikergeh&#228;lter, er<lb/>
sprach von den Ministergeh&#228;ltern eben nicht zu verteidigen seien. Hier<lb/>
erkl&#228;rte ich rundweg, dass ich diese Situaiton voll verstehen kann,<lb/>
dass <rs type="person" ref="#per__98043">Waldbrunner</rs> dann zwar verzichtet hat und zwar nicht auf die Er<lb break="no"/>h&#246;hung sondern auf seinen ganzen Bezug und dass die &#214;VP bei ihren<lb/>
Funktion&#228;ren ganz anders vorgeht und trotzdem die &#214;ffentlichkeit anders<lb/>
reagiert. Hier k&#246;nnte ich aber zum Schluss der Debatte darauf hinweisen,<lb/>
das sei eben in der soz. BEwegung andere Masst&#228;be gelten als bei der<lb/>
b&#252;rgerlichen Partei. WEnn es Schiebungen dort gegeben hat, h&#228;tte das<lb/>
den einzelnen kaum geschadet und das Image der Partei wurde dadurch<lb/>
nicht verschlechtert, weil scheinbar die grosse Masse nichts anderes<lb/>
erwartet. Anders ist es bie der Soz. Partei und in der Gewerkschafts<lb break="no"/>bewegung. ICh sagte zum Schluss, so muss und soll es bleiben, sonsten<lb/>
w&#252;rde auch ich die Partei wechseln.</p><p xml:space="preserve">Die Er&#246;ffnung des Verbandstages verlief programmgem&#228;ss. Am eindrucks<lb break="no"/>vollsten waren die BEgr&#252;ssungsworte des christlich internationalen<lb/>
Gewerkschafters. Der hat &#8211; und das hat mich sehr verwundert &#8211; in ganz<lb/>
harter WEise die Gesellschaft kritisert. Er meinte, das kapitalistische<lb/>
System, das wir ablehnen m&#252;sse ge&#228;ndert werden. Es sei ungerecht und<lb/>
unsozial. In Afrika zeigt sich, dass die Menschen entweder durch die<lb/>
Regierung oder durch den Kapitalismus in ener Diktatur leben, er appellier<lb break="no"/>te an die internationale Solidarit&#228;t und hat in ganz scharfen Worten<lb/>
die Unternehmer und deren System gegeiselt. Da wir vom Verbandstag<lb/>
ein stenographische Protokoll haben, werden wir seine &#196;usserungen sicher<lb break="no"/>lich noch &#246;ferts gut gebrauchen k&#246;nnen. Von der Fraktion gibt es bekannt<lb break="no"/>licherweise keinerlei Aufzeichnungen, weshalb ich die Fraktionssitzungen<lb/>
in vollem Ablauf aufgezeichnet habe.</p></div>
      </body>
      <back>
         <pb n="16_0606_18" facs="16_1973-05-24_0606-18.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.5.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0606_19" facs="16_1973-05-24_0606-19.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
