<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 24. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-24">Freitag, 24. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1421" facs="13_1972-11-24_1421.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 24. November 1972<lb/>
</p>
            <p xml:space="preserve">Das Energiekomitee besch&#228;ftigte sich mit dem Vorschlag von <name type="person" ref="#per__97461">Fr&#252;hbauer</name>,<lb/>
die Haushaltsenergiepreise bis 1. Mai 1973 unver&#228;ndert zu lassen.<lb/>
Dies kostet der Energiewirtschaft ca. 40 Mill. S. Da wir urspr&#252;nglich<lb/>
vorgesehen hatte, dass wir 2 Entlastungss&#228;tze 0,9 f&#252;r Verbund, Salzburg<lb/>
und Burgenland sowie Tirol und Vorarlberg sowie 1,4 % f&#252;r die anderen<lb/>
L&#228;nder vorgesehen hatten, die Berechnungen aber ergaben, dass f&#252;r die<lb/>
Tiroler TIWAG und f&#252;r die Vorarlberger VKW eigentlich nur 0,5 % richtig<lb/>
w&#228;ren, haben wir den beiden westlichen L&#228;ndern den geringeren Ent<lb break="no"/>lastungssatz zugebilligt. Dadurch kommt es auch zu einem Anheben<lb/>
der Strompreise in diesen beiden L&#228;ndern in einem st&#228;rkeren Ausmass<lb/>
als dies in den &#246;stlichen Bundesl&#228;ndern der Fall ist. Dadurch wird die<lb/>
Differenz der Strompreise, die jetzt bereits existiert, ein klein<lb/>
wenig verkleinert. Nach diesem Zugest&#228;ndnis war es ganz klar, dass<lb/>
auch die anderen Gesellschaften, nachdem jetzt die Tiroler und Vor<lb break="no"/>arlberger befriedigt waren, d.h. insbesondere N&#214; und O&#214;, den Vor<lb break="no"/>schlag akzeptieren w&#252;rden. Ich habe &#252;berhaupt den Eindruck, dass<lb/>
alle froh waren, so billig wegzukommen.<lb/>
</p>
            <p xml:space="preserve">Im Verb&#228;ndekomitee zeigte sich ebenfalls, dass eigentlich die Han<lb break="no"/>delskammer mit den Kompromissvorschl&#228;gen sehr einverstanden ist.<lb/>
<name type="person" ref="#per__97769">Mussil</name> hat nur noch ein Scheingefecht geliefert. Selbst f&#252;r die<lb/>
Benzinpreisregelung, die letzten Endes mit 1.1.1974 eine volle Befrie<lb break="no"/>digung der &#214;lfirmen gibt, hat <name type="person" ref="#per__97769">Mussil</name> nur f&#252;r das Protokoll festgehalten,<lb/>
dass die Agip-Firmen bei ihm protestierte. Ich erkl&#228;rte, dass dies<lb/>
auch bei mir der Fall war, und sie das im Protokoll brauchen, damit<lb/>
sie gegen&#252;ber ihren r&#246;mischen Mutterhaus eine Entschuldigung haben.<lb/>
Zu meiner gr&#246;ssten Verwunderung hat weder die Arbeiterkammer noch<lb/>
der &#214;GB zu den beiden L&#246;sungen im Detail noch einmal Stellung ge<lb break="no"/>nommen. Hier zeigte sich, dass sie grosse Disziplin halten. Insbesondere<lb/>
f&#252;r die Benzinpreisregelung h&#228;tte ich einen heftigeren Protest er<lb break="no"/>wartet. Bei der Zuckerpreiskalkulation stellte sich heraus, dass die<lb/>
Umstufung von der Vorratsentlastung 2 in 3 vollkommen gen&#252;gt. Dr.<lb/>
<name type="person" ref="#per__117100">Habig</name>, der Pr&#228;sident des Verbandes meinte nur, sie m&#246;chten noch eine<lb/>
Umstufung auf 5. <name type="person" ref="#per__137215">Hecke</name> hat dann eine genaue Durchrechnung durchgef&#252;hrt<lb/>
und letzten Endes erkl&#228;rten sie sich also mit der Umstufung von 2<lb/>
auf 3 vollkommen einverstanden. Ihre Berechnung, dass die Stufe 3<lb/>
eine 5 %-ige Vorratsentlastung bedeutet, dies aber nur vom<add>[Zahl fehlt, Anm.]</add> %-igen<lb/>
Produktionswert und nicht vom Bilanzwert, bedeutet, dass sie 4 % plus<lb/>
<pb n="13-1422" facs="13_1972-11-24_1422.jpg"/>1,74 d.h. also 5,75 nach ihren Berechnungen absetzen k&#246;nnen. Demgegen<lb break="no"/>&#252;ber m&#252;ssen sie 8 % Mehrwertsteuer bezahlen. Diese Milchm&#228;dchenrechnung<lb/>
von Dr. <name type="person" ref="#per__117100">Habig</name> d&#252;rfte aber falsch sein. Ich selbst habe mich mit diesen<lb/>
Problemen in der letzten Zeit nicht mehr besch&#228;ftigt. Was mich aber am<lb/>
meisten verwundert hat, ist, dass <name type="person" ref="#per__98112">Z&#246;llner</name> ebenfalls gleich freim&#252;tig erkl&#228;r<lb break="no"/>te, er h&#228;tte seinen Experten nicht zur Hand und k&#246;nnte deshalb nicht<lb/>
pr&#252;fen, ob die Berechnungen richtig sind und ob die 3 gen&#252;gt. Ich per<lb break="no"/>s&#246;nlich habe mich eigentlich ge&#228;rgert, dass ich nicht mehr diese Detail<lb break="no"/>kenntnisse in die Verhandlungen mitbringe. Andererseits hat es mich<lb/>
wieder beruhigt, dass <name type="person" ref="#per__98112">Z&#246;llner</name> in meiner Nachfolgefunktion die so f&#252;r<lb/>
mich selbstverst&#228;ndlichen Detailinformationen nicht besitzt. Richtig<lb/>
ist und dar&#252;ber hat sich <name type="person" ref="#per__98112">Z&#246;llner</name> sehr beschwert, dass die Handelskammer<lb/>
ihre Experten dann f&#252;r die einzelnen Punkte zuziehen konnte. <name type="person" ref="#per__97769">Mussil</name><lb/>
erkl&#228;rte, dass <name type="person" ref="#per__97311">Androsch</name> dazu gefragt und von ihm die Zustimmung be<lb break="no"/>kommen hat. Bei Getreide konnte eine solche Einigung nicht erreicht<lb/>
werden. Hier hat <name type="person" ref="#per__97311">Androsch</name> zugestimmt, dass ebenfalls eine Umstufung auf<lb/>
3 stattfindet. Dies bedeutet, dass er f&#252;r Weizen, Roggen, Weizenmehl<lb/>
und Gries 100 Mill. S bereitstellen muss. F&#252;r Zucker sind es angeblich<lb/>
55 Mill., die ihn die Umstufung kosten wird. Die Landwirtschaft, <name type="person" ref="#per__97368">Brand<lb break="no"/>st&#228;tter</name>, m&#246;chte aber, dass nicht nur die preisgeregelten sondern alle<lb/>
Getreidesorten und Mehl und Futtermitteil entsprechend umgestuft<lb/>
werden. Dar&#252;ber hinaus m&#246;chte er noch eine Reduzierung des Entlastungs<lb break="no"/>satzes. Ich erwiderte sofort, dass in diesem Fall dann die <choice><choice><sic>Herndl-Bauern</sic><corr>Hendl-Bauern?</corr></choice></choice><lb/>
noch h&#246;here Getreide- und Futtergetreide-Preise zahlen m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve">Bei der budget&#228;ren Auswirkung hat <name type="person" ref="#per__97311">Androsch</name> jetzt zugestanden, dass<lb/>
solange nicht der zus&#228;tzliche vorzeitige AfA-Satz von 25 % eingef&#252;hrt<lb/>
wird, die Differenzierung f&#252;r die Grenzgebiete mit 60 % bleiben soll.<lb/>
Ob er dann die 50 % Mischsatz auch f&#252;r die Nicht-Grenzgebiete auf 45<lb/>
wieder zur&#252;ckf&#252;hrt, war f&#252;r mich nicht ganz klar. Die Einf&#252;hrung des<lb/>
25 %-igen zus&#228;tzlichen AfA-Betrages 1974 wird dann der einheitliche<lb/>
Satz von 50 % scheinbar kommen. Ebenso will er die vorgesehene Aus<lb break="no"/>setzung des 5 %-igen Wertberichtigungssatzes f&#252;r Exportlieferungen zur&#252;ck<lb break="no"/>nehmen und 1973 doch einf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bei der Liberalisierung f&#252;r die Importe einigten wir uns, dass ausser<lb/>
den Kontingenterh&#246;hungen durch Ungarn und Polen usw., die ja keinerlei<lb/>
gr&#246;ssere Anlieferungen garantieren, dass bei den n&#228;chsten Verhandlungen<lb/>
mit Japan Zugest&#228;ndnisse f&#252;r Herausnahme aus der Lizenzierung f&#252;r japa<lb break="no"/>nische Importe gemacht werden sollen. In diesem Fall wird im Einvernehmen<lb/>
mit der Handelskammer und der Arbeiterkammer und dem &#214;GB eine neue Liste<lb/>
<pb n="13-1423" facs="13_1972-11-24_1423.jpg"/>zu erstellen sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte <name type="person" ref="#per__108322">Meisl</name> zu ersuchen, entsprechende Vorberei<lb break="no"/>tungsarbeiten mit den Interessenvertretungen jetzt sofort in Angriff<lb/>
zu nehmen.<lb/>
</p>
            <p xml:space="preserve">Die automatische Lizenzierung f&#252;r Rind- und Schweinefleisch stiess<lb/>
auf den erbitterten Widerstand der Landwirtschaft. <name type="person" ref="#per__98055">Weihs</name> schlug vor,<lb/>
dass im n&#228;chsten Jahr, wo wir ca. 300.000 Schweine brauchen, 8.000<lb/>
St&#252;ck f&#252;r den Wiener Markt, 1.000 f&#252;r Wr. Neustadt und 1.000 f&#252;r<lb/>
Graz je Woche als Grundimport genehmigt werden sollten und jetzt verein<lb break="no"/>bart werden. F&#252;r die westlichen Bundesl&#228;ndern sollen 300 t Fleisch<lb/>
pro Monat eingef&#252;hrt werden. Dar&#252;ber hinausgehende Mengen seien durch<lb/>
die Abrufkommission festzulegen. <name type="person" ref="#per__98112">Z&#246;llner</name>, der automatische Lizenzierung<lb/>
unbedingt weiter verlangte, hat mir nachher unter vier Augen zugesichert,<lb/>
dass er mit diesem Kompromissvorschlag <name type="person" ref="#per__98055">Weihs</name> sehr einverstanden sei,<lb/>
aber erst am letzten Moment genehmigen will, bis die Pr&#228;sidenten der<lb/>
Landwirtschaftskammern sich zu diesem Kompromiss eindeutig bekannt haben<lb/>
und auch in den Vertrag aufgenommen wird. Aus dieser ganzen Diskussion<lb/>
und der Entwicklung habe ich eines gelernt: Man darf nicht vorzeitig ir<lb break="no"/>gendein Problem zur Diskussion stellen, wie z.B. die Arbeiten unserer<lb/>
Genossen im Feber &#252;ber ein Preisstabilisierungskonzept, wenn die<lb/>
Zeit noch nicht reif, jetzt wo der 7 %-ige Index alle geschockt hat,<lb/>
sind sie bereit Zugest&#228;ndnisse zu machen, die im Feber des Jahres nicht<lb/>
einmal theoretisch erwogen h&#228;tten werden k&#246;nnen. Andererseits aber ist<lb/>
es objektiv gesehen jetzt wirklich 5 Minuten vor 12, wenn nicht viel<lb break="no"/>leicht schon 5 Minuten nach 12. Ich glaube n&#228;mlich, dass wenn jetzt die<lb/>
Preise nat&#252;rlich noch weiter steigen werden, es einen furchtbaren Schock<lb/>
der &#214;ffentlichkeit geben wird, weil ein jeder annimmt, dass das Stabili<lb break="no"/>sierungsprogramm jetzt bereits durch entsprechende Preissenkungen und<lb/>
zumindestens darauf resultierenden R&#252;ckgang der Steigerungsrate seinen<lb/>
Niederschlag finden m&#252;sste. Ich bin neugierig, ob die Handelskammer<lb/>
und die Landwirtschaftskammer das Stabilisierungspaket annimmt oder<lb/>
letzten Endes doch ablehnt. Sie k&#246;nnte dies ja eigentlich tun und<lb/>
gleichzeitig mitteilen, dass sie eben das Sozialpartnerabkommen trotz<lb break="no"/>dem f&#252;r zweckm&#228;ssig h&#228;lt und sich daran orientieren wird.<lb/>
</p>
            <p xml:space="preserve">Die Fachvereinigung der Stahlh&#228;ndler, die 600 Firmen umfasst hat mit<lb/>
Ing. <name type="person" ref="#per__140250">Rieder</name> von der Handelskammer bei mir vorgesprochen, weil sie<lb/>
erst am 10.12. den Antrag &#252;ber Festsetzung der tieferen Entlastung<lb/>
bei mir einbringen kann. Der Grosshandel, wie die Firma Waldmann, ins<lb break="no"/>gesamt gibt es 29, hat bisher 4 % Vorratsentlastung und 5,5 % Umsatzsteuer,<lb/>
<pb n="13-1424" facs="13_1972-11-24_1424.jpg"/>da sie umsatzsteuerpflichtig ist. Der Fachhandel, ca. 200 Firmen<lb/>
hat nur die 4 %-ige Vorratsentlastung und war bis jetzt umsatzsteuer<lb break="no"/>frei auf Grund der Freiliste 3. Da aber beide denselben Preis vom<lb/>
Werk, sei es Alpine oder V&#214;EST vorgeschrieben bekommen und auch weiter<lb/>
verrechnen, ergibt sich jetzt die ungleiche Behandlung. Der Grosshandel<lb/>
hat n&#228;mlich genau denselben Preis wie der Fachhandel nur kriegt er<lb/>
2,9 % Provision. Durch die 7,8 %-ige Entlastung w&#252;rde der Grosshandel<lb/>
15 Mill. und der Fachhandel 10 Mill. Ertragsminderung haben. Die Ver<lb break="no"/>einigung hofft nun, dass ich einen positiven Bescheid bis Anfang J&#228;nner<lb/>
erlasse, damit sie nicht mit 1. J&#228;nner andere Preise, n&#228;mlich tiefere<lb/>
verrechnen m&#252;ssen, die wie sie glauben, nach Erlass des Bescheides<lb/>
dann wieder erh&#246;ht werden m&#252;ssten. Ich habe ihnen selbstverst&#228;ndlich<lb/>
gar nichts zugesagt, sondern erkl&#228;rt, ich k&#246;nnte erst, wenn der Antrag<lb/>
vorliegt, die Interessenvertretungen um Stellungnahme bitten und<lb/>
dann w&#252;rde man erst sehen, ob &#252;berhaupt ein Bescheid erlassen wird.<lb/>
Aus stabilit&#228;tspolitischen Gr&#252;nden w&#228;re es sogar zweckm&#228;ssig, wenn<lb/>
Anfang J&#228;nner nicht allzu hohe Preise geltend gemacht werden. Solche<lb/>
n&#228;mlich sich dann wirklich herausstellen, dass ihr Antrag berechtigt<lb/>
ist, w&#252;rde eben nach 8 Wochen, d.h. am 10. J&#228;nner erst der neue<lb/>
Preis in Kraft treten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich glaube, dass es bei den Bescheiden auf Grund<lb/>
des Entlastungskatalogs &#8211; Preisbestimmungsgesetz &#8211; von uns sehr wohl<lb/>
&#252;berlegt werden soll, wieweit wir preispolitische Gesichtspunkte gegen<lb break="no"/>&#252;ber betriebswirtschaftlichen Notwendigkeiten in den Vordergrund stel<lb break="no"/>len.</p>
            <p xml:space="preserve">Die Lohnschl&#228;chter, eine Arbeitsgemeinschaft von eigentlich Unselbst&#228;n<lb break="no"/>digen, die nur als Selbst&#228;ndige gef&#252;hrt werden und auch entsprechende<lb/>
Steuern zu zahlen haben, hatten vergessen, sich entsprechend bei der<lb/>
Erstellung des Entlastungskataloges durch die Arbeiterkammer auf<lb/>
ihre besondere Situation hinzuweisen. Sie sind n&#228;mlich umsatzsteuer<lb break="no"/>frei und w&#252;rden deshalb, wenn sie jetzt mit dem hohen Entlastungssatz<lb/>
von &#252;ber 7 % getroffen werden, wirklich eine Einbusse ihrer Einkommen<lb/>
hinnehmen m&#252;ssen. Bei Oberrat <name type="person" ref="#per__111737">Marsch</name>, wo sie schon vorgesprochen haben,<lb/>
wurde ihnen bereits mitgeteilt, dass sie nur einen Antrag jetzt auf<lb/>
Individual-Entlastung stellen k&#246;nnen. In diesem Fall ist es deshalb<lb/>
wieder von grossem Nachteil, weil bereits mit 1. J&#228;nner sie auf<lb/>
Grund des Preisbestimmungsgesetzes, wenn sie keinen Individualbescheid<lb/>
von uns bekommen, auf alle F&#228;lle die von ihnen bisher nicht bezahlte<lb/>
Umsatzsteuer in Form einer Reduzierung ihrer Schl&#228;chterl&#246;hne zur Kennt<lb break="no"/>nis nehmen m&#252;ssten.<lb/>
</p>
            <pb n="13-1425" facs="13_1972-11-24_1425.jpg"/>
            <p xml:space="preserve">Dipl.Ing. <name type="person" ref="#per__115651">Cifer</name> kam mit dem ung. Generaldirektor <name type="person" ref="#per__140252">Peschte</name> um mir &#252;ber<lb/>
eine grosse Kooperation zu berichten. <name type="person" ref="#per__140252">Peschte</name> hat angeblich von Land<lb break="no"/>wirtschaftsminister <name type="person" ref="#per__140251">Dim&#233;ny</name> die Weisung und den Auftrag, mit <name type="person" ref="#per__115651">Cifer</name><lb/>
eine grosse Kooperation zu besprechen. Angeblich weiss auch Aussenhandels<lb break="no"/>minister <name type="person" ref="#per__110971">B&#237;r&#243;</name> davon. Das Projekt umfasst umfasst 100 bis 150.000 ha<lb/>
Bew&#228;sserung und w&#228;re eine ungeheuer grosse Kooperation. Angeblich<lb/>
soll nach <name type="person" ref="#per__115651">Cifer</name> auch die SU grosses Interesse daran haben, weil<lb/>
sie dann gleichzeitig auch solche Kooperationen in ihrem eigenen Land<lb/>
machen m&#246;chte. Die Investitionen w&#252;rde 2&#8211;3 Mia. S umfassen und<lb/>
sollten in vier Jahren erledigt sein. Es w&#252;rden langfristige Kredite<lb/>
notwendig sein. Der Fremdanteil, den die &#246;sterr. Kontrollbank normaler<lb break="no"/>weise nur mit 10 % zul&#228;sst, m&#252;sste in diesem Fall auf 25&#8211;30 %<lb/>
erh&#246;ht werden. Insbesondere sollten Pumpstationen, die in &#214;sterreich<lb/>
gar nicht erzeugt werden k&#246;nnen, von den Ungarn zur Verf&#252;gung gestellt<lb/>
werden. Die ungarische Nationalbank, ein gewisser <name type="person" ref="#per__133000">Fekete</name>, h&#228;tte<lb/>
dem bereits zugestimmt. Die Planung dieses Projektes geht zu Lasten<lb/>
Ungarn, d.h. die Kosten werden von Ungarn &#252;bernommen. Die Durchf&#252;hrung<lb/>
und die Lieferung obliegt &#214;sterreich. Alles was unter der Erde ist,<lb/>
also Kan&#228;le usw. w&#252;rden mit 10 &#8211; 15-j&#228;hrigen Krediten berechnet<lb/>
und alles was oben installiert wird, wie Pumpen, Installationen usw.<lb/>
sollen mit 5 &#8211; 7-j&#228;hrigen Krediten finanziert werden. Ein gebundener<lb/>
Finanzkredit von 6 % sei daf&#252;r notwendig und <name type="person" ref="#per__115651">Cifer</name> hat so gemacht,<lb/>
wie wenn er den bereits mehr oder minder gesichert h&#228;tte. Ich kann<lb/>
mir nicht vorstellen, dass die &#246;sterr. Kontrollbank in derartigen<lb/>
Gr&#246;ssenordnungen bereit ist, mit <name type="person" ref="#per__115651">Cifer</name> Verhandlungen in concreto zu<lb/>
f&#252;hren. Ich habe ihm keinerlei Zusagen gemacht, sondern schon vorher<lb/>
und auch beim Hinausgehen neuerdings erkl&#228;rt, dass ich ihn finanziell<lb/>
ihn keinesfalls unterst&#252;tzen k&#246;nnte. An dem Zustandekommen einer Koope<lb break="no"/>ration aber erkl&#228;rte ich ganz offiziell, w&#228;re &#214;sterreich nat&#252;rlich<lb/>
sehr interessiert. Ein wesentlich kleines Projekt von 14 &#8211; 15.000 ha<lb/>
soll <name type="person" ref="#per__115651">Cifer</name> jetzt in der Teilstufe II projektiert haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1420_01" facs="13_1972-11-24_1420-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.11.1972</head>
         </div>
         <pb n="13_1420_02" facs="13_1972-11-24_1420-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
