<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750518">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 18. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-05-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-18">Sonntag, 18. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0614" facs="26_1975-05-18_0614.jpg"/>
         <div type="entry">
            <p xml:space="preserve">18.5.<lb/>
Pfingsten 1975<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit <rs type="person" ref="#per__97444">Heinz Fischer</rs> hat ergeben, dass die SP&#214; keine<lb/>
Fristsetzung des Energiesicherungsgesetzes macht. Zuerst hatte<lb/>
<rs type="person" ref="#per__97444">Heinz Fischer</rs> mir erkl&#228;rt, es best&#252;nde die M&#246;glichkeit, dass die<lb/>
n&#228;chste Pr&#228;sidialsitzung gemeinsam mit der Fristsetzung f&#252;r das<lb/>
Einkommensteuergesetz, Parteienfinanzierung auch das Energiesicherungs<lb break="no"/>gesetz beschliesst. Eine rationelle Spitzenbesprechung, ich weiss<lb/>
nicht wer aller dabei war, auf alle F&#228;lle <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__98066">Robert Weisz</rs> und<lb/>
<rs type="person" ref="#per__97444">Heinz Fischer</rs>, hat dann eine andere Taktik ergeben. Wenn die &#214;VP n&#228;m<lb break="no"/>lich bei der Parteifinanzierung, d.h. den Subventionen die gegeben<lb/>
werden, im Finanz- und Budgetausschuss nicht bereit ist die Ein<lb break="no"/>kommensteuernovelle, welche die Steuerfreiheit von Parteispenden<lb/>
vorsieht, auf die Tagesordnung zu setzen, dann wird ein eigener<lb/>
Antrag des Finanz-und Budgetausschusses gemacht und in diesem Antrag<lb/>
wird zum Parteifinanzierungsgesetz angeh&#228;ngt die Steuerabzugs-&#167;<lb/>
der Einkommensteuer. Eine solche technische M&#246;glichkeit, sie ist zwar<lb/>
nicht sehr sch&#246;n, gibt es; mit dieser Regelung kann man also auf<lb/>
der einen Seite die Subventionen der Partei beschliessen. auf der<lb/>
anderen Seite dann im Anhang sozusagen auch das Einkommensteuergesetz<lb/>
novellieren. Aus diesem Grund hat man sich dazu durchgerungen,<lb/>
eine Terminisierung von keinem Gesetzentwurf mehr von der &#214;VP zu<lb/>
verlangen. Ich setzte <rs type="person" ref="#per__97444">Heinz Fischer</rs> auseinander, dass damit wahr<lb break="no"/>scheinlich die &#214;VP nicht mehr bereit sein wird, in dieser Legislatur<lb break="no"/>periode tats&#228;chlich das Energiesicherungsgesetz zu beschliessen.<lb/>
Die &#214;VP wird einem Unterausschuss zustimmen, der Unterausschuss wird<lb/>
auch seine Arbeit aufnehmen, den Unterausschuss werden st&#228;ndig<lb/>
Schwierigkeiten gemacht werden, das Gesetz ist ja auch sehr umfang<lb break="no"/>reich, und entweder wird dann sofort von uns nachgegeben und nur<lb/>
die wichtigsten Bestimmungen versucht zu retten, die kaum &#252;ber das<lb/>
notwendigste hinausgehen wird, oder die &#214;VP wird so lange mit dem<lb/>
Gesetz im Unterausschuss Detailfragen besprechen, bis eben die<lb/>
Juli-Sitzung vor&#252;ber ist. Die einzige &#220;berlegung die ich jetzt<lb/>
anstelle, ist, ob es nicht zweckm&#228;ssig ist, auch die Ratifizierung des<lb/>
Vertrages auf die neue Legislaturperiode hin&#252;ber zu schieben.<lb/>
Hier habe ich leider nicht die Kompetenz, sondern die liegt ja beim<lb/>
Aussenminister. Ich werde aber diesbez&#252;glich mit <rs type="person" ref="#per__97350">Bielka</rs> sprechen.<lb/>
Ich bin &#252;berzeugt, dass die &#214;VP auch einen solchen Vorgang gut<lb break="no"/>heissen w&#252;rde. Sie hat heute sicherlich gar keine Interesse mehr,<lb/>
wie dies seinerzeit die Handelskammer so dezidiert verlangt hat,<lb/>
dass wir wirklich jetzt schon der Energieagentur beitreten.<lb/>
</p>
            <pb n="26-0615" facs="26_1975-05-18_0615.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__133397">Brantl</rs>, der einen Artikel f&#252;r die Salzburger Nachrichten schreiben<lb/>
muss, und dem ich &#252;ber den Vorgang, wie ihn <rs type="person" ref="#per__97444">Heinz Fischer</rs> mir ge<lb break="no"/>schildert hat bei meinem Besuch bei ihm, informierte, war ein wenig<lb/>
ersch&#252;ttert. Er meinte mit Recht, vielleicht habe ich mich zu wenig<lb/>
f&#252;r diese ganze Frage engagiert. Andererseits allerdings darf man<lb/>
nicht vergessen, dass dieses Gesetz nur mit 2/3-Mehrheit beschlossen<lb/>
werden kann. Ich kann mir nicht vorstellen, dass man die &#246;ffent<lb break="no"/>liche Meinung f&#252;r die ganzen Lenkungsmassnahmen die wir ergreifen<lb/>
m&#252;ssten k&#246;nnen, mobilisieren kann. Da ich mir von allem Anfang klar<lb/>
war, dass der Gesetzentwurf wie wir ihm vorgelegt haben, unter gar<lb/>
keinen Umst&#228;nden die &#214;VP Zustimmung bekommt, bin ich eigentlich<lb/>
auch &#252;ber die Vorgangsweise nicht allzusehr ersch&#252;ttert. F&#252;r mich<lb/>
war dies ja doch mehr oder minder eine Alibi-Handlung. Wenn man<lb/>
will, dieselbe Vorgangsweise wie bei dem allumfassenden Preisgesetz.<lb/>
Da die &#214;VP zustimmen muss, m&#252;sste ich eigentlich vorher versuchen<lb/>
einen Akkord zu erreichen. Genau das Gegenteil ist der Fall. Dort<lb/>
wo ich allein entscheiden k&#246;nnte, wie z.B. Gewerbeordnung, versuche<lb/>
ich Monate, ja jahrelang einen Konsens zu erreichen. Dort wo ich<lb/>
nicht entscheiden kann, weil ich die Stimmen der &#214;VP brauche, lege<lb/>
ich radikalere Forderungen vor, wissend dass die &#214;VP dies auf alle<lb/>
F&#228;lle ablehnt. In der &#214;ffentlichkeit spielt es aber meiner Meinung<lb/>
nach gar keine Rolle. Die &#214;ffentlichkeit hat weder &#252;ber das allum<lb break="no"/>fassende Preisgesetz, noch beim &#252;ber die Ergebnisse die mehr als<lb/>
mager gewesen sind, der &#167; 3b kann doch kaum administriert werden,<lb/>
sich nur daf&#252;r interessiert, geschweige dem aufgeregt und irgend<lb/>
eine bedeutende Entscheidung verlangt. Man soll Gesetze, die nicht<lb/>
unmittelbar den Einzelnen ber&#252;hren und von denen er st&#228;ndig mehr oder<lb/>
minder beeinflusst wird, glauben, dass die auch nur im entferntesten<lb/>
in der &#214;ffentlichkeit oder bei der Bev&#246;lkerung ein grosses Interesse<lb/>
erwecken. H&#228;tte die &#246;ffentliche Meinung, also die Presse, das<lb/>
Fernsehen und Radio nicht so sehr &#252;ber die Strafrechtsreform als<lb/>
gesellschaftspolitischer Faktor berichtet, kein Hund h&#228;tte sich<lb/>
darum gek&#252;mmert. Dasselbe gilt &#252;brigens auch von der Familienrechts<lb break="no"/>reform. Nur wer unmittelbar davon betroffen ist, hat eventuell ein<lb/>
Interesse an dieser Bestimmung die f&#252;r ihn zutrifft. Anders sieht<lb/>
dies nat&#252;rlich bei Steuergesetzen aus, wo er ununterbrochen zahlt,<lb/>
oder nicht zahlen muss. Trotzdem glaube ich wird es notwendig sein<lb/>
die Taktik zu &#252;berlegen. Vielleicht ist meine Konsenspolitik<lb/>
falsch, vielleicht muss man &#252;berhaupt wesentlich mehr grunds&#228;tzliche<lb/>
<pb n="26-0616" facs="26_1975-05-18_0616.jpg"/>Probleme mit Grundsatzgesetzen in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Was sagt die Grundsatzgruppe zu diesen grund<lb break="no"/>s&#228;tzlichen &#220;berlegungen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
