<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740404">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  4. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-04">Donnerstag, 4. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0416" facs="20_1974-04-04_0416.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 4. April 1974</p><p xml:space="preserve">Die Elektroindustrie hat Schwierigkeiten auf dem GEbiet der Trans<lb break="no"/>formatoren. Die EVUs d.h. die Elektrizit&#228;tserzeugungs-Unternehmer<lb/>
wollen ihre Kapazit&#228;t nicht nur in &#214;sterreich sondern in der ganzen<lb/>
Welt n&#252;tzen, um g&#252;nstigst einzukaufen. Aus diesem Grund geht der<lb/>
Inlandsanteil f&#252;r Transformatoren zur&#252;ck. Ich konnte einleitend<lb/>
gleich feststellen, dass die EVUs insbesondere die &#214;DK &#8211; die &#246;sterr.<lb/>
Draukraftwerke &#8211; sich bei mir beschwert haben, dass nicht nur allen<lb/>
die Preisdifferenzen sondern auch die technischen Ausstattungen<lb/>
unterschiedlich sind, deshalb sind ausl&#228;ndische Transformatoren<lb/>
zu bevorzugen. <rs type="person" ref="#per__134825">Schedl</rs> von der Elin meinte, die technischen Probleme<lb/>
seien gel&#246;st. Boveri h&#228;tte jetzt f&#252;r Malta eine neue Transformatoren-<lb/>
Typ Polumschaltung geschaffen. Das Hauptproblem liegt darin, dass<lb/>
in Wirklichkeit die EVUs mit Recht sagen, sie k&#246;nnen nicht nur immer<lb/>
vom Ausland Scheinofferte einholen und dann letzten Endes dann<lb/>
doch den &#246;sterreichischen Firmen den Zuschlag geben. Es haben sogar<lb/>
die E-Industrie-Vertreter eingesehen. Sie behaupten, sich schon<lb/>
allein durhc die inl&#228;ndische &#220;berkapazit&#228;t zu Tode zu konkurren<lb break="no"/>zieren. Die Kapazit&#228;t ist 10.000 MVA, &#214;sterreich ben&#246;tigt h&#246;chstens<lb/>
3.000 MVA pro Jahr. Aber im Ausland die restliche Kapazit&#228;t absetzen<lb/>
zu k&#246;nnen, m&#252;ssen sie sehr harte Konkurrenzbedingungen akzeptieren,<lb/>
d.h. oft nur Teilkostendeckende Preise nehmen. Deshalb brauchensie<lb/>
eine breite Inlandsbasis, d.h. die garantierten M&#246;glichkeiten, in<lb/>
&#214;sterreich zumindestens die 3000 MVAs absetzen zu k&#246;nnen. Nat&#252;rlich<lb/>
unter Anrechnung aller Kosten incl. eines Gewinnanteiles. Wirklich<lb/>
interessant wurde die Diskussion aber als ich erfuhr, dass <rs type="person" ref="#per__97396">Dolinai</rs><lb/>
sich seit Jahren bem&#252;hte und deshalb sogar eine Arbeitsgemeinschaft<lb/>
und Gruppe existierte, f&#252;r die Netztransformatoren einen sogenannten<lb/>
Einheitstrafo zu schaffen. Die ausl&#228;ndischen Transformatorenfabriken<lb/>
haben dies l&#228;ngst und die &#246;sterr. EVUs sind bereit, dies auch von<lb/>
den ausl&#228;ndischen Lieferanten zu akzeptieren. Insbesondere mit dem<lb/>
Hinweis, dass diese billig sind, k&#246;nnen sie nicht Sonderw&#252;nsche<lb/>
&#228;ussern. In &#214;sterreich dagegen kommt es niemals zu einem Ein<lb break="no"/>heitstrafo, sodass immer wieder die Einzelanfertigungen teuer zu<lb/>
stehn kommen. Dasselbe gilt auch f&#252;r Kleinausr&#252;stung mit z.B.<lb/>
Schaltk&#228;sten. Ich habe sofort <rs type="person" ref="#per__107937">Frank</rs> ersucht und <rs type="person" ref="#per__114532">Bolhar</rs> beauftragt,<lb/>
er soll Verhandlungen beginnen. Sollten sie EVUs Schwierigkeiten<lb/>
machen, so k&#246;nne er ihnen ruhig drohen, bei der n&#228;chsten Preis<lb break="no"/>bildung w&#252;rde sihc diese unzweckm&#228;ssige Einkaufspolitik d.h. die<lb/>
<pb n="20-0417" facs="20_1974-04-04_0417.jpg"/>Sonderfertigungen, die nat&#252;rlich teuer zu stehen k&#246;nnen, nicht be<lb break="no"/>r&#252;cksichtigt werden. Ich glaube, dass die E-Industrie mit dieser<lb/>
Entscheidung und der Vorsprache sehr zufrieden war.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__111709">Wohlmeyer</rs> von der Agrarindustrie Gm&#252;nd ist ein sehr intelligenter,<lb/>
Aktiver und moderner Managertyp . Er macht sich nicht nur Sorgen, wie<lb/>
man die Kartoffelindustrie erhalten kann, sondern hat auch Vorschl&#228;ge,<lb/>
die er aber selbst nicht einmal in seiner eigenen Organisation, den Ge<lb break="no"/>nossenschaften, geschweige denn beim Kartoffelhandel durchsetzen kann.<lb/>
Die Agrarindustrie zahlte im Vorjahr 60 Groschen je kg Kartoffel.<lb/>
In &#214;sterreich wird aber Kartoffel im Waldviertel erzeugt, der sowohl<lb/>
als Speise- als auch als Fabrikskartoffel finden kann. Andere Agrar<lb break="no"/>industriebetriebe im Ausland verlangen, dass f&#252;r sie produzierte Kar<lb break="no"/>toffeln ausschliesslich aus St&#228;rkefabrikskartoffeln mit einem s&#252;ss<lb break="no"/>lichen Geschmack - f&#252;r den Konsumenten vollkommen ungeeignet - erzeugt<lb/>
werden. DAdurch sicher sie sich den Rohstoff. <rs type="person" ref="#per__111709">Wohlmeyer</rs> meint nun, es<lb/>
ist unm&#246;glich die &#246;sterr. Bauern daf&#252;r zu gewinnen, zweckm&#228;ssig w&#228;re<lb/>
aber eine gewisse Ablieferungspflicht, gleichzeitig eine garantierte<lb/>
Absatzm&#246;glichkeit f&#252;r die Speisekartoffel sichern w&#252;rde. Wenn dann eine<lb/>
&#220;berschussprodukion entsteht, k&#246;nnte Gm&#252;nd als Pufferproduktion diese<lb/>
&#220;berschusskartoffeln einkaufen und die Produkte lagern.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>: Bitte <rs type="person" ref="#per__111737">Marsch</rs> mit <rs type="person" ref="#per__111709">Wohlmeyer</rs> zusammenbringen,<lb/>
um die Projekte zu studieren.</p><p xml:space="preserve"><rs type="person" ref="#per__111709">Wohlmeyer</rs> hat auch mit der Zitronens&#228;ureerzeugung in Bernhofen<lb/>
nicht nur Kontakt aufgenommen sondern versucht auch auf einert anderen<lb/>
als der Zuckerbasis den Rohstoff mit <rs type="person" ref="#per__114658">Kahane</rs> dem Finanzier und Manager<lb/>
von der Zitrons&#228;urefabrik zu einer neuen L&#246;sung zu kommen. Er glaubt<lb/>
allerdings, dass es nur geringe Aussicht auf Erfolg gibt. Jetzt, wo<lb/>
die Zitronens&#228;urefabrik den Zucker nicht mher um 1.70 S/kg vom Aus<lb break="no"/>land einf&#252;hren kann, sondern &#252;ber 4.- S f&#252;r die inl&#228;ndischen Zuckerpreis<lb/>
zahlen muss, der allerdings derzeit ja billiger ist als ein ausl&#228;ndischer<lb/>
importierter, ergibt sich noch immer keine Ersatzm&#246;glichkeit durch St&#228;rke.<lb/>
Da die Zuckerindustrie die fixen Kosten auf den normalen Konsumenten<lb/>
&#252;berw&#228;lzen kann, im Preisverfahren wurde dies anerkannt, kann sie den<lb/>
hohen Kohlenhydratgehalt auf die Tonne Zucker noch immer g&#252;nstiger er<lb break="no"/>stellen als dies die Gm&#252;nder auf Maisst&#228;rke oder ein anderes Produkt<lb/>
machen k&#246;nnen. Technisch ist dieses Problem gel&#246;st, St&#228;rke als Rohstoff<lb/>
an stelle von Zucker. Finanzielle, d.h. wirtschaftlich muss es erst<lb/>
<pb n="20-0418" facs="20_1974-04-04_0418.jpg"/>durchkalkuliert werden und nach Meinung <rs type="person" ref="#per__111709">Wohlmeyers</rs> sehr schwer<lb/>
zu ersetzen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>: Ich w&#228;re sehr interessiert, ob unser Branchen<lb break="no"/>referat etwas davon weiss.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__97382">Conrad</rs> von der Deutschen Handelskammer hat na&#252;trlich st&#228;ndige<lb/>
Aktionen f&#252;r seine Mitglieder und um den Kontakt mit der BRD zu<lb/>
festigen. Er m&#246;hcte mich deshalb unbedingt f&#252;r n&#228;chstes Fr&#252;hjahr<lb/>
nach Bonn einladen, wo ich entsprechenden Vortrag und Diskussionen<lb/>
und Pressekonferenzen hatten soll. Ich habe ihm soofrt zugestimmt.<lb/>
<rs type="person" ref="#per__97382">Conrad</rs> bemerkte, dass die Veranstaltungen, die er organisieren wird<lb/>
besser sein werden als die des Donaueurop&#228;ischen Institutes <rs type="person" ref="#per__146315">Gannser</rs><lb/>
f&#252;r <rs type="person" ref="#per__97311">Androsch</rs> in Bonn arrangiert hat. Dort waren angeblich nur<lb/>
zweit- und drittklassige Teilnehmer. Ich n&#252;tze den deutsch-&#246;sterr.<lb/>
Handelskammermann Dr. <rs type="person" ref="#per__97382">Conrad</rs> haupts&#228;chlich um mit Wirtschaftsmini<lb break="no"/>ster <rs type="person" ref="#per__97457">Friderichs</rs> &#252;ber diese Organisation Kontakt zu halten. <rs type="person" ref="#per__97457">Friderichs</rs><lb/>
wird in der n&#228;chsten Zeit vielleicht enmal inoffiziell nach &#214;ster<lb break="no"/>reich kommen und kch habe ersucht, dass ich dann genao inoffiziell<lb/>
mit ihm zusammenkommen m&#246;chte, auch wenn er in &#214;sterreich vielleicht<lb/>
einmal zwischenlandet, bin ich gerne bereit, ihn am Flughafen zu tref<lb break="no"/>fen. Niemand soll mir vorwerfen, dass ich mit unserem wichtig sten<lb/>
Handelspartner BRD keine Kontakte suche. <rs type="person" ref="#per__97382">Conrad</rs> beschwerte sich dann<lb/>
vielleicht auch zurecht, dass nun der von mir eingereichte Antrag<lb/>
wegen einer Auszeichnung jetzt im Bundeskanzleramt liegenbleibt.<lb/>
<rs type="person" ref="#per__97382">Conrad</rs> hat n&#228;mlich neben seiner deutschen Staatsb&#252;rgerschaft nun auch<lb/>
eine &#246;sterreichische erworben und ist deshalb jetzt auf die Warte<lb break="no"/>liste gesetzt worden. Wenn man bedenkt, dass mna mit solchen Orden<lb/>
so leicht Menschen befriedigen kann, verstehe ich nicht, dass heir<lb/>
im Bundeskanzleramt ein entsprechender Widerstand geleistet wird<lb/>
und die Protokoll und Rangliste und was es sonst noch alles gibt,<lb/>
streng eingehalten wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Versuche unbedingt die Ordensverleihung<rs type="person" ref="#per__97382">Conrads</rs><lb/>
und zwar mit entsprechend h&#246;chsten Orden<lb/>
im BKA durchzusetzen.</p><p xml:space="preserve">Die &#220;berreichung vn Ehrenzeichen und Staatswappen war wieder einmal<lb/>
glaube ich ein voller Erfolg. Die Unterlagen waren leider sehr unzu<lb break="no"/>l&#228;nglich, die ich bekommen habe, doch konnte ich durch pers&#246;nliche<lb/>
Bemerkungen auf jeden einzelnen Ausgezeichneten eingehen. Diesist<lb/>
sicherlich selten bei einer so grossen Anzahl wahrscheinlich in keinem<lb/>
anderen Ministerium &#252;blich, sodass die anwesenden Angeh&#246;rigen aber auch<lb/>
<pb n="20-0419" facs="20_1974-04-04_0419.jpg"/>die Ausgezeichneten selbst, wie mir immer wieder versichert wird,<lb/>
von meiner Art begeistert sind. Mit Wiener Schm&#228;h lasst sich<lb/>
hier einiges erreichen. Da ich aber nicht immer dieselben ein<lb break="no"/>leitneden Worte gebrauchen m&#246;chte, f&#228;llt es mir na&#252;trlich auch<lb/>
schwer, entsprechende Variationen zu finden.</p><p xml:space="preserve">ANMERKUNG AN ALLE: Bitte um irgendwelche Ideen.</p><p xml:space="preserve">ANMERKUNG AN <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Die Auszeichnungstermine werden ziemlich fr&#252;h<lb/>
festgelegt, es m&#252;sste daher gelingen, pers&#246;nliche Informationen &#252;ber<lb/>
Firmen und Ausgezeichnete zu erhalten. Das n&#228;chste Mal bitte eine Vor<lb break="no"/>besprechung bevor die Auszeichnung erfolgt, so zeitgerecht, dass ich<lb/>
eventuell n&#246;ch erg&#228;nzende Erhebungen mache lassen kann.</p><p xml:space="preserve">Beim B&#252;ro-Jour-Fixe, aber auch bei der dann anchfolgenden Aussprache<lb/>
der auch <rs type="person" ref="#per__110944">Zluwa</rs> und <rs type="person" ref="#per__112051">Singer</rs> beigezogen wurde, ging es um die Politik,<lb/>
wie wir die Attacke der &#214;VP am Preissektor abwehren k&#246;nnen.<lb/>
Zuerst abr kamen wird &#252;berein, dass die Gesch&#228;ftseinteilung nicht nur<lb/>
von <rs type="person" ref="#per__97722">Marhold</rs>, <rs type="person" ref="#per__114994">B&#246;hm</rs> und <rs type="person" ref="#per__112956">Schwarz</rs>, die sich als daf&#252;r zust&#228;ndiges Komitee<lb/>
auf Grund des Ministeriengesetzes konstituieren wollten, sondern<lb/>
auch noch erg&#228;nzt durch <rs type="person" ref="#per__98053">Wanke</rs>, keinesfalls die Gesch&#228;ftseinteilung<lb/>
zu ihrer Politik ben&#252;tzen d&#252;rften. Es w&#228;re f&#252;r die drei wahrschein<lb/>
lichlich ein nicht kleiner Triumph, wenn wom&#246;glich die Sektionschefs<lb/>
untereinander z.B. <rs type="person" ref="#per__108322">Meisl</rs> mit <rs type="person" ref="#per__97584">Jagoda</rs> oder gar mit <rs type="person" ref="#per__107937">Frank</rs> zu streiten<lb/>
beginnen und sie dann den Schiedsrichter spielen w&#252;rden. <rs type="person" ref="#per__98053">Wanke</rs> wird<lb/>
deshalb unsere Leute von dieser notwendigen Arbeit, die auf Grund<lb/>
des Ministeriengesetzes gemacht werden muss, informieren, gleich<lb break="no"/>zeitig aber festhalten, dass wenn wir im entferntesten ein Problem<lb/>
bei dieser Besprechung auftauchen sollte, dann es zu keiner Einigung<lb/>
vorher kommen kann, ich mit den entsprehcneden Sektionschefs, die<lb/>
davon betroffen sind, sprechen werde, keinesfalls werden wir das<lb/>
Schauspiel geben, dass unsere Leute untereinander streiten. Eine<lb/>
Sachdiskussion ist n&#228;mlich auf elle F&#228;lle zu erwarten.</p><p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs>, der jetzt bereits wieder in vollem Einsatz ist, hat bei<lb/>
der Preisdiskussion in unserer Ministerienbesprechung den recht<lb break="no"/>lichen Standpunkt mit <rs type="person" ref="#per__110944">Zluwa</rs> herauskristallisiert. Auch <rs type="person" ref="#per__111737">Marsch</rs><lb/>
kennt die Situation sehr genau und alle drei kamen &#252;berein, dass<lb/>
in Wirklichkeit die Idee, die Landeshauptleute schuldig werden<lb/>
zu lassen, nur sehr beschr&#228;nkt m&#246;glich ist. <rs type="person" ref="#per__112051">Singer</rs> hat mit<lb/>
<pb n="20-0420" facs="20_1974-04-04_0420.jpg"/>Recht darauf verwiesen, dass das Sozialpartnerabkommen vorsieht,<lb/>
dass wenn ein Produkt aus der Preisregelung herausgenommen wird,<lb/>
dann automatisch die Parit&#228;tische Kommission daf&#252;r zust&#228;ndig<lb/>
ist. WEnn ich nun dies an die Landeshauptleute delegieren w&#252;rde,<lb/>
m&#252;sste ich zuerst mit den Sozialpartnern &#252;ber die Regelung ver<lb break="no"/>handeln. Da besteht f&#252;r mich die grosse Gefahr, dass diese erkl&#228;r<lb/>
ren , sie sind damit sehr einverstanden, dann gibt es aber die<lb/>
immense Schwierigkeiten, dass die L&#228;nder auch nichts machen<lb/>
werden oder vielleicht sogar neun verschiedene Preise es z.B.<lb/>
f&#252;r Zement in den L&#228;ndern geben wird, das gesamtwirtschaftlich<lb/>
schon preispolitisch ein Wahnsinn w&#228;re. Es bleibt deshalb nichts<lb/>
anderes &#252;brig, als eine Konstruktion zu finden, wo das Handels<lb break="no"/>ministerium entsprehcnedn auch nur schwerpunktm&#228;ssig und verein<lb break="no"/>zelt Preisregelung und &#220;berwachung st&#228;rker durchf&#252;hrt, doer die<lb/>
L&#228;nder auch wieder nur vereinzelt ersucht und beauftragt, dies<lb/>
zu machen. In der Verangenheit wurde nur Fleisch und Wurst<lb/>
und dies nur von einigen Sorten sowie Lohn- ud Umtauschm&#252;llerei<lb/>
die ganz uninteressant ist und die Gaspreisfestsetzung an die L&#228;n<lb break="no"/>der delegiert. Zum Gl&#252;ck ist bei dieser Delegierung Fleisch und<lb/>
Wurst dabei, sodass ich wenigstens &#252;ber dieses Problem mit den<lb/>
Landeshauptleute diskutieren kann und ihnen in der &#214;ffentlichkeit<lb/>
die Schuld zuschieben, dass sie hier nicht mehr aktiv geworden<lb/>
sind. Einen sehr grossen Erfolg werde ich damit kaum er<lb break="no"/>reichen. Aber ich kann wenigstens die Mitschuld &#252;ber die Preis<lb break="no"/>entwicklung gerade auf diesem Sektor den Landeshauptleuten klar und<lb/>
deutlich vor Augen f&#252;hren. Die Durchf&#252;hrung der Preis&#252;berwachung<lb/>
und der Strafen ist im einzelnen Bundesl&#228;ndern ganz verschieden<lb/>
und funktioniert in Wirklichkeit nur in Wien, wo die Wirt<lb break="no"/>schaftspolizei daf&#252;r eingesetzt wird. Wenn ich nun die Landeshaupt<lb break="no"/>leute hart attackieren w&#252;rde, besteht die Gefahr, dass sie darauf<lb/>
hinweisen, dass ja in Bundespolizeigebieten diese daf&#252;r zust&#228;ndig<lb/>
sei. In diesem Fall w&#252;rde ich nicht die LH sondern wieder Innen<lb break="no"/>minister <rs type="person" ref="#per__97879">R&#246;sch</rs> treffen. Hier muss ich also &#228;usserst vorsichtig vo<lb/>
gehen. Das Ganze Problem ist rechtlich durch die Verfassung<lb/>
aber auch durch die praktische Anwendung der vergangenen 30<lb/>
Jahre &#228;usserst kompliziet. Ich muss ganz besonders aufpassen,<lb/>
dass dieseneue Aktion nicht so wie die Bauaktion in Wien gross<lb/>
angek&#252;ndigt, von der Bev&#246;lkerung begeistert aufgenommen, von<lb/>
den Massenmedien applaudierend zur Kenntnis genommen, dann<lb/>
letzten Endes im Sande verl&#228;uft. Anderetseits aber wieder kann<lb/>
<pb n="20-0421" facs="20_1974-04-04_0421.jpg"/>ich den rechtlichen Bedenken, auch wenn sie noch so begr&#252;ndet<lb/>
sind, nicht unbedingt folgen, denn sonst w&#252;rde man mir mit Recht<lb/>
vorwerfen, dass ich zaudere, nichts zusammenbringe, ja mich<lb/>
sogar nur auf die Rechtslage und Juristen auslege. WEnn man aber<lb/>
noch dazu weiss, dass die wirkliche administrative Preiskontrolle<lb/>
nur &#228;usserst gering sein kann, der Erfolg also mit einem Stellen<lb break="no"/>wert von <sic>0,..</sic> zu berechnen ist, dann kommt einem erst so richtig<lb/>
die verteufelte und verzwickte Situation zu BEwusstein. Ich<lb/>
muss also aufpassen, dass ich auf der einen Seite nicht durch<lb/>
Ank&#252;ndigungen oder durch W&#252;nsche der Massenmedien aber auch viel<lb break="no"/>leiht von <rs type="person" ref="#per__97668">Kreisky</rs> in eine Preisstoptheorie und Praxis hineinge<lb break="no"/>jagt werdem, &#228;hnlich wie dies auch bei der &#214;lkrise mit der Be<lb break="no"/>wirtschaftung der FAll gewesen w&#228;re, auf der anderen SEite<lb/>
aber gar nichts zu tun und dadurch in die schwierige Lage zu<lb/>
kommen, dass man mir vorwirft, ich regiere nicht. Neben der<lb/>
&#214;lbewirtschaftung oder &#214;lkrise ist dies das zweite schwierige<lb/>
Problem in so kurzer ZEit. Doch stehe ich auf dem STandpunkt<lb/>
dass die Preisfrage unvergleochlich leichter zu l&#246;sen ist, da<lb/>
dies in &#214;sterreich ein inner&#246;sterreichisches Problem bleiben<lb/>
wird. Bei der &#214;lversorgung war ich ausschliesslich auf ausl&#228;n<lb break="no"/>dische Lieferungen angewiesen und da war es ein reiner Gl&#252;cks<lb break="no"/>fall, dass sich doch keine Prognose und Annahme best&#228;tigt hat.<lb/>
W&#228;re das &#214;l tats&#228;chlich in gr&#246;sserer Menge ausgeblieben, w&#228;re ich<lb/>
wahrscheinlich in der Durchf&#252;hrung gescheitert. Bei den Preisen<lb/>
kann sich entwicklen, was immer eswill, ich habe hier eine viel<lb/>
leichtere Position allerdings wesentlich gef&#228;hrlichere als bei<lb/>
&#214;l. Von den Preisen werden alle betroffen, aber zugrundegehen<lb/>
wird die Wirtschaft daran keiensfalls. Bei einem ernstlichen<lb/>
&#214;lmangel w&#228;re es aber sicherlich zu einem Eklat gekommen. Um ja<lb/>
nicht MR <rs type="person" ref="#per__112011">Kurzel</rs> zu ver&#228;rgern oder auszuschalten, habe ich dann<lb/>
zeitgerecht noch geschaltet und ihn auch zur Besprechung eingeladen<lb/>
Dabei allerdings sind uns einige Lapsuse passiert. Erstens<lb/>
m&#252;ssen wir in Hinkunft <rs type="person" ref="#per__112011">Kurzel</rs>, da er f&#252;r die Rechtsabteilung in der<lb/>
Preisbildung und Preisgesetze zust&#228;ndig ist, die diesbez&#252;glichen<lb/>
UNterlagen ihm &#252;bermitteln. Ich habe deshalb ersucht, ihm den Brief<lb/>
an die Landeshauptleute auszuh&#228;ndigen. Bald w&#228;re aber auch der<lb/>
Fraktionelle Brief an die soz. Landeshauptleute ihm &#252;bergeben<lb/>
worden. &#196;hnlich war es auch mit einem Arbeitspapier, wie wir bei de:<lb/>
n&#228;chsten LH-Besprechung vorgehen wollen. <rs type="person" ref="#per__112011">Kurzel</rs> ist sicherlich ein<lb/>
Loyaler Beamter, wird aber nat&#252;rlich alle Unterlagen aktenm&#228;ssig<lb/>
<pb n="20-0422" facs="20_1974-04-04_0422.jpg"/>verarbeiten. Damit ist keine Sicherheit mehr gegeben, dass<lb/>
fraktionelle Unterlagen nicht doch in die Kan&#228;le der &#214;VP gelangen<lb/>
wenn diese dann im Akt &#252;ber andere Mitarbeiter und Kanzleien<lb/>
laufen. Zweitens aber hat <rs type="person" ref="#per__112011">Kurzel</rs> entsprechende Ideen und ist<lb/>
&#228;usserst kooperationswillig. Er hat n&#228;mlich z.B. sofort er<lb break="no"/>kl&#228;rt, er wird sich nach Abschluss der Milchpreisverhandlungen<lb/>
mit der Frage besch&#228;ftigen, wie weit auf Grund des jetzigen g&#252;ltigen<lb/>
Preisgesetzes eine aktivere Preispolitik gemacht werden kann.<lb/>
Durch diesen Vorschlag hatte ich dann die M&#246;glichkeit zu sagen,<lb/>
es sollen die anderen Herren sich prim&#228;r mit der Frage,wie<lb/>
man eine eventeulle &#196;nderung ind er Preispolitik auch auf<lb/>
gesetzlichem Wege herbeif&#252;hren k&#246;nne, besch&#228;ftigen.</p><p xml:space="preserve"><rs type="person" ref="#per__112011">Kurzel</rs> wurde von mir dann auch ersucht, er m&#246;ge &#252;ber die Getreide<lb break="no"/>preisbildung, die wir bereits in Angriff nehmen m&#252;ssen, mit der<lb/>
landw. Buchf&#252;hrungsgesellschaft Kontakt aufnehmen, damit sie uns<lb/>
doch Unterlagen zur Verf&#252;gung stlelen. <rs type="person" ref="#per__112011">Kurzel</rs> selbst meint und dies<lb/>
nicht ganz zu UNrecht, dass die einfachere und bessere L&#246;sung ist,<lb/>
auf Grund des vereinbarten Schemas die Kalkulationen zu erstellen,<lb/>
dann alelrdings zu erkl&#228;ren, die volkswirtschaftlich richtigen<lb/>
Preise sind eben nicht 70 Groschen sondern nur 10 oder 20 Gro<lb break="no"/>schen und damit sei der Fall erledigt. <rs type="person" ref="#per__112011">Kurzel</rs> geht dabei von der<lb/>
falschen Annahme aus, dass die Bauernvertreter insbesondere der<lb/>
Bauernbund so wie in den vergangenen vier Jahren bereit w&#228;ren<lb/>
mit einer solchen L&#246;sung sich zufriedenzugeben. Hier irrt er aber<lb/>
sicherlich. Der Bauernbund w&#252;rde, wenn er nicht sachliche<lb/>
Argumente, auch wenn sie noch so neu und ungewohnt sind, entgegen<lb break="no"/>gesetzt werden sofort darauf hinweisen, dass die Kalkulation<lb/>
eben von mir aus nicht 70 sondern 60 Groschen ergibt und diese<lb/>
60 Groschen mit aller Vehemenz und Gewalt verlangen. Wenn er<lb/>
sich nicht durchsetzt, wird er sicherlich dann zu Kampfmassnahmen<lb/>
greifen. <rs type="person" ref="#per__97668">Kreisky</rs> hat mich angerufen und ersucht, ich m&#246;ge zu<lb/>
einer Aussprache mit dem Bauernbund am n&#228;chsten Tag kommen und<lb/>
UNterlagen &#252;ber die Milchkalkulation neuerdings mitbringen. F&#252;r<lb/>
mich besteht gar kein Zweifel, dass hier <rs type="person" ref="#per__97668">Kreisky</rs> nachgehen musste<lb/>
und eben jetzt doch wieder Verhandlungen mit den Bauernbund auf<lb break="no"/>nehmen muss. Wenn dies der Fall sit, auch dann wenn er kleine<lb/>
Zugest&#228;ndnisse machen muss, ist seine Politik gescheitert. Ich<lb/>
habe dies immer bef&#252;rch4et und jetzt wo ich das erste Mal<lb/>
<pb n="20-0423" facs="20_1974-04-04_0423.jpg"/>konkret eingeschaltet wurde, auch jetzt aus der N&#228;he beob<lb break="no"/>achten k&#246;nnen. Die Aufspaltungsversuche <rs type="person" ref="#per__97668">Kreiskys</rs> auf die<lb/>
verschiedensten Bauernorganisationen kommt in Wirklichketi<lb/>
viel teurer zu stehen als wenn gleich mit dem Bauernbund als<lb/>
der st&#228;rksten Organisation verhandelt. Kommt er n&#228;mlich mit diesem<lb/>
zu einem einigermassen Akkord, dann werden die anderen ins<lb break="no"/>besindere der freiheitliche Bauernbund und der Allgemeine Bauern<lb break="no"/>verband meutern, aber haben nicht die Kraft neuerliche Forderungen<lb/>
durchzusetzen. Kommt er dagegen mit seiner Taktik selbst mit<lb/>
dem Arbeitsbauernbund einmal zu einer Einigung, die anderen<lb/>
werden dann immer noch zus&#228;tzliche Forderungen stellen, si<lb/>
letzten Endes teilweise durchsetzen, aber keinesfalls das<lb/>
ganze Arrangement akzeptieren. Sondern weiter lizitieren.<lb/>
Der Bauernbund der dann wom&#246;glich &#252;berhaupt nicht bei deisen<lb/>
Verhandlungen dabei war, wird dann ganz besonders auftrumpfen<lb/>
und neuerdings wird <rs type="person" ref="#per__97668">Kreisky</rs> etwas dazulegen m&#252;ssenn. Ich bin<lb/>
schon sehr gespannt, wie der grosse Zampano hie aus diesem Dilemma<lb/>
herauskommen wird. Wenn es nach mir gegenagen w&#228;re, ich habe<lb/>
ihm das bereits bei der Regierungsbildung 1970 gesagt, h&#228;tte<lb/>
ich die ganze Preisproblematik auf die Sozialpartner abgew&#228;lzt<lb/>
und dort nur Unterst&#252;tzung zugesagt. W&#252;rdeich heute mit der<lb/>
Landwirtschaftskammer als derdaf&#252;r zust&#228;ndigen Interessensvertre<lb break="no"/>tung allein verhandeln, dann w&#252;rdeman wahrscheinlich eher<lb/>
zu einem Akkord kommen k&#246;nnen als mit dieser augespalteten<lb/>
Taktik, die <rs type="person" ref="#per__97668">Kreisky</rs> hier anwenden m&#246;chte. Dass seine Politik<lb/>
nicht das gew&#252;nschte Ziel erreicht aht, hat er nun gleichzeiti<lb/>
mehr oder minder dem Landwirtschaftsminister die Schuld wegen<lb/>
dieser Entwicklung gegeben. Er ist sicherlich daovn &#252;berzeugt,<lb/>
dass <rs type="person" ref="#per__98055">Weihs</rs> mit politischer Schl&#228;ue h&#228;tte versuchen m&#252;ssen,<lb/>
ebenfalls die Bauern aufzuspalten. Da <rs type="person" ref="#per__98055">Weihs</rs> abr mit der<lb/>
Landwirtschaftskammer insbesondere m it der Pr&#228;sidentenkonferenz<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> kooperiert, wid er nun darin den Fehler der <rs type="person" ref="#per__98055">Weihs'schen</rs><lb/>
Agrarpolitik sehen. Vielleicht hat <rs type="person" ref="#per__98055">Weihs</rs> aus Bequemlichkeits<lb break="no"/>gr&#252;mdem sicherlich aber auchweil er genau weiss, die St&#228;rke bei der<lb/>
Landwirtschaftskammer, d.h. Bauernbund liegt, ausschliesslich<lb/>
mit diesen verhandelt.</p><p xml:space="preserve">Bei der Er&#246;ffnung des <rs type="person" ref="#per__112968">Jahn</rs>-Hotel in der WIG hatte ich Gelegenheit<lb/>
diesen ehemaligen Kellner aus der n&#196;he genauer zu beobachten.</p><pb n="20-0424" facs="20_1974-04-04_0424.jpg"/><p xml:space="preserve">Der Mann platz nicht nur vor Aktivit&#228;t sondern hat auch wie wir<lb/>
sagen w&#252;rden, einen guten Schm&#228;h. Normalerweise kommen meine humor<lb break="no"/>vollen Reden dehsalb besonders gut an, weil die Vorredner irgend.<lb/>
welche Reden herunterlesen und dadurch sich wesentlich von mir<lb/>
unterscheiden. Diesmal war es anders. <rs type="person" ref="#per__97459">Fr&#252;hlich</rs>, derneue Gesch&#228;fts<lb break="no"/>f&#252;hrer des gesamtes Hotels hat sich an dieses Prinzip<lb/>
haltend eine entsprechnede Begr&#252;ssungsansprache gehalten. Auch<lb/>
der Architekt, der das Haus baute, hatte sehr gescheit aber nat&#252;rlich<lb/>
trocken gesprochen. Dann aber kam <rs type="person" ref="#per__112968">Jahn</rs>, der in &#228;hnlicher Art<lb/>
wie ich sofort sich von seinen Vorredner distanzierte. Ich hatte<lb/>
grosse M&#252;he mit ihm Konkurrenz haltend die Situation nicht zu meinen<lb/>
Ungunsten zu &#228;ndern. Es d&#252;rfte mir gelungen sein, denn der an<lb break="no"/>schliessende Conferencier, der dann einige Einlagen aus der Fledermaus<lb/>
ank&#252;pndigte, meinte, als Conferencier sei es f&#252;r ihn nun besonders<lb/>
schwer, nach diesen beiden Vorrednern. Der deutsche Zweigstellen<lb break="no"/>leiter ersuchte <rs type="person" ref="#per__112968">Jahn</rs> und mich, dass ich an <rs type="person" ref="#per__140820">Peter Alexander</rs> iun<lb/>
M&#252;nchen am 27. April am Sonntag eine goldene Medaille f&#252;r den<lb/>
Fremdenverkehr &#252;bergeben sollte. Dies w&#252;rde propagandistisch einen<lb/>
ungeheure Wirkung haben. Ich habe zugesagt und werde Samstag<lb/>
bereits nach M&#252;nchen fahren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte die Details mit der &#214;FVW ausmachen.</p></div>
      </body>
      <back>
         <pb n="20_0415_03" facs="20_1974-04-04_0415-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.4.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
