<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710708">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-07-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-08">Donnerstag, 8. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0839" facs="06_1971-07-08_0839.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag 8. Juli 1971<lb/>
</p>
            <p xml:space="preserve">In der Fraktionssitzung des &#214;GB wendeten sich die Angestelltenvertreter<lb/>
gegen die Aufhebung der Ruhensbestimmung. Mich verwundert immer wieder,<lb/>
dass gerade Angestellten-Vertreter, die doch in Wirklichkeit f&#252;r ihre<lb/>
Mitglieder eintreten m&#252;ssen, diese gesamtwirtschaftlich und sozial<lb break="no"/>politisch verfehlte Massnahme ablehnen. Sowohl der Zentralsekret&#228;r<lb/>
der Privatangestellten <name type="person" ref="#per__111740">Dallinger</name> als auch der Obmann Vizekanzler <name type="person" ref="#per__97525">H&#228;user</name><lb/>
erl&#228;uterten an Hand von Beispielen, was sich bei Aufhebung der Ruhens<lb break="no"/>bestimmungen, die insbesondere die FP&#214;-Fraktion im Parlament verlangt,<lb/>
f&#252;r Folgen ergeben w&#252;rden. Derzeit ist es nicht so, dass wenn ein Ange<lb break="no"/>stellter &#252;ber 65 Jahren oder eine Frau &#252;ber 60 Jahren hinaus arbeitet,<lb/>
dass sie damit automatisch die gesamte Pension nicht bekommt. Der<lb/>
einzige Betrag, der ruht, sind die Grundbetr&#228;ge, die bis 2.400 S gek&#252;rzt<lb/>
werden k&#246;nnen. Derzeit muss mit dem Stichtag, wo er in Pension geht,<lb/>
versicherungsfrei sein, dann kann er eine Rente beanspruchen. Wenn<lb/>
nun die Ruhensbestimmungen aufgehoben w&#252;rden, w&#252;rde an diesem Tag die<lb/>
h&#246;heren Angestellten sich ohne weiters von der Firma k&#252;ndigen lassen<lb/>
k&#246;nnen und dann nach einiger Zeit, nachdem sie die Pension erlangt haben,<lb/>
sofort wieder arbeiten gehen. Bei 4.000 Angestellten w&#252;rde dies derzeit<lb/>
120 bis 140 Mill. S ausmachen. Dieser Betrag w&#228;re noch von der Sozial<lb break="no"/>versicherung resp. durch Staatszusch&#252;sse dieser Versicherung leicht auf<lb break="no"/>zubringen. Doch sind derzeit 32.000 Angestellte &#252;ber 65 resp. &#252;ber 60<lb/>
Jahre alt. Wenn man nun die Ruhensbestimmungen aufhebt, w&#252;rde dies<lb/>
einen Betrag von 1,3 Mia. S f&#252;r diese ausmachen. Dar&#252;ber hinaus m&#252;ssten<lb/>
sich Auswirkungen auf die gewerbliche Versicherung resp. auf die land-<lb/>
und forstwirtschaftliche Versicherung ergeben. Bei den Gewerbebetrieben<lb/>
ist es derzeit notwendig, dass die Konzession zur&#252;ckgelegt wird und<lb/>
bei der Landwirtschaft, dass der Hof &#252;bergeben wird. Wenn bei den Unselb<lb break="no"/>st&#228;ndigen die Ruhensbestimmungen aufgehoben werden, dann m&#252;sste auch die<lb/>
Zur&#252;cklegung der gewerblichen Konzession resp. die Hof&#252;bergabe fr&#252;her<lb/>
oder sp&#228;ter fallen. Dadurch w&#252;rde der Struktureffekt, der derzeit aufge<lb break="no"/>l&#246;st wird, wieder verschwinden. Eine grosse Ungerechtigkeit w&#228;re<lb/>
aber, dass ein Pensionist, wenn er eine h&#246;here Pension hat, dann ohne<lb/>
dass der Grundbetrag gek&#252;rzt wird, zus&#228;tzlich verdienen k&#246;nnte. Wenn<lb/>
ein Pensionist, der unter dem Richtsatz eine Pension hat, wenn er ar<lb break="no"/>beiten gehen w&#252;rde, dann automatisch diese Erg&#228;nzung auf den Richtsatz<lb/>
verlieren w&#252;rde. Er h&#228;tte ein Pensionist, der Richtsatz betr&#228;gt derzeit<lb/>
1.621.&#8211; S mehr Anspruch auf einen Zusatzverdienst als ein h&#246;herer Ange<lb break="no"/><pb n="06-0840" facs="06_1971-07-08_0840.jpg"/>stellter, so zumindestens argumentieren die Privatangestellten.<lb/>
</p>
            <p xml:space="preserve">Eine grosse Debatte ergab sich &#252;ber die &#214;ffnung des Gewerkschaftsbundes<lb/>
f&#252;r einzelne Gruppen. Die Kommunistische Fraktion, die sich Gewerk<lb break="no"/>schaftliche Einheit bis jetzt genannt hat, ist aufgespalten. Die be<lb break="no"/>deutenderen Funktion&#228;re dieser Fraktion haben eine eigene Arbeits<lb break="no"/>gemeinschaft gegr&#252;ndet, da die Kommunistische Partei sie ausge<lb break="no"/>schlossen hat. Der Exponent im Gewerkschaftsbund ist der Angestellten-<lb/>
Sekret&#228;r der Gewerkschaftlichen Einheit <name type="person" ref="#per__137242">Kodicek</name>, dieser Arbeitsgemein<lb break="no"/>schaft geh&#246;ren auch die drei kommunistischen Vertreter im Bundeskon<lb break="no"/>gress an. Die KP zieht nun eine neue Gewerkschaftsfraktion auf. Die<lb/>
einzelnen Gewerkschaften sollen nun diese neue Fraktion anerkennen.<lb/>
Die meisten Funktion&#228;re aber in den Betrieben d&#252;rften sich doch f&#252;r<lb/>
die bisherige Gewerkschaftsfraktion der gew. Einheit aussprechen.<lb/>
Die Fraktion Gewerkschaftliche Einheit wurde aber niemals vom Gewerk<lb break="no"/>schaftsbund offiziell anerkannt. Bei der seinerzeitigen Gr&#252;ndung wurde<lb/>
den Christlichen Gewerkschaften und der kommunistischen Gewerkschaft<lb/>
2 Viril-Stimmen im Vorstand gesichert. Dar&#252;ber hinaus wurde im Laufe<lb/>
der Jahre f&#252;r die Parteifreien eine Viril-Stimme und f&#252;r die katholi<lb break="no"/>schen Arbeiter auch eine Virilstimme beschlossen. Der Gewerkschafts<lb break="no"/>bund nat&#252;rlich noch die Funktion&#228;re, die noch in den Betrieben eine<lb/>
gewisse Verbindung haben, behalten, andererseits aber wenn die Kommuni<lb break="no"/>sten jetzt auf ihre kommunistischen Mandate dr&#228;ngen, wird es sehr<lb/>
schwer sein, sie vollkommen vom Bundesvorstand fernzuhalten. Gleich<lb break="no"/>zeitig soll der Bundeskongress im September Revirilstimmen bestimmen,<lb/>
damit auch wenn die Freiheitliche Organisation &#252;ber mehr Betriebsr&#228;te<lb/>
verf&#252;gt, ein Vertreter im &#214;GB aufgenommen werden kann. Ich selbst<lb/>
stimme mit <name type="person" ref="#per__97346">Benya</name> vollkommen &#252;berein, dass man den Gewerkschaftsbund<lb/>
f&#252;r alle Gruppen offenhalten muss, damit die &#220;berparteilichkeit immer<lb/>
wieder dokumentiert werden kann. Die Sozialisten haben dort eine der<lb break="no"/>artige &#252;berw&#228;ltigende Mehrheit, dass einzelne Gruppen kaum an<lb/>
dieser Politik etwas &#228;ndern k&#246;nnen. Es gibt auch keine wie immer ge<lb break="no"/>artete M&#246;glichkeit, dass sich die einzelnen Splittergruppen zusammen<lb break="no"/>schliessen, um gegen die starke soz. Fraktion irgendetwas erreichen<lb/>
zu k&#246;nnen. Ich selbst dr&#228;nge auch bei der Lebensmittelarbeitergewerkschaft<lb/>
immer wieder darauf, dass im Pr&#228;sidium ein Vertreter der KP ist. Aller<lb break="no"/>dings haben wir in meiner 10-j&#228;hrigen T&#228;tigkeit bei den Lebensmittel<lb break="no"/>arbeitern selbst bestimmt, wen wir als kommunistischen Vertreter aner<lb break="no"/>kennen.<lb/>
</p>
            <pb n="06-0841" facs="06_1971-07-08_0841.jpg"/>
            <p xml:space="preserve">Das Parlament hat ganz grosse Versp&#228;tungen, noch immer wurde die<lb/>
Strafrechtsnovelle diskutiert. <name type="person" ref="#per__97372">Broda</name> legt gr&#246;ssten Wert darauf, dass<lb/>
alle seine Redner zum Einsatz kommen. Da auch das Verkehrsstrafrecht<lb/>
in die Debatte mit einbezogen ist, habe ich mich zeitweise neben ihn<lb/>
auf die Regierungsbank gesetzt, da meine Kompetenz mitverhandelt wurde.<lb/>
Als <name type="person" ref="#per__97558">Hobl</name> seinen Diskussionsbeitrag hielt und sich nicht ganz genau auf<lb/>
die vereinbarten Formulierungen resp. auf die Themen beschr&#228;nkte, die<lb/>
scheinbar <name type="person" ref="#per__97372">Broda</name> mit ihm besprochen hatte, meinte <name type="person" ref="#per__97372">Broda</name> ganz ungeduldig,<lb/>
das hat doch gar keinen Sinn, warum bringt er dies und es ist doch<lb/>
besser, das h&#228;tte er weggelassen und so weiter. Er selbst hat gestern<lb/>
mit dem Klubordner <name type="person" ref="#per__98056">Weikhart</name> gewettet, dass er um den Zeitplan nicht<lb/>
zu sehr zu st&#246;ren, in seinem Schlusswort nur drei Minuten reden wird. F&#252;r<lb/>
jeder weitere Minute zahlt er tausend Schilling. Ich habe mich sofort,<lb/>
weil ich darin eine gute M&#246;glichkeit sah, in das Gesch&#228;ft eingeschaltet<lb/>
und mit <name type="person" ref="#per__98056">Weikhart</name> vereinbart, dass wir uns den Betrag teilen. Zu diesem<lb/>
Zweck hatte ich eine Stoppuhr mitgenommen und <name type="person" ref="#per__97444">Heinz Fischer</name>, ein Freund<lb/>
von <name type="person" ref="#per__97372">Christian Broda</name> gefordert, er m&#252;sste unbedingt beim Schlusswort des<lb/>
Ministers neben mir stehen. <name type="person" ref="#per__97444">Fischer</name> hatte grosse Angst, denn er glaube,<lb/>
ich h&#228;tte in Erfahrung gebracht, dass irgendein Wirbel gegen <name type="person" ref="#per__97372">Broda</name> beab<lb break="no"/>sichtigt sei. Den Plan er&#246;ffnete ich erst dann, als <name type="person" ref="#per__97372">Broda</name> bereits zu spre<lb break="no"/>chen begonnen hatte. Ich war beim Stoppen sehr fair, jeder Zwischenruf,<lb/>
jede Beifalls&#228;usserung hatte ich sofort unterbrochen, es war also tats&#228;ch<lb break="no"/>lich nur reine Redezeit und ich habe dann sogar noch abgerundet.<lb/>
<name type="person" ref="#per__97444">Fischer</name> sagte nur immer wieder, <name type="person" ref="#per__97372">Christian</name>, h&#246;r doch auf, das kostet<lb/>
ja ein Verm&#246;gen. <name type="person" ref="#per__97372">Broda</name> redete genau 14 Minuten, d.h. minus drei Minuten<lb/>
musste er 11.000 Schilling bezahlen. 5.500 Schilling f&#252;r den Wahlfonds<lb/>
der Landstrasse, 5,500 S f&#252;r den Liesinger Wahlfonds.<lb/>
</p>
            <p xml:space="preserve">Bei dem Bericht des Verfassungsausschusses &#252;ber unseren Antrag, &#167; 3a<lb/>
des Preisregelungsgesetzes zu novellieren, passierte ein grosser gesch&#228;fts<lb break="no"/>ordnungsm&#228;ssiger Lapsus. Der Bundeskanzler wurde zur Abgabe einer Erkl&#228;<lb break="no"/>rung vom Pr&#228;sidenten aufgerufen, bevor die Berichterstattung erfolgt ist,<lb/>
dadurch konnte die &#214;VP zuerst nur erkl&#228;ren, dies widerspr&#228;che den Verein<lb break="no"/>barungen, wie ich, da ich auf der &#214;VP-Seite die Regierungsbank<lb/>
einnehme, sehr bald ihren Unmut gegen diesen Gesch&#228;ftsordnungsfehler<lb/>
wenden. <name type="person" ref="#per__97769">Mussil</name> selbst begann den Streit, nachdem er ca. nach der<lb/>
halben Vorlesung in die Erkl&#228;rung durch den Bundeskanzler pl&#246;tzlich<lb/>
hineinschrie: Kann denn in dem Haus jeder machen, was er will?<lb/>
Darauf einstand ein Tumult und ein Teil der Abgeordneten verliess<lb/>
den Sitzungssaal. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97917">Schleinzer</name> dagegen wollten mit einigen<lb/>
<pb n="06-0842" facs="06_1971-07-08_0842.jpg"/>Abgeordneten drinnen bleiben, die Ordner der &#214;VP kamen aber dann<lb/>
hereingest&#252;rzt und erkl&#228;rten, sie h&#228;tten draussen beschlossen, dass<lb/>
alle den Saal verlassen sollten. Letzten Endes schloss sich sogar<lb/>
auch die FP&#214; diesem Vorgehen an, d.h. die FP&#214; hat sich zu Beratungen<lb/>
zur&#252;ckgezogen. Pr&#228;sident <name type="person" ref="#per__97845">Probst</name> erkl&#228;rte, dass er sich vollkommen nach<lb/>
dem Kroki gehalten hat und deshalb auch auf einen Beschluss der Pr&#228;<lb break="no"/>sidialkonferenz. Durch diesen Formalfehler stand der Bericht des Bundeskanz<lb break="no"/>lers gar nicht zur Diskussion und die einzelnen Redner gingen auch gar nicht<lb/>
darauf ein. Die anderen Regierungsmitglieder zogen sich von der Regie<lb break="no"/>rungsbank zur&#252;ck. Nur <name type="person" ref="#per__97879">R&#246;sch</name> blieb darauf sitzen, weil er seine eigene<lb/>
Vorlage vertreten musste und ich selbst blieb ebenfalls auf der Re<lb break="no"/>gierungsbank sitzen, weil ich auf dem Standpunkt stand, man sollte<lb/>
sich durch diesen Formalfehler jetzt nicht noch als Beleidigte zur&#252;ck<lb break="no"/>ziehen. Schliesslich und endlich war ja auch <name type="person" ref="#per__97845">Probst</name> mit daran schuld,<lb/>
dass es zu diesem Formalfehler gekommen ist. Die Diskussion verlief ver<lb break="no"/>h&#228;ltnism&#228;ssig sehr lange und vor allem auch sehr lebhaft. Insbesondere<lb/>
hat Abgeordneter Dr. <name type="person" ref="#per__117103">Zittmayr</name>, der Molkereidirektor des Sch&#228;rdinger<lb/>
Molkereiverbandes, der als Bauernabgeordneter ein sehr geschickter<lb/>
Redner ist, die Regierung hart attackiert. Insbesondere hat er die<lb/>
Indexkosmetik und falsche Ziffern in der Erkl&#228;rung von <name type="person" ref="#per__97668">Kreisky</name> den<lb/>
Abgeordneten in einer sch&#246;nen Brosch&#252;re zur Verf&#252;gung gestellt wurden,<lb/>
angegriffen. Ich meldete mich deshalb zu Wort und habe einige Richtig<lb break="no"/>stellungen vorgenommen. Ungl&#252;ckseligerweise habe ich mich nicht nur<lb/>
auf diesen Teil der Erwiderung beschr&#228;nkt, sondern bin dann auch in den<lb/>
Angriff &#252;bergegangen, indem ich die Forderung der Landeslandwirt<lb break="no"/>schaftskammer von N&#214;, die sie in einer Vollversammlung gefasst hat,<lb/>
im Parlament zur Kenntnis brachte. Insgesamt habe ich davon 23 Punkte<lb/>
herausgearbeitet, die letzten Endes nat&#252;rlich auch Verteuerungen und<lb/>
Staatsbelastungen mit sich bringen w&#252;rden. Ich habe mich in eine Rage<lb/>
hineingeredet und habe auch wieder als Maschinengewehr im Parlament<lb/>
agiert. Es war mit einem Wort ein R&#252;ckfall in meine gute Oppositions<lb break="no"/>zeit. Ich glaube nicht, dass ich mir als Minister aber dies leisten<lb/>
kann oder leisten soll. Ich hatte vor allem ja gar keine Veranlassung,<lb/>
in ein anderes Ressort, n&#228;mlich in die Landwirtschaft <sic>&#252;berzusteigen</sic>,<lb/>
ich denke, dass es zielf&#252;hrender gewesen w&#228;re, bei der Erwiderung<lb/>
der unberechtigten Kritik von dem Oppositionsredner zu enden und mich<lb/>
nicht dazu verleiten zu lassen, die Agrarfragen neuerdings anzuschneiden.<lb/>
Sicherlich habe ich keine Unwahrheit gesagt und durch meine Darstellungs<lb break="no"/>weise habe ich sogar nicht nur wahrscheinlich unsere Fraktion positiv<lb/>
<pb n="06-0843" facs="06_1971-07-08_0843.jpg"/>daf&#252;r gewonnen, sondern auch die einen Teil der &#214;VP-Abgeordneten.<lb/>
Doch ist es fraglich, ob es einen Sinn hat, mit der Landwirt<lb break="no"/>schaft anzulegen, obwohl ich unmittelbar ja gar nicht daf&#252;r zust&#228;ndig<lb/>
bin und auch nicht von ihnen in dieser Frage angegriffen wurde.<lb/>
Ich erw&#228;hnte zwar auch, dass gewisse Forderungen berechtigt sind<lb/>
und eben von der Bundesregierung sogar aufgegriffen wurden und be<lb break="no"/>friedigend gel&#246;st, wie z.B. die 300 Mill. f&#252;r die Berggebiete, die<lb/>
in Hinkunft Jahr f&#252;r Jahr der Landwirtschaft zus&#228;tzlich zur Verf&#252;gung<lb/>
gestellt werden sollen. Durch Zwischenrufe konnte ich trotz meines<lb/>
schnellen Redens entnehmen, dass <name type="person" ref="#per__97346">Benya</name> und einige Abgeordnete de<lb/>
SP&#214; die &#214;VP hart attackierten, weil eben der Abgeordnete <name type="person" ref="#per__117103">Zittmayr</name><lb/>
durch seine unqualifizierten und unfairen Angriffe auf die Regierung<lb/>
eine solche Diskussion provoziert hatte. Niemand konnte mir eigentlich<lb/>
einen sachlichen Vorwurf machen, denn ich habe ja niemanden pers&#246;nlich<lb/>
angegriffen und vor allem auch niemandem eine falsche Behauptung<lb/>
unterschoben. Dennoch hat abschliessend dann mir im Couloir der<lb/>
Pr&#228;sident des Bauernbundes, Abgeordneter <name type="person" ref="#per__97743">Minkowitsch</name>, der mich sehr<lb/>
gut leiden kann, wie ich aus seinen fr&#252;heren &#196;usserungen immer ent<lb break="no"/>nehmen konnte, betr&#252;bt gesagt, dass ich jetzt die Landwirtschaft<lb/>
unter die Preistreiber eingereiht h&#228;tte. Ich bestritt dies nat&#252;rlich<lb/>
sofort, aber ich glaube, dass doch bei den Abgeordneten zumindestens<lb/>
dieser Eindruck entstanden ist.<lb/>
</p>
            <p xml:space="preserve">Die KFZ-Gesetznovelle, die ebenfalls heute zur Debatte stand, ging<lb/>
klaglos &#252;ber die B&#252;hne, wurde von allen Abgeordneten als besonders<lb/>
gute Leistung hingestellt und <name type="person" ref="#per__97437">Fiedler</name> selbst hoffte nur auf<lb/>
eine weiterhin so gute Zusammenarbeit. Er hatte insbesondere den<lb/>
Wunsch, dass der Kraftfahrbeirat immer mehr herangezogen wird, und<lb/>
ich konnte in meiner Antwort mitteilen, dass ich nicht nur auf dem<lb/>
Standpunkt stehe, ihn heranzuziehen, sondern auch bewiesen habe,<lb/>
dass ich diese in einem Umfang mache, wie das noch nie der Fall ge<lb break="no"/>wesen ist. In der vorhergehenden Legislaturperiode, die 4 Jahre<lb/>
gedauert hat, wurde der Kraftfahrbeirat dreimal einberufen. In der<lb/>
jetzigen Legislaturperiode wurde innerhalb eines Jahres bereits<lb/>
4-mal der Kraftfahrbeirat mit Problemen besch&#228;ftigt und immer &#220;ber<lb break="no"/>einstimmung letzten Endes durch langfristige Verhandlungen erzielt.<lb/>
</p>
            <p xml:space="preserve">Dies ist meine Arbeitsmethode und dies soll auch mein Stil sein.<lb/>
N&#228;mlich unter allen Umst&#228;nden zu versuchen, L&#246;sungen mit allen Be<lb break="no"/>teiligten zu erreichen und deshalb m&#252;ssen auch meine &#196;usserungen<lb/>
dahingehend in Hinkunft lauten, dass ich nicht Berufsgruppen oder<lb/>
<pb n="06-0844" facs="06_1971-07-08_0844.jpg"/>einzelne Politiker, auch dann wenn sie &#214;VP-ler sind vor den Kopf<lb/>
stosse.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und <name type="person" ref="#per__97769">Mussil</name> besprach ich, ob ich zielf&#252;hrend im Herbst<lb/>
zur Br&#252;nner Messe fahren sollte. Derzeit sind die Verm&#246;gensverhand<lb break="no"/>lungen auf einem Null-Punkt wieder angelangt und ich selbst wollte<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> unbedingt konsultieren, ob ich deshalb nach Br&#252;nn fahren<lb/>
sollte. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> meinte allerdings ich m&#252;sste unter allen Umst&#228;nden<lb/>
fahren, denn selbst als noch ein viel schlechteres Verh&#228;ltnis mit<lb/>
der Tschechoslowakei war, sind die Handelsminister immer zur Br&#252;nner<lb/>
Messe gefahren. Wenn ich jetzt nicht komme, w&#252;rden einige Firmen dann<lb/>
erkl&#228;ren, wenn sie schlechtere Gesch&#228;fte machen k&#246;nnen, dass die Bundes<lb break="no"/>regierung daran schuld ist. Am 21. September wird von der BHK ein &#214;ster<lb break="no"/>reich-Tag veranstaltet und ich sollte an diesem Tag zumindestens in<lb/>
Br&#252;nn sein. <name type="person" ref="#per__97769">Mussil</name> selbst erkl&#228;rte, dass urspr&#252;nglich beabsichtigt ist,<lb/>
zu diesem Zeitpunkt, dass sowohl <name type="person" ref="#per__97893">Sallinger</name> als auch er nach China flie<lb break="no"/>gen, er w&#252;rde deshalb, wenn er tats&#228;chlich mitfliegt, <name type="person" ref="#per__126971">Wakolbinger</name><lb/>
zur Br&#252;nner Messe schicken. <name type="person" ref="#per__126971">Wakolbinger</name> ist sein Stellvertreter aber<lb/>
kein sehr starker Mann, daf&#252;r aber ein sehr liebensw&#252;rdiger Mensch.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__97769">Mussil</name> dann anschliessend &#252;ber meine Besprechungen mit<lb/>
den vorgeordneten Ministerialr&#228;ten vor <name type="person" ref="#per__108322">Meisl</name> und erkl&#228;rte ihm, dass<lb/>
ich &#220;bereinstimmung mit drei erzielen konnte, n&#228;mlich <name type="person" ref="#per__137246">Buchta</name>, <name type="person" ref="#per__136490">Zinnerth</name><lb/>
und <name type="person" ref="#per__97426">F&#228;lbl</name> und dass <name type="person" ref="#per__112973">Hillebrandt</name> erkannt hat, dass er keine Chance h&#228;tte,<lb/>
auf diesen Posten zu kommen, denn <name type="person" ref="#per__97426">F&#228;lbl</name> w&#252;rde nur zugunsten <name type="person" ref="#per__108322">Meisls</name> ver<lb break="no"/>zichten, und wenn dann auch Grund der Anciennit&#228;t, die <name type="person" ref="#per__112973">Hillebrandt</name> ver<lb break="no"/>tritt, <name type="person" ref="#per__97426">F&#228;lbl</name> als Stellvertreter berufen w&#252;rde, h&#228;tte <name type="person" ref="#per__112973">Hillebrandt</name> niemals<lb/>
eine Chance, da <name type="person" ref="#per__97426">F&#228;lbl</name> 4 Jahre j&#252;nger ist als er. Gleichzeitig erkl&#228;rte<lb/>
ich <name type="person" ref="#per__97769">Mussil</name>, wenn <name type="person" ref="#per__97426">F&#228;lbl</name> bestellt w&#252;rde, w&#228;re das ein Kriegsgrund mit<lb/>
<name type="person" ref="#per__97867">Reiterer</name>. <name type="person" ref="#per__97867">Reiterer</name> sei &#252;brigens mit der L&#246;sung <name type="person" ref="#per__108322">Meisl</name> vollkommen ein<lb break="no"/>verstanden und <name type="person" ref="#per__97769">Mussil</name> wird noch mit <name type="person" ref="#per__97867">Reiterer</name> dar&#252;ber sprechen. <name type="person" ref="#per__97769">Mussil</name><lb/>
war sehr besorgt, ob ich <name type="person" ref="#per__108322">Meisl</name> negativ &#252;ber ihre Intervention in<lb break="no"/>formiert h&#228;tte. Ich konnte ihm zusichern, dass ich dies nicht getan<lb/>
habe, sondern im Gegenteil darauf hingewiesen habe, dass besonders<lb/>
er, aber auch <name type="person" ref="#per__97893">Sallinger</name> <name type="person" ref="#per__108322">Meisl</name> sehr sch&#228;tzen, sondern nur die Intervention<lb/>
der Personalvertretung in der BHK diesen Schritt ausgel&#246;st hat. <name type="person" ref="#per__97769">Mussil</name><lb/>
gab zu, dass er zwar nicht mit <name type="person" ref="#per__112946">Schleifer</name> aber mit einem Personalver<lb break="no"/>treter gesprochen hatte. F&#252;r mich ist es gar keine Frage, dass dieser<lb/>
Mann <name type="person" ref="#per__112947">Engelmayer</name> gewesen sein muss, denn <name type="person" ref="#per__97769">Mussil</name> hat sich ja das letzte<lb/>
<pb n="06-0845" facs="06_1971-07-08_0845.jpg"/>Mal schon in dieser Hinsicht immer den Namen nicht genau wusste,<lb/>
verraten, dass er <name type="person" ref="#per__112947">Engelmayer</name> kontaktiert hatte.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97879">R&#246;sch</name> hatte ich im Couloir eine kurze Besprechung<lb/>
wegen der zu erwartenden Mandatsverteilung. Bei dieser Gelegenheit<lb/>
machte ich <name type="person" ref="#per__97668">Kreisky</name> neuerdings darauf aufmerksam, dass wir uns<lb/>
nicht zu sehr z.B. nach Vorarlberg begeben sollten, um dort ein<lb/>
weiteres Grundmandat zu gewinnen, sondern dass es viel zielf&#252;hrender<lb/>
ist, sich auf die Wahlkreise resp. jetzigen L&#228;nder zu beschr&#228;nken,<lb/>
wo tats&#228;chliche M&#246;glichkeiten eines Mandatsgewinnes im Grundmandat<lb/>
von Bedeutung ist. Das Vorarlberger Mandat kriegen wir im Reststimmen<lb break="no"/>verfahren im Wahlkreis West wahrscheinlich viel billiger als wir<lb/>
es im Grundmandat in Vorarlberg erk&#228;mpft wird. Ich rief auch noch<lb/>
<name type="person" ref="#per__97356">Charly Blecha</name> zu dieser Aussprache und <name type="person" ref="#per__97356">Blecha</name> versicherte, dass<lb/>
wir in k&#252;rzester Zeit die notwendigen Rechnungen von ihm bekommen<lb/>
w&#252;rden. <name type="person" ref="#per__97668">Kreisky</name> argumentierte nur andererseits auch richtig, dass<lb/>
Vorarlberg f&#252;r ihn und daher auch f&#252;r uns der Ausdruck unserer<lb/>
f&#246;deralistischen Gesinnung <choice><choice><sic>seu</sic><corr>sein?</corr></choice></choice> soll. Ich glaube, da&#223; dies von<lb/>
ihm ein geschickter taktischer R&#252;ckzieher auch f&#252;r ihn selbst<lb/>
ist. Wenn ich n&#228;mlich bedenke, was wir in letzter Zeit beabsichtigen<lb/>
in Vorarlberg alles zu machen, dann sind dies, wie ich vor etlichen<lb/>
Wochen bereits festgestellt habe, sehr teure Mandate.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0838_01" facs="06_1971-07-08_0838-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.7.1971</head>
         </div>
      </back>
   </text>
</TEI>
