<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790813">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 13. August 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-08-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-08-13">Montag, 13. August 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0922" facs="49_1979-08-13_0922.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 13. August 1979<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97417">Klaus Emmerich</name> machte seinen offiziellen Antrittsbesuch. Er wird<lb/>
jetzt unmittelbar unter Chefredakteur <name type="person" ref="#per__97672">Kreuzer</name>, der die durchge<lb break="no"/>schaltete ZIB, damit also ZIB 1 und ZIB 2 untersteht, die Wirt<lb break="no"/>schaftsredaktion machen und ZIB 2, die in Hinkunft <choice><choice><sic>Kurz vor 10</sic><corr>Zehn vor zehn</corr></choice></choice><lb/>
heissen wird, leiten. Die Wirtschaftsredaktion will er unbedingt<lb/>
ausbauen. Derzeit hat er <name type="person" ref="#per__115174">Swietly</name>, <name type="person" ref="#per__135868">Nussbaum</name> und <name type="person" ref="#per__140741">Seefranz</name> und er<lb/>
hat f&#252;r 2 Hauptamtliche noch Dienstposten frei. Er sucht gute<lb/>
Journalisten, kann sie aber kaum finden, denn angeblich zahlt der<lb/>
ORF schlechter als heute in den Wirtschaftsredaktionen bezahlt wird.<lb/>
Junge Leute bekomme dort, wenn sie nur einigermassen t&#252;chtig sind,<lb/>
30.000 Schilling. Der ORF bezahlt angeblich schlechter. Von<add>[der]</add> ZIB 1<lb/>
wird er wahrscheinlich <name type="person" ref="#per__117014">Hlavac</name> und <name type="person" ref="#per__117031">Frauscher</name> &#252;bernehmen, wobei<lb/>
noch nicht klar ist, ob das Innenpolitik sein wird, dann w&#252;rden sie<lb/>
nicht zu ihm kommen, oder Wirtschaftspolitik. Die Abgrenzung ist<lb/>
scheinbar sehr schwierig. Viel schwieriger aber ist, was er nicht<lb/>
erw&#228;hnt, dass es nat&#252;rlich jetzt ein richtiges Tauziehen gibt, wer<lb/>
wem untersteht und wer dadurch, wenn er gr&#246;sser wird, die gr&#246;ssere<lb/>
Macht und den gr&#246;sseren Einfluss hat. Beabsichtigt ist ab 22. Okto<lb break="no"/>ber, wo das neue Programm l&#228;uft, alle 14 Tage eine ausgesprochene<lb/>
Wirtschaftssendung von 21.00 Uhr bis 21.50 Uhr. Vor dieser Mittwoch<lb/>
Abendsendung soll eine Kultursendung starten, damit ein Kontrast<lb break="no"/>programm f&#252;r die Zuseher entsteht. In der 14 t&#228;gigen Wirtschafts<lb break="no"/>sendung soll es nach Meinung <name type="person" ref="#per__97417">Emmerich's</name> richtiggehende Aha-Effekte<lb/>
geben, z-B. dar&#252;ber wie ein Supermarkt beliefert wird, welche<lb/>
Preise er verlangt, wie dies im Fremdenverkehr funktioniert. Gleich<lb break="no"/>zeitig soll auch eine gewisse Serviceleistung erfolgen, z.B.<lb/>
jetzt die Sparf&#246;rderungen im Einzelnen besprochen werden. Durch<lb/>
Interviews mit bedeutenden ausl&#228;ndischen Wirtschaftsfachleuten<lb/>
soll in Form von Gutachten der Wirtschaftsfachmann auch was von die<lb break="no"/>ser Sendung profitieren. Beabsichtigt ist also eine Sendung f&#252;r<lb/>
jedermann, wobei eben Jedermann etwas mit nach Hause, in diesem Fall<lb/>
zu Hause serviert bekommt und damit mitnehmen kann. Auf alle F&#228;lle<lb/>
f&#252;hlt sich <name type="person" ref="#per__97417">Emmerich</name> als der Sachwalter f&#252;r alle Interessenten, wes<lb break="no"/>halb er auch die einseitige Berichterstattung von <name type="person" ref="#per__135868">Nussbaum</name>, der<lb/>
sehr den Unternehmerstandpunkt immer nur dargestellt hat, sehr<lb/>
kritisiert. Ich f&#252;rchte diese Sendung wird ein richtiges Kuddelmuddel.<lb/>
Da sie ausserdem nur sehr wenige interessieren wird, ich glaube<lb/>
<pb n="49-0923" facs="49_1979-08-13_0923.jpg"/>fast niemand, wird es ganz davon abh&#228;ngen, was man im Sender 1<lb/>
zu diesem Zeitpunkt sendet. Der Zweier wird glaube ich verhungern.<lb/>
<name type="person" ref="#per__97417">Emmerich</name> hat dann noch ersucht, man sollte guten Kontakt zu ihm<lb/>
halten und ihm insbesondere jede gew&#252;nschte Unterlage geben. Ich<lb/>
habe ihm selbstverst&#228;ndlich f&#252;r mich pers&#246;nlich, aber auch f&#252;r das<lb/>
ganze Haus, jedwede Unterst&#252;tzung zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lass Dir von den Redakteuren berichten, wie<lb/>
dies dort wirklich sich entwickelt.<lb/>
</p>
            <p xml:space="preserve">Zum Journalistenfr&#252;hst&#252;ck wurde wegen der Ofenheiz&#246;l-leicht-<lb/>
Versorgung Generaldirektor <name type="person" ref="#per__97739">Mieling</name>, Shell, und Dr. <name type="person" ref="#per__114135">Fischer</name>, Elan,<lb/>
eingeladen. Wunschgem&#228;ss habe ich vorerst die Krisen der zuk&#252;nf<lb break="no"/>tigen Energiepolitik auf Kurzfassung als Optimist &#8211; und optimi<lb break="no"/>stisch werden wir auch diese Krise l&#246;sen &#8211; vorgetragen. Zuerst<lb/>
schien es als w&#252;rde es &#252;berhaupt keine Debatte geben und dann ging<lb/>
es los. Nat&#252;rlich stand an der Spitze die &#196;usserung <name type="person" ref="#per__97346">Benya's</name>, eine<lb/>
neue Volksabstimmung &#252;ber das Kernkraftwerk zu &#252;berdenken. Ich<lb/>
weiss nat&#252;rlich nicht was die Zeitungen schreiben werden und wie<lb/>
es herauskommt, doch ich habe mich sehr vorsichtig verhalten.<lb/>
Was man wissen wollte, wie schnell also ein so ein Kernkraftwerk<lb/>
in Betrieb gehen kann, das nach Meinung vieler Laien nur eingemot<lb break="no"/>tet ist und vielleicht schon in k&#252;rzester Zeit, wenn eine positive<lb/>
Volksabstimmung k&#228;me, Strom erzeugen k&#246;nnte. Dies ist glaube ich<lb/>
ein sehr grosser Irrtum. Ich bin fest davon &#252;berzeugt, dass es<lb/>
Jahre dauern wird, bis man dann das Kernkraftwerk wirklich in Be<lb break="no"/>trieb nehmen kann. Da nicht nur die Frage der Lagerung der abge<lb break="no"/>brannten Brennelemente sondern noch viele Details, insbesondere<lb/>
die Genehmigung durch das Gesundheitsministerium fehlt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97739">Mieling</name> und <name type="person" ref="#per__114135">Fischer</name> haben dann &#252;ber die Ofenheiz&#246;lsituation be<lb break="no"/>richtet und best&#228;tigt, was mir so wichtig war, dass die Ver<lb break="no"/>sorgung gesichert ist. Die Auslieferungen durch die 10 gr&#246;ssten<lb/>
Firmen haben sich im ersten Halbjahr um 14% gegen&#252;ber dem Vorjahr<lb/>
vermehrt. In Deutschland hat man bereits um 4% weniger ausge<lb break="no"/>liefert. Im vergangenen Jahr hat man in Deutschland 6% mehr ausge<lb break="no"/>liefert, in &#214;sterreich 17%. Nach diesen Ziffern m&#252;sste es bei den<lb/>
Verbrauchern gr&#246;ssere Lager geben. <name type="person" ref="#per__97739">Mieling</name> sch&#228;tzt allerdings,<lb/>
dass zum Unterschied von den Manipulationslagern der 10 mit maxi<lb break="no"/><pb n="49-0924" facs="49_1979-08-13_0924.jpg"/>mal 50.000 Tonnen des Manipulationslagers der &#214;MV von 30.000<lb/>
Tonnen bei den Verbraucher nicht nur der Haushalt, sondern na<lb break="no"/>t&#252;rlich auch Gewerbe und teilweise Industrie 1 Mio. Lagerkapa<lb break="no"/>zit&#228;t besteht. Wenn diese nur zum Teil voll ist, dann ist die<lb/>
ungeheure Nachfrage und der ewige Drang, Heiz&#246;l extra leicht<lb/>
geliefert zu bekommen, zu verstehen. Redakteurin <name type="person" ref="#per__116032">Freisinger</name> von der<lb/>
Presse hat angek&#252;ndigt, sie hat 2 Fremdenverkehrsbetriebe, wo bei 8<lb/>
Grad die Leute frieren mussten. Ich habe sie sofort um die Adres<lb break="no"/>sen gefragt, sie bis jetzt aber nicht bekommen. Sie selbst war, wie<lb/>
sie dann zugeben musste, selbst nicht dort, sondern hat dies nur<lb/>
erfahren. Endlich wurde auch der Brief fertig, der die Landeshaupt<lb break="no"/>leute ersucht, sie m&#246;gen in ihrem Bundesland nachforschen und ent<lb break="no"/>sprechende Erhebungen durchf&#252;hren und mir dann mitteilen, wie die<lb/>
Versorgungslage bei ihnen steht. Ich bin fest davon &#252;berzeugt,<lb/>
dass nicht nur wegen der objektiven besseren Versorgung mit Ofen<lb break="no"/>heiz&#246;l extra leicht in den n&#228;chsten Monaten, sondern auch wegen<lb/>
der jetzt neu in Gang gekommenen Atomdiskussion, sich das Heiz<lb break="no"/>&#246;lproblem jetzt beruhigen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0921_01" facs="49_1979-08-13_0921-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.8.1979</head>
         </div>
      </back>
   </text>
</TEI>
