<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780717">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. Juli 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-07-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-07-17" to="1978-07-23">Montag, 17. Juli 1978 bis Sonntag, 23. Juli 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0845" facs="44_1978-07-17_1978-07-23_0845.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 17. Juli bis Sonntag, 23. Juli 1978<lb/>
</p>
            <p xml:space="preserve">Die konstituierende Sitzung des Vereines zur F&#246;rderung kauft &#246;sterr.<lb/>
Waren verlief programmgem&#228;ss. Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> als Hausherr leitete<lb/>
ein, verwies darauf, dass es gelungen ist eine sozialpartner<lb break="no"/>schaftliche Regelung zu finden und gab seiner Hoffnung Ausdruck,<lb/>
dass die Probleme, die nat&#252;rlich bei einem solchen Verein auto<lb break="no"/>matisch entstehen m&#252;ssten, in diesem Sinne gel&#246;st werden. Ich ver<lb break="no"/>wies darauf, was unter dem Slogan "Kauf Dir Deinen Arbeitsplatz,<lb/>
kauf &#246;sterreichische Waren", ohne dass von unseren internationalen<lb/>
Verpflichtungen der liberalen Politik abgegangen werden soll, doch<lb/>
mehr f&#252;r die &#246;sterreichischen Waren geworben werden soll. Es soll<lb/>
keine Diskriminierung der Importware, wohl aber ein Herausstrei<lb break="no"/>chen der &#246;sterreichischen Qualit&#228;t und der Produktion unsere Leit<lb break="no"/>linie sein. Prof. <name type="person" ref="#per__115655">Mautner Markhof</name> war als Obmann des Vereines vorge<lb break="no"/>schlagen, Landtagsabgeordneter <name type="person" ref="#per__112942">Braun</name> von den Privatangestellten<lb/>
sein Stellvertreter. Nach der Konstituierung und dem Wahlakt sind<lb/>
<name type="person" ref="#per__97769">Mussil</name> und ich auf dessen Wunsch sofort weggegangen. Der Verein hat<lb/>
ein verh&#228;ltnism&#228;ssig gutes Budget, da ich so wie beim Verein f&#252;r<lb/>
Konsumenteninformation den Mitgliedsbeitrag, der ca 5 Mio betr&#228;gt,<lb/>
die H&#228;lfte bezahle. Sekret&#228;r <name type="person" ref="#per__114075">Schmidt</name> vom Gewerkschaftsbund hat mich<lb/>
schon wissen lassen, dass das Budget ganz anders ausgegeben werden<lb/>
muss, als derzeit von den Exponenten der Arbeitnehmerseite, insbe<lb break="no"/>sondere <name type="person" ref="#per__97646">Koppe</name> vorgesehen ist. Hier wird es sicherlich noch gr&#246;ssere<lb/>
Differenzen innerhalb der Fraktion der Konsumentenvertreter geben,<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte versuche herauszufinden, was jede Gruppe<lb/>
will.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe hat sich <name type="person" ref="#per__97893">Sallinger</name> ganz besonders beschwert, dass zwei<lb/>
Ansuchen &#252;ber die Verleihung zur F&#252;hrung des Staatswappens von der<lb/>
Arbeiterkammer abgelehnt werden. Die beiden Firmen Reinauer und<lb/>
Prack &amp; Matzke, beide B&#252;romaschinen, sind von der Arbeiterkammer,<lb/>
wahrscheinlich weil sie keinen Betriebsrat haben oder keine gewerk<lb break="no"/>schaftliche Organisation haben, abgelehnt worden. Ich habe nat&#252;rlich<lb/>
sofort gleich bestritten, dass dies nicht der Fall ist, ich aber<lb/>
derzeit keine Stellungnahme abgeben kann, solange ich den Akt nicht<lb/>
sehe. Prack &amp; Matzke soll ich zugesagt haben, dass dieser das Dekret<lb/>
zur F&#252;hrung des Staatswappens bekommt, als die Firma Braun, Einrichtungs<lb break="no"/>kontor, das ist dieselbe Branche, das Dekret bekommen hat. Die Arbei<lb break="no"/>terkammer hat damals gegen Prack &amp; Matzke protestiert und man hat der<lb/>
<pb n="44-0846" facs="44_1978-07-17_1978-07-23_0846.jpg"/>Firma empfohlen, das Ansuchen zur&#252;ckzuziehen. Jetzt hat sie ein<lb/>
zweites Mal eingereicht und scheinbar wird es wieder abgelehnt<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte sprich mit der Arbeiterkammer und ver<lb break="no"/>suche die F&#228;lle durchzubringen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer ist fest entschlossen aus der Arbeitsgemeinschaft<lb/>
Management auszutreten. Richtig ist, dass wir vereinbart haben, dass<lb/>
der Leiter des Hernstein-Institutes Dr. <name type="person" ref="#per__114538">Fink</name> zum Vorsitzenden gew&#228;hlt<lb/>
wird. Der n&#228;chste Vorsitzende kommt dann aus dem BFI. Jetzt soll<lb/>
dieses Management Arbeitsgemeinschaft um etliche Vereine erg&#228;nzt<lb/>
werden. Insbesondere will das BFI die &#246;ffentlichen Ausbildungs<lb break="no"/>st&#228;tten f&#252;r die Gemeinde Wien und f&#252;r den Bund im Schloss Laudon eben<lb break="no"/>falls als Vereinsmitglieder. In diesem Falle wird die Handelskammer<lb/>
nat&#252;rlich sofort wieder andere Vereine nominieren, die aber gar<lb/>
nichts oder zumindestens nur sehr wenig mit der Managementbildung<lb/>
zu tun haben. Die Handelskammer ist aber nicht bereit, insbesondere<lb/>
<name type="person" ref="#per__97893">Sallinger</name> ist sehr ver&#228;rgert, eine solche Ausweitung vorzunehmen.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> meint, es war vereinbart, dass <name type="person" ref="#per__114538">Fink</name> gew&#228;hlt wird und nachher<lb/>
wird man weitersehen &#8211; obwohl sie mich nicht im unklaren liessen &#8211;<lb/>
dass eine solche Ausweitung von ihnen auch dann abgelehnt wird. Sollte<lb/>
es zu keiner Einigung kommen, dann treten sie eben aus der ganzen<lb/>
Arbeitsgemeinschaft aus. Dies kann auch in der jetzigen Phase gar<lb/>
nicht meine Absicht sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__98053">Wanke</name> und <name type="person" ref="#per__97493">Gr&#246;ger</name> sollen mir einmal die interne<lb/>
Situation genau schildern.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__97764">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> &#252;ber die Lagergespr&#228;che mit<lb/>
&#196;gypten. Bei dieser Gelegenheit verwies ich darauf, dass die Angriffe<lb/>
der &#214;VP, insbesondere auch des Wirtschaftssprechers <name type="person" ref="#per__112625">Keimels</name> in<lb/>
offenen Briefen mit mir &#252;ber dieses Problem diskutieren wollen,<lb/>
vollkommen unakzeptabel ist. Sie stimmten mir zu und meinten, dass<lb/>
jetzt alles schon in einem Masse politisiert wird, wo kaum mehr in<lb/>
der &#214;ffentlichkeit mehr vern&#252;nftige L&#246;sungen erwartet werden. Ich<lb/>
erkl&#228;rte ausdr&#252;cklich, dass ich mich nicht &#252;ber <name type="person" ref="#per__112625">Keimel</name> beschweren<lb/>
m&#246;chte. Ich verstehe vollkommen, dass die &#214;VP mich attackiert. Ich<lb/>
kann nur beim besten Willen nicht &#252;ber die Presse Verhandlungsergeb<lb break="no"/>nisse, die noch nicht feststehen, mitteilen, nur weil <name type="person" ref="#per__112625">Keimel</name>, <name type="person" ref="#per__111723">Wiesinger</name><lb/>
und, wie sich letzten Endes dann herausstellte, auch <name type="person" ref="#per__97572">Hubinek</name> mich<lb/>
durch offene Briefe dazu zwingen will. Den Fall <name type="person" ref="#per__97572">Hubinek</name> er&#246;rterte<lb/>
<pb n="44-0847" facs="44_1978-07-17_1978-07-23_0847.jpg"/>ich insbesondere im Detail, denn die fernschriftlich an mich ge<lb break="no"/>richtete Frage hat nicht erkennen lassen, dass es sich um einen offenen<lb/>
Brief handelt. Ich habe ihr deshalb eine Aussprache vorgeschlagen<lb/>
und hoffe, dass diese noch zustande kommt. In der Zwischenzeit hat<lb/>
allerdings der &#214;VP-Pressedienst mitgeteilt, da&#223; auch <name type="person" ref="#per__97572">Hubinek</name> mir<lb/>
einen offenen Brief geschickt hat. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> sind &#252;ber<lb/>
diese Entwicklung selbst sehr ungl&#252;cklich, da sie zugeben, dass auf<lb/>
solche Art unter gar keinen Umst&#228;nden verhandelt werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__107937">Frank</name> soll, wenn die n&#228;chste interministe<lb break="no"/>rielle Sitzung stattfindet, auch die Interessensvertretungen einladen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> beschwerte sich bei mir, dass die Handelskammer bei der<lb/>
Vergabe an Industriebetriebe &#252;ber die Kreditzusch&#252;sse, die jede im<lb/>
Ministerrat genehmigt werden, w&#228;hrend die Gewerkschaft nach Mitteilung<lb/>
von Dr. <name type="person" ref="#per__115658">Egger</name> zu jeden einzelnen Fall zugezogen wird. Wir haben<lb/>
<name type="person" ref="#per__97346">Benya</name> angerufen, um zu kl&#228;ren, ob dies geschieht. <name type="person" ref="#per__97346">Benya</name> hat dezidiert<lb/>
mitgeteilt, das es sich hier um eine falsche Information handeln<lb/>
muss, der &#214;GB ist nicht eingeschaltet und beabsichtigt auch nicht<lb/>
dies zu verlangen. An und f&#252;r sich geht mich die ganze Sache ja<lb/>
nichts an, denn abgewickelt wird diese Aktion im Bundeskanzleramt<lb/>
resp. unter Beiziehung des Finanzministeriums von scheinbar einer<lb/>
eigenen Kommission im Rahmen des ERP-Verfahrens. Dabei ist allerdings<lb/>
die ERP-Kommission nicht eingeschaltet, was die Handelskammer ja<lb/>
seinerzeit verlangt hat. Mir ist es insoferne ganz recht, dass<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> sehen, wie anders wir unseren Kredit f&#252;r die<lb/>
Papierindustrie sehr wohl im engsten Einvernehmen mit den Sozialpart<lb break="no"/>nern abwickeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte aufs n&#228;chste Jour-fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Das Pressefr&#252;hst&#252;ck war f&#252;r mich nur sehr kurz, weil ich am Flughafen<lb/>
fahren musste. RR <name type="person" ref="#per__111699">Puffler's</name> stereotype Frage, ob jemand an den<lb/>
Minister irgendwelche W&#252;nsche h&#228;tte, Kritik oder Fragen, brachte eine<lb/>
einzige Frage &#8211; was in Russland geschehen wird. Ich er&#246;rterte unsere<lb/>
Ausgangslage, dass diesmal in der Gemischten Kommission mehr &#252;ber<lb/>
die neuen Wege, wie Assembling von LADA/TAIGA, Kooperation &#252;ber den<lb/>
grossen Muldenkipper 200 PS, &#252;ber die Komponentenlieferungen f&#252;r<lb/>
Kernkraftwerke, &#252;ber die Papier- und Zellstoffkooperation und Ein<lb break="no"/><pb n="44-0848" facs="44_1978-07-17_1978-07-23_0848.jpg"/>richtungsverkauf geredet wird.<lb/>
</p>
            <p xml:space="preserve">Die Gemischte Kommission in Moskau verlief dann tats&#228;chlich zwar<lb/>
im alten Geleise, aber erg&#228;nzt durch den Vizeminister f&#252;r die<lb/>
Automobilindustrie <name type="person" ref="#per__114401">Guruschkin</name>, f&#252;r den energetischen Maschinenbau<lb/>
<name type="person" ref="#per__115663">Jefremow</name> und f&#252;r Zellstoff und Papier <name type="person" ref="#per__115659">Sisow</name>. Diese drei referierten<lb/>
neben dem Vizeminister <name type="person" ref="#per__112953">Manschulo</name> &#252;ber die allgemeine Handelspolitik<lb/>
und ihre Gespr&#228;che mit &#246;sterreichischen Delegationen resp. ihren Be<lb break="no"/>such in &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112951">Patolitschew</name> hat schon bei der Vorbesprechung, diese ist n&#228;mlich<lb/>
im kleinen Rahmen in der UdSSR immer &#252;blich, festgehalten, dass<lb/>
es organisatorisch gar keine Probleme gibt und dass er sozusagen<lb/>
mit einer grossen Neuigkeit die 10j&#228;hrige Jubil&#228;umssitzung er&#246;ffnen<lb/>
wird, n&#228;mlich einer Grussbotschaft des Ministerpr&#228;sidenten <name type="person" ref="#per__97652">Kossygin</name>.<lb/>
Die Botschaft hat er dann auch tats&#228;chlich verlesen, mir &#252;bersetzt<lb/>
dann gegeben und es war sicherlich eine Auszeichnung f&#252;r die Gemischte<lb/>
Kommission. Ich habe deshalb auch bei der einzigen Anfrage, die ich<lb/>
von Radio Moskau bekommen habe, ganz besonders auf die Grussbotschaft<lb/>
hingewiesen. In der Prawda ist dann auch ein Artikel erschienen,<lb/>
der nat&#252;rlich auch besonders auf dieses Ereignis hingewiesen hat.<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> bedankte sich dann, dass <name type="person" ref="#per__97668">Kreisky</name> f&#252;r die Gemischte<lb/>
Kommission und f&#252;r die Arbeitseinsch&#228;tzung dieser ein so grosses<lb/>
Interesse entgegenbringt ebenso wie <choice><choice><sic>Zentralsekret&#228;r</sic><corr>Generalsekret&#228;r</corr></choice></choice> <name type="person" ref="#per__108324">Breschnew</name>. Formal<lb/>
war also alles in sch&#246;nster Ordnung. Materiell sieht die Sache<lb/>
leider anders aus.<lb/>
</p>
            <p xml:space="preserve">Bei inoffiziellen Gespr&#228;chen konnte ich feststellen, dass wir zwar<lb/>
heuer den Rahmen von 616 Mio Rubel des Vorjahres erreichen, sogar<lb/>
wahrscheinlich um 20&#8211;30 Mio &#252;berschreiten werden. Das wirkliche<lb/>
Loch kommt, wie Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> der sowj. Delegation und mir<lb/>
zugab, erst im n&#228;chsten Jahr. Herk&#246;mmliche Waren werden soweit sie<lb/>
Konsumg&#252;ter sind, st&#228;ndig von den Sowjets nur reduziert. So haben sie<lb/>
den Schuhimport um 40% verringert, weil sie aus Frankreich angeblich<lb/>
&#252;berhaupt keine mehr einf&#252;hren. Die Firma H&#246;gel, Ober&#246;sterreich,<lb/>
die mit Raznoexport jahrelange Verbindungen hat und auf deren An<lb break="no"/>deutungen nicht aber auf konkrete Abschl&#252;sse die Produktion fort<lb break="no"/>setzte, ist dabei unter die R&#228;der gekommen. Auch bei den Papier<lb break="no"/>importen, die jetzt wesentlich reduziert werden, habe ich nat&#252;rlich<lb/>
interveniert. Trotz des Handelsbilanz&#252;berschusses der Sowjets, ist<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> nicht bereit, mehr Konsumg&#252;ter zu importieren. Scheinbar<lb/>
<pb n="44-0849" facs="44_1978-07-17_1978-07-23_0849.jpg"/>hat er, obwohl er dies offiziell bestritt, die Absicht die Westdevisen,<lb/>
die &#214;sterreich ihnen so liefert, anderweitig zu verwenden.<lb/>
</p>
            <p xml:space="preserve">Bei meiner Ankunft besuchten wir unverz&#252;glich die Ausstellung<lb/>
von Nahrungs- und Genussmitteln und Gastst&#228;ttenversorgung. Die Aus<lb break="no"/>stellung war nachmittags f&#252;r das Publikum zeitweise gesperrt worden<lb/>
als ein sowjetischer Minister, ich glaube f&#252;r Kultur zust&#228;ndig,<lb/>
die Ausstellung besuchte. Die Ausstellung schloss um 6 Uhr und wir<lb/>
waren um 1/2 6 Uhr gerade noch zum letzten Moment gekommen. Nur mehr<lb/>
die &#246;sterreichischen Aussteller hatten gewartet und mir ihr Ergebnis<lb/>
mitgeteilt. Teils waren sie mit den Anbahnungsgespr&#228;chen zufrieden,<lb/>
teils haben sie sogar wirklich Abschl&#252;sse in Aussicht, teils aber war<lb/>
es vollkommen ergebnislos. Ich hatte mich dann bei <name type="person" ref="#per__112951">Patolitschew</name><lb/>
in der Kommission eingesetzt, dass man zumindestens in Hinkunft<lb/>
die ausgestellten Exponate &#252;bernehmen sollte, damit den Firmen nicht<lb/>
noch grosse R&#252;cktransportkosten entstehen. <name type="person" ref="#per__112951">Patolitschew</name> hat zugesagt.<lb/>
</p>
            <p xml:space="preserve">Eine harte Diskussion gab es zwischen <name type="person" ref="#per__97426">F&#228;lbl</name> und <name type="person" ref="#per__97769">Mussil</name> in unserer<lb/>
Botschaft bis &#252;ber Mitternacht, als wir die Liste zusammenstellten,<lb/>
die wir &#252;bergeben sollten. Das letzte Mal haben wir den grossen<lb/>
Fehler gemacht, dass wir alle W&#252;nsche, Anregungen und Vorschl&#228;ge<lb/>
von &#246;sterr. Firmen ungepr&#252;ft in eine Liste zusammengeschrieben haben<lb/>
und bei der offiziellen Sitzung im Gefolge des <name type="person" ref="#per__97668">Kreisky</name>-<name type="person" ref="#per__97652">Kossygin</name>-<lb/>
Gespr&#228;ches von mir bei der Unterausschussitzung <name type="person" ref="#per__112951">Patolitschew</name><lb/>
&#252;bergeben wurde. <name type="person" ref="#per__112953">Manschulo</name> war damals dar&#252;ber sehr ver&#228;rgert. Die<lb/>
Handelskammer, ja selbst <name type="person" ref="#per__97769">Mussil</name> haben eingesehen, dass es in Hinkunft<lb/>
anders werden muss. MR <name type="person" ref="#per__97426">F&#228;lbl</name> und der neue Handelsdelegierte<lb/>
<name type="person" ref="#per__114588">Draczik</name> haben deshalb mit dem &#214;sterreich-Referenten <name type="person" ref="#per__115661">Balog</name> die ganze<lb/>
Liste durchgegangen. Dort wo &#252;berhaupt keine Aussicht bestand, wie<lb/>
z.B. Zuckerexporte, Schokolade, Waschmittel usw. wurde es erst gar<lb/>
nicht in eine Liste aufgenommen. <name type="person" ref="#per__97769">Mussil</name> remonstrierte dann mit aller<lb/>
Vehemenz, dass doch eine gewisse Auslese auch von Investitionsg&#252;ter<lb break="no"/>angeboten erfolgen musste. Nach etlichen Wodkas, die nicht dazu<lb/>
beitrugen, um die Situation zu erleichtern, gelang es mir eine ein<lb break="no"/>vernehmliche Liste zwischen den beiden zustande zu bringen, die<lb/>
wir dann offiziell sogar in russischer Sprache am n&#228;chsten Tag &#252;ber<lb break="no"/>gaben. Ich halte ja gar nichts davon, ob eine Firma auf einer Liste<lb/>
steht oder nicht, denn wenn die Sowjets das Produkt brauchen, dann<lb/>
finden sie Mittel und Wege mit der Firma Kontakt aufzunehmen und<lb/>
letzten Endes, selbst wenn es keine Unterst&#252;tzung von &#214;sterreich er<lb break="no"/><pb n="44-0850" facs="44_1978-07-17_1978-07-23_0850.jpg"/>fahren w&#252;rde, zu importieren. Andererseits kann ein noch so<lb/>
bedeutender Mann, der auch selbst in der Delegation anwesend ist,<lb/>
oft nichts erreichen. Das typischste Beispiel f&#252;r mich war, dass<lb/>
das Bierkonzentrat von Mautner Markhof, das letzten Mal von ihm<lb/>
gross propagiert, in der Zwischenzeit weiter verfolgt, vor der<lb/>
Abreise er mich noch versicherte, seine Sache l&#228;uft gut. In Russland<lb/>
erfuhr ich dann genau das Gegenteil. Innerhalb der Fachleute ist<lb/>
dort eine Diskussion ausgebrochen, ob es sich hier &#252;berhaupt<lb/>
um Bier handelt. <name type="person" ref="#per__112951">Patolitschew</name> hat schon einmal angedeutet scheinbar,<lb/>
<choice><choice><sic>wir</sic><corr>wie?</corr></choice></choice> man die Russen als Versuchskaninchen ben&#252;tzt. In Wirklichkeit<lb/>
denken sie scheinbar nicht daran, auch nur einen Schilling harte<lb/>
W&#228;hrung in dieses Projekt zu investieren. Die Folge, dass wir es also<lb/>
nicht in die Liste aufgenommen haben, habe ich dann ausdr&#252;cklich bei<lb/>
der Kommission diese Frage aufgeworfen. &#196;hnlich war es mit dem Koope<lb break="no"/>rationsprojekt <name type="person" ref="#per__115662">Kohmeier</name>-Ketten. Diese werden von den Russen, aus wel<lb break="no"/>chen Gr&#252;nden konnte <name type="person" ref="#per__97426">F&#228;lbl</name> nicht eruieren, ganz entschieden abge<lb break="no"/>lehnt. Da <name type="person" ref="#per__115662">Kohmeier</name> aber ein Exponent der Industriellenvereinigung<lb/>
ist und <name type="person" ref="#per__97769">Mussil</name> grosse Bedenken hatte, ihn nicht auf die Liste zu<lb/>
setzen, einigten wir uns dann darauf, dass ich in der Kommission<lb/>
erw&#228;hnen werde, das <name type="person" ref="#per__115662">Kohmeier</name>-Projekt noch einmal gepr&#252;ft werden soll.<lb/>
Dasselbe geschah auch mit dem Wunsch der VOEST und Chemie Linz, end<lb break="no"/>lich ein B&#252;ro in Moskau offiziell genehmigt zu bekommen. Die Deutschen<lb/>
haben bis jetzt 60 B&#252;ros von Industrie-Unternehmungen. &#214;sterreich<lb/>
hat ein einziges und das ist eine Handelsfirma, n&#228;mlich Gertner.<lb/>
</p>
            <p xml:space="preserve">Auch der in der Delegation als Experte der Handelskammer Mitreisende<lb/>
Dr. <name type="person" ref="#per__110995">Pisec</name>, Bundesrat der &#214;VP und an und f&#252;r sich ein sehr kollegialer<lb/>
Mensch, hat grosse Schwierigkeiten mit der Lieferung der Sowjets.<lb/>
Er konnte zwar seine Tochter nach Moskau mitnehmen, konnte sogar<lb/>
erreichen, dass er in die kleine Delegation nach Sibirien aufgenommen<lb/>
wird, Gesch&#228;ftsabschl&#252;sse aber hat er kaum zustande gebracht. Auf<lb/>
der einen Seite haben die Russen nicht die Produkte, die er gerne<lb/>
kaufen m&#246;chte oder geben sie ihm nicht, auf der anderen Seite hat er<lb/>
grosse Schwierigkeiten mit Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name>, wie ich pers&#246;n<lb break="no"/>lich aus einigen Bemerkungen feststellen konnte.<lb/>
</p>
            <p xml:space="preserve">Entscheidend wurde &#252;ber das Autoprojekt, weniger in der offiziellen<lb/>
Sitzung, wo <name type="person" ref="#per__114401">Guruschkin</name> nur berichtete und das bisherige Gespr&#228;chs<lb break="no"/>ergebnis mit <name type="person" ref="#per__97498">Gr&#252;nwald</name> sehr herunter spielte. Es handelt sich nur um<lb/>
Stellungnahmen, es gibt noch keine konkreten Vorschl&#228;ge, ein Brief<lb break="no"/>wechsel muss erst all dies kl&#228;ren. Die Sowjets w&#228;ren an einem Spezial-<lb/>
<pb n="44-0851" facs="44_1978-07-17_1978-07-23_0851.jpg"/>LKW interessiert neben dem 200 To Muldenkipper und ein Assembling<lb/>
in &#214;sterreich von LADA und TAIGA m&#252;sste man erst pr&#252;fen. Eine Be<lb break="no"/>teiligung aber der Sowjetunion, zuerst kapitalm&#228;ssig oder sonst<lb/>
irgendwie in &#214;sterreich, kommt &#252;berhaupt nicht in Frage. Die Sowjets<lb/>
beteiligen sich prinzipiell nur an Handelsgesellschaften, niemals<lb/>
aber an Produktionsst&#228;tten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__115663">Jefremow</name> vom energetischen Maschinenbau dagegen zeigte ganz grosses<lb/>
Interesse an konkreten Lieferungen und ich verlangte eine dezidierte<lb/>
detaillierte Liste, die auch zugesichert wurde. Bei dieser Gelegenheit<lb/>
habe ich nat&#252;rlich wieder das Problem der Lagerung und insbesondere<lb/>
der Anreicherung zur Sprache gebracht. Da wir heuer f&#252;r 230 Mio Schil<lb break="no"/>ling anreichern m&#252;ssten, das Uran f&#252;r das zweite Kernkraftwerk aber<lb/>
jetzt &#252;berhaupt nicht brauchen, m&#252;ssen weitere Verhandlungen erfolgen,<lb/>
um eine gemeinsame L&#246;sung <choice><choice><sic>wo-m&#246;glichst</sic><corr>nur Sic</corr></choice></choice> zu finden. Ich deutete auch<lb/>
das Projekt von <name type="person" ref="#per__113123">Moskovics</name>, Bankhaus Winter, an, wonach wir den Ungarn<lb/>
auf Kohlebasis ein Kraftwerk bauen, die Sowjets daf&#252;r aus unseren<lb/>
Handels&#252;bersch&#252;ssen einen Teil den Ungarn &#252;bertragen, daf&#252;r weniger<lb/>
Strom nach Ungarn liefern m&#252;ssen und so also allen zwei L&#228;ndern<lb/>
theoretisch geholfen ist. Bei der Sitzung ging &#252;berhaupt niemand<lb/>
darauf ein.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich war es deshalb eine Selbstverst&#228;ndlichkeit dieses Problem<lb/>
beim Vizeministerpr&#228;sidenten .............? zur Sprache zu bringen.<lb/>
<name type="person" ref="#per__97652">Kossygin</name> war nicht in Moskau, weshalb sein Vize mich empfing und<lb/>
erkl&#228;rte, dass er sich immer sehr f&#252;r Wirtschaftsfragen interessiert<lb/>
hat. Nachdem er besonders darauf verwies, dass die sowjetisch-<lb/>
&#246;sterreichischen Beziehungen sehr gut sind, kam ich nat&#252;rlich auf un<lb break="no"/>sere zus&#228;tzlichen Lieferungen zu sprechen. Auch er erw&#228;hnte die<lb/>
Unbalance unserer Handelsbeziehungen, meinte aber, dass &#214;sterreich<lb/>
seine Energiebez&#252;ge weltweit zu Weltmarktpreisen beziehen m&#252;sse.<lb/>
Wenn heute daher durch die &#214;l- und Gaspreissteigerung den Sowjets<lb/>
in &#214;sterreich freie Westdevisen bleiben, so sei dies verst&#228;ndlich,<lb/>
umso mehr als in der Vergangenheit es ja anders war, als Gas- und<lb/>
&#214;lpreise weltweit sehr gedr&#252;ckt waren. Meinen Vorschlag die Energie<lb break="no"/>situation &#252;ber dieses ungarische Projekt zu verbessern, hatte er<lb/>
glattweg abgelehnt. Er meinte, er h&#246;re dies zum ersten Mal, wolle<lb/>
auch kein endg&#252;ltiges Urteil dar&#252;ber abgeben, k&#246;nnte sich aber nicht<lb/>
vorstellen, dass den Ungarn, die sowieso langfristige Kredite von<lb/>
<pb n="44-0852" facs="44_1978-07-17_1978-07-23_0852.jpg"/>der Sowjetunion bekommen, jetzt noch ein Teil der Handels<lb break="no"/>&#252;bersch&#252;sse aus den sowjetisch-&#246;sterreichischen Vertrag &#252;ber<lb break="no"/>tragen werden. <name type="person" ref="#per__97668">Kreisky</name> hat seinerzeit, als er versucht hat, diesen<lb/>
&#220;berschuss den Polen zukommen zu lassen, keinen Erfolg gehabt.<lb/>
Ich habe auch bei den Energiegespr&#228;chen, wo ich den Ungarn geglaubt<lb/>
habe helfen zu k&#246;nnen, Schiffbruch erlitten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> und <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__113123">Moskovics</name><lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Wieder einmal mehr wurde mir best&#228;tigt, dass die Sowjetunion<lb/>
bez&#252;glich der Energiepolitik eindeutig eine Comecon abgeschlossene<lb/>
und so wenig wie m&#246;glich nach aussen offene betreibt. <name type="person" ref="#per__115664">Archipow</name><lb/>
verwies darauf, dass die Sowjets den Bulgaren 3 Kohlekraftwerke<lb/>
mit 1.200 Megawatt an der Mariza errichtet haben, dass auch<lb/>
alle anderen Staaten von der Sowjetunion in der Energiepolitik<lb/>
unterst&#252;tzt und durch Lieferungen von Gas und &#214;l und Kohle weitest<lb break="no"/>gehend versorgt werden.<lb/>
</p>
            <p xml:space="preserve">Der Gasminister <name type="person" ref="#per__114623">Orudschew</name>, der mich extra, als er in Wien war, einge<lb break="no"/>laden hat, sein Ministerium zu besuchen, hat ebenfalls freim&#252;tig<lb/>
&#252;ber die grossen Ausbaupl&#228;ne der Sowjets insbesondere in Sibirien ge<lb break="no"/>sprochen. Gewisse zus&#228;tzliche Mengen hat &#214;sterreich ja bekommen, er<lb/>
sprach von 20 Mio t&#228;glich zus&#228;tzlich, was f&#252;r mich &#252;berhaupt nichts<lb/>
aussagte, weil ich nicht weiss, wie lange. <name type="person" ref="#per__113078">Nikolaenko</name> hat mir<lb/>
anschliessend gefl&#252;stert, es gebe hier noch gewisse M&#246;glichkeiten, wir<lb/>
m&#252;ssten nur entsprechend darauf dr&#228;ngen. Dabei kam er allerdings sofort<lb/>
auch auf den Wunsch der Sowjetunion gr&#246;ssere Blechmengen von VOEST<lb/>
Linz, welche sich diese verpflichtet haben, endlich geliefert werden<lb/>
sollten.<lb/>
</p>
            <p xml:space="preserve">Der grosse Wunsch der Sowjets ist, dass mehr Maschinen von ihnen<lb/>
bezogen werden. Sie exportieren zu uns nur f&#252;r 6.5 Mio Rubel und impor<lb break="no"/>tieren f&#252;r 112 Mio Rubel. Bei den Zahlen gab es dann die komische<lb/>
Situation, dass sowohl Dr. <name type="person" ref="#per__115665">Jelli</name> von der Bundeskammer als auch der<lb/>
neue Handelsdelegierte f&#252;r &#214;sterreich ung&#252;nstigere Ziffern in ihren<lb/>
Wortmeldungen erg&#228;nzend sagten. <name type="person" ref="#per__97769">Mussil</name>, der neben mir sass, hat<lb/>
sich nur so gewundert, denn politisches Gef&#252;hl haben scheinbar Handels<lb break="no"/>kammerbeamte sehr wenig, um nicht zu sagen &#252;berhaupt keines. Zum<lb/>
Gl&#252;ck geht der gr&#246;sste Teil von solchen Aussagen durch die &#220;bersetzung<lb/>
<pb n="44-0853" facs="44_1978-07-17_1978-07-23_0853.jpg"/>sowieso verloren, ausserdem ist nach dem Ritual alles schon vorher,<lb/>
was tats&#228;chlich ins Protokoll geschrieben wird, schon festgelegt<lb/>
und zus&#228;tzliche Erkl&#228;rungen haben deshalb &#252;berhaupt fast keinen<lb/>
Einfluss. Wirklich interessant sind dann eben nur so Bemerkungen,<lb/>
die insbesondere <name type="person" ref="#per__112951">Patolitschew</name> macht, denn daraus kann man die Ge<lb break="no"/>dankeng&#228;nge und Politik erraten. <name type="person" ref="#per__112951">Patolitschew</name> z.B. verlangte, dass<lb/>
sich die h&#246;heren Beamten zwischen den Sitzungen der Gemischten<lb/>
Kommission &#246;fters treffen sollten. Man sollte auch eine gr&#246;ssere<lb/>
Anzahl von &#196;mtern und Ministerien einbeziehen, wie dies diesmal<lb/>
durch Autoindustrie, energetischen Maschinenbau und Zellstoff und<lb/>
Papier geschehen ist. <name type="person" ref="#per__113080">Simakow</name> hat dann <name type="person" ref="#per__97426">F&#228;lbl</name> zu erkennen gegeben,<lb/>
er m&#246;chte ebenfalls sehr gerne zur Wiener Herbstmesse eingeladen<lb/>
werden. <name type="person" ref="#per__97426">F&#228;lbl</name> ersuchte mich deshalb, ich sollte meine schon m&#252;ndlich<lb/>
ausgesprochene Einladung an <name type="person" ref="#per__112951">Patolitschew</name> und <name type="person" ref="#per__112953">Manschulo</name> sowie<lb/>
auch &#252;ber den sowj. Botschafter in &#214;sterreich gerichteten Brief<lb/>
neuerdings ein Schreiben &#252;bergeben, was ich dann tats&#228;chlich auch tat.<lb/>
</p>
            <p xml:space="preserve">Neu war auch bei der Kommission ein Leiter der Abteilung f&#252;r wirt<lb break="no"/>schaftliche Zusammenarbeit des staatlichen Komitees der UDSSR<lb/>
f&#252;r aussenwirtschaftliche Beziehungen <name type="person" ref="#per__115666">Jakubow</name>. Dieses Komitee<lb/>
hat mit 90 L&#228;ndern Beziehungen und mit &#214;sterreich nur eine begrenzte<lb/>
Zusammenarbeit zur Unterst&#252;tzung der sowjetischen Projekte mit<lb/>
Drittl&#228;ndern. U.a. h&#228;tten sie mit der &#246;sterr. Firma Klima-Technik<lb/>
im libyschen Atomforschungszentrum angeblich zusammengearbeitet.<lb/>
Beim grossen Erdgasvertrag Sowjetunion-Westeuropa seien sie be<lb break="no"/>teiligt. &#220;berhaupt &#8211; wie ich dann erfahren konnte &#8211; erledigen sie<lb/>
ganze Projekte in Entwicklungsl&#228;ndern und waren bis jetzt zumindestens<lb/>
mir gegen&#252;ber nicht in Erscheinung getreten. Da <name type="person" ref="#per__110995">Pisec</name> eine verf&#228;ngliche<lb/>
Frage stellte, zu welchen Konditionen sie Kredite gew&#228;hren und dass<lb/>
die &#246;sterr. Firmen kaum eine M&#246;glichkeit hatten, sie daran zu beteiligen,<lb/>
habe ich sofort vorgeschlagen, man soll eine Unterkommission bilden,<lb/>
die sich mit diesen Problemen w&#228;hrend des Aufenthaltes der Delegation<lb/>
noch besch&#228;ftigen soll. Tats&#228;chlich hat dann diese und zwei Ver<lb break="no"/>treter der Handelskammer und ein Ministervertreter daran teilgenommen.<lb/>
Ergebnis wurde keines erzielt, wohl aber waren die Gespr&#228;che, wie mir<lb/>
der Leiter <name type="person" ref="#per__115666">Jakubow</name> selbst versicherte, sehr befriedigend. Zusammen<lb break="no"/>fassend f&#252;r die Delegation resp. 10. Kommissionssitzung m&#246;chte<lb/>
ich sagen, dass es eine ungeheuer grosse Beteiligung der Sowjets<lb/>
gegeben hat. 26 Mitglieder, 8 Referate der Sowjets allein, eine<lb/>
Grussbotschaft des Premierministers, was kann man mehr verlangen?<add>Original/Bildscan des Originals von Blatt 854 fehlt!</add><lb/>
</p>
            <pb n="44-0854" facs="44_1978-07-17_1978-07-23_0854.jpg"/>
            <p xml:space="preserve">Welches Ergebnis diese Tagung aber zeitigen wird, wird sich erst sp&#228;ter<lb/>
herausstellen. Niemand kann im vorhinein wissen, niemand kann in Wirklichkeit<lb/>
die Politik im Detail durchschauen.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich wie die Politik ist auch letzten Endes immer die Entscheidung<lb/>
<name type="person" ref="#per__112951">Patolitschews</name>, wo er mich hinschickt, in der Sowjetunion, wie er sich<lb/>
ausdr&#252;ckt, etwas zu zeigen. Das letzte Mal ging es an die Kama, wo das gro&#223;e<lb/>
Laufkraftwerk entstanden ist und tats&#228;chlich zeigten die Sowjets dann sp&#228;ter<lb/>
gro&#223;es Interesse an einer Kooperation f&#252;r den Schwermuldenkipper. Diesmal<lb/>
schickte er mich nach Sibirien, in das Energie-, aber auch Gas- und &#214;lzentrum,<lb/>
letzteres konnten wir zwar nicht besichtigen, wohl aber das gr&#246;&#223;te Kraftwerk<lb/>
der Welt Pratsk, eine gro&#223;e Holzverarbeitung, wie sie es nennen Holz-Komplex.<lb/>
Dies ist mehr als ein Kombinat, denn es werden sowohl Zellstoffe als auch<lb/>
Karton sowie chemische Verarbeitung der Bundin Pratsk, Kolophonium usw. dort<lb/>
in riesigen Dimensionen erzeugt. Pratsk allein hat 18 Turbinen, jede einzelne<lb/>
davon erzeugt so viel wie ein durchschnittliches Donaukraftwerk, 250 MW, 2/3<lb/>
des &#246;sterr. Strombedarfes w&#252;rde dieses Werk allein abdecken. Holz wird 7<lb/>
Mill. fm verarbeitet, 1 Mio t Zellstoff, alles Gr&#246;&#223;enordnungen, wo ein Werk<lb/>
die H&#228;lfte oder 2/3 des Bedarfes &#214;sterreichs decken k&#246;nnte. Trotzdem haben<lb/>
sie gro&#223;e Probleme, denn die ungeheuren Transporte, die ungeheuren<lb/>
Entfernungen machen gro&#223;e Schwierigkeiten. In Pratsk gibt es auch ein<lb/>
Aluminiumwerk, wir konnten es weder besichtigen, noch konnten wir erfahren,<lb/>
wieviel es produziert, alles streng geheim.<lb/>
(Lt. Anruf Dr. <name type="person" ref="#per__97498">Gr&#252;nwald</name>: 24 &#214;fen mit einer Kapazit&#228;t von 1 Mio t, alle &#214;fen in<lb/>
Betrieb!)<lb/>
Bauxit beziehen sie aus dem Ural, also tausende Kilometer ent<lb break="no"/>fernt. Dass Elektrizit&#228;t noch immer ein Inselbetrieb ist, d.h.<lb/>
10 &#220;berlandleitungen &#224; 500 KV konnte in Pratsk z&#228;hlen, m&#252;ssen den Strom<lb/>
aber in Sibirien selbst verwenden. Mit Westru&#223;land wollen erst heuer einen<lb/>
Verbund herstellen. Interessanterweise war es f&#252;r sie also leichter,<lb/>
hunderttausende Tonnen von Bauxit vom Ural nach Baikal zu liefern als den<lb/>
Strom nach dem Ural, um dort die Aluminiumfabrik zu errichten. Au&#223;erdem<lb/>
besteht ihre eindeutige Politik in diesem Raum, n&#228;mlich Ostsibirien viel<lb/>
st&#228;rker zu erschlie&#223;en, zu diesem Zweck wird au&#223;er der Transsibirischen<lb/>
Eisenbahn jetzt eine zweite 500 km n&#246;rdlich gebaut. Dies hat sicherlich auch<lb/>
strategische Bedeutung, denn die jetzige l&#228;uft ziemlich knapp an<lb/>
<pb n="44-0855" facs="44_1978-07-17_1978-07-23_0855.jpg"/>chinesischen Grenze. In Sibirien sollen die neuen grossen<lb/>
St&#228;dte entstehen, die neuen grossen Industriezentren. Dass<lb/>
die Sowjets dies imstande sind, zeigt Pratsk, vor 22 Jahren<lb/>
noch eine Stadt mit 12.000 Einwohnern, jetzt mit 247.000.<lb/>
17 % der Bev&#246;lkerung geht aber wieder aus Sibirien weg,<lb/>
obwohl sie h&#246;here L&#246;hne, bis zu 80 %, als in Westrussland<lb/>
bekommen k&#246;nnen, sind die Bedingungen aber scheinbar doch so<lb/>
hart, dass alle 6 Jahre die Bev&#246;lkerung eigentlich ganz ausge<lb break="no"/>tauscht ist. Wenn man <choice><choice><sic>auch</sic><corr>aus</corr></choice></choice> einem kalten regnerischen Moskau<lb/>
in ein sommerliches Ostsibirien kommt, dann st&#246;rt einen das<lb/>
Klima dort gar nicht, 25 Grad, kein Regen, trockene Luft,<lb/>
also sehr angenehm. Anders sieht es sicherlich aus, wenn die<lb/>
normalen Wetterverh&#228;ltnisse sind und noch viel schlimmer sieht<lb/>
es aus, wenn man Gebiete, die m&#252;ckenverseucht sind, nicht er<lb break="no"/>schlossen usw. auf Kohle und &#214;l und Gas sucht und dann letzten<lb/>
Endes ausbeutet. Die Leute haben dort sicherlich ungeheures<lb/>
geleistet. Dass sie darauf stolz sind, kann ich verstehen<lb/>
und nichts dr&#252;ckt besser ihre Einstellung aus, als wie wir uns<lb/>
m&#252;hsam dann durchfragen, die wirkliche Formulierung ihrer<lb/>
Slogans. 400 B&#228;ume sind kein Wald, 400 Kilometer ist keine<lb/>
Entfernung, 400 Rubel ist kein Geld, 40 Minusgrade ist kein<lb/>
Frost, 40 Alkoholgrade ist kein Wodka und 4 Frauen, da h&#246;rten<lb/>
sie aber dann sofort auf, uns Auskunft zu geben. In Wirklichkeit<lb/>
kannten die Urbewohner Sibiriens den Koran, daran will aber<lb/>
niemand mehr erinnern oder auch nur erinnert werden. Jetzt ist<lb/>
alles in sch&#246;nster Ordnung, es gibt keine Minderheitenprobleme,<lb/>
weil es auch keine Minderheiten gibt, alles ist hier Sozialisti<lb break="no"/>sche Sowjetrepublik von Moskau bis Wladiwostok. Sibirien ist<lb/>
aber scheinbar wirklich der gr&#246;sste Schmelztiegel der SU mit<lb/>
einem ungeheuren wirtschaftspolitischen Potential. Warum mich<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> dorthin geschickt hat? Ich weiss es nicht, inter<lb break="no"/>essant war es f&#252;r mich auf alle F&#228;lle.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich diskutierte ich, nachdem <name type="person" ref="#per__97769">Mussil</name> in Moskau leider<lb/>
erkrankt war und die Sibirien-Reise nicht mitmachen konnte,<lb/>
umso mehr mit Bundesrat <name type="person" ref="#per__110995">Pisec</name>. Dieser ist ein grosser Verfechter<lb/>
der Koalition und der Sozialpartnerschaft. Er ist davon fest &#252;ber<lb break="no"/>zeugt, dass nach der n&#228;chsten Wahl es eine Koalition &#214;VP-SP&#214;<lb/>
geben wird, als ich ihm sagte, dann bin ich das Handelsministerium<lb/>
Gott sei Dank los, denn die Handelskammer wird auf alle F&#228;lle<lb/>
auf dieses bestehen, meinte er, dies m&#252;sste keinesfalls der Fall<lb/>
sein.<lb/>
</p>
            <pb n="44-0856" facs="44_1978-07-17_1978-07-23_0856.jpg"/>
            <p xml:space="preserve">Das Handelsministerium ist viel zu gross, geh&#246;rt geteilt,<lb/>
ein Teil der Aussenhandel, der letzten Endes von einem &#214;VP-<lb/>
Mann gef&#252;hrt werden k&#246;nnte, da es ja kaum etwas von politischer<lb/>
Brisanz gebe, der zweite Teil aber, Industrie, Preispolitik<lb/>
usw. k&#246;nnte ohne weiteres bei mir bleiben. Seiner Meinung nach<lb/>
m&#252;ssten n&#228;mlich mehrere Ministerien geschaffen werden, um<lb/>
beide Parteien personell befriedigen zu k&#246;nnen oder es m&#252;ssten<lb/>
wieder ein Dutzend oder mehr Staatssekret&#228;re kommen. Da ich<lb/>
beide Wege f&#252;r falsch halte, habe ich mich dazu nur so ge&#228;ussert:<lb/>
<name type="person" ref="#per__97668">Kreisky</name> bekommt sowieso die absolute Mehrheit.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0844_01" facs="44_1978-07-17_0844-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.7.1978</head>
         </div>
         <pb n="44_0844_02" facs="44_1978-07-17_0844-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
