<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720113">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 13. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-13">Donnerstag, 13. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0022" facs="09_1972-01-13_0022.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 13. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve">Der Botschafter von Somalia, <rs type="person" ref="#per__139569">Mohamed Ahmed</rs>, n&#252;tzte den Neujahrs<lb break="no"/>empfang, um auch bei mir vorzusprechen. Da er in Bonn akkredi<lb break="no"/>tiert ist, hat er sicherlich sonst kaum Gelegenheit in Wien t&#228;tig<lb/>
zu werden, und nach Wien zu kommen. Bei dieser Gelegenheit konnte<lb/>
ich feststellen, dass <rs type="person" ref="#per__97426">F&#228;lbl</rs>, der referatsm&#228;ssig daf&#252;r zust&#228;ndig<lb/>
ist, Unterlagen auch nur von der Handelskammer besitzt. Die Unter<lb break="no"/>lagen haben das Niveau eines Geographie-Lehrbuches. Immerhin aber<lb/>
ist es zumindestens ein Hinweis auf die wichtigsten Export- und<lb/>
Importg&#252;ter und vor allem auf die Staatsform und ein paar charakteri<lb break="no"/>stische Angaben. Da die Bundeskammer dies von allen afrikanischen,<lb/>
asiatischen, vorderer Orient und sonstigen Staaten, mit denen<lb/>
&#214;sterreich Wirtschaftsbeziehungen hat, herausgibt, so ist dies<lb/>
immerhin ein Hinweis f&#252;r mich, dass sie zum Unterschied zu uns<lb/>
im Haus t&#228;tigen Beamten doch wenigstens teilweise aktiver ist als wir.<lb/>
Ich glaube, es w&#228;re nicht sehr zielf&#252;hrend, wenn wir jetzt eine<lb/>
solche Arbeit machen w&#252;rden, denn es w&#228;re damit zweigeleisig und<lb/>
&#252;berfl&#252;ssig. Es zeigten aber, dass selbst auf dem Gebiet, wo das<lb/>
Handelsministerium eigentlich wirklich das dominierende und allein<lb/>
kompetenzm&#228;ssig zust&#228;ndige Ministerium auch hier unsere Beamten<lb/>
sich niemals den Kopf zerbrochen haben, ob es nicht ihre Aufgabe<lb/>
w&#228;re, solches Material zu erarbeiten und zu besitzen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__139570">Haslinger</rs> von der Fa. Reichert, der jetzt &#8211; wie er mir<lb/>
mitteilte &#8211; bereits in Pension ist, hat die letzte China-Reise der<lb/>
Industriellen-Delegation mitgemacht. Da er in Pension ist, hat<lb/>
er jetzt mehr Zeit und war sehr gl&#252;cklich, dass er mir davon berich<lb break="no"/>ten konnte. Er best&#228;tigte mir, dass es zielf&#252;hrend w&#228;re, wenn wir<lb/>
jetzt einen offiziellen Handelsvertrag mit der VR China schliessen<lb/>
w&#252;rden. Auch hier ist mir aufgefallen, dass die Handelskammer einen<lb/>
solchen Vertragsentwurf dem Handelsministerium vorgelegt hat. In<lb/>
diesem Fall gibt es vielleicht noch die Erkl&#228;rung, dass die Handels<lb break="no"/>kammer bis jetzt auf ihrer Ebene mit der VR China entsprechende<lb/>
Beziehungen gehabt hat und deshalb vielleicht aus diesem Grund<lb/>
allein schon die Berechtigung und Verpflichtung ableitet, einen<lb/>
entsprechenden Vertragsentwurf auszuarbeiten und vorzulegen. Vom<lb/>
politischen Standpunkt bin ich sehr froh, dass die Handelskammer<lb/>
<pb n="09-0023" facs="09_1972-01-13_0023.jpg"/>in diesen F&#228;llen aktiv wird, denn damit tr&#228;gt sie mehr oder<lb/>
minder auch die Mitverantwortung, wenn wirklich irgendwo<lb/>
etwas schief gehen sollte. Vom ressortm&#228;ssigen Standpunkt aller<lb break="no"/>dings verstehe ich nicht, dass unsere Beamten seit Jahrzehnten<lb/>
sich dies gefallen lassen. Ein energischer Sektionsleiter h&#228;tte<lb/>
keinesfalls in den vergangenen Jahren &#8211; dies geht sicherlich<lb/>
schon auf eine sehr lange Zeit zur&#252;ck &#8211; akzeptiert, dass die<lb/>
Handelskammer hierin Wirklichkeit der aktivere Teil auch in<lb/>
der Aussenhandelspolitik ist. Selbst wenn auch unser Ministerium<lb/>
ein administratives Ministerium ist und nicht die tats&#228;chlichen<lb/>
Aussenhandelsgesch&#228;fte macht, so w&#228;re es doch m&#246;glich gewesen,<lb/>
wesentlich gr&#246;sseren Einfluss in der Erstellung vor allem Ini<lb break="no"/>tiative bei der Ankn&#252;pfung von entsprechenden Vertr&#228;gen zu ent<lb break="no"/>wickeln. Ich werde diesen Zustand nicht mehr &#228;ndern, denn das<lb/>
w&#252;rde bedeuten, dass ich dann wahrscheinlich in Frontstellung gegen<lb/>
die Handelskammer k&#228;me und gleichzeitig aber auch die Mitwirkung<lb/>
dieser Institution in wichtigen Fragen verlieren k&#246;nnte. Solange<lb/>
die Handelskammer in der Richtung die Politik macht, die ich<lb/>
decke und von der ich &#252;berzeugt bin, dass sie richtig ist,<lb/>
glaube ich brauche ich von dem jetzigen Verfahren und dem jetzigen<lb/>
System nicht abzugehen. Dort allerdings, wo die Handelskammer<lb/>
eine gegenteilige Politik machen will, werden wir uns st&#228;rker<lb/>
auf die F&#252;sse stellen m&#252;ssen. Ein Beispiel daf&#252;r ist die Aner<lb break="no"/>kennung von Rum&#228;nien, Bulgarien und anderen europ&#228;ischen Staaten<lb/>
als Entwicklungsl&#228;nder, damit sie in den Genuss der 30 %-igen Zoll<lb break="no"/>senkung kommen k&#246;nnen. Die UNCTAD hat eine diesbez&#252;gliche Verein<lb break="no"/>barung f&#252;r die afrikanischen und asiatischen Entwicklungsl&#228;nder<lb/>
angestrebt und &#214;sterreich hat sich entschlossen, es diesen Staaten<lb/>
zu geben. Die Handelskammer m&#246;chte nun insbesondere z.B. gegen<lb/>
Rum&#228;nien sch&#228;rfstens protestieren, dass auch dieser Staat die<lb/>
30 %-ige Zollsenkung bekommen soll. Ich habe <rs type="person" ref="#per__97426">F&#228;lbl</rs> mitgeteilt,<lb/>
dass ich an unserer bisherigen Stellungnahme zur Genehmigung f&#252;r<lb/>
Rum&#228;nien nichts &#228;ndern wird.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__139572">Schmid</rs>, der vom Ministerium in den Aufsichtsrat der<lb/>
Austroplan entsendet wurde, wollte mit mir reden, um &#252;ber seinen<lb/>
Nachfolger Zustimmungen von mir zu erhalten. Da ich nicht beab<lb break="no"/>sichtigte, eine entsprechende Entscheidung zu treffen, habe ich<lb/>
auch <rs type="person" ref="#per__139572">Schmid</rs> sofort an den Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs>, unseren Pr&#228;sidialisten<lb/>
verwiesen.<lb/>
</p>
            <pb n="09-0024" facs="09_1972-01-13_0024.jpg"/>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs>, der auch in einer Besprechung mitgeteilt hat,<lb/>
dass er auf dem Standpunkt steht, man sollte doch dem Wunsch <rs type="person" ref="#per__97867">Reiterers</rs>,<lb/>
dass dieser in die Austroplan entsendet wird, nachkommen. Nach Mitteilung<lb/>
von <rs type="person" ref="#per__97867">Reiterer</rs> ist diese Funktion mit keinerlei finanziellen Entsch&#228;di<lb break="no"/>gungen verbunden. <rs type="person" ref="#per__97915">Schipper</rs> zumindestens hat es mir gegen&#252;ber ebenfalls<lb/>
behauptet. Ich glaube allerdings nicht, dass er es auch tats&#228;chlich ge<lb break="no"/>pr&#252;ft hat und kann mir vorstellen, dass zwar vielleicht keine Aufsichtsrats<lb break="no"/>verg&#252;tung bezahlt wird, daf&#252;r aber sicherlich ein Sitzungsgeld. Um<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> aber nicht weiterhin zu ver&#228;rgern, habe ich dem Vorschlag<lb/>
<rs type="person" ref="#per__97915">Schippers</rs> vorbehaltlos zugestimmt. <rs type="person" ref="#per__97867">Reiterer</rs> hat ja vor etlichen Mona<lb break="no"/>ten auf kurzem Wege, sonst findet er kaum M&#246;glichkeiten und Zeit, mit<lb/>
mir &#252;ber Sachprobleme zu diskutieren, mich ersucht, ob ich etwas da<lb break="no"/>gegen h&#228;tte, wenn er sich um diese Stelle bewirbt. Ich habe ihm damals<lb/>
sofort gesagt, dass ich dies nur &#252;ber Antrag des Pr&#228;sidialchefs machen<lb/>
w&#252;rde. Bei dieser Aussprache teilte mir auch <rs type="person" ref="#per__97915">Schipper</rs> mit, dass er<lb/>
f&#252;r <rs type="person" ref="#per__112190">Mock</rs> einen jungen Juristen aufnehmen w&#252;rde. Da wir im Ministerium<lb/>
keinen Dienstposten mehr frei haben, m&#252;sste oder k&#246;nnte er &#252;ber eine<lb/>
Berghauptmannschaft einen Mann aufnehmen, um dann den ins Ministerium<lb/>
zu delegieren. <rs type="person" ref="#per__112190">Mock</rs> kommt mit seiner Arbeit, dem Berggesetz, deshalb<lb/>
nicht weiter, weil er doch immer wieder die gesamten sonstigen juri<lb break="no"/>stischen und rechtlichen Arbeiten der OB erledigen muss. Nach Mitteilung<lb/>
von <rs type="person" ref="#per__97915">Schipper</rs> sind dort oben eine ganze Anzahl von ausgesprochenen<lb/>
Nieten, in Wirklichkeit meint er, g&#228;be es nur drei Leute, die wirk<lb break="no"/>lich arbeiten und t&#252;chtig sind, das ist <rs type="person" ref="#per__112190">Mock</rs>, <rs type="person" ref="#per__108609">Sterk</rs> und <rs type="person" ref="#per__110981">Pelzl</rs>. <rs type="person" ref="#per__97915">Schipper</rs><lb/>
selbst hat glaube ich mehr oder minder angedeutet, dass wir, wenn das<lb/>
grosse Kompetenzgesetz kommen w&#252;rde, dann die OB in eine Energiesektion<lb/>
eingliedern sollten. Vielleicht hat <rs type="person" ref="#per__97915">Schipper</rs> damit die Absicht ver<lb break="no"/>bunden, bei dieser Gelegenheit <rs type="person" ref="#per__97467">Gasser</rs>, den 9-Posten der Energiesektion<lb/>
zuzuschanzen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">Heindl</rs>: Wir m&#252;ssen jetzt entsprechende Vorkehrungen treffen,<lb/>
damit hier nicht falsche Hoffnungen im Hause auf die Leitung dieser Sekti<lb break="no"/>on entstehen.<lb/>
</p>
            <p xml:space="preserve">In der Parteivorstandssitzung, wo ich nur kurze Zeit anwesend sein konnte<lb/>
weil ich zur Lebensmittelarbeiter-Vorstandssitzung, die ich pr&#228;sidierte,<lb/>
gehen musste, konnte ich doch den grossen Unterschied feststellen, wenn<lb/>
ein f&#252;hrender Genosse gratuliert, der jahrzehntelang in der Partei<lb/>
verankert ist und damit alle Geburtstagskinder jahrzehntelang schon<lb/>
kennt. <rs type="person" ref="#per__97668">Kreisky</rs> hat sowohl <rs type="person" ref="#per__137127">Hella Hanzlik</rs> als auch <rs type="person" ref="#per__97656">Ludwig Kostroun</rs><lb/>
<pb n="09-0025" facs="09_1972-01-13_0025.jpg"/>bereits in der Jugendzeit gekannt und er konnte deshalb den beiden<lb/>
einen wirklich herzlichen Gratulationsgruss &#252;berreichen. Ich bin<lb/>
jetzt noch froh, dass trotz der vielen Fehler und sicherlich auch<lb/>
schwachen Seiten, die <rs type="person" ref="#per__97668">Kreisky</rs> hat und die ich mir vollkommen klar war,<lb/>
er zum Parteiobmann bestellt wurde und nicht <rs type="person" ref="#per__97389">Czettel Hans</rs>, der gerade<lb/>
bei dieser Gratulation neben ihm sass. H&#228;tte damals die Gruppe, die<lb/>
rein emotionell nur gegen <rs type="person" ref="#per__97668">Kreisky</rs> eingestellt war, gesiegt und w&#228;re <rs type="person" ref="#per__97389">Czet<lb break="no"/>tel Hans</rs> Obmann der soz. Partei geworden, dann h&#228;tte wahrscheinlich die<lb/>
Partei eine wesentlich andere Entwicklung genommen. Ich glaube aber mit<lb/>
ruhigem Gewissen sagen zu k&#246;nnen, nicht zu ihren Gunsten. Nat&#252;rlich<lb/>
konnte damals niemand ahnen, dass <rs type="person" ref="#per__97668">Kreisky</rs> sich auf eine solche Hoch<lb break="no"/>form entwickeln wird und wahrscheinlich h&#228;tte <rs type="person" ref="#per__97389">Czettel</rs> sich auch anders<lb/>
entwickelt als jetzt als LH-Stv. von N&#214;, von dem man kaum etwas h&#246;rt.<lb/>
<rs type="person" ref="#per__97389">Czettel Hans</rs> hat sich damals fabelhaft benommen, indem er erkl&#228;rt hat,<lb/>
er w&#252;rde nicht gerne gegen <rs type="person" ref="#per__97668">Kreisky</rs> kandidieren und h&#228;tte damals <rs type="person" ref="#per__97389">Czettel</rs><lb/>
ohne R&#252;cksicht auf Verluste diesen Posten angestrebt, weiss ich nicht,<lb/>
ob sich nicht wirklich eine Mehrheit dann daf&#252;r gefunden h&#228;tte. Die<lb/>
Partei h&#228;tte sicherlich ein anderes Gesicht und ich glaube kaum, dass<lb/>
wir diese Erfolge h&#228;tten verzeichnen k&#246;nnen. Hoffentlich wird auch<lb/>
in Zukunft der Partei vorbehalten bleiben, dass nicht ein Verlegenheits<lb break="no"/>kandidat gew&#228;hlt wird. Aufgabe eines guten Obmannes muss es doch sein,<lb/>
und ich bin &#252;berzeugt davon, <rs type="person" ref="#per__97668">Kreisky</rs> wird dies zeitgerecht machen,<lb/>
einen wirklich starken Nachfolger aufzubauen. Wohin sonst eine Partei<lb/>
gef&#252;hrt wird, zeigen glaube ich am besten bei uns einige Landesorganisa<lb break="no"/>tionen. Dort kommt es vor, dass man sich auf den starken Mann nicht eini<lb break="no"/>gen kann oder einigen will und dann wird ein schwacher Kompromisskandidat<lb/>
gew&#228;hlt.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorstandssitzung in der LUGA konnte ich wieder feststellen,<lb/>
dass obwohl wir sch&#246;ne Abschl&#252;sse auf dem Lohnsektor t&#228;tigen, doch<lb/>
das Preisproblem nach wie vor im Vordergrund in unseren Betrieben<lb/>
steht. Insbesondere glaube ich, m&#252;ssen wir jetzt sch&#246;n langsam daran<lb/>
denken, in der Gewerkschaftsbewegung eine einheitliche Linie herauszu<lb break="no"/>arbeiten. Ich halte es und ich wurde diesbez&#252;glich mit Recht kriti<lb break="no"/>siert, f&#252;r vollkommen unm&#246;glich, dass die Arbeiterkammer noch immer<lb/>
auf dem Standpunkt steht, eine Zuckerpreiserh&#246;hung kommt nicht in<lb/>
Frage, denn die Bilanzen der Zuckerfabriken seien so g&#252;nstig wie<lb/>
noch nie und gleichzeitig erkl&#228;rt <rs type="person" ref="#per__98055">Weihs</rs>, dass nach der Lohnbewegung der<lb/>
Zuckerarbeiter er den Zuckerpreis dann erh&#246;hen wird. Da die Zucker<lb break="no"/><pb n="09-0026" facs="09_1972-01-13_0026.jpg"/>industrie bereits zwei Lohnbewegungen ohne eine Zuckerpreiserh&#246;hung<lb/>
verkraften musste, ist jedem klar, dass die n&#228;chste Lohnbe<lb break="no"/>wegung auf alle F&#228;lle dazu f&#252;hren wird, dass eine Zuckerpreiser<lb break="no"/>h&#246;hung durchgef&#252;hrt wird werden. Ich bin neugierig, was dann die<lb/>
Arbeiterkammer machen wird, wenn <rs type="person" ref="#per__98055">Weihs</rs> eine solche Genehmigung<lb/>
aussprechen wird. Ich habe das unbestimmte Gef&#252;hl, dass <rs type="person" ref="#per__98055">Weihs</rs> hier<lb/>
mit der Arbeiterkammer und insbesondere nat&#252;rlich mit dem &#214;GB<lb/>
zumindestens mit <rs type="person" ref="#per__98112">Z&#246;llner</rs> und <rs type="person" ref="#per__97676">Lachs</rs> zu wenig kooperiert. Sicher wird<lb/>
er in dem einen oder anderen Fall bevor er die endg&#252;ltige Entschei<lb break="no"/>dung trifft, mit <rs type="person" ref="#per__97346">Benya</rs> sprechen. Meiner Meinung nach aber m&#252;sste er<lb/>
viel mehr Kontakt mit den Beamten dieser Institutionen halten,<lb/>
denn er wird sonst immer wieder erleben, dass nat&#252;rlich mehr oder<lb/>
minder dann in der letzten Phase die Zustimmung von Pr&#228;sidenten be<lb break="no"/>kommt aber in der &#214;ffentlichkeit in der Polemik wird er vorher<lb/>
mit den Stellungnahmen des &#214;GB und der AK immer wieder konfron<lb break="no"/>tiert und gepeitscht werden. Wenn er nicht die Zeit oder selbst<lb/>
auch nicht die Lust hat, mit unseren Kollegen enger zu kooperieren,<lb/>
dann w&#252;rde ich an seiner Stelle <rs type="person" ref="#per__97819">Pleschiutschnig</rs> daf&#252;r erm&#228;chtigen<lb/>
und ihn ersuchen, dass er seine Politik diesen Leuten erkl&#228;ren kann.<lb/>
Ich habe vollstes Verst&#228;ndnis daf&#252;r, dass <rs type="person" ref="#per__98055">Weihs</rs> gelegentlich, wie z.<lb/>
B. beim Getreidepreis &#252;berraschend Zusagen und Entscheidungen trifft,<lb/>
ohne selbst mit dem daf&#252;r zust&#228;ndigen oder kompetenten Innen<lb break="no"/>minister zu sprechen. Noch ist das Klima in der Bundesregierung so<lb/>
gut, dass sich <rs type="person" ref="#per__97525">H&#228;user</rs> und <rs type="person" ref="#per__97879">R&#246;sch</rs> nur innerlich und im kleinsten Kreis<lb/>
dar&#252;ber aufregen. Wenn es allerdings zu einigen solchen Entscheidungen<lb/>
kommt, dann f&#252;rchte ich, wird <rs type="person" ref="#per__98055">Weihs</rs> in Hinkunft einen st&#228;rkeren<lb/>
Widerstand bei diesen Genossen bei seinen Aktionen antreffen.<lb/>
Ich komme n&#228;mlich immer mehr drauf, dass es gar nicht so sehr darauf<lb/>
ankommt dass man materiell nicht eine Meinung durchsetzt, sondern<lb/>
dass es vielmehr darauf ankommt, die davon Betroffenen und wenn es<lb/>
geht wom&#246;glich auf die davon nicht Betroffenen zeitgerecht davon zu<lb/>
verst&#228;ndigen und f&#252;r diese Politik zu gewinnen. Wenn dies n&#228;mlich<lb/>
nicht der Fall ist, kann es passieren, dass der Betreffende schon<lb/>
irgendwo irgendwelche &#196;usserungen in gegenteiliger Richtung gemacht<lb/>
hat und dann da nat&#252;rlich nicht mehr kann oder will auf die neue Linie<lb/>
umschwenken. Das Endergebnis muss dann sein, dass hier eine ent<lb break="no"/>sprechende Misstimmung zur&#252;ckbleibt, wenn nicht sogar ein Wider<lb break="no"/>stand gegen die neue Richtung oder gegen die dann ver&#246;ffentlichte Er<lb break="no"/><pb n="09-0027" facs="09_1972-01-13_0027.jpg"/>kl&#228;rung. Wenn man die Emotionen und dies gilt auch f&#252;r mich,<lb/>
vollkommen ausschalten k&#246;nnte, w&#252;rde sich die Politik wesentlich<lb/>
leichter machen lassen und viel zielf&#252;hrender sein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0021_01" facs="09_1972-01-13_0021-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.1.1972</head>
         </div>
      </back>
   </text>
</TEI>
