<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760617">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-17">Donnerstag, 17. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0721" facs="31_1976-06-17_0721.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 17. Juni 1976<lb/>
</p>
            <p xml:space="preserve">Der Bundesvorstand des Gewerkschaftsbundes, d.h. alle Fraktionen<lb/>
besichtigen auf Einladung von <name type="person" ref="#per__97346">Benya</name> die Heime der Jugendf&#252;rsorge<lb/>
und die neuen Erholungsheime und Campinglager vom Sozialtourismus.<lb/>
Als erste Station fuhren wir allerdings nach Lindabrunn in der<lb/>
N&#228;he von Enzersfeld, N&#214;, wo die Handels- und Transportarbeitergewerk<lb break="no"/>schaft ein ganz grosses Erholungszentrum gebaut hat. Urspr&#252;nglich<lb/>
war es mit 30 Mio geplant, 80 Mio sind dann daraus geworden. Die<lb/>
Gewerkschaft hat nicht ann&#228;hernd das Geld, um diesen gigantischen<lb/>
Bau zu finanzieren. Deshalb muss sich jetzt der Gewerkschaftsbund daran<lb/>
beteiligen. Ich habe selten einen solchen aufwendigen Bau und eine<lb/>
so grossz&#252;gige L&#246;sung gefunden. Hier kann man wirklich sagen, wie<lb/>
weniger Geld, umso mehr haut man am Tisch. Problematisch wird in meinen<lb/>
Augen nicht die Bausumme, sondern wie dieses ganze Areal so bewirt<lb break="no"/>schaftet und gelegt werden kann, damit das Defizit nicht allzu gross<lb/>
ist. Wir haben in Hartberg seinerzeit um 1/10 ein Erholungsheim<lb/>
hingestellt und was ich bef&#252;rchtete ist eingetreten, wir haben obwohl<lb/>
wir keinerlei K&#252;che dort haben, ja nicht einmal einen gr&#246;sseren Per<lb break="no"/>sonalaufwand, weil wir nur einen Verwalter sitzen haben, ein j&#228;hr<lb break="no"/>liches Defizit von 500.000 Schilling. Das Defizit vom Lindabrunn HTV<lb/>
muss ein vielfaches dieses Betrages sein. Neuerdings versuchte ich<lb/>
<name type="person" ref="#per__97346">Benya</name> klarzumachen, dass der Gewerkschaftsbund fr&#252;her oder sp&#228;ter<lb/>
alle Heime der Gewerkschaften zusammenfassen sollte, damit die Ge<lb break="no"/>werkschaftsmitglieder die M&#246;glichkeit haben in alle Heime gleichm&#228;ssig<lb/>
unterzukommen und vor allem das Defizit der Einzelgewerkschaften dann<lb/>
aufzuteilen auf den Gewerkschaftsbund, weil ansonsten Einzelgewerk<lb break="no"/>schaften daran verbluten k&#246;nnen. <name type="person" ref="#per__97346">Benya</name> ist mehr den je dieser Idee<lb/>
abgeneigt und meint, es w&#228;re eben Aufgabe der Gewerkschaften bevor<lb/>
sie ein solches Projekt angehen, sich zu &#252;berlegen wie sie es betreiben<lb/>
k&#246;nnen. Die Einzelgewerkschaften m&#246;chten &#252;brigens dann ihre Heime<lb/>
ihren Mitgliedern in den Monaten Juli, August, wo sie alle &#252;berlaufen<lb/>
sind, zur Verf&#252;gung stellen. In der anderen Zeit, wo das Heim nicht voll<lb/>
von der eigenen Organisation ausgelastet ist, k&#246;nnen heute sowieso<lb/>
&#252;berall schon andere Gewerkschaftsmitglieder, ja sogar nicht Gewerk<lb break="no"/>schaftsmitglieder darin wohnen. Am meisten st&#246;rte mich, dass neben dem<lb/>
Heim ein Schiessplatz einer Privatgesellschaft ist, wo die Vereins<lb break="no"/>mitglieder von 8&#8211;11 Uhr st&#228;ndig an Sonntagen und Feiertagen Klein<lb break="no"/>kaliberschiessen veranstalten. Ich h&#228;tte die Gemeinde gezwungen<lb/>
<pb n="31-0722" facs="31_1976-06-17_0722.jpg"/>als Projekttr&#228;ger, der immerhin 80 Mio. Schilling dort investiert<lb/>
und der Gemeinde gleichzeitig auch ein Bad baut, diesen Schiess<lb break="no"/>platz wo anders hinzuverlegen. Das Gewerkschaftsbad steht den breiten<lb/>
Publikum offen, was ein weiterer Wahnsinn in der Belastung und dem<lb/>
Betrieb dieses Erholungszentrums bedeutet. Die Hoffnung, dass jetzt<lb/>
die umliegende Bev&#246;lkerung und vor allem die Wiener kommen, um hier<lb/>
zu baden und dann gleichzeitig im Restaurant zu essen und ich weiss<lb/>
nicht was alles in dem Erholungszentrum machen und Geld dort lassen,<lb/>
wird nicht aufgeben. Ich bin davon &#252;berzeugt, dass letzten Endes nur<lb/>
st&#228;ndig Reibereien zwischen den Einbewohnern, resp. Bungalow-Bewohnern<lb/>
und den Fremden sein werden, die Kosten auf alle F&#228;lle kaum wesentlich<lb/>
gedr&#252;ckt oder gedeckt werden durch die Einnahmen, die die Fremden<lb/>
am Bad und an Ausgaben zahlen, in meinen Augen ein total falsches<lb/>
Projekt. Die zweite M&#246;glichkeit, das Heim zu f&#252;llen, ist, dass ein<lb/>
Schulungssaal eingerichtet wurde, wo man Kurse mit bis ca. 40 Leuten<lb/>
abhalten k&#246;nnte. Hier soll auch der Gewerkschaftsbund einspringen<lb/>
und das Bildungsreferat wird hier sicherlich einen oder den anderen<lb/>
Kurs hinauslegen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Wesentlich anders ist das Problem bei den Lehrlingserholungsheimen.<lb/>
Ich selbst war in der ersten Republik noch in Bad Fischau, wo ver<lb break="no"/>h&#228;ltnism&#228;ssig primitiv gegen heutige Ma&#223;st&#228;be gemessen, die Jugend<lb break="no"/>lichen prim&#228;r zur Erholung, d.h. zur Gewichtszunahme hingeschickt wurden.<lb/>
Jetzt ist es manchmal gerade umgekehrt. Manche Burschen, aber vor allem<lb/>
M&#228;dchen gehen auf Erholungsurlaub, um Gewicht abzunehmen. Die Heime<lb/>
werden jetzt auch immer moderner ausgebaut und wie in Sigmundsherberg<lb/>
sogar ganz grossz&#252;gig neu gebaut. Selbstverst&#228;ndlich mit Schwimmbad<lb/>
Das Ergebnis war, dass wir in Aflenz das M&#228;dchenheim besichtigten,<lb/>
welches noch kein Schwimmbad hat, ausser einen Swimmingpool im Freien<lb/>
und die M&#228;dchen nat&#252;rlich dann <name type="person" ref="#per__97346">Benya</name> auch ersuchten, sie m&#246;chten gerne<lb/>
auch ein Hallenbad. <name type="person" ref="#per__97346">Benya</name> ist in der Beziehung ein "weicher Bruder"<lb/>
und er hat deshalb sofort von <name type="person" ref="#per__113840">Str&#246;er</name> verlangt, er soll sich &#252;berlegen,<lb/>
wie man dies am besten machen und vor allem finanzieren kann. <name type="person" ref="#per__113840">Str&#246;er</name> ist<lb/>
dar&#252;ber sehr ungl&#252;cklich, denn der Gewerkschaftsbund hat jetzt einige<lb/>
gr&#246;ssere Bauvorhaben. Am Ossiacher See besichtigten wir solches, wo<lb/>
<choice><choice><sic>Milota</sic><corr>?</corr></choice></choice> nach Kriegsende Holzbaracken aufgestellt wurden in Form<lb/>
von kleinen Bungalows. Jetzt wird dort von Universale ein riesiger<lb/>
Zentralbau und gemauerte Bungalows resp. Appartementh&#228;user er<lb break="no"/>richtet. Die Baufirma ist Universale und bei der Gelegenheit konnte<lb/>
ich gleich mit Gen.Dir. <name type="person" ref="#per__97449">Freibauer</name> &#252;ber das &#196;gypten-Tunnelprojekt reden.<lb/>
</p>
            <pb n="31-0723" facs="31_1976-06-17_0723.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97449">Freibauer</name> ist nicht ganz sicher, ob es zweckm&#228;ssig ist den Gesch&#228;fts<lb break="no"/>f&#252;hrer der Arbeitsgemeinschaft Dr. <name type="person" ref="#per__134148">Angerer</name> so oft nach Kairo zu schicken.<lb/>
Er wird in der n&#228;chsten Zeit wieder einmal hinunter fahren. Alle<lb/>
sind wir &#252;berrascht, dass der Zuschlag noch immer nicht erfolgte.<lb/>
<name type="person" ref="#per__97449">Freibauer</name> allerdings meint, er h&#228;tte die Erfahrung, dass auch die<lb/>
Engl&#228;nder bevor sie ihr Tunnel-Projekt zugeschlagen bekommen hatten,<lb/>
Monate, ja fast sogar ein Jahr warten mussten resp. Zwischenverhand<lb break="no"/>lungen f&#252;hren mussten. Der General, der jetzt in die ganzen Verhand<lb break="no"/>lungen eingeschaltet wurde, war in &#214;sterreich und hat &#246;sterreichische<lb/>
Tunnelprojekte besichtigt, Meine Vermutung, dass die ganzen Tunnels<lb/>
haupts&#228;chlich aus milit&#228;rpolitischen Gr&#252;nden gebaut werden, hat sich<lb/>
bei diesen Besuch best&#228;tigt. Der Baumann, der ihn begleitete, berichtete<lb/>
uns, dass er sich insbesondere vom milit&#228;rischen Standpunkt f&#252;r die<lb/>
Tunnelausr&#252;stung und den Betrieb besonders interessierte.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich kam bei dieser Fahrt, bei der <name type="person" ref="#per__97627">Kienzl</name> auch teilnahm, nicht<lb/>
nur wirtschaftspolitische, sondern auch personalpolitische Probleme<lb/>
zur Sprache. <name type="person" ref="#per__111740">Dallinger</name> als Vizepr&#228;sident und auch gleichzeitig Obmann<lb/>
der Privatangestellten-Gewerkschaft wurde wieder einmal von der Wochen<lb break="no"/>presse wegen eines Mietzinsvorzahlvertrages mit Martinuzzi hart<lb/>
attackiert. Die Wochenpresse hat dann zwar einen Leserbrief von<lb/>
<name type="person" ref="#per__111740">Dallinger</name> abgedruckt, anschliessend aber sofort wieder ein bissiges<lb/>
Kommentar gegeben, welches die sachliche Darstellung entwertete. <name type="person" ref="#per__97346">Benya</name><lb/>
selbst meint, man soll sich ganz einfach mit diesen Zeitungen &#252;ber<lb break="no"/>haupt nicht einlassen, sondern gleich nur &#252;ber einen Anwalt mit ihnen<lb/>
verhandeln. &#196;hnlich verh&#228;lt er sich &#8211; behauptet er zumindestens &#8211;<lb/>
mit W&#252;nschen von Reportern, der sogenannten Boulevard-Presse. Als<lb/>
grossen Erfolg bucht er, dass es gelungen ist die Kronen-Zeitung, die<lb/>
vorher sehr geh&#228;ssig &#252;ber den Gewerkschaftsbund und ganz besonders<lb/>
&#252;ber ihn geschrieben hatte, jetzt auf eine neutrale Haltung gebracht<lb/>
zu haben. <name type="person" ref="#per__97346">Benya</name> vergisst dabei allerdings, dass sich eben innerhalb<lb/>
der Kronen-Zeitung ein wesentlicher Wandel vollzogen hat, an den er<lb/>
nicht wenig selbst beteiligt war. Die Art von Personalpolitik, wie sie<lb/>
<name type="person" ref="#per__97346">Benya</name> gerne betreibt, n&#228;mlich mit niemand dar&#252;ber zu reden, niemand<lb/>
zu informieren, dann aber, bevor es soweit ist, wirklich in den ent<lb break="no"/>scheidenden Gremien Beschl&#252;sse herbeizuf&#252;hren und dann ganz einfach<lb/>
durchzuziehen, diese Art der Personalpolitik gelingt nicht einmal<lb/>
ihm ganz. Andere Leute aber schreiben, resp. lassen schreiben, welche<lb/>
Personalabsichten sie sich vorstellen k&#246;nnten. Gierig greifen die<lb/>
Journalisten solche Vorschl&#228;ge auf, vor allem aber nehmen jede Andeutung<lb/>
<pb n="31-0724" facs="31_1976-06-17_0724.jpg"/>sofort als bare M&#252;nze und bringen irgendwelche Kombinationen. Dies<lb/>
kann manchmal sehr unangenehm sein, st&#246;rt aber z.B.Kreisky glaube ich<lb/>
&#252;berhaupt nicht. <name type="person" ref="#per__97668">Kreisky</name> weiss n&#228;mlich ganz genau, dass man auch<lb/>
die &#214;ffentlichkeit auf gewisse Entwicklungen und Personal&#228;nderungen<lb/>
vorbereiten muss ohne dass es gesagt wird, das ist seine Idee. Fest<lb/>
steht, dass er seit Monaten, ja vielleicht schon seit Jahren, sein<lb/>
Staatssekret&#228;r <name type="person" ref="#per__98034">Veselsky</name> gerne wo anders hinbringen m&#246;chte. Immer<lb/>
wieder tauchen deshalb neue Kombinationen auf. Die letzte, die wahr<lb break="no"/>scheinlich die zutreffendste ist, dass Prof. <name type="person" ref="#per__110169">Nussbaumer</name> als Staats<lb break="no"/>sekret&#228;r zu ihm kommen soll. Da er sicherlich keinen vierten machen<lb/>
will, muss er oder will er <name type="person" ref="#per__98034">Veselsky</name> irgendwo anders hinbringen.<lb/>
Niemand wird dann, wenn er die Personal&#228;nderungen im Herbst durch<lb break="no"/>f&#252;hren wird sich dar&#252;ber wundern, wenn es gelingt. Gelingt es ihm<lb/>
aber nicht, weil er keinen entsprechenden Platz f&#252;r <name type="person" ref="#per__98034">Veselsky</name> findet,<lb/>
dann wird auch niemand dar&#252;ber besonders erstaunt sein. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
ja schliesslich und endlich niemals pers&#246;nlich gesagt, dass er <name type="person" ref="#per__98034">Veselsky</name><lb/>
weggeben will. <name type="person" ref="#per__97346">Benya</name> dagegen m&#246;chte am liebsten &#252;ber die Personal<lb break="no"/>fragen &#252;berhaupt nichts aussagen, sondern meint, z.B. in der Frage<lb/>
wer Nachfolger von <name type="person" ref="#per__98063">Weissenberg</name> im Hauptverband wird, wo es jetzt<lb/>
bereits wieder Zeitungsmeldungen gibt, das werden wir dann, bis es<lb/>
so weit ist, zeitgerecht beschliessen. Mir pers&#246;nlich ist die ganze<lb/>
Personalpolitik egal, weil ich davon ja nicht betroffen bin. Ich glaube<lb/>
aber auch, dass obwohl es f&#252;r manche Betroffene sehr unangenehm ist,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> mit seiner Methode mehr die &#214;ffentlichkeit aufschliesst f&#252;r<lb/>
&#196;nderungen als dies bei der <name type="person" ref="#per__97346">Benya</name>-Methode der Fall ist. Ausserdem kann<lb/>
<name type="person" ref="#per__97668">Kreisky</name> anfangs von Personaldiskussionen schon testen, wie die Bl&#228;tter<lb/>
&#252;ber den Mann denken resp. &#252;ber die ganze Personal&#228;nderung. Da ich<lb/>
die verschlossene Politik <name type="person" ref="#per__97346">Benyas</name> in Personalfragen jetzt seit Jahr<lb break="no"/>zehnten beobachten kann und da ich auf der anderen Seite die geschickte,<lb/>
nach aussen hin wirkende Personalpolitik <name type="person" ref="#per__97668">Kreiskys</name> nicht goutiere, so<lb/>
habe ich daraus einen einzigen Schluss gezogen, ich frage nicht, ich<lb/>
diskutiere nicht und halte mich daher aus all diesen Problemen bewusst<lb/>
heraus.<lb/>
</p>
            <p xml:space="preserve">Bei der &#214;DK-Ordensverleihung hatte ich vorher Gelegenheit mit den<lb/>
neuen Pr&#228;sidenten LH-Stellvertreter <name type="person" ref="#per__97461">Fr&#252;hbauer</name> und <name type="person" ref="#per__97526">Hautzenberg</name> zu reden.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> beginnt die neue &#196;ra als Aufsichtsratspr&#228;sident meiner Meinung<lb/>
nach ganz richtig. Er hat als der schwarze Direktor <name type="person" ref="#per__114717">Dichtl</name> .........<lb/>
</p>
            <pb n="31-0725" facs="31_1976-06-17_0725.jpg"/>
            <p xml:space="preserve">an sich distanzieren wollte, sofort erkl&#228;rt, er kann ruhig hier<lb/>
bleiben, weil er h&#246;ren soll, wie sich <name type="person" ref="#per__97461">Fr&#252;hbauer</name> die Arbeit vorstellt.<lb/>
Vorher hat sich <name type="person" ref="#per__97526">Hautzenberg</name> glaube ich mit Recht beklagt, dass in<lb/>
den Personalfragen mit <name type="person" ref="#per__114717">Dichtl</name> kaum eine vern&#252;nftige L&#246;sung gefunden<lb/>
werden kann. Immer dann, wenn Techniker gebraucht werden und die &#214;DK<lb/>
ist durch die grossen Baugeschehen jetzt unterbesetzt, verlangt er<lb/>
f&#252;r die &#252;berbesetzten kaufm&#228;nnischen Abteilungen auch irgendwelche<lb/>
Personalzugest&#228;ndnisse. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> und ich kamen &#252;berein, dass wir die<lb/>
entsprechenden F&#228;lle sammeln und dann vorgelegt bekommen. In<lb/>
diesem Fall wird <name type="person" ref="#per__97461">Fr&#252;hbauer</name> dann als Aufsichtsratspr&#228;sident eine ge<lb break="no"/>nerelle Entscheidung herbeif&#252;hren. Sollte dies auch nichts n&#252;tzen,<lb/>
dann wird ganz systematisch auf ein Dirimierungsrecht von <name type="person" ref="#per__97526">Hautzen<lb break="no"/>berg</name> hingearbeitet. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> setzte <name type="person" ref="#per__114717">Dichtl</name> auseinander, er w&#252;nscht<lb/>
in Hinkunft, dass kooperierend zusammengearbeitet wird und wenn<lb/>
es Streitfragen gibt, dann muss man sie ihm sofort vorlegen, damit er<lb/>
entscheidet, ob dies <choice><choice><sic>im</sic><corr>in den</corr></choice></choice> Aufsichtsrat kommt und dort gegebenenfalls<lb/>
entschieden wird. <name type="person" ref="#per__114717">Dichtl</name> unterstrich, dass er an einer Zusammenarbeit<lb/>
<choice><choice><sic>lebhaftig</sic><corr>lebhaft</corr></choice></choice> interessiert ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97526">Hautzenberg</name> teilte mir mit, dass sie wegen des Kohlenlieferungsver<lb break="no"/>trages mit der GKB nicht weiterkommen. Der Preis mit 112.&#8211; ist seiner<lb/>
Meinung nach noch &#252;berh&#246;ht, weil 12% Gewinn in diesem Preis von der<lb/>
GKB kalkuliert sind. Ich verwies darauf, dass bis jetzt alle Kalku<lb break="no"/>lationen der GKB nicht gestimmt haben. Immer wieder werden Vorschl&#228;ge<lb/>
gemacht, wo die GKB aus der Verlustzone herauskommt und sich dann bei<lb/>
der Durchf&#252;hrung herausstellt, dass im Gegenteil durch h&#246;here Personal<lb break="no"/>kosten und nicht m&#246;gliche Reorganisationen dann die GKB in roten Zahlen<lb/>
endet. Ich stehe daher auf dem Standpunkt, man soll sich jetzt endg&#252;ltig<lb/>
&#252;ber den Kohlenpreis einigen. Die Gleitklausel wird ebenfalls von der<lb/>
&#214;DK nicht akzeptiert. Da sie hier aber kaum einen besseren Vorschlag<lb/>
machen kann, den die GKB auch noch akzeptieren kann, ersuchte ich eben<lb break="no"/>falls man m&#246;ge jetzt so schnell als m&#246;glich zu einem endg&#252;ltigen<lb/>
Resultat oder Vertrag kommen. Die Bauarbeiten f&#252;r Voitsberg III<lb/>
m&#252;ssten n&#228;mlich jetzt endg&#252;ltig in Angriff genommen werden. <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
hat zugegeben, dass es zwar nicht sch&#246;n ist, aber er zustimmen w&#252;rde,<lb/>
wenn heuer im Herbst bereits Bauvorleistungen, wie Kainachtal-Umleitung<lb/>
erbracht wird, ohne dass ein Baubeschluss jetzt schon gefasst werden<lb/>
kann. Der Pr&#252;fungsausschuss bei der Verbundgesellschaft wird im Herbst<lb/>
das Projekt einer Pr&#252;fung unterziehen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte die notwendigen Schl&#252;sse vorberei<lb break="no"/>ten resp. urgieren.<lb/>
</p>
            <pb n="31-0726" facs="31_1976-06-17_0726.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> erkl&#228;rte mir dann unter vier Augen, dass Ph&#228;nomen, welches<lb/>
ich bei der letzten Aussprache mit den sozialistischen Direktoren<lb/>
feststellen musste. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> sagt mit Recht, dass <name type="person" ref="#per__107937">Frank</name> bis jetzt<lb/>
halt keine Chance gehabt hat, seinen F&#228;higkeiten und vor allem seinen<lb/>
Wissen nach sich gegen die Direktoren zu profilieren. Jetzt als<lb/>
Sektionschef hat er diese M&#246;glichkeit. Fr&#252;her haben alle ihm mehr<lb/>
oder minder als einen Wissenschaftler und Techniker behandelt, aber<lb/>
doch mehr oder minder links liegen lassen. Jetzt hat <name type="person" ref="#per__107937">Frank</name> die M&#246;g<lb break="no"/>lichkeit seine Ideen zu verwirklichen und vor allem die schlechtere<lb/>
Behandlung, die er durch Jahrzehnte ertragen musste zu kompensieren.<lb/>
Ausserdem war es unter <name type="person" ref="#per__97461">Fr&#252;hbauer</name> selbstverst&#228;ndlich, dass der damalige<lb/>
schwarze Sektionschef ganz systematisch ausgeschaltet wurde. Die<lb/>
Direktoren haben sich deshalb in jeden Fall an ihn gewendet. Der<lb/>
Sektionsleiter hat dann, wenn er &#252;berhaupt irgendwelche andere Ideen<lb/>
verfolgt h&#228;tte, was bei ihm aber nie der Fall war, gegebenenfalls eine<lb/>
Weisung bekommen. Jetzt m&#252;ssen die Direktoren zur Kenntnis nehmen,<lb/>
dass eben ein Sektionschef, der das Vertrauen des Ministers hat,<lb/>
zwischen ihnen und dem Minister eingeschaltet ist. <name type="person" ref="#per__97526">Hautzenberg</name> teilte<lb/>
mir mit, dass anschliessend an die Aussprache sie noch weiter &#252;ber die<lb break="no"/>se Probleme gesprochen haben. Er hat den Eindruck und hat dies auch<lb/>
angeblich auch dort gesagt, dass w&#228;re wie in einer Schule gewesen,<lb/>
wo man sich beim Direktor &#252;ber einen Lehrer beklagt h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name> UND <name type="person" ref="#per__98040">WAIS</name>: Wir m&#252;ssen &#252;ber das ganze Problem<lb/>
eingehend beraten und dann eine Aussprache mit <name type="person" ref="#per__107937">Frank</name> herbeif&#252;hren.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
