<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740530">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 30. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-30">Donnerstag, 30. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0664" facs="21_1974-05-30_0664.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 30. Mai 1974</p><p xml:space="preserve">Bei der Er&#246;ffnung des Supermarktes ZENTAG d.h. PAM PAM<lb/>
Selbstbedienungsladen in der J&#246;rgerstra&#223;e waren bereits<lb/>
hunderte Leute angestellt obwohl die Gesch&#228;ftsleitung<lb/>
vorgesehen hat erst nach der offiziellen Feierlichkeit<lb/>
und Besichtigung die immerhin 2 Stunden betragen sollen,<lb/>
einzulassen. Ich schlug deshalb sofort der Gesch&#228;ftsleitung<lb/>
vor, so schnell als m&#246;glich diese offizielle Feier zu be<lb break="no"/>enden. Bei meiner Er&#246;ffnungsansprache wies ich darauf hin,<lb/>
da&#223; der Handel Gewinn machen soll und das das an und f&#252;r<lb/>
sich auch gut ist. Hier bekam ich nat&#252;rlich sofort Beifall<lb/>
da meistens Gesch&#228;ftsfreunde d.h. Unternehmer anwesend waren.<lb/>
Jetzt war der Moment gegeben, wo ich auf die Preissenkungs<lb break="no"/>aktion des Handelsministeriums hinwies und im Gesamtinteresse<lb/>
vom Handel entsprechende Opfer verlange um die Stabilit&#228;ts<lb break="no"/>politik der Regierung zu unterst&#252;tzen. Vorher hatte ich schon<lb/>
die Gelegenheit ben&#252;tzt um mit jeden Gesch&#228;ftsvertreter den<lb/>
ich kannte, das Problem zu besprechen. Ich machte alle darauf<lb/>
aufmerksam, da&#223; ich mich mit ihnen ins Einvernehmen setzen<lb/>
werde um eine entsprechende Aktion zu starten.</p><p xml:space="preserve">Die Idee, am Dach des Hauses den Engelmann-Eislaufplatz, d.h.<lb/>
die Kunsteisbahn im Freien zu er&#246;ffnen, ist nicht schlecht.<lb/>
Der Bezirksvorsteher <rs type="person" ref="#per__127030">Veleta</rs> hat bei seiner Er&#246;ffnung darauf<lb/>
hingewiesen, welche Schwierigkeiten es jetzt mit den Anrainern<lb/>
gibt, nachher erz&#228;hlte er mir sogar, da&#223; er gro&#223;e Angst hat<lb/>
weil die Leute wegen der Beleuchtung und der L&#228;rmentwicklung<lb/>
sehr ungehalten sind. Warum man hier nicht eine Halle darauf<lb/>
gesetzt hat, ist mir unerkl&#228;rlich, selbst wenn die Stadtver<lb break="no"/>waltung aus st&#228;dtebaulichen Gr&#252;nden so etwas verboten hat,<lb/>
w&#228;re es wahrscheinlich ein Leichtes, weil dann eine geringere<lb/>
L&#228;rmentwicklung w&#228;re und vor allem auch das Problem der Be<lb break="no"/>leuchtung einen Streit wie jetzt abgeben w&#252;rde, die Bezirks<lb break="no"/>verwaltung und die Anrainer f&#252;r diese L&#246;sung zu gewinnen und<lb/>
damit sicher auch die Baubeh&#246;rde von einer solchen L&#246;sung zu<lb/>
&#252;berzeugen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">Heindl</rs>: Hat man dies bedacht ?</p><pb n="21-0665" facs="21_1974-05-30_0665.jpg"/><p xml:space="preserve">In der Bundesvorstandssitzung hat mich <rs type="person" ref="#per__134290">Gasperschitz</rs> gefragt,<lb/>
wie dies mit der Gewerkschaftsmitgliedschaft <rs type="person" ref="#per__97632">Kirchschl&#228;gers</rs><lb/>
ist, da er scheinbar einen Bericht in der Kleinen Zeitung<lb/>
ganz genau gelesen hat. Ich erkl&#228;rte ihm, da&#223; ich immer be<lb break="no"/>strebt bin, Gewerkschaftsmitglieder zu werben und deshalb<lb/>
auch <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> die Beitritterkl&#228;rung gebracht habe, wie<lb/>
sie dann verschwunden ist, kann ich mir nicht erkl&#228;ren,<lb/>
<rs type="person" ref="#per__134290">Gasperschitz</rs> teilte mir mit, da&#223; sie erst in den letzten zwei<lb/>
Jahren die Beitr&#228;ge automatisch abziehen. Im Handelsministerium<lb/>
meinte er, sind jetzt ca. 70 % organisiert. Ich verwies, da&#223;<lb/>
ich mich auch dort bem&#252;he, den Gewerkschaftsvertretern jedweige<lb/>
Hilfe angedeihen zu lassen. Mit <rs type="person" ref="#per__112947">Engelmaier</rs> h&#228;tte ich ein gutes<lb/>
Einvernehmen und ich h&#228;tte ihm auch erkl&#228;rt, da&#223; ich von einem<lb/>
Gewerkschaftsvertrter erwarte, da&#223; er nicht nur alle Gesetze<lb/>
praeter legem denn soweit es Interessen der ihn zu vertretenden<lb/>
betrifft, sogar contra legem vorgehen k&#246;nne und ich ihm dies nicht<lb/>
&#252;belnehme. Schwierigkeiten h&#228;tte es am Anfang viel weniger mit<lb/>
mir gegeben als mit dem Pr&#228;sidium, welches nat&#252;rlich auf dem<lb/>
Standpunkt ihrer jahrzehntelangen Tradition steht, da meine<lb/>
Amtvorg&#228;nger ja kaum mit der Personalvertretung Kontakt hatten<lb/>
was <rs type="person" ref="#per__134290">Gasperschitz</rs> auch sofort zugab, gibt es jetzt ein besseres<lb/>
Einvernehmen als jemals zuvor. <rs type="person" ref="#per__134290">Gasperschitz</rs> anerkannte, da&#223;<lb/>
ein Wandel hier sch&#246;n langsam Platz greift und da&#223; wichtige<lb/>
Schwierigkeiten immer weniger mit mir erwartet hat als selbstver<lb break="no"/>st&#228;ndlich mit dem Pr&#228;sidium, weil meine Amtsvorg&#228;nger sich kaum<lb/>
um die Personalvertretung k&#252;mmerten.</p><p xml:space="preserve"><rs type="person" ref="#per__113840">Str&#246;er</rs> berichtet &#252;ber die Finanzgebarung des Gewerkschaftsbundes<lb/>
und er er&#246;rterte die Ziffern die dann sowieso in der Solidarit&#228;t<lb/>
ver&#246;ffentlicht werden. Die Aufstellung war nur denkbar ungeschickt<lb/>
so da&#223; <rs type="person" ref="#per__122974">Altenburger</rs> mit Recht darauf hinweisen konnte wenn das<lb/>
Papier in die &#214;ffentlichkeit kommt ein falscher Eindruck ent<lb break="no"/>steht. So wird f&#252;r die Fraktionen 7 Mill. Schilling ausgewiesen<lb/>
obwohl es sich hier laut der seinerzeitigen Vereinbarung um einen<lb/>
Betrag handelt der f&#252;r Schulungs- u. Werbezwecke der Fraktionen<lb/>
einvernehmlich festgelegt wird.Da wie mir der FP&#214;-Vertreter ehe<lb break="no"/>maliger NR <rs type="person" ref="#per__113375">Kindl</rs> derzeitiger Betriebsratsobmann der Angestellten<lb/>
bei Semperit mitteilte, diese auch jetzt 280.000 Schilling bekommen<lb/>
auch die KP&#214; und die gewerkschaftliche Einheit ja selbst die<lb/>
Parteilosen sind alle zufrieden und die Gefahr ist wirklich nur<lb/>
da&#223; in der &#214;ffentlichkeit mi&#223;verstanden wird.</p><pb n="21-0666" facs="21_1974-05-30_0666.jpg"/><p xml:space="preserve">Bei fast 800 Millionen Einnahmen und Ausgaben sind 7<lb/>
Millionen Schilling f&#252;r die Fraktionsarbeit wirklich nicht<lb/>
&#252;berw&#228;ltigend viel. Viel kritischer war, da&#223; wir fast 150. Mill.<lb/>
Gebarungs&#252;bersch&#252;sse h&#228;tten, der sich in Wirklichkeit nur<lb/>
rechnungsm&#228;&#223;ig ergibt weil die gesamten Anschaffungen daraus<lb/>
bezahlt werden m&#252;ssen. Die ganze Finanzgebarung wird im Ge<lb break="no"/>werkschaftsbund seit eh und je mehr wie in einem Verein ge<lb break="no"/>handhabt. d.h. die Einnahmen und die Ausgaben stimmen bestimmt<lb/>
am letzten Groschen. aber eine richtige Finanzpolitik war nie<lb/>
zu erkennen. Schon <rs type="person" ref="#per__97363">B&#246;hm</rs> hatte den eisernen Grundsatz immer<lb/>
recht zu sparen und <rs type="person" ref="#per__97346">Benya</rs> huldigt ihn ebenfalls. Wahrscheinlich<lb/>
k&#246;nnte man durch Reorganisationen langfristig eine ganz andere<lb/>
Finanzpolitik betreiben. Sicherlich aber nicht so, wie sie die<lb/>
kurze Pr&#228;sidentschaft von <rs type="person" ref="#per__97793">Olah</rs> fast eingeleitet h&#228;tte, dieser<lb/>
hatte sofort erkannt, da&#223; Geld Macht bedeutet und hat auch<lb/>
diese Macht entsprechend einsetzen wollen, wenn es mit legalen<lb/>
Mitteln nicht gegangen ist dann mit halb legalen um nicht zu<lb/>
sagen mit verbotenen. Diese Finanztransaktion hat dann letzten<lb/>
Endes auch zu seiner Abberufung gef&#252;hrt und selbst seine besten<lb/>
Freund haben eine solche Finanz- u. Kredittransaktion nicht decken<lb/>
k&#246;nnen aber auch nicht wollen. Vielleicht sind diese beiden M&#246;g<lb break="no"/>lichkeiten <rs type="person" ref="#per__97363">B&#246;hm</rs>, <rs type="person" ref="#per__97346">Benya</rs> auf der einen Seite <rs type="person" ref="#per__97793">Olah</rs> auf der anderen<lb/>
Seite die Extreme. Da&#223; einen Bundesvorstandsbeschlu&#223; aus den<lb/>
Uranf&#228;ngen des Gewerkschaftsbundes unmittelbar nach seiner Gr&#252;ndung<lb/>
geben soll, ich kenn ihn nicht und habe mich nie daf&#252;r interessiert<lb/>
das die gesamte Finanzpolitik im Pr&#228;sidium gemacht werden soll<lb/>
so bin ich auf der einen Seite Gott sei Dank der Verpflichtung<lb/>
enthoben mich &#252;ber die Finanzgebarung und &#252;ber die Finanzpolitik<lb/>
besonders besch&#228;ftigen zu m&#252;ssen oder gar Beschl&#252;sse fassen m&#252;ssen.</p><p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> berichtete dann &#252;ber die wirtschaftliche Lage.in der<lb/>
Diskussion mu&#223;te ich leider weggehen um bei der ASEA einen<lb/>
B&#252;ro und Lagerraum im Brunn am Gebirge zu er&#246;ffnen, dort<lb/>
traf ich Prof. <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> der der Rechtsvertrter der ASEA ist<lb/>
und Gen.Dir. <rs type="person" ref="#per__147570">Nikolle</rs> aus Schweden. Ich versuchte festzustellen<lb/>
ob ASEA bereit w&#228;re in &#214;sterreich einen Produktionsbetrieb auf<lb break="no"/>zuziehen, auch dann, nachdem sie jetzt die Elektrobau-Linz nicht<lb/>
bekommen haben, f&#252;r die sie sich sehr interessierten.</p><pb n="21-0667" facs="21_1974-05-30_0667.jpg"/><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__147570">Nikolle</rs> verwies darauf, da&#223; sie jetzt auch ein Service-<lb/>
Zentrum h&#228;tten wollen in &#214;sterreich errichten daf&#252;r aber<lb/>
keine Kapitaltransaktion von der Nationalbank bewilligt be<lb break="no"/>kommen haben. Ich erw&#228;hnte, da&#223; es doch bei Importen von<lb/>
Maschinen und sonstigen Einrichtungen Sondergenehmigungen<lb/>
durch die Nationalbank gibt und da&#223; vor allem diese w&#228;hrungs<lb break="no"/>politische Sperre f&#252;r Kapital ja nicht ewig gelten wird.<lb/>
Zu meiner Schande mu&#223; ich aber gestehen, da&#223; ich gar nicht<lb/>
genau informiert war und eigentlich keine detaillierten Ausk&#252;nfte<lb/>
geben konnte, niemand erwartet dies von einen Minister, doch<lb/>
m&#246;chte ich auch hier immer am laufenden bleiben.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs> : Bitte veranlasse, eine immer auf den<lb/>
letzten Stand gebrachte Stichwortinformation.</p><p xml:space="preserve">Der B&#252;rgermeister von Brunn am Gebirge, ein Genosse, der mit der<lb/>
Newag gemeinsam das Industriezentrum organisierte, erz&#228;hlte mir,<lb/>
da&#223; sie ihre Grundanteile um 130 Schilling verkauften, w&#228;hrend<lb/>
die Newag zuwartete und ihre jetzt bis zu 400 Schilling spielend<lb/>
verkaufen kann. Bei meiner Er&#246;ffnungsrede wies ich darauf hin,<lb/>
da&#223; ich tats&#228;chlich w&#252;nsche, da&#223; so potente Firmen wie ASEA<lb/>
in &#214;sterreich auch eine Produktion errichten, selbst dann, wenn<lb/>
dies eine unangenehme Konkurrenz gegen schon bestehende Firmen<lb/>
ist. Eine Muttergesellschaft die 18.000 Besch&#228;ftigte hat und<lb/>
mit ihren ganzen T&#246;chtern 40.000, <rs type="person" ref="#per__147570">Nikolle</rs> sagte mir, sie haben<lb/>
jetzt ein neues Unternehmen dazugekauft und werden in K&#252;rze<lb/>
45.000 haben, m&#252;&#223;ten in &#214;sterreich mehr machen als nur einen<lb/>
Handelsbetrieb und ein Lager mit 60 Besch&#228;ftigten.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: <rs type="person" ref="#per__97493">Gr&#246;ger-</rs> Investorenberatung soll sich<lb/>
mit <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> ins Einvernehmen setzen,<lb/>
hier ist etwas zu erreichen.</p><p xml:space="preserve">Im Integrationsausschu&#223; stand der Integrationsbericht zur<lb/>
Debatte. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> war abwesend und die &#214;VP, insbes. Dr.<lb/>
<rs type="person" ref="#per__97437">Fiedler</rs> meinte, sie w&#228;ren dadurch in ihrer Information be<lb break="no"/>nachteiligt weil die aussenpolitischen Aspekte sie gerne er<lb break="no"/>&#246;rtert h&#228;tten. Ich erkl&#228;rte sofort, ich sei mit der Vertretung<lb/>
von <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> nicht nur beauftragt sondern h&#228;tte doch auch<lb/>
bis zur Inkrafttretung des Kompetenzgesetzes, d.h. vor etlichen<lb/>
Monaten sogar die ganze Kompetenz gehabt und k&#246;nnte daher auch<lb/>
ausreichende Informationen geben.</p><pb n="21-0668" facs="21_1974-05-30_0668.jpg"/><p xml:space="preserve">Humorvoll meinte ich, ich w&#252;rde ihnen eine aussenpolitischen<lb/>
tour d'horizon wenn gew&#252;nscht liefern. Manchmal frage ich<lb/>
mich ja ob <rs type="person" ref="#per__97437">Fiedler</rs> und sicherlich auch einige andere Abgeordnete<lb/>
tats&#228;chlich glauben, dass &#214;sterreich eine grosse Aussenpolitk<lb/>
machen kann, resp. wie weit nicht gerade auf diesem Gebiet viel<lb/>
Blabla produziert. Tats&#228;chlich brauchbare Informationen gibt es doch<lb/>
gar keine, die man nicht sowieso schon in der Zeitung gelesen hab!<lb/>
Politische Kombinationen sind doch gerade auf diesem Gebiet von<lb/>
einer derartigen &#220;ppigkeit, dass sich jeder herausholen kann, was<lb/>
er will, und dabei immer noch behaupten, er versteht etwas von<lb/>
der Aussenpolitik. <rs type="person" ref="#per__97384">Czernetz</rs> z.B. hatte strengst vertraulich dort<lb/>
gesagt, dass ja <rs type="person" ref="#per__140868">de Gaulle</rs> als die Engl&#228;nder die Absicht hatten<lb/>
beizutreten den EG-Ministern gesagt hat, nackt und auf der Erde<lb/>
kriechend, wie ein Wurm m&#252;sste man die Engl&#228;nder behandeln.<lb/>
Dies hat ein Minister der EG-Staaten wieder seinem parlamentarischen<lb/>
Ausschuss berichtet und dieses Ausschussmitglied hat dann im Europa<lb break="no"/>rat die anderen davon informiert. Eine solche Detailkenntnis ist total<lb/>
uninteressant, weil jeder wusste, dass <rs type="person" ref="#per__140868">de Gaulle</rs> auf alle F&#228;l<lb break="no"/>le gr&#246;sste Bedenken gegen einen Beitritt Englands in die EG hatte-.<lb/>
Die sonstige Diskussion war ja haupts&#228;chlich dadurch gekennzeichnet<lb/>
dass <rs type="person" ref="#per__97686">Lanner</rs> auf der einen Seite Ausk&#252;nfte wollte &#252;ber das Vorgehen<lb/>
der Bundesregierung gegen die italienische Depotgeb&#252;hr und auf der<lb/>
anderen Seite urgierte, dass das Finanzministerium endlich das<lb/>
Memorandum der Pr&#228;sidentenkonferenz beantworten sollte. Seiner Mei<lb break="no"/>nung nach ist es ein Skandal, dass ein Memorandum, welches am<lb/>
13. gefasst wurde am 30. noch immer nicht beantwortet ist Dem trat<lb/>
ich glaube ich mit der richtigen Argumentation entgegen, indem ich<lb/>
darauf hinwies, wie lange fr&#252;her auch in unserem Ministerium ent<lb break="no"/>sprechende Beantwortungen dauerten. Ohne es dort zu sagen, muss<lb/>
ich auf jetzt noch immer k&#228;mpfen, dass die Herren Beamten nicht<lb/>
nach guter alter Tradition einen Brief monatelang liegen lassen<lb/>
um ihn dann doch zu beantworten, vielleicht aber auch in der Hoff<lb break="no"/>nung, dass er sich in der Zwischenzeit selbst erledigt. Dies alles<lb/>
selbstverst&#228;ndlich mit der Begr&#252;ndung, die seien so &#252;berlastet, dass<lb/>
sie nicht dazu kommen. Ferner Dr. <rs type="person" ref="#per__111721">Stix</rs> interessiert sich besonders f&#252;r<lb/>
die Ursprungsfrage und ich habe ihm dann anschliessend nach der<lb/>
Sitzung vorgeschlagen, sofort sich mit unserem Spezialisten, der<lb/>
anwesend war, zusammenzusetzen und jedwede Detailinformation zu<lb/>
bekommen.</p><pb n="21-0669" facs="21_1974-05-30_0669.jpg"/><p xml:space="preserve">Dkfm. <rs type="person" ref="#per__112149">Gorton</rs> kam nach der Sitzung zu mir, um mir die Arbeiterzeitung<lb/>
zu zeigen, wo eine Reportage &#252;ber das Pickerl war. Dort wurde<lb/>
behauptet, dass der Handelsministeriumsvertreter <rs type="person" ref="#per__140290">Mitterhauser</rs><lb/>
erk&#228;rt hatte, eine Bestrafung, wenn einer das Pickerl nicht auf der<lb/>
Windschutzscheibe hat, ist m&#246;glich. Da genau das Gegenteil der<lb/>
Fall ist, habe ich <rs type="person" ref="#per__140290">Mitterhauser</rs> in der Fr&#252;h sofort angerufen und<lb/>
um &#252;ber die Aussprache mit dem Redakteur befragt. <rs type="person" ref="#per__140290">Mitterhauser</rs><lb/>
erkl&#228;rte mir dezidiert, dass er niemals von einer Bestrafung<lb/>
geredet hat, da maximal eine Beanstandung durch die Polizei erfolgen<lb/>
k&#246;nnte. Schon diese Auskunft ist meiner Meinung nach nicht sehr<lb/>
gl&#252;cklich, steht aber auf alle F&#228;lle im Gegensatz zu der Behauptung<lb/>
die der Redakteur dann schrieb. Dass man das Pickerl haben muss,<lb/>
sonst riskiert man eine Bestrafung, w&#228;hrend die Polizei nat&#252;rlich<lb/>
dezidiert erkl&#228;rt, sie k&#252;mmert sich &#252;berhaupt nicht mehr darum.<lb/>
Ich hatte vorher mit <rs type="person" ref="#per__113613">Scheuch</rs> von der AZ &#252;ber diese ungl&#252;ckselige <lb/>
Reportage geredet und meinte, er h&#228;tte doch seinen Redakteuren<lb/>
sagen sollen, dass man immer sich mit einem Problem im Handels<lb break="no"/>ministerium sich besch&#228;ftigen, den Minister oder das Minister<lb break="no"/>b&#252;ro fragen sollte. Da ich &#252;berzeugt bin, ein anderer Minister<lb/>
h&#228;tte hier einen richtigen Stunk gemacht, ge&#228;rgert<lb/>
hat es mich allerdings auch, aber in ruhiger Art <rs type="person" ref="#per__113613">Scheuch</rs>, der ja<lb/>
keine leichte Arbeit hat, darauf aufmerksam machte, hoffe ich<lb/>
dass in Hinkuft eine solche falsche Interpretation und Fehlmeldung<lb/>
unterbleiben wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte informiere unsere Zeitungen, dass<lb/>
sie sich jederzeit, wenn sie sich &#252;ber<lb/>
Handelsministerium oder deren Agenden<lb/>
berichten, mit uns ins Einvernehmen setzen<lb/>
sollen.</p><p xml:space="preserve">Bei einer internen Vorbesprechung zwischen Vertretern der Gas<lb break="no"/>koks, die jetzt auch die ostdeutschen Kohlenlieferanten ver<lb break="no"/>treten und Polkarbon konnte <rs type="person" ref="#per__115020">Welser</rs>/<rs type="person" ref="#per__98040">Wais</rs> erreichen, dass sie<lb/>
bereit sind, f&#252;r Brikett 3 % zus&#228;tzliche Preissenkung zuzuge<lb break="no"/>stehen. Polkarbon wird noch f&#252;r polnische Kohle am Wiener Raum,<lb/>
weil hier mehrere Spannen verrechnet werden, 2.-/to ebenfalls<lb/>
f&#252;r Juni/Juli absenken. Dadurch k&#246;nnen wir doch auf einen Teil<lb break="no"/>erfolg bei der morgigen offiziellen Besprechung mit dem Kohlenhan<lb break="no"/>del rechnen.</p><pb n="21-0670" facs="21_1974-05-30_0670.jpg"/><p xml:space="preserve">Mit <rs type="person" ref="#per__112014">Ehrbacher</rs>, <rs type="person" ref="#per__97333">Bandhauer</rs>, <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, der sich erst<lb/>
sch&#246;n langsam in die ganze Energieproblematik einarbeiten muss,<lb/>
besprachen wir die Vorsprache des Verbundvorstandes. Das erste<lb/>
Problem war, der Wunsch der KELAG einen gr&#246;sseren Anteil der<lb/>
Aktien der &#214;DK zu bekommen. Der seinerzeitige Generaldirektor<lb/>
<rs type="person" ref="#per__97555">Hintermayer</rs> hat eine solche Zusage gemacht und dies ist in<lb/>
einem Aktenvermerk festgehalten . Sowohl <rs type="person" ref="#per__97333">Bandhauer</rs> vom rechtlichen<lb/>
Standpunkt und vor allem einmal von der finanziellen Um&#246;glichkeit<lb/>
dann einen einheitlichen Strompreis aus den Braukraftwerken f&#252;r die<lb/>
Kelag und die Verbundgesellschaft zu erstellen, ist gegen eine<lb/>
solche Abgabe von Anteilen an die Kelag. <rs type="person" ref="#per__112014">Ehrbacher</rs> und <rs type="person" ref="#per__107937">Frank</rs><lb/>
haben sogar auch noch elektrizit&#228;tswirtschaftliche Vorbehalte.<lb/>
Da ich eine solche Zusage nicht gemacht habe, f&#252;hle ich mich<lb/>
nat&#252;rlich an &#196;usserungen von <rs type="person" ref="#per__97555">Hintermayer</rs> nicht gebunden und wir<lb/>
werden deshalb schon allein aus technischen und finanziellen<lb/>
Gr&#252;nden einem solchen Wunsch nicht n&#228;hertreten. <rs type="person" ref="#per__97333">Bandhauer</rs> wird diesbe<lb break="no"/>z&#252;glich mit <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> Besprechungen aufnehmen, um die K&#228;rntner<lb/>
zu informieren und vor allem, dass es wom&#246;glich zu keiner Ver<lb break="no"/>stimmung zwischen K&#228;rnten &#8211; Kelag und Verbund Wien kommt.</p><p xml:space="preserve">Schwieriger ist die Frage der Vorarlberger Illwerke. Dort hat das<lb/>
Land ungeheure Forderungen &#8211; berechtigt oder unberechtigt will<lb/>
ich momentan gar nicht &#252;berpr&#252;fen und m&#246;chte sich diese eben<lb break="no"/>falls auch mit einem gr&#246;sseren Anteil kaufen. Zumindestens der<lb/>
Finanzreferent der Landesregierung hat eine solche dezidierte<lb/>
Absicht ge&#228;ussert- LH <rs type="person" ref="#per__118211">Ke&#223;ler</rs> dagegen d&#252;rfte mehr an finanziel<lb break="no"/>len Mitteln, die die Illwerke dem Lande geben sollten, interessiert<lb/>
sein. Dar&#252;berhinaus gibt es aber noch einen Streit mit der deutschen<lb/>
Beteiligung. Hier haben die Schwaben sich schon bereiterkl&#228;rt,<lb/>
dass sie die Forderung zwar nicht akzeptieren, aber das Schieds<lb break="no"/>gericht angerufen werden k&#246;nnte und sollte. Da aber der Hauptabneh<lb break="no"/>mer die RKW in K&#246;ln sind dazu noch niemals ge&#228;ussert hat, ersuche<lb/>
ich <rs type="person" ref="#per__112014">Ehrbacher</rs> und <rs type="person" ref="#per__97333">Bandhauer</rs>, die die HWK-Leute in Mailand bei<lb/>
einer Sitzung der europ&#228;ischen Verbundsystem treffen, vorzuf&#252;hlen,<lb/>
ob auch sie mit einer solchen L&#246;sung &#8211; Anrufung von Schiedsgericht<lb/>
&#8211; einverstanden sind. Ich erkl&#228;rte allen, dass ich an und f&#252;r sich<lb/>
sehr entschlussfreudig bin, aber in diesem Punkt m&#246;chte ich doch<lb/>
am liebsten die ganze Angelegenheit weiter hinausschieben. Vor<lb/>
den Vorarlberger Wahlen halte ich eine Entscheidung, in welcher<lb/>
Richtung sie immer gehen w&#252;rde, f&#252;r unzweckm&#228;ssig.</p><pb n="21-0671" facs="21_1974-05-30_0671.jpg"/><p xml:space="preserve">Der dritte und wichtigste Punkt war die Aufsichtsratsgeb&#252;hren<lb break="no"/>erh&#246;hung. Hier erkl&#228;rte ich rundweg, dass ich mir eine andere<lb/>
Art der Zusammenarbeit vorstelle, was nat&#252;rlich sofort von den<lb/>
Anwesenden akzeptiert wurde und dass ich aber den jetzigen Zeit<lb break="no"/>punkt f&#252;r eine Erh&#246;hung nicht als richtig empfinde. Ich wurde<lb/>
vom Vorstand des Verbund ein Unternehmenskonzept bez&#252;glich der<lb/>
Aufsichtsratpolitik erwarten. Wenn man bedenkt, dass jetzt der<lb/>
Verbund-Aufsichtsrat 24 Mitglieder hat, jetzt 12 Mitglieder im<lb/>
Zuge der Mitbestimmung dazukommen sollen, ergibt dies, dass<lb/>
wir 36 Mitglieder mit den 4 Vorstandsmitgliedern und den Protokoll<lb break="no"/>f&#252;hrern dann wahrscheinlich &#252;ber 40 Leute bei einer Aufsichtsrat<lb break="no"/>sitzung haben. Dies ist kein arbeitf&#228;higes Gremium mehr. Ich h&#228;tte<lb/>
deshalb erwartet und m&#246;chte es jetzt noch, dass man sich &#252;ber die<lb/>
rein formelle Frage, ein Drittel Arbeitnehmer nicht den Kopf zerbricht<lb/>
aber wie man eine zweckm&#228;ssige Zusammensetzung &#8211; keinesfalls &#252;ber<lb/>
40 Personen &#8211; durchf&#252;hren kann. Die Hauptschwierigkeit ist, dass<lb/>
die Anzahl- im zweiten Verstaatlichungsgesetz verankert ist.<lb/>
Vielleicht m&#252;sste man aber hier wirklich durch Besprechungen einen<lb/>
Konsens herbeif&#252;hren k&#246;nnen, wo alle sagen, hier muss tats&#228;ch<lb break="no"/>lich eine vern&#252;nftige Reduktion erfolgen. Was die weitere Zusammen<lb break="no"/>arbeit zwischen Fraktion und mir betrifft, habe ich erkl&#228;rt, dass<lb/>
ich jederzeit zur Verf&#252;gung stehen werde und dass <rs type="person" ref="#per__107937">Frank</rs> absolut<lb/>
mein Vertrauen hat und dass man alle Details mit ihm besprechen soll<lb/>
Bez&#252;glich der Ennskraftwerke und Eingliederung in die Donaukraft<lb break="no"/>werke kamen wir &#252;berein, dass versucht werden sollte, mit den Auf<lb break="no"/>sichtsr&#228;ten eine einvernehmlichere L&#246;sung zu erzielen und sollte<lb/>
die &#214;VP sich dagegen wehren, <rs type="person" ref="#per__97339">Baumgartner</rs> in den Donauvorstand<lb/>
aufzunehmen und eine entsprechende Kompetenz ihm zu geben, dann<lb/>
die Drohung durchblicken zu lassen, dass <rs type="person" ref="#per__114580">Kobilka</rs> unser derzeit<lb/>
einziges soz. Vorstandsmitglied dann bei dem neuen Vierervorstand<lb/>
das Dirimierungsrecht bekommt d.h. Generaldirektor wird. Damit<lb/>
dies nicht eintritt, hoffe ich, dass die &#214;VP bereit ist, mit mir eine<lb/>
vern&#252;nftige L&#246;sung anzustreben. Ich werde dies dezidiert nicht als<lb/>
eine Verst&#228;rkung der politischen Macht in der Donau erkl&#228;ren, son<lb break="no"/>dern als eine notwendige organisatorische &#196;nderung zur Konzentra<lb break="no"/>tion zwischen Enns und Donau. <rs type="person" ref="#per__97333">Bandhauer</rs> versicherte mir, dass der<lb/>
zeitige Ablauf so gesichert ist, dass wir noch im ersten Halbjahr<lb/>
1974 alle Beschl&#252;sse fassen k&#246;nnen, weil bekanntlicherweise dann<lb/>
durch die neue Zusammensetzung des Aufsichtsrates wir die Mehrheit<lb/>
in der Donau verlieren.</p><pb n="21-0672" facs="21_1974-05-30_0672.jpg"/><p xml:space="preserve">Auf der Landstrasse hat mir unsere Sekret&#228;rin <rs type="person" ref="#per__112037">Tischler</rs> bereits<lb/>
mitgeteilt, ist die Mitgliedschaft <rs type="person" ref="#per__97632">Kirchschl&#228;gers</rs> bei der &#214;VP wie<lb/>
eine Bombe eingeschlagen. Sie meint, dass am n&#228;chsten Dienstag in<lb/>
unserer Bezirksausschussitzung dar&#252;ber eine heftige Diskussion sein<lb/>
wird, Mir pers&#246;nlich w&#228;re es auch lieber gewesen, ich h&#228;tte in meinem<lb/>
Bezirk dieselbe M&#246;glichkeit gehabt wie ich sie am Vortag bei der<lb/>
ao. Bezirkskonferenz in Hietzing hatte, um unmittelbar nach Bekanntwerdung<lb/>
eine Bezirkskonferenz, wo man unseren Genossen etwas er&#246;rtert kann<lb/>
und mit ihnen diskutieren kann, auch dann, wenn es sehr unangehehm ist<lb/>
und wenn ich es selbst auch gar nicht verstehe.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="21_0663_01" facs="21_1974-05-30_0663-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.5.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0672_01" facs="21_1974-05-30_0672-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript &#214;GB-Finanzgebarung 1973 mit hs. Anmerkungen</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
