<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750214">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-14">Freitag, 14. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0189" facs="24_1975-02-14_0189.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 14. Feber 1975<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> rief mich an, um mitzuteilen, da&#223; er die Vorgangs<lb break="no"/>weise von <name type="person" ref="#per__117098">Vogler</name> nicht billigt, <name type="person" ref="#per__117098">Vogler</name> nur erm&#228;chtigt, dazu<lb/>
zu sagen, da&#223; er nichts unterschrieben hat. Selbstverst&#228;ndlich<lb/>
steht er aber zu den Vereinbarungen im Sozialpartner&#252;berein<lb break="no"/>kommen wo im Punkt 1) die Versorgungssicherung ausgesprochen<lb/>
ist. Diese Erkl&#228;rung wird er auch dem Fernsehen gegen&#252;ber ab<lb break="no"/>geben. Was mich eigentlich bei dieser ganzen Pressekonferenz<lb/>
des Zuckerverbandes am meisten ersch&#252;ttert, ist auch der Ver<lb break="no"/>such, mir zu unterschieben, ich h&#228;tte die au&#223;enwirtschaftlichen<lb/>
Ma&#223;nahmen, d.h. Exportsperre usw. verlangt. In Wirklichkeit<lb/>
spielt sich genau dasselbe ab wie bereits vor einigen Monaten,<lb/>
die Zuckerindustrie sieht, da&#223; sie Versorgungsschwierigkeiten<lb/>
bekommt., verlangt entsprechende Sicherungsma&#223;nahmen und ver<lb break="no"/>sucht dann so darzustellen wie wenn diese Unzul&#228;nglichkeiten<lb/>
auf Verlangen des Handelsministeriums durchgef&#252;hrt werden und<lb/>
deshalb auch die volle Verantwortung dem Handelsministerium<lb/>
anzulasten ist. Ich habe deshalb sofort auf ein diesbez&#252;gliches<lb/>
Schreiben der Zuckerindustrie geantwortet und vor allem auch die<lb/>
Pr&#228;sidenten davon verst&#228;ndigt. In Hinkunft werde ich nurmehr auf<lb/>
schriftliches Verlangen der Zuckerindustrie die entsprechenden<lb/>
Ma&#223;nahmen setzen. Was die Frage der Kontingentierung betrifft,<lb/>
so ist daf&#252;r der Landwirtschaftsminister zust&#228;ndig. Auch hier<lb/>
werde ich von der Zuckerindustrie dezidierte schriftliche Forderungen<lb/>
und W&#252;nsche nurmehr entgegennehmen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte auch von Seiten der Beamten in Hinkunft<lb/>
alles nur mehr schriftlich mit der Zuckerindustrie besprechen und<lb/>
fixieren, da man auf m&#252;ndliche Vereinbarungen scheinbar bei der<lb/>
Zuckerindustrie nichts <choice><choice><sic>einhalt</sic><corr>h&#228;lt?</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">Im Ladenschlu&#223;ausschu&#223; hat <name type="person" ref="#per__111717">Sch&#246;nbichler</name> objektiv berichtet, da&#223;<lb/>
wegen der Meinungsumfrage noch gro&#223;e Schwierigkeit bestehen.<lb/>
Bereits seit 1 1/2 Jahren wird eine solche Erhebung von allen<lb/>
Mitgliedern des Ladenschlu&#223;ausschusses verlangt. Jetzt versucht<lb/>
man eine endg&#252;ltige Fixierung und nun ergeben sich Schwierigkeiten<lb/>
in der Bezahlung. <name type="person" ref="#per__140374">Czasny</name>, der neue Vertreter der Privatangestellten-<lb/>
Gewerkschaft, <add>[Sektion]</add> Handel, der Nachfolger von <name type="person" ref="#per__115155">Skritek</name>, erkl&#228;rte, da&#223;<lb/>
sie die Gewerkschaft jetzt kein Interesse an einer solchen Er<lb break="no"/>hebung hat, weil sie bereits entsprechende Umfragen und Ergebnisse<lb/>
<pb n="24-0190" facs="24_1975-02-14_0190.jpg"/>der Handelsangestellten besitzt. Dr. <name type="person" ref="#per__139866">Kupka</name>, der Vertreter<lb/>
der Handelskammer erwiderte mit Recht, da&#223; es &#252;berall solche<lb/>
Erhebungen von Zeitungen, von Interessensvertretungen usw.<lb/>
schon gibt, die allerdings nicht objektiv erstellt wurden. Ich<lb/>
selbst erkl&#228;rte, da&#223; alle Beteiligten auch die Landwirtschafts<lb break="no"/>kammer finanziell einen kleinen Beitrag leisten m&#252;&#223;te, damit<lb/>
beim Mitwirken des Fragebogens und der Auswertung die Gew&#228;hr<lb/>
gegeben ist, da&#223; tats&#228;chlich alle daran teilnehmen und damit<lb/>
die gr&#246;&#223;te Objektivit&#228;t erreicht werden kann. Ing. <name type="person" ref="#per__117164">Gehmacher</name><lb/>
von der IFES hat die Grunds&#228;tze dargelegt, nach welcher diese<lb/>
Erhebungen starten sollen. Nach stundenlangen Verhandlungen<lb/>
hat man dann, wie Dipl.Kfm. <name type="person" ref="#per__111737">Marsch</name> mir mitteilt, eine endg&#252;ltige<lb/>
Beschlu&#223;fassung auf die n&#228;chste Sitzung verschoben. Ich habe<lb/>
den Ladenschlu&#223;ausschu&#223; nicht im Zweifel gelassen, da&#223; ich &#252;ber<lb break="no"/>zeugt bin, da&#223; tats&#228;chlich ein finanzieller Akkord zustande kommt,<lb/>
wenn auch wahrscheinlich dieses Millionenprojekt von den Interessens<lb break="no"/>vertretungen nicht finanziert wird. Die Arbeiterkammer hat es<lb/>
kategorisch abgelehnt, 700.000 Schilling daf&#252;r zu bezahlen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name> und <name type="person" ref="#per__97377">Bukowski</name>: Wahrscheinlich werden wir doch<lb/>
einen gr&#246;&#223;eren Anteil selbst als 700.000 Schilling f&#252;r das Han<lb break="no"/>delsministerium &#252;bernehmen m&#252;ssen, diese Zusage aber erst zu ei<lb break="no"/>nem sp&#228;teren Zeitpunkt, wenn die Verhandlungen zu scheitern dro<lb break="no"/>hen, in Aussicht stellen.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> hat neben der Besprechung<lb/>
des Termines der n&#228;chsten Kommission mit <name type="person" ref="#per__112951">Patolitschew</name> zwei wichtige<lb/>
Projekte er&#246;rtert. Die Sowjetunion m&#246;chte f&#252;r 250 Millionen $<lb/>
eine Rohrfabrik bei der V&#214;EST und von der V&#214;EST-Alpine errichten<lb/>
lassen und sich verpflichten, f&#252;r 15 Jahre und wenn notwendig<lb/>
auch f&#252;r l&#228;nger die entsprechenden Rohre abzunehmen. Die Sowjet<lb break="no"/>union verhandelt seit etlichen Monaten mit dem V&#214;EST-Vorstand<lb/>
und kommt zu keiner prinzipiellen Entscheidung. Neu allerdings<lb/>
war vom Handelsrat mir gegen&#252;ber, da&#223; sie jetzt die Finanzierung<lb/>
&#252;ber die Donaubank, ihr sowjetisches Institut, und &#252;ber andere<lb/>
Banken aus der Bundesrepublik und sonst wo durchf&#252;hren w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Gespr&#228;ch mit GD <name type="person" ref="#per__97644">Koller</name> herstellen.<lb/>
</p>
            <pb n="24-0191" facs="24_1975-02-14_0191.jpg"/>
            <p xml:space="preserve">Der zweite Vorschlag bezog sich auf eine Stromlieferung von einer<lb/>
Milliarde kW-Stunde aus der Sowjetunion. Der Handelsrat beschwerte<lb/>
sich, da&#223; die Verbundgesellschaft sich auch hier seit einem<lb/>
Monat im Gespr&#228;ch noch nicht ge&#228;u&#223;ert hat. Die Sowjetunion macht<lb/>
jetzt ein Riesenleistungssystem von der Westukraine bis Ungarn.<lb/>
Sie glaubt, es w&#228;re g&#252;nstig, wenn &#214;sterreich sich anschlie&#223;en<lb/>
w&#252;rde, da sie wie gesagt, 1 Milliarde kW-Stunde ab 1978 zur Ver<lb break="no"/>f&#252;gung stellen k&#246;nnte. Ich versprach nur, mit der Verbund zu<lb/>
reden um so schnell als m&#246;glich eine Entscheidung herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit <name type="person" ref="#per__97333">Bandhauer</name> gab mir Gelegenheit dieses Problem<lb/>
sofort anzuschneiden. <name type="person" ref="#per__97333">Bandhauer</name> sagte, er vor einem Tag h&#228;tte die<lb/>
sowjetische Seite sich klar und deutlich zu diesem Vorschlag<lb/>
ge&#228;u&#223;ert, bis jetzt w&#228;ren keinerlei Detailinformationen zu erhalten<lb/>
gewesen. Als Preis wurde ein 1/2 Kopeke, das w&#228;ren 17 Groschen<lb/>
nicht vorgeschlagen aber so fl&#252;chtig hingeworfen. Dieser Preis<lb/>
w&#228;re nat&#252;rlich sehr interessant. In diesem Fall sagte ich <name type="person" ref="#per__97333">Bandhauer</name>,<lb/>
h&#228;tte man um die Milliarde kW-Stunde zu sichern, zumind. der<lb/>
sowjetischen Seite das prinzipielle Interesse mitteilen m&#252;ssen.<lb/>
Die Verbundgesellschaft sieht nur keine M&#246;glichkeit, diese Milliard.<lb/>
kW-Stunde jetzt unterzubringen. In diesem Fall, wenn der Preis<lb/>
tats&#228;chlich aber so g&#252;nstig ist, erscheint mir ein Stillegen von<lb/>
&#246;sterreichischen &#214;lkraftwerken gegebenenfalls auch Kohlekraftwerken<lb/>
f&#252;r zweckm&#228;&#223;ig. Wenn man l&#228;ngerfristig tats&#228;chlich eine so gro&#223;e<lb/>
Menge Menge Strom zu so g&#252;nstigen Konditionen kaufen kann, sehe<lb/>
ich keinen Grund ein zweites Atomkraftwerk oder vielleicht gar<lb/>
ein drittes zu bauen. &#214;sterreich war immer energieabh&#228;ngig vom<lb/>
Osten, wenn wir die Urankraftwerke errichten, brauchen wir mehr<lb/>
oder minder ebenfalls bez&#252;glich der Aufbereitung, ja wahrscheinlich<lb/>
sogar bez&#252;glich Uranlieferung eine entsprechende Ostverbindung, so<lb/>
da&#223; es egal ist, ob ich jetzt Kohle, &#214;l, Uran, Gas oder Strom aus<lb/>
den Oststaaten beziehe. Ich f&#252;rchte nur, da&#223; es wahrscheinlich<lb/>
an preislichen Forderungen der sowjetischen Seite scheitert, da&#223;<lb/>
tats&#228;chlich ein solcher Vertrag bald zustande kommt. Ich kann mir<lb/>
sehr gut vorstellen, da&#223; die sowjetische Seite sehr wohl nach<lb/>
Westeuropa in andere Staaten den Strom g&#252;nstiger verkaufen kann.<lb/>
Die gro&#223;e Gefahr ist aber, da&#223; der Osten &#252;ber Deutschland und nicht<lb/>
&#252;ber &#214;sterreich seinen Strom in die westlichen L&#228;nder liefert.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Versuche bitte die wirklichen Gr&#252;nde der<lb/>
Verbundgesellschaft f&#252;r dieses laxe Vorgehen zu erfahren.<lb/>
</p>
            <pb n="24-0192" facs="24_1975-02-14_0192.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der polnische Lieferung 1.6 Milliarden kW-Stunden<lb/>
hat <name type="person" ref="#per__97333">Bandhauer</name> mitgeteilt, da&#223; jetzt bez&#252;glich des Hauptvertrages<lb/>
der laut Vorvertrag bis 31.12.74 h&#228;tte geschlossen werden m&#252;ssen,<lb/>
einig sind. Um den Vorvertrag nicht platzen zu lassen, einigten<lb/>
sich beide Teile, da&#223; die im Hauptvertrag vorgesehene Gleitung<lb/>
die im Einzelnen noch ausgearbeitet werden mu&#223;, bereits mit 1.1.75<lb/>
in Kraft ist. Der Gleitungsindex soll aus Kohle, DM-Preis und<lb/>
&#214;l, niederl&#228;ndischer $-Preis und anderen Komponenten sich zusammen<lb break="no"/>setzen. Die endg&#252;ltige Fixierung wird jetzt bald in Warschau er<lb break="no"/>folgen. Ich kann mir sehr gut vorstellen, da&#223; die Verbundgesell<lb break="no"/>schaft &#252;ber diese gro&#223;en Strommengen, die jetzt der Osten anbietet,<lb/>
nicht sehr gl&#252;cklich ist, weil eben ihre Ausbaupl&#228;ne dadurch<lb/>
empfindlich gest&#246;rt werden. Andererseits aber glaube ich, m&#252;&#223;te<lb/>
man jetzt endlich eine gr&#246;&#223;ere Konzeption der Stromversorgung<lb/>
auch mit Lieferungen aus dem Osten modellm&#228;&#223;ig erarbeiten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Wer k&#246;nnte ein solches Energiemodell, das<lb/>
nicht auf den herk&#246;mmlichen &#220;berlegungen aufgebaut ist, entwickeln?<lb/>
</p>
            <p xml:space="preserve">Die Frage, betreffend der Beteiligungserh&#246;hung der KELAG an der<lb/>
&#214;DK hat einen neuen Gesichtspunkt bekommen. <name type="person" ref="#per__97333">Bandhauer</name> mu&#223;te zugeben,<lb/>
da&#223; es rechnungsm&#228;&#223;ig und finanzm&#228;&#223;ig m&#246;glich ist, die Kelag bis<lb/>
49 % an der &#214;DK zu beteiligen. 51 % sollen auf alle F&#228;lle in Hand<lb/>
der Verbund bleiben. Interessanterweise haben wir dann noch einen<lb/>
Brief bekommen, wo LH <name type="person" ref="#per__98038">Wagner</name> nurmehr von den M&#246;glichkeiten wie in<lb/>
Verstaatlichungsgesetz vorgesehen spricht, d.h. eigentlich wieder<lb/>
die 50 % ohne dieses Prozentsatz zu nennen, f&#252;r die Minderheits<lb break="no"/>aktion&#228;re in Anspruch nehmen will. Die derzeitige Kapitalsituation<lb/>
1 Milliarde 70 Millionen, 60 % Bund 40 % Minderheitsaktion&#228;re<lb/>
w&#252;rde durch Aufstockung auf 1 1/2 Milliarden und dann in weiterer<lb/>
Folge auf 2 Milliarden 435 Millionen m&#246;glich sein, ohne da&#223;, wie<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> mir bis jetzt immer erkl&#228;rte, Beschl&#252;sse der Regierung,<lb/>
des Hauptausschusses, ja sogar eine gesetzliche &#196;nderung notwendig<lb/>
w&#228;re. Wenn jetzt die Situation sich so gewandelt hat, glaube ich,<lb/>
m&#252;&#223;te man so schnelle als m&#246;glich zu einer einvernehmlichen Regelung<lb/>
mit der KELAG, d.h. dem Lande K&#228;rnten, kommen, weil ansonsten die<lb/>
Gefahr besteht, da&#223; sogar wieder die urspr&#252;nglichen 50 % de facto<lb/>
und de jure verlangt werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Forderungen des Landes Vorarlberg an die Illwerke<lb/>
kamen wir &#252;berein, da&#223; es zweckm&#228;&#223;ig ist, wenn ich jetzt mit dem<lb/>
<pb n="24-0193" facs="24_1975-02-14_0193.jpg"/>Finanzlandesrat Dr. <name type="person" ref="#per__116913">Mandl</name> Besprechungen f&#252;hre. Die Verbund<lb/>
ist bereit, hier den W&#252;nschen des Landes weitestgehend entgegen<lb break="no"/>zukommen, wenn nicht gleichzeitig auch f&#252;r die Zukunft dasselbe<lb/>
Verhalten wie bis jetzt an den Tag gelegt wird. Die Verbund m&#246;chte<lb/>
da&#223;, wenn wir uns jetzt mit den Vorarlbergern einigen, dann in<lb/>
Hinkunft nicht neuerdings immer wieder die Vorarlberger Landes<lb break="no"/>regierung Forderungen an die Illwerke richten. In so einem Fall<lb/>
f&#252;rchtet die Verbundgesellschaft, w&#252;rde &#252;berhaupt niemand mehr<lb/>
bereit sein, mit den Illwerken gemeinsam Bauten zu errichten.<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> glaubt, da&#223; es mir nicht gelingen wird, Dr. <name type="person" ref="#per__116913">Mandl</name> von<lb/>
der Politik wie jetzt erfolgt abzubringen und auch in Zukunft<lb/>
dieselbe Gefahr bestehen wird als die Forderung, die sich jetzt<lb/>
aus der Vergangenheit ergibt. Ich bin hier optimistischer und<lb/>
hoffe, da&#223; ich mit <name type="person" ref="#per__116913">Mandl</name> zu einer einvernehmlichen Regelung<lb/>
kommen kann. Sektionschef <name type="person" ref="#per__107937">Frank</name> der so wie <name type="person" ref="#per__97469">Gehart</name> bei der Aussprache<lb/>
anwesend war, wird sich bem&#252;hen, mit <name type="person" ref="#per__116913">Mandl</name> eine diesbez&#252;glichen<lb/>
Termin zu vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> berichtete mir auch, da&#223; &#252;ber das Rohrleitungsgesetz jetzt<lb/>
mit dem Verkehrsministerium jetzt gr&#246;&#223;ere Schwierigkeiten zu<lb/>
erwarten sind, weil sie die energiewirtschaftlichen Gesichtspunkte<lb/>
und hier ganz besonders die Priorit&#228;t des Handelsministeriums<lb/>
Energiesektion scheinbar nicht anerkennen wollen. In den seiner<lb break="no"/>zeitigen Vereinbarungen mit <name type="person" ref="#per__110923">Lanc</name> war vorgesehen, da&#223; das Rohr<lb break="no"/>leitungsgesetz in die Kompetenz des Verkehrsministeriums f&#228;llt,<lb/>
da&#223; aber die energiewirtschaftlichen Gesichtspunkte von aus wahr<lb break="no"/>genommen werden m&#252;ssen und vom Verkehrsministerium ber&#252;cksichtigt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0188_01" facs="24_1975-02-14_0188-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.2.1975</head>
         </div>
      </back>
   </text>
</TEI>
