<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711102">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  2. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-02">Dienstag, 2. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1277" facs="08_1971-11-02_1277.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 2. November 1971<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> hatten eine ganze Liste von W&#252;nschen, bis<lb/>
jetzt haben sie die Vorschl&#228;ge f&#252;r den Beirat der Statistik<lb/>
des Aussenhandels gemacht. Da der Kommerzialrat-Titel damit<lb/>
verbunden ist, hatten sie Angst, wie in Hinkunft die Bestellung<lb/>
erfolgen sollte. Nachdem <rs type="person" ref="#per__116956">Zeleny</rs> das BKA jetzt ebenfalls Vor<lb break="no"/>schl&#228;ge erstattet. Sie werden in Hinkunft alle Vorschl&#228;ge,<lb/>
die <rs type="person" ref="#per__116956">Zeleny</rs> macht, auch in ihren Vorschlag an mich aufnehmen. Sie<lb/>
wollen also bei der Nominierung unbedingt formell zumindestens<lb/>
dabei sein. Ich glaube, man sollte diesen Vorgang beibehalten, denn<lb/>
dadurch m&#252;ssen sie auch mehr oder minder unsere Vertreter akzep<lb break="no"/>tieren und das hiesse ja vorschlagen auch die Verantwortung &#252;ber<lb break="no"/>nehmen. Sie k&#246;nnen uns daher kaum wegen einer einseitigen Vorgangs<lb break="no"/>weise kritisieren.<lb/>
</p>
            <p xml:space="preserve">Die Erh&#246;hung des Anteils f&#252;r die &#214;FVW von 13 auf 20 % haben sie<lb/>
auch jetzt offiziell best&#228;tigt. Nachdem die Landesfinanzreferenten<lb/>
sich ebenfalls zur Erh&#246;hung entschlossen haben. Ihr Vorschlag war<lb/>
nur, dass es bei den 100 Mill. bleiben soll, d.h. f&#252;r die HK<lb/>
20 Mill. zu leisten sind. Zum italienischen Staatsbesuch wurden<lb/>
sie jetzt aufgefordert, 50 Vertreter der Wirtschaft namhaft zu<lb/>
machen, da auch der Handelsminister daran teilnehmen wird. Ich<lb/>
hatte sofort gr&#246;sste Bedenken, da ich mir nicht vorstelle konnte,<lb/>
dass die Spitzen dieser Delegation dann bei den entsprechenden<lb/>
Verhandlungen anwesend sein w&#252;rden. Eine R&#252;cksprache mit <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> ergab auch, dass die Italiener 120 Journalisten auf<lb/>
ihre Kosten einladen wollten. Da wir aber gar nicht so viele Jour<lb break="no"/>nalisten aufbringen k&#246;nnen, haben sie nun K&#252;nstler und Wirtschafts<lb break="no"/>leute eingeladen, damit sie die 2 Chartermaschinen f&#252;llen. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
wird deshalb einige Beamten der Handelskammer nominieren. Ich<lb/>
glaube, sie waren sehr froh, dass ich sie nicht nur davon befreite,<lb/>
sondern sogar gewarnt habe, Spitzenfunktion&#228;re mitzuschicken.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP beabsichtigt einige Initiativen im Parlament zu ergreifen.<lb/>
Unter anderem wollen sie das Gewerbestrukturverbesserungsgesetz<lb/>
dahingehend ge&#228;ndert haben, dass anstelle der 3 %-igen Gewerbe<lb break="no"/>steuerertrages an die B&#252;rges ein h&#246;herer Prozentsatz, wahrschein<lb break="no"/>lich 4 h&#246;chstens 5 % von ihnen vorgeschlagen wird. Ich erinnerte<lb/>
sofort, dass dies nicht einmal <rs type="person" ref="#per__97647">Koren</rs> ihnen zugestanden hat. <rs type="person" ref="#per__97647">Koren</rs><lb/>
<pb n="08-1278" facs="08_1971-11-02_1278.jpg"/>war damals &#8211; wie mir <rs type="person" ref="#per__97769">Mussil</rs> vor l&#228;ngerer Zeit versicherte, nur<lb/>
bereit 4 % zu akzeptieren, wenn gleichzeitig alle B&#252;rges-Zusch&#252;sse<lb/>
die anderen Gewerbekreditaktionen zur&#252;ckfallen. Um die Abwanderung<lb/>
von Arbeitskr&#228;ften nach Deutschland zu verhindern, wollen sie eine<lb/>
einmalige Aktion. Da eine ERP-Sonderaktion f&#252;r Rationalisierung in<lb/>
Abwanderungsgebieten nicht m&#246;glich ist, w&#252;nschen sie, dass die B&#252;rges<lb/>
einmal 20 Mill. S Sonderaktion erhalten soll. Mein Hinweis, dass doch<lb/>
die Entwicklungsgebiete wie Waldviertel, M&#252;hlviertel und teilweise N&#214;<lb/>
und das Burgenland, sowie auch Gebiete in Steiermark und K&#228;rnten viel<lb/>
dringender eine solche Unterst&#252;tzung bed&#252;rfen, konnte <rs type="person" ref="#per__97769">Mussil</rs> nicht ent<lb break="no"/>kr&#228;ften und meinte dann, man w&#252;rde auch diese Gebiete ins Gesetz auf<lb break="no"/>nehmen. Damit handelt es sich um gar nichts anderes, um nach ihren Be<lb break="no"/>rechnungen 200 Mill. S Volumen mit den 20 Mill. S Zinsenzusch&#252;ssen<lb/>
finanzieren zu k&#246;nnen. Die 200 Mill. k&#246;nnen allerdings nicht stimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte vom Haus genau berechnen lassen, nach einer<lb/>
entsprechenden Detailinformation durch die Referenten der Handelskammer,<lb/>
wieviel eine solche Aktion bei 20 Mill. S fallenden Kapital Zinszuschuss<lb/>
tats&#228;chlich Volumen umfassen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Ich forderte <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> ganz besonders auf, dass sie den<lb/>
Finanzminister &#252;ber die beabsichtigten Aktionen, bevor sie sie im Parla<lb break="no"/>ment starten, informieren m&#252;ssten. Sie sagten dies auch zu. Sie fragten<lb/>
auch an, ob nach wie vor <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> die B&#252;rges verankert werden soll.<lb/>
Nach Meinung <rs type="person" ref="#per__97769">Mussil</rs> h&#228;tten sie einen Beirat zu schaffen gehabt, der bei<lb/>
der B&#252;rges kontrolliert, ob die Kredite auch entsprechend vergeben wer<lb break="no"/>den. Ich erwiderte sofort, dass dies eine falsche Auffassung von<lb/>
ihm sei, denn <rs type="person" ref="#per__97656">Kostroun</rs> h&#228;tte seinerzeit im Auftrag des Freien Wirt<lb break="no"/>schaftsverbandes &#8211; ich selbst war ja sogar bei einer Vorbesprechung<lb/>
im Vorstand dabei &#8211; die Forderung nach einer Verankerung eines Ver<lb break="no"/>trauensmannes in der B&#252;rges dem <rs type="person" ref="#per__97893">Sallinger</rs> mitteilen m&#252;ssen. Es han<lb break="no"/>delt sich jetzt nicht darum, dass Nationalrat <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> in Form eines<lb/>
Beirates dann verankert wird, sondern er handelt sich darum, dass ein<lb/>
Angestellter die h&#246;chste Funktion berufen wird. Bei der Betriebswirt<lb break="no"/>schaftlichen Woche traf ich <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, der mir meine Auffassung auch<lb/>
best&#228;tigte, und gar nicht die Absicht gehabt hat, einen Beirat in der<lb/>
B&#252;rges zu installieren, sondern wie er sagt jetzt auf alle F&#228;lle darauf<lb/>
dr&#228;ngen wird, dass <rs type="person" ref="#per__115595">Reiter</rs> vom Klub der SP&#214; als entsprechend hoher Ange<lb break="no"/>stellter in der B&#252;rges verankert wird.<lb/>
</p>
            <pb n="08-1279" facs="08_1971-11-02_1279.jpg"/>
            <p xml:space="preserve">Die Gewerbeordnung hat nun die Begutachtung durch den rechts- und<lb/>
gewerbepolitischen Ausschuss hinter sich. In diesem Ausschuss war<lb/>
von Igls ein gewisser <rs type="person" ref="#per__137934">Beck</rs>, der &#252;brigens als Sektionsleiter f&#252;r den<lb/>
Fremdenverkehr scheinbar vorgesehen war, den aber die BHK ganz ent<lb break="no"/>schieden ablehnt. <rs type="person" ref="#per__137934">Beck</rs> hat sich dort insbesondere gegen die Abschaf<lb break="no"/>fung des Lokalbedarfes ausgesprochen. Insbesondere ist der pharma<lb break="no"/>zeutische, der Buchhandel, die Sodawassererzeuger sowie ganz besosn<lb break="no"/>ders das Gast- und Schankgewerbe dagegen. <rs type="person" ref="#per__97769">Mussil</rs> glaubt aber trotzdem,<lb/>
dass die Vorstandssitzung aber trotzdem einen positiven Beschluss zustan<lb break="no"/>debringen wird und den rechts- und gewerbepolitischen Ausschuss be<lb break="no"/>st&#228;tigen wird. Als Ausweg schwebt ihm noch vor, dass die Verordnungs<lb break="no"/>erm&#228;chtigung &#8211; wie es derzeit f&#252;r den Schutz von Leben und Gesund<lb break="no"/>heit sowie die volkswirtschaftliche Sch&#228;digung &#8211; auch auf Markt<lb break="no"/>st&#228;rung ausgedehnt wird. Er meinte, da ich ja dies dann in der<lb/>
Hand h&#228;tte, m&#252;sste ich mich nicht gegen eine solche Ausdehnung der Ver<lb break="no"/>ordnungserm&#228;chtigung wehren. Ich &#228;usserte sofort gr&#246;sste Bedenken da<lb break="no"/>gegen, da dies ein unbestimmter Gesetzesbegriff w&#228;re und ausserdem nat&#252;r<lb break="no"/>lich jedes neue Lokal als Marktst&#246;rung definiert werden k&#246;nnte. Ohne<lb/>
es ihnen zu sagen, konnte ich es mir schon vorstellen, unter welchem<lb/>
Druck ich hier von einzelnen Fachgruppen gesetzt werde, damit ich<lb/>
dann die Marktst&#246;rung anwende, den Lokalbedarf bei ihnen nach wie vor<lb/>
aufrechterhalte. Eine solche Regelung m&#252;sste unter allen Umst&#228;nden<lb/>
verhindert werden.<lb/>
</p>
            <p xml:space="preserve">Die Landarbeitervertreter haben sich auch an die Bundeskammer gewendet<lb/>
um gegen die Trennung zwischen Genossenschaften und Gewerbeordnung<lb/>
ganz entschieden zu protestieren. Wenn n&#228;mlich die Landarbeiter in<lb/>
Hinkunft nicht mehr der Landarbeiterkrankenkasse angeh&#246;ren, behauptet<lb/>
<rs type="person" ref="#per__97769">Mussil</rs>, w&#252;rde diese Krankenkasse einen finanziellen Ruin kommen. F&#252;r<lb/>
mich sei nur die gewerberechtliche Seite von Bedeutung und hier<lb/>
sollte eine saubere L&#246;sung versucht werden. Ich werde mit <rs type="person" ref="#per__97525">H&#228;user</rs> &#252;ber<lb/>
dieses Problem noch sprechen, da es doch seine Frage ist, und nicht<lb/>
meine. Die Bundeshandelskammer ist hier sicher in einem ganz gro&#223;en<lb/>
Dilemma, da die &#214;VP-Kernschichte der Landarbeiterfunktion&#228;re f&#252;r sie<lb/>
dann entsprechend in Frontstellung kommt. Wenn sie einer sauberen Trenn<lb break="no"/>ung zwischen Gewerberecht und Sozialrecht zustimmt.<lb/>
</p>
            <pb n="08-1280" facs="08_1971-11-02_1280.jpg"/>
            <p xml:space="preserve">Die Bundeskammer meldete bez&#252;glich des gro&#223;en Kompetenzgesetzes<lb/>
das sie ja jetzt kaum mehr beeinflussen kann, nachdem eine ein<lb break="no"/>fache Mehrheit gen&#252;gt, den Wunsch, da&#223; zumindestens der Werksverkehr<lb/>
in meinem Ministerium bleiben sollte. Hier habe ich keinerlei Zu<lb break="no"/>sagen gemacht. Dagegen stimmte ich zu, da&#223; eine Restkompetenz insoferne<lb/>
verbleiben m&#252;&#223;te, da&#223; die Frage wirtschaftliche Angelegenheiten des<lb/>
Verkehrs in irgendeiner Abteilung weiterbehandelt geh&#246;rt. Ich k&#246;nnte,<lb/>
glaube ich um Zuge der parlamentarischen Verhandlungen dann eine solche<lb/>
L&#246;sung von uns akzeptiert werden. Da <rs type="person" ref="#per__97488">Gratz</rs> erkl&#228;rt hat, &#252;ber das gro&#223;e<lb/>
Kompetenzgesetz wird ja noch im Parlament verhandelt werden, es soll ja<lb/>
nicht ein Mehrheitsbeschlu&#223; unter allen Umst&#228;nden herbeigef&#252;hrt werden,<lb/>
g&#228;be es dann ja dorten noch Kompensationsm&#246;glichkeiten. Im Prinzip<lb/>
aber best&#228;tigte ich neuerdings, da&#223; die Verkehrskompetenzen auf alle<lb/>
F&#228;lle ins Verkehrsministerium kommen werden.<lb/>
</p>
            <p xml:space="preserve">Die Bundeshandelskammer ist besorgt, da&#223; die Amerikaner &#214;sterreich<lb/>
jetzt als Spezialfall bei den EG-Verhandlungen betrachten wollen und<lb/>
sieht darin eine gewisse Gefahr f&#252;r die weiteren Verhandlungen. Au&#223;er<lb break="no"/>dem m&#246;chte die Bundeshandelskammer &#252;ber die Ostpolitik weitere Besprech<lb break="no"/>ungen mit dem Ministerium f&#252;hren. Ich erkl&#228;rte mich selbstverst&#228;ndlich<lb/>
sofort dazu bereit.<lb/>
</p>
            <p xml:space="preserve">Eine einzige Gegenforderung gegen diesen ganzen Wunschkatalog war,<lb/>
da&#223; wir nun endg&#252;ltig zielf&#252;hrende Besprechungen &#252;ber Preisgesetze<lb/>
aufnehmen sollten. <rs type="person" ref="#per__97893">Sallinger</rs> meinte zielf&#252;hrend w&#228;re, jetzt einen<lb/>
unver&#228;nderte Verl&#228;ngerung auch in Hinkunft d&#252;rfte aber auch keine<lb/>
einzige Regelung von uns angestrebt werden, dem k&#246;nnten sie uns<lb/>
nicht zustimmen, wo die Parit&#228;tische Kommission ausgeschaltet wird.<lb/>
Ich versicherte sofort, da&#223; genau das Gegenteil von mir beabsichtigt ist,<lb/>
da&#223; daher doch eine Rute im Fenster, d.h. ein wirksames Preisgesetz<lb/>
konzipiert werden m&#252;&#223;te. <rs type="person" ref="#per__97769">Mussil</rs> hat zugegeben, da&#223; man die Preisgesetze<lb/>
nicht auslaufen lassen kann, da&#223; sie selbst aber auch gewisse &#196;nderungs<lb break="no"/>w&#252;nsche haben. Ihnen schwebt vor allem vor, da&#223; anstelle des Preisstraf<lb break="no"/>rechtes, das zivile Schadensersatzrecht von seiten der Konsumenten<lb/>
verankert werden sollte. Nach seiner Auffassung gibt es hier einige<lb/>
gute Vorbilder, wo man in anderen Staaten anstelle, da&#223; das Unternehmen<lb/>
an eine Strafe bekommt, dem Konsumenten, wenn er &#252;bervorteilt wird, z.<lb/>
B. im Preistreibereigesetz, die M&#246;glichkeit gibt, Schadenersatz zu<lb/>
<pb n="08-1281" facs="08_1971-11-02_1281.jpg"/>verlangen. Ich kann zwar nicht vorstellen, da&#223; so etwas wirklich<lb/>
funktioniert, habe aber gr&#246;&#223;tes Interesse daran, die Details zu<lb/>
erfahren.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Bitte in der Bundeshandelskammer kl&#228;ren,<lb/>
welche Vorarbeiten und welche Vorlagen und insbesondere welche<lb/>
ausl&#228;ndischen Beispiele ihnen dienen.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Die</sic><corr>Bei der</corr></choice></choice> Er&#246;ffnung der Betriebswirtschaftlichen Woche kam ich in der<lb/>
N&#228;he von <rs type="person" ref="#per__97647">Koren</rs> zu sitzen. <rs type="person" ref="#per__97647">Koren</rs> ist, da&#223; mu&#223; man ihm lassen, ein<lb/>
sehr gescheiter Mann, kann aber niemals verkneifen, selbst wenn<lb/>
seine eigenen Leute reden, wie z.B. <rs type="person" ref="#per__97922">Schmitz</rs>, zynische und zwar<lb/>
richtige Bemerkungen zu machen. Da er aus seinem Herzen niemals<lb/>
eine M&#246;rdergrube macht, wird er sicherlich in der eigenen Partei<lb/>
kaum Chancen haben, entscheidenden Einflu&#223; zu nehmen. Er wird viel<lb/>
zuviele Gegener in seiner eigenen Partei durch seine Bemerkungen und<lb/>
durch seine Kritik durch seine Theorien sich schaffen. Ihm sollte<lb/>
<rs type="person" ref="#per__97852">Raab</rs> als Vorbild dienen, der Schweigen konnte und seine Politik durch<lb break="no"/>setzen konnte. Man meinte allerdings, da&#223; <rs type="person" ref="#per__97852">Raab</rs> nur deshalb diese<lb/>
Bedeutung erlangt hat, weil er sich eben niemals zu einen Entschlu&#223;<lb/>
durchrang und den vor allem niemals in der Partei zuerst erk&#228;mpfte.<lb/>
Hier irrt <rs type="person" ref="#per__97647">Koren</rs> aber ganz gewaltig. <rs type="person" ref="#per__97852">Raab</rs> hat entscheidende und be<lb break="no"/>deutende Beschl&#252;sse zustande gebracht, indem er vorbereitend zu<lb break="no"/>erst die wichtigsten Leute informierte und sie nicht wahrscheinlich<lb/>
durch zynische Bemerkungen vor den Kopf stie&#223;, sondern dann letzten<lb/>
Endes auf seine Linie vergattern konnte. Es hat vielleicht nicht diesen<lb/>
esprithafte Diskussion gegeben, aber letzten Endes entscheidet in<lb/>
der Politik wer sich durchsetzen kann und dies hat <rs type="person" ref="#per__97852">Raab</rs> 100 %-ig zu<lb break="no"/>stande gebracht. Diese Diskussion wurde ausgel&#246;st, weil wir uns<lb/>
beide an unseren Universit&#228;tsprofessor <rs type="person" ref="#per__137939">Mayer</rs>, unseren Lehrer, erinnerten.<lb/>
<rs type="person" ref="#per__137939">Mayer</rs> hat n&#228;mlich ebenfalls in Wirklichkeit kaum etwas geleistet. Er hat<lb/>
nur einige bedeutende Artikel in der Jugend geschrieben, insbesondere<lb/>
im Handw&#246;rterbuch der Staatswissenschaften und galt nachher als gro&#223;er<lb/>
Wirtschaftstheoretiker. <rs type="person" ref="#per__97647">Koren</rs> meinte, er h&#228;tte eben dann keine wie<lb/>
immer geartete Stellungnahmen bezogen, weder in der einen<lb/>
<pb n="08-1282" facs="08_1971-11-02_1282.jpg"/>Frage noch in der anderen und sich dadurch einen Nimbus aufgebaut,<lb/>
da&#223; der der gro&#223;e Denker und Schweiger sei. Richtig ist, da&#223; immer<lb/>
die M&#228;r ging, er h&#228;tte einen Nachla&#223;, wo er die ganze Wirtschafts<lb break="no"/>theorie neu durchdacht und entsprechend ausgebaut h&#228;tte und in Wirk<lb break="no"/>lichkeit wurde dann &#252;berhaupt nichts gefunden. <rs type="person" ref="#per__97647">Koren</rs> meinte deshalb,<lb/>
da&#223; sowohl <rs type="person" ref="#per__137939">Mayer</rs> auf wissenschaftlichem Gebiet, als <rs type="person" ref="#per__97852">Raab</rs> auf politischem<lb/>
Gebiet durch Schweigen zu gro&#223;en Positionen gekommen sind. Au&#223;er<lb break="no"/>dem h&#228;tte <rs type="person" ref="#per__137939">Mayer</rs> keine Konkurrenz auf anderen Lehrst&#252;hlen gehabt.<lb/>
Auf der Welthandel war <rs type="person" ref="#per__137937">Kerschagl</rs>, auf der Wiener Universit&#228;t <rs type="person" ref="#per__137938">Vogel</rs>.<lb/>
F&#252;r <rs type="person" ref="#per__137939">Mayer</rs> m&#246;ge diese Charakteristik ja zustimmen, bei <rs type="person" ref="#per__97852">Raab</rs> glaube<lb/>
ich irrt <rs type="person" ref="#per__97647">Koren</rs>. &#220;brigens, wenn <rs type="person" ref="#per__97647">Koren</rs> nicht irrt, dann ist er meiner<lb/>
Meinung nach schlecht beraten von sich selbst, da&#223; er nicht <rs type="person" ref="#per__97852">Raab</rs><lb/>
als Vorbild nimmt, der ja immerhin im Stande war, der &#214;VP nicht nur<lb/>
einen bedeutenden Aufstieg zu sichern, sondern dar&#252;ber hinaus auch<lb/>
wirklich eine Politik zu verankern, wie sie sie von ihrem Standpunkt<lb/>
aus nie wieder erreicht wurde.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Der</sic><corr>Bei der</corr></choice></choice> Aussprache unter vier Augen von Dr. <rs type="person" ref="#per__137669">Bogsch</rs> von BIRPI wollte dieser<lb/>
nur wissen, ob die &#246;sterr. Bundesregierung bereit sei und den politischen<lb/>
Willen habe, die Dokumentation tats&#228;chlich nach &#214;sterreich zu bekommen.<lb/>
Als ich dies bejahte meinte er, da&#223; man dann damit rechnen m&#252;&#223;te, da&#223;<lb/>
entsprechendes Geld, gute Leute und Organisation zur Verf&#252;gung ge<lb break="no"/>stellt werden m&#252;&#223;te. Bez&#252;glich der guten Leute best&#228;tigte er mir,<lb/>
da&#223; das Patentamt hervorragend nicht nur gef&#252;hrt ist, sondern auch<lb/>
einen internationalen anerkannten guten Ruf hat. Er meinte aller<lb break="no"/>dings, da&#223; f&#252;r die Dokumentation doch ein anderer Typ von Menschen<lb/>
noch geschaffen werden m&#252;&#223;te und insbesondere die Organisation<lb/>
neu aufbauen m&#252;&#223;te. Bez&#252;glich des Geldes erwiderte ich, da&#223; hier<lb/>
nicht unbegrenzte Mittel zur Verf&#252;gung stehen, da&#223; wir uns aber<lb/>
doch &#252;ber die wichtigsten Punkte einigen werden k&#246;nnen. Konkrete<lb/>
Fragen richtete er nicht an mich und ich habe deshalb auch keine<lb/>
konkreten Zahlen genannt. Bei der Anwesenheit dann von <rs type="person" ref="#per__98012">Thaler</rs> und<lb/>
<rs type="person" ref="#per__123314">Lorenz</rs> wurde nur von ihm darauf hingewiesen, da&#223; sie mit der UNIDO<lb/>
einen guten Kontakt haben und da&#223; sogar die Atombeh&#246;rde an sie her<lb break="no"/>angetreten ist, um die friedvolle Nutzung der Energie &#252;ber die<lb/>
Patentanmeldungen ebenfalls zu kontrollieren, resp. die Entwicklungs<lb break="no"/>tendenzen zu erfassen. Da diese beiden internationalen Organisationen<lb/>
ihren Sitz in Wien haben, glaube er auch, da&#223; hier eine gute<lb/>
<pb n="08-1283" facs="08_1971-11-02_1283.jpg"/>Verbindung von der Dokumentation mit diesen Beh&#246;rden stattfinden<lb/>
k&#246;nnte und w&#252;rde. Den Fragebogen, den ich knapp vor der Sitzung<lb/>
bekommen habe, hat dann <rs type="person" ref="#per__123314">Lorenz</rs> resp. <rs type="person" ref="#per__98012">Thaler</rs> mit einem Begleit<lb break="no"/>schreiben dem Direktor <rs type="person" ref="#per__137669">Bogsch</rs> &#252;bergeben. <rs type="person" ref="#per__123314">Lorenz</rs> hat mir gegen&#252;ber<lb/>
behauptet, die Fragebogenbeantwortung liege schon sehr lange bei<lb/>
uns.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Bitte Vorkehrung treffen, damit in Hinkunft doch<lb/>
von uns gepr&#252;ft wird, ob diese Beantwortung nicht allzu gro&#223;e Ver<lb break="no"/>pflichtungen enth&#228;lt, die insbesondere das Finanzministerium betref<lb break="no"/>fen, und mir zeitgerecht die Stellungnahme zur Kenntnis bringen.<lb/>
</p>
            <p xml:space="preserve">Wir haben zwar durch unseren Beschlu&#223;, da&#223; das Finanzministerium ver<lb break="no"/>st&#228;ndigt werden mu&#223;, die &#228;rgsten <choice><choice><sic>Weitpunkte</sic><corr>Streitpunkte?</corr></choice></choice> beseitigt, doch <choice><choice><sic>er</sic><corr>?</corr></choice></choice>-<lb/>
wir ununterbrochen in die Kompetenz des Finanzministerium rechts<lb break="no"/>verbindlich ein. Da ich dann nicht einmal wei&#223;, was wir hier geant<lb break="no"/>wortet haben, kann man mir mit Recht einmal vorwerfen, oder ich mache<lb/>
mir selbst den Vorwurf, nicht entsprechend verantwortungsbewu&#223;ter<lb/>
gehandelt zu haben.<lb/>
</p>
            <p xml:space="preserve">Der Bundespr&#228;sident hat sowohl den Aussenminister als auch mich<lb/>
wegen der Italienreise zu sich gebeten. Dort mu&#223;te ich zu meiner<lb/>
gr&#246;&#223;ten Verwunderung erfahren, da&#223; nicht von Mittwoch bis Freitag,<lb/>
sondern von Montag bis Donnerstag abends der Staatsbesuch statt<lb break="no"/>findet. Niemand hat mich davon informiert, niemand hat sich im Haus<lb/>
darum bek&#252;mmert. <rs type="person" ref="#per__108322">Meisl</rs> hat mir ein umfangreiches Elaborat &#252;ber die<lb/>
wirtschaftlichen Probleme gegeben und ich war dar&#252;ber sehr froh, weil<lb/>
ich dies jetzt dem Bundespr&#228;sidenten ebenfalls &#252;berlassen konnte.<lb/>
Dadurch hat <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, aber vor allem <rs type="person" ref="#per__97607">Jonas</rs> gesehen, da&#223;<lb/>
wir uns doch auf den Besuch einigerma&#223;en vorbereiten.<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> selbst hat auch sehr viel Material ausgearbeitet<lb/>
und wird es mir in den n&#228;chsten Tagen ebenfalls zur Verf&#252;gung stellen.<lb/>
Ich mu&#223; &#252;berhaupt sagen, da&#223; das Aussenamt hier wesentlich besser<lb/>
arbeitet als unser Haus. Nat&#252;rlich liegt die Vorbereitung von Staats<lb break="no"/>besuchen prim&#228;r dem Aussenministerium. Trotzdem glaube ich aber w&#228;re<lb/>
es zielf&#252;hrend wenn bei uns sich die Protokollabteilung resp.<lb/>
<rs type="person" ref="#per__97801">Ottahal</rs> mit seinen Leuten um diese Probleme mehr k&#252;mmern w&#252;rde. Das<lb/>
<pb n="08-1284" facs="08_1971-11-02_1284.jpg"/>Pr&#228;sidium hat genau gewu&#223;t, da&#223; ich an dem Staatsbesuch teilnehme<lb/>
und sich ja scheinbar bis jetzt &#252;berhaupt nicht um die<lb/>
Einzelheiten informiert.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs>: In Hinkunft bitte mu&#223;, wenn ein solcher Staats<lb break="no"/>besuch geplant ist, die formelle Seite st&#228;rker von unserem Haus bear<lb break="no"/>beitet werden. Es war blamabel, da&#223; ich nicht einmal die Abfahrt und<lb/>
die R&#252;ckkunft des Staatsbesuches gewu&#223;t habe.<lb/>
</p>
            <p xml:space="preserve">Nach einem Empfang der Betriebswirtschaftlichen Woche <choice><choice><sic>warf</sic><corr>traf?</corr></choice></choice> ich <rs type="person" ref="#per__97749">Mitterer</rs>,<lb/>
dem ich gleich zu den Abschlu&#223; &#252;ber die Fu&#223;g&#228;ngerzone in Wien gra<lb break="no"/>tulierte. Ich hatte durch reinen Zufall im Fernsehen von diesem Ab<lb break="no"/>schlu&#223; geh&#246;rt und er war sehr erstaunt und erfreut, da&#223; ich mich &#252;ber<lb/>
solche Details informiere und ihm also auch fragte, was ich dazu bei<lb break="no"/>tragen k&#246;nnte. Er selbst schlug mir sofort vor, da&#223; die blaue Zone am<lb/>
Heldenplatz eingef&#252;hrt werden m&#252;&#223;te, ich bin zwar daf&#252;r nicht zust&#228;n<lb break="no"/>dig, sondern der Bautenminister, ich werde aber sofort die Besprechun<lb break="no"/>gen mit <rs type="person" ref="#per__97755">Moser</rs> diesbez&#252;glich aufnehmen. Da derzeit kein Kongre&#223; mehr<lb/>
in Wien beabsichtigt ist, kann das Kongre&#223;zentrum auch nach Auffassung<lb/>
von <rs type="person" ref="#per__97749">Mitterer</rs> dagegen nicht protestieren. In Wirklichkeit wird das<lb/>
Kongre&#223;zentrum nat&#252;rlich dagegen sch&#228;rfste Stellung nehmen, weil sie<lb/>
bef&#252;rchtet, da&#223; in Hinkunft man dann &#252;berhaupt sagen wird, wenn die<lb/>
Fu&#223;g&#228;ngerzone in der Innenstadt eingef&#252;hrt wird, da&#223; eben der Kongre&#223;<lb/>
ebenfalls nur mehr mit blauen Parkzonen rechnen kann. Die Absicht,<lb/>
am Heldenplatz eine Tiefgarage anzulegen, scheiterte nicht zuletzt auch<lb/>
daran, da&#223; der Bundespr&#228;sident sich gegen eine solche ganz entschie<lb break="no"/>den ausgesprochen hat. Ich glaube er bef&#252;rchtet, da&#223; dieser Bauplatz<lb/>
die Arbeit in seiner Kanzlei nat&#252;rlich empfindlich st&#246;ren w&#252;rde.<lb/>
<choice><choice><sic>Allen</sic><corr>Bei allem?</corr></choice></choice> Respekt vor dem Bundespr&#228;sidenten bin ich aber trotzdem der<lb/>
Meinung, da&#223; dieser Platz sich ideal f&#252;r die Tiefgarage eignet.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1276_02" facs="08_1971-11-02_1276-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.11.1971</head>
         </div>
         <pb n="08_1276_03" facs="08_1971-11-02_1276-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
