<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730926">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 26. September 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-09-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-09-26">Mittwoch, 26. September 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1049" facs="17_1973-09-26_1049.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 26. September 1973</p><p xml:space="preserve">In der B&#252;rges berichtete die Gesch&#228;ftsf&#252;hrung, dass mit ENdes des<lb/>
heurigen Jahres alle R&#252;ckst&#228;nde vom Gewerbestrukturverbesserungsgesetz<lb/>
aufgearbeitet werden k&#246;nnen. Da die Antr&#228;ge zur&#252;ckgegangen sind, haben<lb/>
wir die M&#246;glichkeit mit Jahresende nur die Monate November/Dezember<lb/>
die kaum arbeitsm&#228;ssig bearbeitet werden k&#246;nnen, im n&#228;chsten Jahr erst<lb/>
zur AUszahlung bringen zu m&#252;ssen. Auch die allgemeine B&#252;rges-Aktion<lb/>
sowie die Sonder-Fremdenverkehrsaktion, die wesentlich geringere An<lb break="no"/>tr&#228;ge &#8211; 1/3 bis 1/4 &#8211; d&#252;rften wir auch hier mit den Budgetmitteln<lb/>
leicht durchkommen. Ich erkl&#228;rte dezidiert, da kein Geld &#252;brig<lb/>
bleibt, dass wir auch nicht daran denken, die Richtlinien oder das<lb/>
System als solches zu &#228;ndern. Es muss f&#252;r die Unternehmer auch g&#252;nstiger<lb/>
sein, wenn sie wissen, dass wenn Antr&#228;ge gestellt werden, diese sofort<lb/>
erledigt werden und die notwendigen Geld- und Budgetmittel daf&#252;r vor<lb break="no"/>handen sind, als wie in der Vergangenheit, wo man oft jahrelang warten<lb/>
musste und vielleicht gar nachdem die Aktion gestoppt wurde, &#252;berhaupt<lb/>
keine Zuschl&#228;ge bekommen. Wenn wirklich Mittel &#252;brigbleiben sollten,<lb/>
besteht die M&#246;glichkeit, ausser den Schwerpunktf&#228;llen, dann Normal<lb break="no"/>f&#228;lle zuzuschlagen oder Sonderf&#228;lle im einzelnen oder vielleicht die<lb/>
Schwerpunktf&#228;lle durch die eine oder andere Ausnahme zu vergr&#246;ssen.<lb/>
Auf alle F&#228;lle hat <name type="person" ref="#per__97757">M&#252;hlbacher</name> sofort richtig erkannt, dass wir im Jahre<lb/>
1973 gar nichts mehr &#228;ndern und auch im Jahre 1974 sehr zur&#252;ckhaltend<lb/>
sein sollen, damit vor den Wahlen 1975 wir noch lockerer die Richtlinien<lb/>
handhaben und damit dem Gewerbe zeigen, dass die soz. Regierung etwas<lb/>
NEues schafft. Min.Rat <name type="person" ref="#per__117026">Schuster</name> hatte die Angst, dass wir im n&#228;chsten<lb/>
Jahr &#8211; heuer werden es ca. 1 Mia Kreditvolumen sien &#8211; die 1,4 Mia S<lb/>
Kreditvolumen nicht aussch&#246;pfen. Derzeit kommen 80 &#8211; 90 Mill. S An<lb break="no"/>tr&#228;ge pro Monat. Er erwartet, dass auch im n&#228;chsten Jahr niccht viel<lb/>
mehr kommen werden. Allgemein f&#252;hrt man dies darauf zur&#252;ck, dass wir<lb/>
die 8 %-ige Kreditgrenze nicht erh&#246;hen und deshalb die Banken nur sehr<lb/>
schwer infolge ihrer Illiquidit&#228;t zus&#228;tzliche Antr&#228;ge einreichen. Auch<lb/>
hier besteht keine Notwendigkeit der &#196;nderung, denn wenn wir unser ganze<lb/>
Geld mit 8 % Kreditlimit ausgeben k&#246;nnen, so ist doch ein weg gefunden<lb/>
worden, auch dann wenn die Banken st&#246;hnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte bei allen Weiterungsaktionen &#228;usserst<lb/>
vorsichtig vorgehen.</p><p xml:space="preserve">Abends habe ich ZS <name type="person" ref="#per__97892">Sallaberger</name> vom Freien Wirtschaftsverband getroffen,<lb/>
der neue Meinung auch teilt. Insbesondere hat er sich sehr ge&#228;rgert,<lb/>
<pb n="17-1050" facs="17_1973-09-26_1050.jpg"/>dass FM-Vertreter als Aufsichtsbeh&#246;rde MR <name type="person" ref="#per__98053">Wanke</name> immer wieder ver<lb break="no"/>sucht, den W&#252;nschen der Handelskammer Rechnung zu tragen und sogar<lb/>
Antr&#228;ge stellt. <name type="person" ref="#per__97892">Sallaberger</name> wird versuchen, mit <name type="person" ref="#per__110922">Vranitzky</name> die Aktivi<lb break="no"/>t&#228;ten <name type="person" ref="#per__98053">Wankes</name> zu stoppen. Hier zeigt sich, wie scheinbar die B&#252;rokratie<lb/>
des Finanzministeriums doch mit der Handelskammer gegen unsere Genossen<lb/>
zusammenspielt.</p><p xml:space="preserve">Als wir seinerzeit die Regierungsgesch&#228;fte &#252;bernommen haben, hat <name type="person" ref="#per__97668">Kreisky</name><lb/>
selbst gesagt, dass es &#252;blich ist, bei Auslandsreisen den Bundespr&#228;sident<lb/>
Bericht zu erstatten. Ich selbst habe dieses System immer gehandhbat,<lb/>
allerdings gebe ich zu, dass ich oft wirklich kaum die M&#246;glichkeit<lb/>
dazu gefunden habe. Jetzt aber will ich unter allen Umst&#228;nden daran<lb/>
festhalten. ICh weiss nicht, ob andere Minister dieses System wirklich<lb/>
restlos erf&#252;llen. Die Hauptschwierigkeit besteht meistens in der man<lb break="no"/>gelnden Zeit. Da aber gerade ein Bundespr&#228;sident sehr davon abh&#228;ngig<lb/>
ist, welche INformationen er bekommt, muss ich mir in Hinkunft nicht<lb/>
zuletzt durch die jetzige Situation besonders bedingt, die Zeit nehmen.<lb/>
<name type="person" ref="#per__97607">Jonas</name> zeigte f&#252;r die Aktivit&#228;ten des Handelsministeriums sehr grosses<lb/>
INteresse, obwohl er sihc sehr anstrengen musste.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Die Berichterstattung an Bundespr&#228;sidenten auto<lb break="no"/>matisch in meinem Tagesprogramm nach R&#252;ckkunft von<lb/>
Auslandsreisen einbauen.</p><p xml:space="preserve">Im Institut hat Prof. <name type="person" ref="#per__140568">Kastner</name>, der das erste Mal eine Quantifizierung<lb/>
der Entwicklungsgebiete in &#214;sterreich versuchte, auf meinen Hinweis,<lb/>
dass mir unerkl&#228;rlich ist, dass auch jetzt noch Osttirol und auch<lb/>
sonst einige Bezirke im Westen wie Hermagor aber auch in Tirol manchen<lb/>
n&#246;. Bezirken an der toten Grenze gleichgestellt werden, zugeben, dass<lb/>
vielleicht doch die Ziffern nicht so eindeutig sind, dass man eine<lb/>
solche dezidierte Aussage machen k&#246;nnte, Da es der erste VErsuch<lb/>
einer Quantifizierung war, habe ich diese Bemerkung geflissentlich<lb/>
&#252;berh&#246;rt, es hat aber meine Skepsis gegen&#252;ber diesen Zahlen und dieser<lb/>
Arbeit nur verst&#228;rkt. Wir kamen &#252;berein, dass <name type="person" ref="#per__97469">Gehart</name> dieses Material<lb/>
mit einem offiziellen Brief an Bundeskanzler als Vorsitzendem der &#214;ROK<lb/>
schicken wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Ich m&#246;chte in diesem Brief <name type="person" ref="#per__97668">Kreisky</name> doch auf die</p><p xml:space="preserve">Schwierigkeit dieser Arbeit aufmerksam machen<lb/>
abe auch auf die Fehlerquellen.</p><pb n="17-1051" facs="17_1973-09-26_1051.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97498">Gr&#252;nwald</name>, &#214;IAG, ist bez&#252;glich der Stillegung der P&#246;lfing-<lb/>
Bergla oder auch Fohnsdorf &#228;usserst skeptisch. Er meint, dass niemand<lb/>
von den Politikern weder im Bund noch in der Steiermark bereit ist,<lb/>
hier einenSchritt zu tun, mein Versuch, wenn wir in Weststeiermark das<lb/>
heisst im K&#246;flacher Kohlenrevier neue Vorkommen erbohren und dann dort ein<lb/>
kalorisches Kraftwerk errichten, die M&#246;glichkeit w&#228;re, den Steirern<lb/>
zu sagen, damit sei der Kohlenabsatz in diesem GEbiet gesichert und wir<lb/>
m&#252;ssten deshalb P&#246;lfing Bergla schon allein weil Voitsberg I stillgelegt<lb/>
wird, schliessen, st&#246;sst auch bei <name type="person" ref="#per__97498">Gr&#252;nwald</name> auf eine skeptische Annahme<lb/>
obwohl er sehr froh w&#228;re, wenn tats&#228;chlich endlich ein erster Schritt<lb/>
wird. <name type="person" ref="#per__97935">Sebastian</name> selbst hat mir zugesagt, er wird sich diesen Plan<lb/>
&#252;berlegen. Angeblich geht aber Pr&#228;s. <name type="person" ref="#per__36718">Schwarz</name> von der Steirischen AK<lb/>
&#252;berall herum und sagt, es darf &#252;berhaupt auf dem Kohlensektor sich<lb/>
nichts &#228;ndern.</p><p xml:space="preserve">Im Ausschuss Wirtschaftswerbung des Konsumentenforums konnte ich fest<lb break="no"/>stellen, dass <name type="person" ref="#per__114057">Mittag</name> tats&#228;chlich mit dem Rundfunk, Ing. <name type="person" ref="#per__146953">K&#246;nig</name>, als<lb/>
Gegenpart versucht, die Massenmedien von einer seri&#246;sen Werbung<lb/>
nicht nur zu &#252;berzeugen, sondern auch gemeinsam gewisse Richtlinien<lb/>
versucht durchzusetzen. Mit Recht wurde aber vom Ausschuss kfitisiert,<lb/>
dasss das allgemeine Alkoholverbot in die Rundfunkgesetznovelle hineinkom<lb break="no"/>men soll, ohne dass man den Ausschuss damit besch&#228;ftigt hat. &#196;hlich ist<lb/>
es mit dem VOrschlag des &#214;GB &#252;ber die Einf&#252;hrung der Werbesteuer. Ich<lb/>
glaube wirklich, dass man im Werbeausschuss vorher &#252;ber solche Ideen<lb/>
zumindestens referieren und sprechen sollte, um seine Stellungnahme<lb/>
kennen zu lernen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> UND <name type="person" ref="#per__98053">WANKE</name>: Wenn der &#214;GB das Gesundheitsministerium<lb/>
oder onstige Institution einen neuen Plan hat,<lb/>
w&#228;re es wirklich zweckm&#228;ssig, sie davon zu<lb/>
&#252;berzeugen, dass man im Werbeausschuss zumin<lb break="no"/>destens dar&#252;ber reden sollte.</p><p xml:space="preserve">Da der Werbeausschuss f&#252;r die Massenmedien und auch f&#252;r die Zeitungen<lb/>
von grossem Interesseist, bin ich sehr einverstanden, bei einer der n&#228;ch<lb break="no"/>sten Pressefr&#252;hst&#252;cke einen Bericht von <name type="person" ref="#per__114057">Mittag</name> vorzunehmen. Vielleicht<lb/>
ergibt sich dann dort eine entsprechende Diskussion &#252;ber die diese<lb/>
Aktivit&#228;t. Ich glaube &#252;berhaupt, dass wir auf dem Konsumentensektor<lb/>
viel Aktivit&#228;t entwickeln und verh&#228;ltnism&#228;ssig wenig in der &#214;ffent<lb break="no"/>lichkeit dar&#252;ber bekannt wird. Hier erscheint en Feldzug und genauer<lb/>
Plan &#228;usserst notwendig.</p><pb n="17-1052" facs="17_1973-09-26_1052.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte einen entsprechenden FAhrplan mit <name type="person" ref="#per__139851">Zotter</name><lb/>
und <name type="person" ref="#per__98040">Wais</name> ausarbeiten.</p><p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> berichtet, dass es ihm gelungen ist, <name type="person" ref="#per__97915">Schipper</name> davon zu &#252;ber.<lb/>
zeugen, dass wir diese Job-Discription f&#252;r den Pr&#228;sidenten des Patent<lb break="no"/>amtes und des Leiter der Sektion Elektrizit&#228;tswirtschaft auch mit seinem<lb/>
Sanktus, das haeisst mit seiner ZUstimmung jetzt ver&#246;ffentlichen werden.<lb/>
Ausserdem hat <name type="person" ref="#per__97543">Heindl</name> angedeutet, dass uns Leute geraten haben und ihm<lb/>
empfohlen, sihc mit diesen Leuten dann in VErbindung zu setzen. <name type="person" ref="#per__97915">Schipper</name><lb/>
d&#252;rfte allerdings selbst schon &#252;berzeugt sein, dass <name type="person" ref="#per__107937">Frank</name> der beste Mann<lb/>
ist. Trtotzdem w&#228;re es falsch, wenn wir nicht formell ein richtiggehen<lb break="no"/>des Ausschreibungssystem mitmwom&#246;glich mehreren Bewerbern durchf&#252;hren.<lb/>
<name type="person" ref="#per__97543">Heindl</name> versucht ausserdem f&#252;r den Abgang von <name type="person" ref="#per__139851">Zotter</name> den ehemaligen<lb/>
Gesch&#228;ftsf&#252;hrer von der Konsumentepolitik &#8211; <name type="person" ref="#per__115020">Welser</name>, zu gewinnen. Es<lb/>
ist eigentlich das erste Mal, dass wir jemandenm nachlaufen. Trotzdem<lb/>
bin ich der Meinung, dass es gut ist, denn wir kommen hier wirklich<lb/>
in eine personalpolitisch schwierige Situation, durch den st&#228;ndigen<lb/>
Wechsel leiden n&#228;mlich sicherlich nicht nur die Aktivit&#228;t sondern<lb/>
auch die M&#246;glichkeit, &#246;ffentlich st&#228;rker in Erscheinung zu treten,</p><p xml:space="preserve">Bei den Parteiveranstaltungen und bei den Referat vor Genossen, wie<lb/>
z.B. dme Wiener Verein und unserer Autobusaktion kann ihc mit<lb/>
Befriedigung feststellen, dass bei einem verh&#228;ltnism&#228;ssigen guten Be<lb break="no"/>such, die Leute kriegen allerdings auch zum Schluss noch ein Getr&#228;nk<lb/>
und Br&#246;tchen, eine verh&#228;ltnism&#228;ssig sehr gute Stimmung herrscht. LEider<lb/>
sind es aber, was infolge der Wochentagszeit selbstverst&#228;ndlich ist,<lb/>
meistens &#228;ltere Pensionisten. Dass diese uns freudigst begr&#252;ssen<lb/>
wahrscheinlich auch wirklich sozialistisch w&#228;hlen, habe ich nie be<lb break="no"/>zweifelt. Dass wir in den Parteiveranstaltungen verh&#228;ltnism&#228;ssig eine<lb/>
geringe Kritik und dann nur wegen der UNO-City und der Donauinsel haben,<lb/>
ist auch nichts Neues. Die grosse Unbekannte bleibt: Wie denkt der<lb/>
Neutrale B&#252;rger &#252;ber dieses Problem. ICh weiss, man soll Politik nicht na<lb/>
nach der Meiung der Bev&#246;lkerung und schon gar nicht auf Grund von Meinungs<lb break="no"/>umfragen ausschliesslich allein machen. Ob es aber nicht zweckm&#228;ssiger<lb/>
w&#228;re, doch seine Entscheidungen ein bisschen nach diesen Meinungsumfra<lb break="no"/>gen zu richten, m&#246;chte ich heute fest behaupten. Wenn man dann notwendige<lb/>
Massnahmen gegen die Bev&#246;lkerung und vor allem gegen die Massenmedien,<lb/>
die sich dann einer solchen Sache annehmen, setzen muss, dann muss<lb/>
man dies glaube ich propagandistisch anders vorbereiten als wir dies<lb/>
in der Vergangenheit getan haben. Dabei w&#252;rde ich immer noch -en Grundsaz<lb/>
<pb n="17-1053" facs="17_1973-09-26_1053.jpg"/>gelten lasssen, dass wenn ich einen Krieg mit jemandem anfange, ich mich<lb/>
von vornherein so absichere, dass ich ihn garantiert auch gewinne und<lb/>
kein Risiko eingehe dabei. Hoffentlich trifft dies f&#252;r den ORF, f&#252;r<lb/>
die UNO-City, f&#252;r die Donauinsel, d.h. f&#252;r alle umstrittenen Projekte<lb/>
einigermassen zu.</p></div>
      </body>
      <back>
         <pb n="17_1048_03" facs="17_1973-09-26_1048-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.9.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
