<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721024">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 24. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-10-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-24">Dienstag, 24. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1308" facs="13_1972-10-24_1308.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 24. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Der Integrationsausschuss, welcher nur mehr abstimmen sollte<lb/>
&#252;ber das Globalabkommen, wurde um 1 Stunde verschoben, die<lb/>
&#214;VP war mit dem Abschluss &#252;ber die Erstattungsfrage noch nicht<lb/>
ganz zufrieden. <name type="person" ref="#per__97668">Kreisky</name> hat, obwohl er urspr&#252;nglich erkl&#228;rte<lb/>
keinen Groschen bekommen sie, doch nun die Zucker- und St&#228;rke<lb break="no"/>erstattung anerkannt. Ich habe pers&#246;nlich gar nichts anderes<lb/>
erwartet. Verhandlungstaktisch war dieses Verhalten aber glaube<lb/>
ich nicht sehr gut. Nat&#252;rlich wird man jetzt sagen, <name type="person" ref="#per__97985">Staribacher</name><lb/>
ist der sture Mann gewesen, der die Erstattung immer abgelehnt hat,<lb/>
ich habe n&#228;mlich immer erkl&#228;rt, dass ich daf&#252;r kein Verhandlungs<lb break="no"/>pouvoir habe, <name type="person" ref="#per__97668">Kreisky</name> aber dann als der starke Mann letzten<lb/>
Endes aber doch einsichtig war und nachgab. Ich weiss nicht,<lb/>
ob ein solches Verhalten tats&#228;chlich immer zur Klimaverbesserung<lb/>
beitr&#228;gt. Mir pers&#246;nlich ist es eigentlich egal, nur konnte<lb/>
ich z.B. feststellen, dass der Gewerkschaftsbund sehr ver&#228;rgert<lb/>
ist. Dr. <name type="person" ref="#per__97676">Lachs</name> hat beim Mittagessen erkl&#228;rt, er kommt nicht<lb/>
mehr in die Grundsatzgruppe, um &#252;ber dieses Problem weiter zu<lb/>
sprechen. Wenn die Regierung bereit ist, obwohl sie vorher<lb/>
das kategorisch abgelehnt hat, doch nun &#246;ffentliche Gelder<lb/>
f&#252;r die Erstattung zur Verf&#252;gung zu stellen, dann soll sie<lb/>
dieses Problem auch allein l&#246;sen. Wieder einmal mehr hat<lb/>
sich f&#252;r mich best&#228;tigt, dass es unzweckm&#228;ssig ist, irgend<lb break="no"/>welche Verhandlungen aufzunehmen resp. von mir aus zu f&#252;hren,<lb/>
wo ich keine Kompetenz habe. Wo ich aber eine Kompetenz be<lb break="no"/>sitze, werde ich in Hinkunft die Verhandlungen allein, ohne<lb/>
irgendwelche Empfehlungen durchf&#252;hren. Die &#214;VP war mit der<lb/>
zweij&#228;hrigen Begrenzung der 65 Mill. S, die die Erstattung<lb/>
ausmachen kann, nicht zufrieden. Letzten Endes stimmte sie aber<lb/>
dann doch zu. <name type="person" ref="#per__97668">Kreisky</name>, der mich traf, meinte, es wird bei<lb/>
Zucker keine Erstattung notwendig sein, da nach seiner Auffassung<lb/>
schlechte Ernte z.B. in Kuba und anderen Produktionsstaaten der<lb/>
Zuckerpreis nicht fallen wird. Wieweit hier ein schlechtes Ge<lb break="no"/>wissen bei ihm mitspielte, als er meinte, ich h&#228;tte doch auch<lb/>
immer eine solche Erstattung wollen, kann ich nicht pr&#252;fen.<lb/>
Dass es in der Politik niemals ein "niemals" gibt, wusste ich.<lb/>
Ob es aber zweckm&#228;ssig ist, vormittags noch zu erkl&#228;ren, dass<lb/>
eine Erstattung nicht in Frage kommt, wie die Presse berichtet,<lb/>
<pb n="13-1309" facs="13_1972-10-24_1309.jpg"/>und dann am Abend nachzugeben, kann ich derzeit nicht beurteilen,<lb/>
welche Folgen dies in gewissen Kreisen ausl&#246;st. Aus Fehlern<lb/>
soll man lernen, ich habe gelernt.<lb/>
</p>
            <p xml:space="preserve">Durch den Ausfall von Oberrat <name type="person" ref="#per__111737">Marsch</name>, er hat leider neuerdings<lb/>
einen Kreislaufkollaps bekommen, ergibt sich jetzt eine kri<lb break="no"/>tische Situation. <name type="person" ref="#per__97584">Jagoda</name> selbst wollte und hat mir auch bei<lb/>
einer weiteren Aussprache dann versichert, er wird es machen,<lb/>
den Text des Entlastungskatalogs bereits in Auftrag zur Wiener<lb/>
Zeitung geben. Frau Ing. <name type="person" ref="#per__139851">Zotter</name>, die sich bei der Herausgabe<lb/>
von einigen Druckauftr&#228;gen schon sehr bew&#228;hrt hat, wurde von <name type="person" ref="#per__97646">Kop<lb break="no"/>pe</name> vorgeschlagen, die Redaktion dieser Verordnung zu &#252;berneh<lb break="no"/>men. Sie wird im Einvernehmen mit Dr. <name type="person" ref="#per__140195">Geldner</name> von der AK einen<lb/>
solchen ersten Entwurf ausarbeiten und sofort in Satz geben.<lb/>
Bez&#252;glich der offenen Punkte stellt sich f&#252;r die mich die<lb/>
Situation folgendermassen dar. In der Elektrizit&#228;tswirtschaft<lb/>
hat <name type="person" ref="#per__97461">Fr&#252;hbauer</name> bereits entschieden, dass 3 Entlastungss&#228;tze<lb/>
0,5, 0,9, 1,4 von einzelnen EVU akzeptiert wird. Die Arbei<lb break="no"/>terkammer ist auf dem Standpunkt, dass dies eindeutig zu<lb/>
niedrig ist und verlangt um 1/2 % mehr. Dies ist nat&#252;rlich voll<lb break="no"/>kommen unm&#246;glich und ich versuchte <name type="person" ref="#per__97461">Fr&#252;hbauer</name> daf&#252;r zu gewinnen,<lb/>
dass er doch zumindestens einen Teil dieser Forderung erf&#252;llt.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> war nicht bereits auch nur 1/10 % dazuzulegen. Ich<lb/>
habe <name type="person" ref="#per__97570">Hrdlitschka</name> davon informiert und er meinte, er wird mit<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> selbst reden. Dieses Gespr&#228;ch hat, wie mir <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
dann mitgeteilt hat, nur ergeben, dass er neuerdings mit <name type="person" ref="#per__114598">Hruby</name><lb/>
von der Arbeiterkammer und <name type="person" ref="#per__109811">Burian</name>, dem Preisreferenten von sei<lb break="no"/>nem Ministerium verhandeln wird. Konkrete Zusagen hat er nicht<lb/>
gemacht. Betreffend des Nahverkehrs ist die Handelskammer auf<lb/>
9,1, die Arbeiterkammer auf 9,5 und eine Vermittlungsempfehlung,<lb/>
die ich mit 9,3 gemacht habe, wird eigentlich von beiden aner<lb break="no"/>kannt. Dieser Satz muss jetzt nur irgendwo offiziell ausge<lb break="no"/>sprochen werden und wird dann von beiden sicherlich akzeptiert.<lb/>
Im Fernverkehr dagegen sehen die Fronten noch sehr weit aus<lb break="no"/>einander. <name type="person" ref="#per__97769">Mussil</name> hat zugestimmt, dass nicht die Staffelung von<lb/>
12, 14, 16, 18 und 20 je nach den G&#252;terklassen sondern ein Durch<lb break="no"/>schnittssatz von 20 % akzeptiert werden k&#246;nnte. Demgegen&#252;ber be<lb break="no"/>harrt die Arbeiterkammer darauf, dass g&#252;terklassenm&#228;ssig<lb/>
14, 18, 22, 26, wo die ganzen Ausnahmetarife sind, akzeptiert<lb/>
werden sollte. Auch hier ist <name type="person" ref="#per__97461">Fr&#252;hbauer</name> nicht bereit, ausser der<lb/>
<pb n="13-1310" facs="13_1972-10-24_1310.jpg"/>20 %-ige Globalregelung, obwohl die Entlastung nach Berechnungen<lb/>
35&#8211;40 % ergeben w&#252;rde, zuzustimmen. Die Leihwagentarife, wo<lb/>
die Handelskammer 9 %, die Arbeiterkammer 11 % verlangt, k&#246;nnten<lb/>
als Kompromiss mit 10 % ohne weiteres akzeptiert werden. Bei den<lb/>
preisgeregelten Waren ist insbesondere der Mineral&#246;lsektor offen,<lb/>
da das Finanzministerium jetzt nur zugestimmt hat, dass die Selbst<lb break="no"/>verbrauchersteuer erst bei der Preisregelung ber&#252;cksichtigt werden<lb/>
soll, aber noch nicht die Entlastungss&#228;tze vom Finanzministerium<lb/>
im Einzelnen genehmigt wurden. <name type="person" ref="#per__112977">Neuhold</name> hat mit <name type="person" ref="#per__112011">Kurzel</name> bei mir<lb/>
vorgesprochen, um die preisgeregelten landwirtschaftlichen Waren<lb/>
zu besprechen. Die Zuckerindustrie wird 4,4 nicht akzeptieren,<lb/>
doch ist zwischen den Sozialpartnern ein diesbez&#252;glicher Akkord<lb/>
hergestellt und ich habe erkl&#228;rt, dass eine &#196;nderung nicht in<lb/>
Frage kommt. Auch der Wunsch, da der Zucker bereits erzeugt ist,<lb/>
k&#246;nnte eine entsprechende Entlastung erst im n&#228;chsten Jahr in dem<lb/>
Ausmass erfolgen, wurde von mir abgelehnt. <name type="person" ref="#per__112011">Kurzel</name> hat &#252;brigens<lb/>
dieselbe Meinung vertreten. Bei Weizen soll die Entlastung 4,8<lb/>
und bei Roggen ca. 5 % betragen. Hier ergibt sich, dass die Ernte<lb/>
derzeit bereits bei den H&#228;ndlern oder Lagerh&#228;usern liegt und<lb/>
wenn diese Entlastung durchgef&#252;hrt wird, die Unternehmer sogar<lb/>
noch einen Verlust effektiv auf sich nehmen m&#252;ssten. Profitieren<lb/>
w&#252;rden dann die M&#252;hlen. Hier meint <name type="person" ref="#per__112011">Kurzel</name>, m&#252;sste man noch eine<lb/>
&#220;bergangsl&#246;sung finden. Die Erh&#246;hung der Preise dadurch k&#246;nnte<lb/>
aber nicht eintreten. Bei Waschmittel hat mir die Arbeiterkammer<lb/>
mitgeteilt, dass 10 % von der HK akzeptiert wurden, Dr. <name type="person" ref="#per__137215">Hecke</name><lb/>
teilt mir mit, dass eine Vereinbarung mit 9,5 % mit dem &#214;GB<lb/>
bereits getroffen ist und die Unilever sich daf&#252;r verpflichtet<lb/>
bis April 1973 keine Preisantr&#228;ge zu stellen. In einem Akten<lb break="no"/>vermerk der Arbeiterkammer lese ich allerdings, dass ein Nach<lb break="no"/>geben der Industrie sich abzeichnet. <name type="person" ref="#per__137215">Hecke</name> beharrt aber auf seiner<lb/>
Vereinbarung mit dem &#214;GB. Die Positionen 61 01 bis 61 04, Beklei<lb break="no"/>dungspositionen, verlangt die Arbeiterkammer zum Ausgleich noch<lb/>
+ 0,2 %. Dr. <name type="person" ref="#per__126405">Klose</name> und Dr. <name type="person" ref="#per__137215">Hecke</name> von der Handelskammer meinen,<lb/>
dass dies unm&#246;glich sie. Ich habe aber das Gef&#252;hl, dass man sich<lb/>
bei 0,1 % als Kompromiss treffen k&#246;nnte. Bei den Freien Berufen<lb/>
ist die Handelskammer und die Arbeiterkammer der Meinung, dass<lb/>
7,4 % Entlastung richtig sind. Die Freiberufler, ob Wirtschafts<lb break="no"/>treuh&#228;nder, Zivilingenieure, Architekten usw. haben nur 6,5 %<lb/>
angeboten. Die &#196;rzte haben sich bis jetzt &#252;berhaupt nicht ger&#252;hrt,<lb/>
<pb n="13-1311" facs="13_1972-10-24_1311.jpg"/>d.h. dieses Problem interessiert sie nicht, oder sie wollen<lb/>
&#252;berhaupt keine entsprechenden Verhandlungen f&#252;hren. Sekt.Chef<lb/>
<name type="person" ref="#per__97584">Jagoda</name> hat mit Pr&#228;sident <name type="person" ref="#per__114377">Fritsch</name> von der Treuh&#228;nderkammer ge<lb break="no"/>sprochen und ihm vorgeschlagen, er m&#246;ge auf einen Kompromiss<lb/>
von 7 % einsteigen. <name type="person" ref="#per__114377">Fritsch</name> wird dies mit seinen Leuten be<lb break="no"/>sprechen. Gerade bei den Wirtschaftstreuh&#228;ndern und Notaren<lb/>
und Rechtsanw&#228;lten m&#252;sste es gelingen, ein gemeinsames Kompro<lb break="no"/>miss zu erzielen, ansonsten die Individualantr&#228;ge von dort bester<lb/>
begr&#252;ndet in grosser Menge kommen w&#252;rden. Bei der Bauwirtschaft<lb/>
sind die Differenzen noch am gr&#246;ssten. Die Arbeiterkammer m&#246;chte<lb/>
f&#252;r den Leistungsanteil 8,5 %, die HK 6,5, f&#252;r den Materialanteil<lb/>
14 % die Handelskammer 12 %. Die Differenzen betragen noch 2 % und<lb/>
sind daher kaum zu &#252;berbr&#252;cken. F&#252;r den Hochbau sollten 4<lb/>
Kategorien geschaffen werden, Industriekraftwerksbau, Wohnbau<lb/>
sonstiges, f&#252;r den Tiefbau ebenfalls 4 Kategorien auch dar&#252;ber<lb/>
herrscht glaube ich noch keine Einigung. Vollkommen offen ist die<lb/>
Frage der L&#228;nder und Gemeinde-Tarife. Wien m&#252;sste den Strassen<lb break="no"/>bahntarif mit 7,4 % entlasten, damit keine Strassenbahnfahr<lb break="no"/>scheinverteuerung kommt. Die Gemeinde m&#246;chte nun zwar bis<lb/>
1.1.1975 den Strassenbahntarif nicht erh&#246;hen, aber sich keines<lb break="no"/>falls durch einen so hohen Entlastungssatz binden. Mit anderen<lb/>
Worten, die Gemeinde m&#246;chten den Entlastungssatz nach der<lb/>
tats&#228;chlichen Umsatzsteuervorbelastung nur vornehmen und frei<lb break="no"/>willig dann erkl&#228;ren, dass eine Tariferh&#246;hung derzeit nicht be<lb break="no"/>absichtigt ist. Zu einem sp&#228;teren Zeitpunkt h&#228;tte sie aber<lb/>
dann die M&#246;glichkeit, den Strassenbahntarif eben aus dem Titel<lb/>
der Mehrwertsteuerbelastung nachzuziehen. Die Handelskammer hat<lb/>
mir dann noch erkl&#228;rt, dass auch das Kohlenhandelsspannen<lb break="no"/>problem offen ist. Bekanntlich gibt es ja in Wien 4 Handels<lb break="no"/>spannen: Importeur, Grossh&#228;ndler, Rutschenh&#228;ndler, Kleinh&#228;ndler.<lb/>
Und hier ergibt sich nat&#252;rlich eine besondere spezifische<lb/>
Situation. Offen ist auch noch das Problem der B&#252;cher, da<lb/>
hier die Buch-DM mit 7.60 S, da der tats&#228;chliche Verrechnungs<lb break="no"/>kurs bereits unter 7.25 S liegt auch abgesenkt werden m&#252;sste.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat mit <name type="person" ref="#per__113032">Reiger</name>, seinem Pr&#228;sidialisten, <name type="person" ref="#per__126405">Klose</name> und <name type="person" ref="#per__137215">Hecke</name><lb/>
von mir die verbindliche Erkl&#228;rung haben wollen, dass sie<lb/>
bereits vor dem 15. November die Listen ver&#246;ffentlichen d&#252;rften.<lb/>
Sie haben in ihrem Mitteilungsblatt am 10. November die letzte<lb/>
<pb n="13-1312" facs="13_1972-10-24_1312.jpg"/>M&#246;glichkeit, ihre Mitglieder zu informieren und m&#246;chten den<lb/>
ganzen Katalog bereits abdrucken. Ich selbst erkl&#228;rte, dass<lb/>
unter diesen Umst&#228;nden ich diesen Katalog dann als die Empfeh<lb break="no"/>lung der Handelskammer bezeichnen w&#252;rde, die keinesfalls aber<lb/>
vom Handelsministerium bereits akzeptiert ist und mir vorbe<lb break="no"/>halten w&#252;rde, dann den endg&#252;ltigen Katalog mit 1&#8211;2 Punkten<lb/>
versch&#228;rft zu publizieren. Solange nicht n&#228;mlich ein voll<lb break="no"/>st&#228;ndiger Akkord erzielt ist, oder zumindestens ich in der<lb/>
letzten Phase dann einen solchen Versuch noch unternommen habe,<lb/>
kann und darf nichts publiziert werden. <name type="person" ref="#per__126405">Klose</name> und <name type="person" ref="#per__137215">Hecke</name> wollten<lb/>
dann, nachdem <name type="person" ref="#per__97769">Mussil</name> gegangen ist, von mir nur die Zusicherung,<lb/>
dass auch tats&#228;chlich unser Katalog vom Handelsministerium<lb/>
nicht vor dem 15. November ver&#246;ffentlicht wird. Ihre n&#228;chste<lb/>
Ausgabe erscheint am 17. November und darin m&#246;chten sie dann<lb/>
wahrscheinlich auch tats&#228;chlich die entsprechenden S&#228;tze ver<lb break="no"/>lautbaren. Ich habe ihnen zugesichert, dass wir unter gar keinen<lb/>
Umst&#228;nden vor dem 15. November mit einer Verlautbarung beginnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich sehe keine Gefahr, dass dies tats&#228;ch<lb break="no"/>lich der Fall ist, doch bitte diesen fr&#252;hesten Verlautbarungs<lb break="no"/>termin unbedingt einhalten.<lb/>
</p>
            <p xml:space="preserve">Durch Gesetz bedingt ist er allerdings unser letzter Verlaut<lb break="no"/>barungstermin.<lb/>
</p>
            <p xml:space="preserve">Ich habe <name type="person" ref="#per__97915">Schipper</name> offiziell &#252;ber die beabsichtigte Abberufung<lb/>
<name type="person" ref="#per__135642">Leitners</name> und die Entsendung von <name type="person" ref="#per__97867">Reiterer</name> nach Br&#252;ssel informiert.<lb/>
<name type="person" ref="#per__97915">Schipper</name> meinte, dass wenn das grosse Kompetenzgesetz kommt,<lb/>
wir dann auch mit den Problemen der anderen in Br&#252;ssel besch&#228;f<lb break="no"/>tigten Leute uns mit dem Aussenministerium einigen m&#252;ssten. Es<lb/>
m&#252;sste gekl&#228;rt werden, ob das Aussenministerium die Leute &#252;ber<lb break="no"/>nimmt oder ihnen nur zur Verf&#252;gung gestellt werden. <name type="person" ref="#per__97867">Reiterer</name><lb/>
hatten wir dann eine gemeinsame Aussprache und <name type="person" ref="#per__97867">Reiterer</name> hat<lb/>
einige Bedingungen stellen wollen. Er meint, er m&#252;sste zuerst<lb/>
vor allem den Botschaftertitel bekommen. Ich weiss, dass genau<lb/>
dies <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> nicht m&#246;chte und habe daher &#252;berhaupt keine<lb/>
Zusagen gemacht. <name type="person" ref="#per__97867">Reiterer</name> wies darauf hin, dass aber auch die<lb/>
anderen Beamten z.B. <name type="person" ref="#per__126251">Hausberger</name>, einen entsprechenden diplomati<lb break="no"/>schen Titel besitzen. Als zweites und wichtigste Forderung aber<lb/>
<pb n="13-1313" facs="13_1972-10-24_1313.jpg"/>hatte er gestellt, dass selbstverst&#228;ndlich die Sektionsleitung<lb/>
ihm nach wie vor gewahrt bleiben muss. Hier habe ich er<lb break="no"/>kl&#228;rt, dass nat&#252;rlich er bei seiner R&#252;ckkunft, wenn tats&#228;ch<lb break="no"/>lich das grosse Kompetenzgesetz kommen sollte und er vor seiner<lb/>
Pensionierung abberufen wird, keinesfalls in ein Besenkammerl<lb/>
mit unbedeutenden Aufgaben, wie er bef&#252;rchtete und dies auch<lb/>
ausdr&#252;ckte zu denken oder beabsichtigt sei. F&#252;r seine weitere<lb/>
T&#228;tigkeit m&#252;sste eine L&#246;sung gefunden werden, die ihn noch<lb/>
besonders auszeichnet. Gegen was ich mich nur wehre, ist, dass<lb/>
wir <name type="person" ref="#per__108322">Meisl</name>, den er &#252;brigens als seinen Nachfolger bezeichnete,<lb/>
und damit als Sektionsleiter vorschlug, nur provisorisch bestellt<lb/>
werden soll. Hier m&#252;sste eine f&#252;r alle Teile befriedigende L&#246;sung<lb/>
gefunden werden. Ich habe Sekt.Chef <name type="person" ref="#per__97915">Schipper</name> ersucht, er m&#246;ge die<lb/>
Verhandlungen mit dem Aussenministerium jetzt aufnehmen, wenn sich<lb/>
<name type="person" ref="#per__97867">Reiterer</name> morgen entschieden hat. Solange hat <name type="person" ref="#per__97915">Schipper</name> selbst ge<lb break="no"/>meint, sollte man ihm unbedingt die entsprechende Wahlm&#246;glichkeit<lb/>
geben. <name type="person" ref="#per__97867">Reiterer</name> bemerkte noch, dass vor 12 Jahren in seiner An<lb break="no"/>wesenheit <name type="person" ref="#per__97668">Kreisky</name> als Aussenminister zum damaligen Handelsminister<lb/>
<name type="person" ref="#per__97358">Bock</name> gesagt h&#228;tte, den <name type="person" ref="#per__97867">Reiterer</name> verlierst, der kommt ins Aussenamt.<lb/>
Diese Bemerkung ankn&#252;pfend, ich weiss nicht, ob sie tats&#228;chlich<lb/>
so gefallen, ist, erkl&#228;rte ich, dass es sich jetzt doch eigentlich<lb/>
nur um eine versp&#228;tete Wiedergutmachung handelt.<lb/>
</p>
            <p xml:space="preserve">Bei der Besprechung mit der Papierindustrie &#252;ber die regionalen<lb/>
und sozialpolitischen Massnahmen hat <name type="person" ref="#per__97525">H&#228;user</name> klar und deutlich er<lb break="no"/>kl&#228;rt, dass auch nach dem neuen Arbeitsmarktf&#246;rderungsgesetz<lb/>
eine Direktzuwendung an die freigesetzten Arbeitskr&#228;fte in Form<lb/>
einer zus&#228;tzliche Abfertigung nur mit einem Sondergesetz m&#246;glich ist.<lb/>
ZS <name type="person" ref="#per__98010">Teschl</name> von der Gewerkschaft m&#246;chte auch eine solche sondergesetz<lb break="no"/>liche Regelung unter allen Umst&#228;nden erreichen. Das derzeitige<lb/>
Arbeitsmarktf&#246;rderungsgesetz aber auch die Novelle geben dem SM<lb/>
keine M&#246;glichkeit, ganze Branchen gleich als gef&#228;hrdet zu be<lb break="no"/>zeichnen und mit Unterst&#252;tzungen zu helfen. Es kann sich in diesem<lb/>
Fall immer nur um einzelne Betriebe in gewissen Gegenden handeln.<lb/>
F&#252;r die jetzt beabsichtigte Stillegung von Weissenbach und<lb/>
Schl&#246;glm&#252;hl, Gen.Dir. <name type="person" ref="#per__110994">Stepski</name> erw&#228;hne auch noch Oberm&#252;hl und Rech<lb break="no"/>berg, k&#246;nnten nat&#252;rlich solche AFM-Mittel freigemacht werden.<lb/>
</p>
            <p xml:space="preserve">Nach der Sitzung habe ich Gen.Direktor <name type="person" ref="#per__116023">Poppovic</name> und Gen.Dir. <name type="person" ref="#per__110994">Stepski</name><lb/>
mit <name type="person" ref="#per__108746">Haffner</name> und <name type="person" ref="#per__111754">Steurer</name> gemeinsam vereinbart, dass Dr. <name type="person" ref="#per__108746">Haffner</name> jetzt<lb/>
<pb n="13-1314" facs="13_1972-10-24_1314.jpg"/>vom Handelsministerium mit den einzelnen Firmen Besprechungen auf<lb break="no"/>nehmen wird. Der Strukturplan, versicherte ich, h&#228;tte die wirkliche<lb/>
Schlussfolgerung nicht gezogen, n&#228;mlich welche Betriebe letzten Endes<lb/>
nicht nur gef&#228;hrdet sondern sicherlich auch in der n&#228;chsten Zeit ge<lb break="no"/>schlossen werden. <name type="person" ref="#per__116023">Poppovic</name> versicherte mir nachher unter vier Augen,<lb/>
dass er sehr gl&#252;cklich, wenn wir den umfangreichen Bericht der<lb/>
Vereinigung durch ein solches Elaborat erg&#228;nzen. <name type="person" ref="#per__110994">Stepski</name> meinte, dass<lb/>
selbstverst&#228;ndlich eine entsprechende Unterst&#252;tzung seinerseits<lb/>
zu erwarten ist. <name type="person" ref="#per__108746">Haffner</name> hat wirklich hier eine grosse Chance.<lb/>
Ein von ihm auszuarbeitendes Elaborat muss allerdings, bevor wir<lb/>
es ver&#246;ffentlichen, d.h. auch nur einem gr&#246;sseren Kreis zug&#228;nglich ma<lb break="no"/>chen, mit den Industriellen aber vor allem auch mit der Gewerkschaft<lb/>
abgestimmt werden.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem Personalvertreter Ing. <name type="person" ref="#per__112947">Engelmayer</name> ergab nicht<lb/>
die erwartete L&#246;sung des Falles <name type="person" ref="#per__98053">Wanke</name>. <name type="person" ref="#per__97543">Heindl</name> hat gehofft, dass wenn<lb/>
wir ihm zusichern, dass wir selbstverst&#228;ndlich auch bereit sind,<lb/>
Ungerechtigkeiten anderer Angestellter dann zu behandeln, er auf alle<lb/>
F&#228;lle jetzt dem Antrag, <name type="person" ref="#per__98053">Wanke</name> mit 7/II einzustufen, zustimmen wird.<lb/>
In Wirklichkeit wollte <name type="person" ref="#per__112947">Engelmayer</name> von mir die Zusage haben, dass<lb/>
bevor wir dies beantragen der Fall <name type="person" ref="#per__112956">Schwarz</name> und <name type="person" ref="#per__98109">Zembsch</name> ebenfalls beim<lb/>
Bundeskanzleramt beantragt werden und solange zuwarten, bis auch<lb/>
diese positiv erledigt werden. <name type="person" ref="#per__112947">Engelmayer</name> meinte zwar dann, wenn das<lb/>
Bundeskanzleramt dann ablehnt, sei das dann nicht mehr meine Schuld,<lb/>
aber ich bin mir vollkommen klar, dass er dann nat&#252;rlich dem Antrag<lb/>
<name type="person" ref="#per__98053">Wankes</name> garantiert nicht zustimmen w&#252;rde. Ich setzte zwar <name type="person" ref="#per__112947">Engelmayer</name><lb/>
auseinander, dass ich sowohl f&#252;r <name type="person" ref="#per__98109">Zembsch</name> als auch f&#252;r <name type="person" ref="#per__112956">Schwarz</name><lb/>
eintreten werde, da ich sie ja letzten Endes in diese bedeutende<lb/>
Funktion gebracht habe, obwohl ich damit einige hierarchische Schwie<lb break="no"/>rigkeiten im Ministerium zu l&#246;sen hatte. Bei <name type="person" ref="#per__112956">Schwarz</name> wies ich noch<lb/>
ganz besonders darauf hin, dass ich hier keine politischen Gesichts<lb break="no"/>punkte gelten liesse, denn sonst h&#228;tte ich niemals den Kollegen<lb/>
<name type="person" ref="#per__112956">Schwarz</name>, den ich als &#228;usserst t&#252;chtig und loyalen Beamten sch&#228;tze,<lb/>
in diese bedeutende Funktion gebracht. Wenn man jetzt aber neuerdings<lb/>
mich wegen des Falles <name type="person" ref="#per__98053">Wanke</name> unter Druck setzten m&#246;chte, dann betrachte<lb/>
ich das als Kriegsgrund. Die Personalvertretung m&#246;chte mich hier<lb/>
scheinbar in meinen Bem&#252;hungen, eine L&#246;sung zu finden, immer wieder<lb/>
sabotieren und ich werde mir &#252;berlegen, welche Konsequenzen ich<lb/>
daraus ziehe. Ich kann f&#252;r die schlechte Einstufung der Kollegen <name type="person" ref="#per__112956">Schwarz</name><lb/>
und <name type="person" ref="#per__98109">Zembsch</name> nichts daf&#252;r, fr&#252;her hat sich auch die Personalvertretung<lb/>
<pb n="13-1315" facs="13_1972-10-24_1315.jpg"/>niemals um diese Probleme so eingehend bem&#252;ht und besch&#228;ftigt und<lb/>
kann und werde, soweit es in meiner Macht steht, eine weitere<lb/>
Sabotage von <name type="person" ref="#per__98053">Wanke</name> nicht mehr zulassen. Mein Hinweis, dass ich erleben<lb/>
h&#228;tte wollen, wie z.B. meine Amtsvorg&#228;nger <name type="person" ref="#per__97749">Mitterer</name> aber ganz besonders<lb/>
<name type="person" ref="#per__97358">Bock</name> auf ein solches Verhalten reagiert h&#228;tten, hat <name type="person" ref="#per__112947">Engelmayer</name> nur er<lb break="no"/>widert, dass eben damals das Personalvertretungsgesetz noch nicht exi<lb break="no"/>stierte. Ich wies <name type="person" ref="#per__112947">Engelmayer</name> dann auch noch darauf hin, dass das Fern<lb break="no"/>sehen und andere Massenmedien sich jetzt mit den Problemen der Beamten<lb/>
im Ministerium sehr eingehend besch&#228;ftigen. Die Informationen seien<lb/>
doch zweifelsohne von ihm gekommen, was er bestritt und nur erkl&#228;rte,<lb/>
<name type="person" ref="#per__97646">Koppe</name> h&#228;tte vorher<add>Dr Leopoldseder (ORF) berichtete bei seiner ersten Vorsprache bei mir von [?] einer Aussprache mit Engelmayer, lediglich die Aufzeichnung des Interviews mit ihm erfolgte sp&#228;ter [unbek. Paraphe, evtl. Koppe]</add> mit den Fernsehleuten gesprochen, bevor sie ihn<lb/>
interviewten und mit ihm die Verhandlungen f&#252;hrten. <name type="person" ref="#per__112947">Engelmayer</name><lb/>
redet sich darauf aus, dass er ausserstande ist, seinen Personal<lb break="no"/>ausschuss f&#252;r eine Zustimmung zu bekommen, wenn nicht auch ihre F&#228;lle<lb/>
jetzt bereits positiv erledigt werden. Ich habe diese Erkl&#228;rung<lb/>
insoferne zur Kenntnis genommen, als ich ja eigentlich dagegen nichts<lb/>
machen kann. Ich erkl&#228;rte nur, dass das auf unsere Zusammenarbeit<lb/>
einen wesentlichen Einfluss nehmen wird, was ihn wieder veranlasste,<lb/>
zu erkl&#228;ren, dass er noch einmal mit seinen Leuten sprechen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> UND <name type="person" ref="#per__98053">WANKE</name>: Ich bin &#252;berzeugt, das weitere Ver<lb break="no"/>handlungen nicht sehr sinnvoll sind und m&#246;chte deshalb den Fall <name type="person" ref="#per__98053">Wanke</name><lb/>
jetzt wirklich endg&#252;ltig durchziehen. Wenn das BKA und das FM bereits<lb/>
zugestimmt haben, sehe ich keinen Grund mehr, mit der Personalvertre<lb break="no"/>tung l&#228;nger zu verhandeln.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1307_03" facs="13_1972-10-24_1307-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.10.1972</head>
         </div>
         <pb n="13_1307_04" facs="13_1972-10-24_1307-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="13_1315_01" facs="13_1972-10-24_1315-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript betr. Preisbestimmungsgesetz, 24.10.1972</head>
         </div>
         <pb n="13_1315_02" facs="13_1972-10-24_1315-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information Marsch f&#252;r Koppe betr. EWG-Entlastungss&#228;tze, 23.10.1972</head>
         </div>
      </back>
   </text>
</TEI>
