<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730509">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-09">Mittwoch, 9. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0530" facs="16_1973-05-09_0530.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 9. Mai 1973</p><p xml:space="preserve">Die Pressekonferenz des ARB&#214; &#252;ber Sicherheitsgurten war glaube ich f&#252;r<lb/>
den ARB&#214; ein voller ERfolg. DEr &#214;AMTC hat bereits vor sechs Jahren dieses<lb/>
Problem in die Diskussion geworfen., doch hat der ARB&#214; durch eine Doku<lb break="no"/>mentation, die der &#214;AMTC bis jetzt vers&#228;umt hat, die &#214;ffentlichkeit auf<lb/>
sich gelenkt. Mit einer Plakataktion tritt er neuerdings jetzt mit diesem<lb/>
Problem in ERscheinung. <name type="person" ref="#per__97411">O. Effenberger</name>, der Generalsekret&#228;r ist, wirklich<lb/>
&#228;usserst aktiv, obwohl ihm wesentlich weniger Mittel zur VErf&#252;gung stehen<lb/>
als dem &#214;AMTC und auch weniger Mitglieder hat, tritt er durch spektakul&#228;re<lb/>
Massnahmen resp. Aktionen immer wieder in Erscheinung. Die Pressekonferenz<lb/>
z.B. wie mir <name type="person" ref="#per__97558">Hobl</name> dann mitteilt, hat das Kuratorium f&#252;r Verkehrssicherheit<lb/>
bezahlt. Seinerzeit hat in diesem Kuratorium der &#214;AMTC die grosse Geige<lb/>
gespielt. Er hat f&#252;r seine Pannendienste und sontigen T&#228;tigkeiten von<lb/>
den Versicherungen, die dieses Kuratorium finanzieren, 23 Mill. S pro<lb/>
Jahr bekommen, der ARB&#214; nur 3 Mill. S. Jetzt haben die Versicherungen das<lb/>
Kuratorium selbst in die Hand genommen und der &#214;AMTC verliert dadurch<lb/>
die 23 der ARB&#214; aber nur 3 Mill. Auf Umwegen aber kann sich der ARB&#214; heute<lb/>
mindestens den Anteil von den Versicherungen in rigendeiner Form wieder<lb/>
holen. Ich hatte bei dieser GElegenheit auf Aufforderung des <name type="person" ref="#per__97558">Hobl</name> M&#246;glich<lb break="no"/>keit, der Presse unsere T&#196;tigkeit auf diesem GEbiet zu er&#246;rtern. Min.<lb/>
Rat <name type="person" ref="#per__134819">Haselberger</name> war ebenfalls anwesend und hat dann die &#220;berpr&#252;fungen der<lb/>
Sicherheitsgurte geschildert. Die Motorjournalisten w&#252;nschten, dass wir<lb/>
eine detaillierte Auskunftgeben und ich habe daher sofort vorgeschlagen,<lb/>
sie sollen zu unserer Journalistenrunde kommen. Der Austro-Motor-Journa<lb break="no"/>listenklub aber hat eine eigene Pressebesprechung gew&#252;nscht. Dies habe<lb/>
ich sofort zugesagt, da unsere Journalisten meistens Innenpolitiker oder<lb/>
Wirtschaftspolitiker sind.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich glaube, man sollte auch f&#252;r die Motorjournalisten<lb/>
eine solche Spezialjournalisten-Runde starten. KFZ-<lb/>
Probleme wird es immer zu besprechen geben.</p><p xml:space="preserve">Im Parlament kam es bei der Diskussion &#252;ber einen BEricht des Wissenschafts<lb break="no"/>ministeriums selbstverst&#228;ndlich auch &#252;ber das Sternwarteprojekt zu einer<lb/>
lebhaften Auseinandersetzung. <name type="person" ref="#per__97543">Heindl</name> hatte das erste Mal Gelegenheit,<lb/>
den Abgeordneten <name type="person" ref="#per__97509">Hahn</name> zu h&#246;ren. Ich selbst kenne <name type="person" ref="#per__97509">Hahn</name> vom 3. Bezirk und<lb/>
weiss, dass er ein sehr geschcikter Redner und vor allem ein Typ ist,<lb/>
der auf due Leute sicherlich sehr stark wirken wird. <name type="person" ref="#per__97543">Heindl</name> war ungeheuer<lb/>
beeindruckt von seiner Methode, die Arugmentation mancher Genossen in<lb/>
der F&#252;hrung, die glaube, dass <name type="person" ref="#per__97509">Hahn</name> bei den Intellektuellen, d.h.<lb/>
auch letzten Endes bei der Masse mit seiner teilweise demagogischen Art<lb/>
<pb n="16-0531" facs="16_1973-05-09_0531.jpg"/>und seiner leichten Art zu diskutieren nicht ankommen wird, werden<lb/>
sich wurden. Da <name type="person" ref="#per__97509">Hahn</name> auf derselben BAsis arbeitet wie ich in der Oppo<lb break="no"/>sitionszeit, so konnte ich Damals schon feststellen, wie eine solche<lb/>
Methode auf die Bev&#246;lkerung sehr wohl wirkt. Sicherlich bei mir ist<lb/>
dann noch dazugekommen, dass mir niemand vorwerfen konnte, dass ich<lb/>
&#252;ber die Probleme &#252;ber die ich sprach nichts wusste. Wenn ich auch<lb/>
keinen intellektuellen Anstrich mir gegeben habe, so war es leicht, da ich<lb/>
ja letzten Endes ein "Doktor" bin wie die Bev&#246;lkerung sagt und deshalb<lb/>
ein gescheiter Mann sein muss. Trotzdem glaube ich, dass diese Kompo<lb break="no"/>nente, die <name type="person" ref="#per__97509">Hahn</name> nicht hat, ein unbedeutende Rolle spielt. Wenn die &#214;VP<lb/>
nicht gravierende Fehler macht, dann muss sie im n&#228;chsten Jahr bei<lb/>
den Wahlen besser und zwar wesentlich besser abschneiden als bisher.</p><p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__97853">Rabaeus</name> von der EFTA war jetzt in Jugoslawien, um mit den<lb/>
dortigen Politikern haupts&#228;chlich auch mit Dr. <name type="person" ref="#per__97966">Snuderl</name> die M&#246;glichekiten<lb/>
einer Assoziierung zwischen Jugoslawien und der EFTA zu besprechen.<lb/>
Er hat <name type="person" ref="#per__97668">Kreisky</name> und mir unter vier Augen, dann aber auch im RAhmen mit<lb/>
den Beamten mitgeteilt, das ahupts&#228;chlich dogmatische Gr&#252;nde die Jugoslawe<lb/>
veranlassen, jetzt noch nicth beizutreten. Sie bef&#252;rchten, dass sie<lb/>
dann zum kapitalistischen BLock gez&#228;hlt werden und bei denDrittl&#228;ndern<lb/>
insbsondere in den Entwicklungsgebieten ihr politisches Ansehen verlieren.<lb/>
<name type="person" ref="#per__97853">Rabaeus</name> wird mir aide memoire schicken, wo seine Stellungnahme noch einma&#246;<lb/>
pr&#228;zisiert und vor allem mit mitteilt, mit wem er allen in Jugoslawien<lb/>
verhandelt hat. Damit kann ich dann, wenn ich im Juli nach Jug. fahre,<lb/>
wie <name type="person" ref="#per__97668">Kreisky</name> auch gemeint hat, diese Aktivitt&#228;ten unsererseits<lb/>
unterst&#252;tzen. Wir haben uns n&#228;mlich im Rahmen der EFTA verpflichtet, die<lb/>
Betreuung von Jugoslawien zu &#252;bernehmen, wie die Schweiz f&#252;r Spanien,<lb/>
durch Zufall konnteich <name type="person" ref="#per__97853">Rabaeus</name> auch <name type="person" ref="#per__97346">Benya</name> vorstellen, der bez&#252;glich einer<lb/>
Mitgliedschfaft von Spanien sofort die Einw&#228;nde der Gewerkschaft und<lb/>
ganz besonders des IBFG wiederholte. <name type="person" ref="#per__97853">Rab&#228;us</name>, ein Schwede, der die<lb/>
Gewerkschaftsbewegung sehr gut kennt, war trotzdem sehr ersch&#252;ttert,<lb/>
dass Spanien auf so grossenWiderstand st&#246;sst. Das Essen, das f&#252;r <name type="person" ref="#per__97853">Rabaeus</name><lb/>
im Parlament gegeben wurde, war diesmal wirklich unm&#246;glich. W&#228;hrend<lb/>
beim vorhergehenden P&#228;chter wenigstens 2 Kellner zur VErf&#252;gung gestan<lb break="no"/>den sind und dort ein normales Menu, wie man es zumindestens in enem<lb/>
einigermassen reputierlichen GAsthaus oder Hotel bekommt, konnte wir<lb/>
jetzt nur ein Einheitmenu, das auch f&#252;r die Bediensteten des Parlaments<lb/>
gekocht wird, um 29.- S erhalten. Da die Handelskammer sich bereiterkl&#228;rt<lb/>
hat, in Hinkunft alle diese Ausgaben des Ministeriums aich zu bezahlen,<lb/>
sind wir der Handelskammer wirklich sehr billig gekommen. Ich glaube<lb/>
<pb n="16-0532" facs="16_1973-05-09_0532.jpg"/>aber, dass selbst Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name>, welcher der Einladung gefolgt ist,<lb/>
sich in dem Fall mit mir gemeinsam geniert hat. In diesem Fall h&#228;tte<lb/>
<name type="person" ref="#per__114718">Dersch</name> resp. <name type="person" ref="#per__97801">Ottahal</name> sehen m&#252;ssen, dass dies ganz unm&#246;glich ist und<lb/>
gegebenenfalls sofort mich verst&#228;ndigen oder &#252;berhaupt selbst&#228;ndig mit<lb/>
dem Rathauskeller Kontakt aufnehmen m&#252;ssen und wir h&#228;tten sollen dorthin<lb/>
essen gehen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Du kannst diese auch formellen repr&#228;sentativen<lb/>
Angelegenheiten scheinbar nicht <name type="person" ref="#per__97801">Ottahal</name><lb/>
allein &#252;berlassen. <name type="person" ref="#per__97801">Ottahal</name> d&#252;rfte daf&#252;r kein<lb/>
Gsp&#252;r haben. Wenn dies einem Minister passiert,<lb/>
m&#252;sste dies ungeheuere Verstimmugn ergeben. Ich<lb/>
kann mir nicht vorstellen, dass ein ausl&#228;ndischer<lb/>
Minister dies akzeptieren w&#252;rde.</p><p xml:space="preserve">Die Firma Tiger, Wels , m&#246;chte eine Industrief&#246;rderung, da sie aus<lb/>
Wels in ein Industriegel&#228;nde &#252;bersiedelt. F&#252;r die 25 Mill. S braucht<lb/>
sie einen verbilligten Kredit. Das ist ein typischer Fall f&#252;r die<lb/>
ERP-Kommission und sie hat auch dort entsprechende Ansuchen gestellt.<lb/>
<name type="person" ref="#per__98034">Veselsky</name> hat nun diese Firma an das Handelsministerium verwiesen.<lb/>
Dies ist ein vollkommen sinnloser VOrschlag, da ich ja im Rahmen des<lb/>
Gewerbestrukturf&#246;rderungsgesetzes maximal 25 Mill. S Kreditzuschuss<lb/>
geben kann. F&#252;r ein Zehntel des ben&#246;tigten BEtrages sind daher die<lb/>
3 % sinnlos. Die Firma klammert sich nat&#252;rlich an die BEstimmung,<lb/>
dass in Sonderf&#228;llen auhc &#252;ber die 2,5 Mill. S Kreditrahmen hinaus<lb break="no"/>gegangen werde kann. Ich habe sie aber nicht im Unklaren gelassen,<lb/>
dass ich noch niemals einen solche Sonderfall gef&#246;rdert oder gar verlangt<lb/>
habe. Der Beirat selbst lehnt auch alle diese W&#252;nsche kategorisch ab.<lb/>
wenn <name type="person" ref="#per__97668">Kreisky</name> jaetzt eine Koordinierung aller Fonds und eine entspre<lb break="no"/>chende Auskunftsstelle und im BKA bei <name type="person" ref="#per__144358">Preglau</name> Aktivit&#228;ten entwickelt<lb/>
w&#228;re es prim&#228;r viel wichtiger, dass ein Firmenansuchen ganz sinnlos<lb/>
einem anderen Ministerium zugeschoben wird. Das sch&#228;digt das Ansehen<lb/>
der Regierung bei den Firmen viel mehr als wie wenn man gleich er<lb break="no"/>kl&#228;rt, dass im Rahmen des ERP keine M&#246;glichekit besteht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte bie den jetzigen BEsprechungen mit <name type="person" ref="#per__144358">Preglau</name><lb/>
kl&#228;re diesen Sachverhalt. Nichts &#228;rgert eine Firma<lb/>
mehr, als wenn sie sinnlos von einer Stelle zur<lb/>
anderen geschickt wird.</p><p xml:space="preserve">Der soz. NR-Abgeordnete von Wels hat sich eingeschaltet und wird damit<lb/>
nur Schiffsbruch erleiden, wenn er von einem Minister zum anderen rennt<lb/>
und nichts erreicht.</p><p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97925">Schoeller</name> und Gen.Direktor <name type="person" ref="#per__112635">Pokorny</name> von der VNI kam mit BRO <name type="person" ref="#per__111702">Deutsch</name><lb/>
<pb n="16-0533" facs="16_1973-05-09_0533.jpg"/>um die weitere Vorgangsweise der B&#228;ckerei-Arbeiter-Gesetznovelle zu be<lb break="no"/>sprechen. <name type="person" ref="#per__97925">Schoeller</name> hat ausdr&#252;cklich darauf hingewiesen, dass er jetzt<lb/>
nicht namens der Bundeskammer sondern nur im Namen seiner Firma spricht<lb/>
und seine Bedenken ge&#228;ussert, dass es gelingen wird, dieses Gewerbe zu<lb/>
eienr Novelle zu bewegen. <name type="person" ref="#per__111702">Deutsch</name> und die B&#228;ckerkollegen haben sich<lb/>
jetzt nach Jahrzehnten endlich dazu durchgerungen, dass f&#252;r die Industrie<lb/>
andere Arbeitszeiten geschaffen werden m&#252;ssen als die B&#228;cker-Arbeiter dies<lb/>
durch Jahrzehnte verlangten und letzten Endes durchsetzten. Wenn es wie der:<lb/>
zeit unm&#246;glich ist, einen Schichtbetrieb einzuf&#252;hren, dann muss der Indu<lb break="no"/>striebetrieb auf die Dauer gegen&#252;ber den Gewerbebetrieben in eine hoffnungs<lb break="no"/>lose Situation kommen. Diese Entwicklung, die ich vor 15 Jahrne unseren<lb/>
B&#228;ckerkollegen vorausgesagt habe, ist nun eingetreten. Die Gewerbebetrie<lb break="no"/>be haben sich so wie die Industrie ungeheuer rationalisiert, sie haben<lb/>
Tiefk&#252;hlanlagen, Semmelstrassen, usw. und halten sich verh&#228;ltnism&#228;ssig nicht<lb/>
an die BEstimmungen. Die Industriebetriebe dagegen werden von der Ge<lb break="no"/>werkschaft genau kontrolliert und kommen in einen Konkurrenznachteil.<lb/>
Da <name type="person" ref="#per__97925">Schoeller</name> vermutet, dass die Handelskammer eine Novelle verhindern wird,<lb/>
schlug er vor, es m&#246;gen nachdem das Sozialministerium einen VErsuch mit der<lb/>
B&#228;ckerinnung und der Brotindustrie und der Gewerkschaft gestartet hat,<lb/>
dann letzten Endes die Verhanldungen zwischen Industrie und Gewerkschaft<lb/>
allein gef&#252;hrt werden. Diesen Vorgang halteich nicht f&#252;r ziel<lb break="no"/>f&#252;hrend, es ist viel zweckm&#228;ssiger wenn die Industrie und die Gewerkschaft<lb/>
jetzt einen entsprechenden Novellenvorschlag gmeinesam erarbeiten, den<lb/>
werde ihch dann dem Sozialminister inoffiziell schicken und er wird sicher<lb break="no"/>lich diesen Vorschlag als Regierungsvorlage in die Begutachtung senden.<lb/>
Die Handelskammer wird sicherlich dann dagegen protestieren, aber es wird<lb/>
m&#246;glich sein, da es sihc hier um keine Verfassungsbestimmung handle,t<lb/>
eine Novelle zu starten, ohne dass es zu einem risieigen Krach kommt. Auch<lb/>
der urspr&#252;ngliche B&#228;ckerei-Arbeiter-Gesetz wurde als Kompromiss zwischen<lb/>
Gewerkschaft und Handelskammer erstellt. Einen Initiativantrag, wie <name type="person" ref="#per__97925">Schoeller</name><lb/>
meinte, braucht man in einem solchen Fall nicht, da ja die Regierung sicher<lb break="no"/>lich die Vereinbarung zwischen Industrie und Gewerkschaft als Regierungsvor<lb break="no"/>lage einbringen wird.</p><p xml:space="preserve">Die Parit&#228;tische Kommission stand, fast w&#252;rde ich sagen im Zeichen der<lb/>
Baupreiserh&#246;hung. Vizepr&#228;sident und Obmann der Bauarbeitergewerkschaft<lb/>
<name type="person" ref="#per__114046">B&#246;ck</name> hat die v. Statistischen Zentralamt berechneten Baupreissteigerung als<lb/>
exorbitant hoch bezeichnet. Die Bundesinnung hat im Vorjahr der Gewerk<lb break="no"/>schaft erkl&#228;rt und auch &#246;ffentlich versprochen, dass maximal eine 15 %-ige<lb/>
Steigerung im Jahresdurchschnitt zu erwarten sei. Auch diese Ziffer wurde<lb/>
<pb n="16-0534" facs="16_1973-05-09_0534.jpg"/>von der Gewerkschaft bezweifelt. Jetzt aber wurde bereits im ersten<lb/>
Quartal 7,8 % erreicht. Gegen&#252;ber dem Vorjahr wurden ja 22,8 % Baupreis<lb break="no"/>steigerungen verzeichnet. Die Gewerkschaft erkl&#228;rt, dass daf&#252;r &#252;behaupt<lb/>
keine BEgr&#252;ndung vorliegt. Da auch die Regierungsmassnahmen und die der<lb/>
&#246;ffentlichen Hand, n&#228;mlich durch Zweitausschreibungen die Preise ent<lb break="no"/>sprechend zu d&#228;mpfen nicht gen&#252;tzt hat, plant die Gewerkschaft eine<lb/>
Preiskontrolle. Selbstverst&#228;ndlich hat sich <name type="person" ref="#per__97769">Mussil</name> sofort dagegen ausgespro<lb break="no"/>chen. <name type="person" ref="#per__97668">Kreisky</name> selbst &#228;usserte sich nicht, da er scheinbar sich mit der<lb/>
Materie nicht besch&#228;ftigen will oder gar nicht besch&#228;ftigt hat, keine<lb/>
spektakul&#228;ren Vorschl&#228;ge erstatten kann und abwarten will, was bie den<lb/>
BEsprechungen n&#228;chster Woche mit den L&#228;ndern und Gemeinden herauskommt.<lb/>
In Wirklichkeit ist es so, dass wenn ein Teil, sei es der Bund oder<lb/>
ein anderer &#246;ffentlicher Auftragsgeber, sich zur&#252;ckhaltend verh&#228;lt, wobei<lb/>
auch dies ja nur sehr bedingt ist, sofort ein anderer in diese freie Kapa<lb break="no"/>zit&#228;t einsteigt und entsprechende neue Projekte auflegt <name type="person" ref="#per__97769">Mussil</name> beschwert<lb/>
sich trotzdem &#252;ber dieses System, weil es in einezlnene Gegebenden dann<lb/>
doch zu einer teilweisen nichtauslastung der Baukapazit&#228;ten kommt. <name type="person" ref="#per__97769">Mussil</name><lb/>
behaptete natr&#252;lcih sofort, dass es der <choice><choice><sic>Lohntrift</sic><corr>Lohndrift?</corr></choice></choice> sei, der diese &#220;berh&#246;hun<lb break="no"/>gen bringt. SEiner Meinung nach werden die L&#246;hne &#252;ber hunderte Prozent &#252;ber<lb/>
dem Kollektivvertrag bezahlt. Mir gegen&#252;ber hat er behauptet, 60 &#8211; 70 S<lb/>
w&#228;re der Stundenlohn f&#252;r Maurer. <name type="person" ref="#per__114046">B&#246;ck</name> repliziert sofort, dass der Durch<lb break="no"/>schnitt nur in &#214;sterreich mit 32 % festgestellt wurde und dass nur f&#252;r einze<lb/>
ne Spezialisten bis 100 % &#220;berzahlugn geleistet wird. Die Behauptung<lb/>
dass so viele Bauunternehmungen zugrundegehen, konnte er als Obmann der<lb/>
Bauarbeiterurlaubskasse mit genauene Ziffern widerlegen. In den dreieinhalb<lb/>
Jahren 1967 &#8211; 1970 sind 233 Insolvenzen bei Baugewerbe und den Zimmerern<lb/>
festzustellen gewesen, in den letzten zweieinhalb Jahren bis 1972 nur<lb/>
83. von einem Zugrundgehen des Baugewerbes k&#246;nnte also keine Rede sein.</p><p xml:space="preserve">Eine hart Auseinandersetzung gab es dann &#252;ber die &#220;berpr&#252;fung der Preiser<lb break="no"/>h&#246;hungen, die wir im Handelsministerium auf Grund des Preisbestimmungs<lb break="no"/>gesetzes festgestellt haben. Es gibt hunderte Friseure aber auch vor allem<lb/>
KFZ-Mechaniker, die sich nicht an die EMpfehlungen der Parit. Kommission<lb/>
gehalten haben. Die AK und der &#214;GB w&#252;nschen nun, dass nachdme die Firmen<lb/>
ihre Preise auch nicht zur&#252;ckf&#252;hren, der &#167; 3 a zur Anwendung kommen sollte.<lb/>
Die Handelskammer hat seinerzeit in den VEreinbarungen festgehalten, dass<lb/>
sie bereit sei, dann eine entsprechende Zustimmung zu geben, wenn sich<lb/>
die Firmen nicht an BEschl&#252;sse der Parit. Kommission halten. Nun versucht<lb/>
<name type="person" ref="#per__97769">Mussil</name> herauszukommen, indem er erkl&#228;rt z.B. seien die KFZ-Mechaniker-Tarif<lb/>
d.h. die verrchneten Stunden niemals von der Parit. Kommission<lb/>
<pb n="16-0535" facs="16_1973-05-09_0535.jpg"/>zu behandeln. Daher k&#246;nnte auch, wenneine &#220;berschreitung jetzt festgestellt<lb/>
wird, aus formellen GR&#252;nden die Handelskammer einer VErfolgung des &#167; 3a<lb/>
nicht ihre Zustimmung geben. Das wiederholt sich immer wieder, was f&#252;r mich<lb/>
selbstverst&#228;ndlich ist und sich im Laufe der Zeit auch heruasgestellt<lb/>
hat, dass die Handelskammer eben nicht imstande ist, ihre eigenen Mit<lb break="no"/>glieder, selbst wenn sich diese nicht an Vereinbarungen halten, vorzu<lb break="no"/>gehen. Bei der Presseinformation soll es dann &#8211; wie mir <name type="person" ref="#per__98112">Z&#246;llner</name> nachher<lb/>
mitteilte &#8211; zu einer hartenAuseinandersetzung zwischen <name type="person" ref="#per__97570">Hrdlitschka</name> und<lb/>
<name type="person" ref="#per__97769">Mussil</name> &#252;ber diesen Punkt gekommen sein. Auf Grund der jetzt neuen Erfah<lb break="no"/>rungen, die man mit der Handelskammer gemacht hat, ergibt ishc<lb/>
wirklich politisch und propagandistisch die Frage, ob man nicht neuer<lb break="no"/>dings eine versch&#228;rfung aller gesetzlichen Bestimmungen, wie dies <name type="person" ref="#per__98112">Z&#246;llner</name><lb/>
immer vorschl&#228;gt verlangen sollte. Die Handelskammer wird dem n&#228;mlich<lb/>
garantiert nie zustimmen und die &#214;VP kommt dadurhc optisch in eine schlech<lb break="no"/>te Situation. ALlerdings hat man damit in der Sache gar nichts erreicht,<lb/>
weil niemand verstehen wird, dass die Regierung nichts gegen diese Preis<lb break="no"/>steigerungen unternimmt. Politisch gesehen bleibt dann nur die Ausrede, das<lb/>
man daf&#252;r keine gesetzlichenGrundlagen hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Wenn es nicht geligt, die Handelskammer zu einer<lb/>
vern&#252;nftigen Regelung zu bringen, dann bin ich sch&#246;n<lb/>
langsam auch der Meinung, dass man ausschliesslich<lb/>
auf die Propagandawlaze umsteigen m&#252;sste.</p><p xml:space="preserve">Eine kleine GRuppe des Kautsky-Kreises hat die Studie von <name type="person" ref="#per__117679">Frisch</name> bear<lb break="no"/>beitet und Diskutiert. Leider hatte ich nur durch die PK und eine Partei<lb break="no"/>verpflichtung am Abend geringe Zeit, daran tielzunehmen. Die gr&#246;sste<lb/>
Angst bestand, dass wir die Studie, nachdem sie vom Handelsministerium<lb/>
in Auftrag gegeben war, auch ver&#246;ffentlichten. Ich habe sofort erkl&#228;rt,<lb/>
dass dies nicht beabsichtigt sei. Am drstischesten hat dies n&#228;mlich<lb/>
<name type="person" ref="#per__97868">Reithofer</name> ausgedr&#252;ckt, der meinte, es w&#252;rde damit von unserer SEite be<lb break="no"/>st&#228;tigt werden, dass die Inflation nach der Studie von <name type="person" ref="#per__117679">Frisch</name> mit 80 %<lb/>
als hausgemacht bezeichnet werden muss. Dies w&#252;rde sicherlich wie eine<lb/>
Bombe einschlagen. <name type="person" ref="#per__97873">Philipp Rieger</name> andereseits hat mir zugefl&#252;stert,<lb/>
dass man doch auf alle F&#228;lle aus dieser Studie Konsequenzen ziehen m&#252;sste.<lb/>
Insbesondere meinte er, m&#252;sste man auf wissenschaftlichem Gebiet Teiler<lb break="no"/>gebnisse ver&#246;ffentlichen, um die &#246;ffentliche Meinung und ganz besonders<lb/>
nat&#252;rlich auch im Finanzministerium eine&#196;nderung der Geld- ud Kapital- und<lb/>
Budgetpolitik zu erreichen. Vranitzky war anwesend, er kennt die Studie<lb/>
vielleicht ziehen sie daraus Konsequenzen.</p><pb n="16-0536" facs="16_1973-05-09_0536.jpg"/><p xml:space="preserve">F&#252;r 19 Uhr war ich ins Persil-Haus bestellt, wo eine Veranstaltung:<lb/>
Landstrasse im Blumenschmuck, wie alle Jahre, vorgenommen wird.<lb/>
Da ich das erste Mal bei einer solchen VEranstaltung war, habe ich mich<lb/>
an die 19 Uhr-Zeit genau gehalten. Ich h&#228;tte aber wesentlich sp&#228;ter<lb/>
kommen k&#246;nen und nicht sofort vom Kautsky-Kreis weglaufen m&#252;ssen. Die Veran<lb break="no"/>staltung selbst von einer Sektionsleiterin <name type="person" ref="#per__140489">Dworak</name> auf der Landstrasse bei<lb/>
uns organisiert, Hat glaube ich gutes Echo gefunden. Persil stellt den<lb/>
Saal und sogar noch GEtr&#228;nke und zwei Br&#246;tchen zur vErf&#252;gung, andere Firmen<lb/>
spenden Uhren und andere WErtgegenst&#228;nde und eine Jury des Stadtgartenamtes<lb/>
sucht die sch&#246;nsten Blumenschm&#252;cker &#8211; meistens Fenster oder BAlkons &#8211;<lb/>
aus. Auch ein Hauswart, der die Gartenanlagen von Gemeindebauten fpelgt,<lb/>
wurde pr&#228;miert. Nat&#252;rlich gibt es bei solcher GElegenheit die M&#246;glichkeit,<lb/>
ohne dass man die SP&#214; erw&#228;hnt, Propaganda im Bezirk zu machen. Ich werde<lb/>
deshalb in Hinkunft an allen solchenVEranstaltungen, wenn es nur irgendwie<lb/>
geht, teilnehmen. Mit der trockenen Materie kann man mit einigen Schm&#228;hs<lb/>
ganz gute ERfolge erzieleln. Unser neuer Bezirksvorsteher muss sich dieser<lb/>
Aktivit&#228;ten ganz besonders annehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> UND <name type="person" ref="#per__97646">KOPPE</name>: Ich bin &#252;berzeugt, dass es m&#246;glich w&#228;re,<lb/>
die Firmenzusch&#252;sse und UNterst&#252;tzung f&#252;r Propa<lb break="no"/>ganda von diesen Firmen entsprechende Veranstal<lb break="no"/>tungen auf den verschiedensten GEbieten noch<lb/>
zu organisieren. Angeblich waren aber die vor<lb break="no"/>hergehenden Jahren isngesamt glaube ich wird es<lb/>
jetzt zum 4- oder 5. Mal durchgef&#252;hrt, noch we<lb break="no"/>sentlich besser besucht. Es d&#252;rfte eine gewisse<lb/>
M&#252;digkeit bei jeder Aktion nach einigen Jahren<lb/>
einsetzen. Als einziges Gegenmittel gibt es<lb/>
nur andere AKtionen zu finden.</p></div>
      </body>
      <back>
         <pb n="16_0529_14" facs="16_1973-05-09_0529-14.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.5.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0529_15" facs="16_1973-05-09_0529-15.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
