<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820113">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 13. J&#228;nner 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-01-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-01-13">Mittwoch, 13. Januar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0033" facs="63_1982-01-13_0033.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 13. J&#228;nner 1982<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223; des Handelsausschusses &#252;ber Energiesicherung erkl&#228;rt<lb/>
die &#214;VP sofort, da&#223; sie keine konkreten Verhandlungen mehr f&#252;hren will.<lb/>
Der von den Experten ausgearbeitete Fernw&#228;rmegesetzentwurf ist bis<lb/>
auf einige Kleinigkeiten die die &#214;VP jetzt neuerdings urgiert fertig<lb/>
aufgebaut. Auch der FP&#214;-Vertreter hat dem zugestimmt, so da&#223; eigentlich<lb/>
ein einstimmiger Gesetzentwurf vorliegt. Vorsitzender <name type="person" ref="#per__112996">Staudinger</name> m&#246;chte<lb/>
aber unter gar keinen Umst&#228;nden nachdem weder Dr. <name type="person" ref="#per__111325">Mock</name> noch der Energie<lb break="no"/>sprecher Dr. <name type="person" ref="#per__111410">K&#246;nig</name> derzeit im Inland weilen, die Verhandlungen weiter<lb break="no"/>f&#252;hren, andererseits aber auch nicht abbrechen. Die Sitzung ist daher<lb/>
sehr kurz und endet abrupt als die &#214;VP nicht einmal bereit ist, ihre<lb/>
neuerlichen Expertenw&#252;nsche wie sie allerdings selbst sagt, zu Kleinig<lb break="no"/>keiten mitzuteilen.<lb/>
</p>
            <p xml:space="preserve">In der Vorbesprechung im sozialistischen Klub wurde bereits festgehalten,<lb/>
da&#223; was immer von seiten der &#214;VP geschieht, wir den Unterausschu&#223; dann<lb/>
beenden, um im Handelsausschu&#223; mit der Mehrheit den von den Experten<lb/>
ausgearbeiteten Gesetzentwurf &#252;ber die Fernw&#228;rme als auch das in groben<lb/>
Z&#252;gen fertiggestellte Energiesicherungsgesetz durchzubringen und dann<lb/>
ins Plenum zur Beschlu&#223;fassung zu bef&#246;rdern. Dort allerdings wird die<lb/>
&#214;VP sicherlich diesen Gesetzentwurf, der die 2/3-Mehrheit braucht, ab<lb break="no"/>lehnen, worauf unverz&#252;glich dann der einfachgesetzliche Entwurf von uns<lb/>
beschlossen werden sollte. Zu pr&#252;fen ist jetzt sofort, wie wir diesen<lb/>
einfachgesetzlichen Fernw&#228;rmegesetzentwurf dann ins Plenum bringen.<lb/>
Schlecht w&#228;re es, wenn wir nach Ablehnung der &#214;VP im Plenum des 2/3-<lb/>
Gesetzes keinerlei einfachgesetzliche Regelung mehr zur Abstimmung ha<lb break="no"/>ben. Wahrscheinlich m&#252;ssen wir deshalb bereits im Handelsausschu&#223; auch<lb/>
den Alternativgesetzentwurf irgendwie reinbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Dr. <name type="person" ref="#per__110944">Zluwa</name> soll sofort mit Parlamentsfachleuten<lb/>
diese Variante &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">Bei der Inbetriebnahme der Fernw&#228;rmehaupttransportleitung Innere Stadt<lb/>
Kagran wurde von Bgm. <name type="person" ref="#per__97488">Gratz</name> der Vorschlag gemacht, es m&#252;&#223;te der Ausbau<lb/>
des Fernw&#228;rmenetzes &#252;ber einen Fonds, &#228;hnlich dem Wasserwirtschaftsfonds<lb/>
geschaffen werden. Die Fernw&#228;rme ist als bequeme W&#228;rme gegen&#252;ber der<lb/>
Individualheizung bis 73 sozusagen gebaut worden. Seit dieser Zeit aber<lb/>
mu&#223; aus Energiespargr&#252;nden Fernw&#228;rme als nationales Anliegen betrachtet<lb/>
werden. Deshalb sollte das Handelsministerium sofort die Verhandlungen<lb/>
mit den Interessensvertretungen und den L&#228;ndern &#252;ber eine Fondskonstruk<lb break="no"/><pb n="63-0034" facs="63_1982-01-13_0034.jpg"/>tion aufnehmen. So wie im Wasserwirtschaftsfonds nat&#252;rlich die Brunnen<lb break="no"/>besitzer h&#228;tten sagen k&#246;nnen, wozu brauchen wir eine Wasserleitung oder<lb/>
die Senkgrubenbesitzer erkl&#228;rte hatten, eine Kanalisation ist &#252;ber<lb break="no"/>fl&#252;ssig und trotzdem wurde eben der Wasserwirtschaftsfonds geschaffen<lb/>
um diese kulturelle Tat, die insbesondere in dem letzten Jahrzehnt be<lb break="no"/>sonders ausgebaut wurde, so m&#252;&#223;te dies jetzt beim nationalen Anliegen<lb/>
der Fernw&#228;rme ebenfalls geschehen. <name type="person" ref="#per__97488">Gratz</name> erw&#228;hnte nur, da&#223; eine M&#246;glich<lb break="no"/>keit darin best&#252;nde, einen einheitlichen E-Preis in &#214;sterreich zu ma<lb break="no"/>chen und die Differenzbetr&#228;ge, die abgesch&#246;pft werden, dann eben z.B.<lb/>
diesem Fernw&#228;rmefonds zuzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Ich akzeptierte sofort die Idee, da&#223; eine gro&#223;z&#252;gige L&#246;sung gesucht<lb/>
werden soll. Die Speisung des Fonds mit einem einheitlichen E-Preis und<lb/>
Differenzabsch&#246;pfung erkl&#228;rte ich allerdings f&#252;r kaum mit westlichen<lb/>
Bundesl&#228;ndern durchf&#252;hrbar. Der E-Preis von S 1.-- im Westen und 1,60 S<lb/>
im Osten insbesondere in Wien und daraus aufgebaute Absch&#246;pfung wird<lb/>
niemals in den westlichen Bundesl&#228;ndern akzeptiert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__97488">Gratz</name> Idee im Detail ausarbeiten lassen<lb/>
insbesondere Wasserwirtschaftsfondskonstruktion pr&#252;fen und dann auf Jour<lb/>
fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung lernte ich auch die Vertreter von Mannesmann Anlagen<lb break="no"/>bau kennen. Der &#246;sterreichische Direktor <name type="person" ref="#per__1137512">Katzenschlager</name> hat mir den<lb/>
Dipl.Ing. <name type="person" ref="#per__1137513">Schwarzbach</name>, Vorstandsmitglied aus der BRD vorgestellt. Von<lb/>
diesem erfuhr ich von meiner gr&#246;&#223;ten &#220;berraschung, da&#223; es keine moderne<lb/>
Fernw&#228;rmeleitung als in Wien gibt, die Deutschen demonstrieren an dieser<lb/>
Leitung von Interessenten westlicher Bundesl&#228;nder wie sie moderne Fern<lb break="no"/>leitungen bauen. Wien ist weltweit die beste Anlage. Ich bin &#252;berzeugt<lb/>
davon, da&#223; dies auch in der Energiesektion kaum jemand wei&#223;.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__125951">Reh</name> aus der DDR bringt mir von Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> eine Einladung<lb/>
zur Leipziger Messe. Mein Versuch Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> daf&#252;r<lb/>
vorzuschlagen, scheitert daran, da&#223; <name type="person" ref="#per__125951">Reh</name> mir vertraulich mitteilt, ich<lb/>
m&#252;&#223;te wegen der Gesch&#228;ftsbeziehungen V&#214;EST-Alpine mit DDR unbedingt<lb/>
diesmal wieder bei der Leipziger Messe anwesend sein. Er h&#228;tte mit GD<lb/>
<name type="person" ref="#per__97315">Apfalter</name> bereits dar&#252;ber gesprochen und es besteht die M&#246;glichkeit,<lb/>
Sonntags morgens mit dem Privatflugzeug der V&#214;EST nach Leipzig zu flie<lb break="no"/>gen und am Abend wieder zur&#252;ck. Da auch der neue Abteilungsleiter <name type="person" ref="#per__114560">Tschach</name>,<lb/>
der 15 Jahre bereits die DDR bearbeitet, noch nie dort war wird auch<lb/>
<pb n="63-0035" facs="63_1982-01-13_0035.jpg"/>er auf meinen Vorschlag mitfliegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte unsere 3 Pl&#228;tze sofort sichern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114560">Tschach</name> macht <name type="person" ref="#per__125951">Reh</name> darauf aufmerksam, da&#223; die V&#214;EST-Alpine jetzt 7.000<lb/>
to Stahlroheisen, das sie eigentlich f&#252;r die nicht genug aufzubringen<lb break="no"/>de Schrottmenge einsetzt, aus der Schweiz von Philipp Brothers aus Zug<lb/>
beziehen kann. Die DDR hat ausdr&#252;cklich auf diese Lieferm&#246;glichkeit<lb/>
aufmerksam gemacht. Warum die DDR diese Menge &#252;ber die Schweiz liefert<lb/>
ist f&#252;r mich nur so erkl&#228;rlich, da&#223; sie eben dorthin gr&#246;&#223;ere Liefer<lb break="no"/>mengen disponiert hat und jetzt eben von dort abrufen kann. F&#252;r die<lb/>
816.000 $ w&#252;nscht nun die V&#214;EST-Alpine, da&#223; dies als Direktbezug direkt<lb/>
behandelt wird und daher in die Kompensation die V&#214;EST-Alpine erbringen<lb/>
mu&#223;, angerechnet wird. <name type="person" ref="#per__125951">Reh</name> kennt dieses Gesch&#228;ft nicht, was mich sehr<lb/>
wundert und erkl&#228;rt sofort, er wird es nach seiner R&#252;ckkehr am Montag<lb/>
nach Berlin, entsprechend sofort behandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; bitte dann &#252;ber das Ergebnis dann dir sofort<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">Der russische Lebensmittelminister <name type="person" ref="#per__1137514">Laos</name> aus Estland hat die Firma<lb/>
Dragoco besucht. Seinerzeit habe ich bei der &#220;berreichung des Staats<lb break="no"/>wappens bereits die gemeinsame Kaugummiproduktion. Dragoco liefert die<lb/>
Aromate von dieser gro&#223;en Gesch&#228;ftsverbindung. Sie wird immer mehr aus<lb break="no"/>gebaut, da Estland f&#252;r Gesamtrussland gewisse Lebensmittelproduktionen<lb/>
ausbaut. Ich weise darauf hin, da&#223; aus den hohen Passivum, das wir ge<lb break="no"/>gen&#252;ber der sowjetischen Handelsbilanz haben, die SU jedwede Zuliefe<lb break="no"/>rung von Komponenten daraus bezahlen kann. Leider hat Estland hier<lb/>
keine autonome Entscheidungsgewalt sondern mu&#223; eben auch vom sojweti<lb break="no"/>schen Au&#223;enhandelsministerium in Moskau, sprich eigentlich <name type="person" ref="#per__112951">Patolitschew</name><lb/>
die Zustimmung bekommen.<lb/>
</p>
            <p xml:space="preserve">Der algerische Transportminister ist angeblich der erste offizielle<lb/>
algerische Ministerbesuch in &#214;sterreich. Wir unterhalten uns &#252;ber die<lb/>
Exportm&#246;glichkeit &#214;sterreichs. Da wir aus Algerien doch etliche Tonnen<lb/>
&#214;l beziehen, sind auch wir nach Algerien passiv, 1980 haben wir f&#252;r 1,8<lb/>
Mrd. S importiert und nur f&#252;r 1,2 Mrd. exportiert. In den ersten 11 Mona<lb break="no"/>ten des vergangenen Jahres wurde der Import auf 3 Mrd. erh&#246;ht und der<lb/>
Export ist fast mit 1,3 Mrd. ann&#228;hernd gleichgeblieben. Ich versuche des<lb break="no"/>halb dem Transportminister klarzumachen, da&#223; Steyr-Daimler-Puch an Lie<lb break="no"/>ferungen von 700 Bussen und bis zu 400 schwere LKW 280 PS sehr interes<lb break="no"/>siert w&#228;re. <name type="person" ref="#per__1137515">Goudjil</name> antwortete wie zu erwarten, da&#223; sie bereits im <choice><choice><sic>80er</sic><corr>80er-Jahr</corr></choice></choice><lb/>
<pb n="63-0036" facs="63_1982-01-13_0036.jpg"/>versucht haben 1.000 Busse und 500 LKW die ausgeschrieben waren auch<lb/>
f&#252;r <choice><choice><sic>SDP</sic><corr>Steyr-Daimler-Puch</corr></choice></choice> die versp&#228;tet offeriert haben, diese einzuschalten. Das Ergeb<lb break="no"/>nis war allerdings, da&#223; sie dann doch um 22 % teurer waren als die Fiat<lb/>
anboten. Im 80er-Jahr hat sogar die Absicht bestanden, 20.000 Mopeds<lb/>
in &#214;sterreich zu kaufen. Die Preise sind leider so hoch, da&#223; die algeri<lb break="no"/>sche Seite die Zuschl&#228;ge nur sehr schwer, bei allem politischen Willen<lb/>
vertreten k&#246;nnten. Die Algerier sind aber insbesondere auch an einem<lb/>
technischen Know-how-Austausch &#252;ber ihre Einkaufsfirma Somakom sehr<lb/>
interessiert.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich kommen wir dann auf die Gaslieferungen der Sonatrach resp.<lb/>
die Verhandlungen zu sprechen. Da die Sonatrach jetzt mit Belgien an<lb break="no"/>geblich einen f&#252;r sie g&#252;nstigen Gasvertrag abgeschlossen hat, auch die<lb/>
Franzosen sind jetzt wesentlich verhandlungsbereiter als dies von der<lb/>
Regierung <name type="person" ref="#per__114486">Giscard d'Estaing</name> war, zeigt die algerische Seite kein beson<lb break="no"/>deres Interesse mit &#214;sterreich zu einem anderen Abschlu&#223; zu kommen. Auch<lb/>
die Italiener m&#252;ssen fr&#252;her oder sp&#228;ter die Sonatrach-Bedingungen akzep<lb break="no"/>tieren, da sie ja bereits eine Gaspipeline von Algerien &#252;ber Tunis und<lb/>
das Mittelmeer nach Italien gelegt haben. <name type="person" ref="#per__1137515">Goudjil</name> wird das &#246;sterreichi<lb break="no"/>sche Interesse an Sonatrach-Gasbez&#252;gen seinem Energieministerkollegen mit<lb break="no"/>teilen. Ich bin allerdings fest davon &#252;berzeugt, da&#223; wir keine allzu<lb/>
positive Reaktion in der n&#228;chsten Zeit darauf bekommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Mit AK, <name type="person" ref="#per__112965">Maurer</name> und <name type="person" ref="#per__114598">Hruby</name>, und &#214;GB, <name type="person" ref="#per__113026">Tumpel</name>, bespreche ich sehr eingehend<lb/>
mit <name type="person" ref="#per__97584">Jagoda</name> und unserem B&#252;ro die weitere Vorgangsweise bei der Gas- und<lb/>
Benzinpreisfestsetzung. Die AK und &#214;GB gehen auf dem wie ich glaube sehr<lb/>
vern&#252;nftigen und f&#252;r uns einzig m&#246;glichen rechtlich einwandfreien Vor<lb break="no"/>schlag <name type="person" ref="#per__97584">Jagodas</name> nicht ein. Sie stehen auf dem Standpunkt, es ist durch<lb/>
eine Verordnung f&#252;r den inl&#228;ndischen Gaspreis eine Differenzierung zwi<lb break="no"/>schen RAG und &#214;MV nicht m&#246;glich. Die Idee, die Tiefenbohrungen oder die<lb/>
geologisch ung&#252;nstigen Bedingungen der &#214;MV als Grundlage f&#252;r einen h&#246;<lb break="no"/>heren Verordnungspreis zu machen, k&#246;nnen nicht erbracht werden. Da die<lb/>
AK aber insbesondere aus O&#214; eine Nachziehung des RAG-Gaspreises auf den<lb/>
&#214;MV-Gaspreis ganz entschieden ablehnt und kostenm&#228;&#223;ig auch sicherlich<lb/>
nicht begr&#252;ndet ist, sieht <name type="person" ref="#per__97584">Jagoda</name> und auch ich dann letzten Endes selbst<lb/>
ein, da&#223; wir auf diesem Weg nicht weiterkommen. Wir beschlie&#223;en daher,<lb/>
da&#223; die AK noch einmal mit den O&#214; Kollegen festlegt, welchen Gaspreis<lb/>
von derzeit S 1.-- auf wahrscheinlich S 1,35 bis S 1,45 die AK zustimmen<lb/>
kann. Dieser wird dann von der Preiskommission, hoffentlich einstimmig,<lb/>
beschlossen werden. Der Verfassungsgerichtshof hat n&#228;mlich seinerzeit<lb/>
einmal festgehalten, da&#223; wenn in der Preiskommission ein einstimmiger<lb/>
Beschlu&#223; mit den beteiligten Ministerien und vor allem den Interessens<lb break="no"/><pb n="63-0037" facs="63_1982-01-13_0037.jpg"/>vertretungen zustande kommt, dies als der richtige volkswirtschaftlich<lb/>
gerechtfertigte Preis akzeptiert werden kann. Der Verwaltungsgerichts<lb break="no"/>hof dagegen hat ja durch sein Urteil den seinerzeitigen Preisbescheid<lb/>
f&#252;r die RAG aufgehoben. Auch die zwei jetzt angefochtenen Bescheide<lb/>
werden sicherlich vom Verwaltungsgerichtshof gespritzt.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den &#214;MV-Inlandspreis schl&#228;gt AK und &#214;GB dann die von der &#214;MV ver<lb break="no"/>langten 1,95 S vor. Zuerst wollten sie diese Preish&#246;he noch nicht der<lb/>
&#214;MV mitteilen, nat&#252;rlich zuerst der RAG-Preis verhandelt und beschlos<lb break="no"/>sen werden mu&#223;. Da ich aber im Zuge des Benzinpreisverfahrens strengst<lb/>
vertraulich dem GD <name type="person" ref="#per__97337">Bauer</name> diese Gaspreisl&#246;sung mitteilen mu&#223;, damit die<lb break="no"/>ser eine vern&#252;nftige Benzinpreissenkung akzeptiert, stimmt auch AK und<lb/>
&#214;GB dieser Politik der Mitteilung zu.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Benzinpreissenkung schlage ich vor, da&#223; man 20 Groschen<lb/>
mit GD <name type="person" ref="#per__97337">Bauer</name> sofort vereinbaren sollte. AK aber auch der &#214;GB, obwohl<lb/>
<name type="person" ref="#per__113026">Tumpel</name> gleichzeitig Aufsichtsratsmitglied der &#214;MV ist, meint man sollte<lb/>
von <name type="person" ref="#per__97337">Bauer</name> 1 S Benzinpreissenkung verlangen. Dadurch w&#252;rden wir tief<lb/>
unter dem Schweizer Preis aber ann&#228;hernd an den deutschen Preis kommen.<lb/>
Eine solche Preissenkung ist in meinen Augen vollkommen unm&#246;glich. Wir<lb/>
vereinbaren daher, da&#223; zwar AK und &#214;GB als Verhandlungsbeginn einen<lb/>
solchen Vorschlag machen sollen, da&#223; wir uns aber doch unter allen Um<lb break="no"/>st&#228;nden mit <name type="person" ref="#per__97337">Bauer</name> auf eine vern&#252;nftige Preissenkung einigen sollten.<lb/>
<name type="person" ref="#per__107956">Satzinger</name> und <name type="person" ref="#per__131107">Grossendorfer</name> &#252;bernehmen es, von der &#214;MV die B&#252;ndeler<lb break="no"/>l&#246;spreise wie sie derzeit verrechnet werden, unverz&#252;glich zu beschaffen.<lb/>
Ich selbst bin an einer Benzinpreissenkung nicht besonders interessiert,<lb/>
begn&#252;gte mich daher mit einer optischen wesentlich kleineren Benzinpreis<lb break="no"/>senkung, um im B&#252;ndel dann die f&#252;r die Industrie wichtigen Heiz&#246;lprei<lb break="no"/>se vielleicht neuerdings senken zu k&#246;nnen. Da diese Senkung aber gr&#246;&#223;ten<lb break="no"/>teils die &#214;MV allein tragen mu&#223;, bekomme ich f&#252;r diese Idee von der AK<lb/>
und dem &#214;GB keine gro&#223;e Unterst&#252;tzung. Diese Preissenkung m&#252;&#223;te dann<lb/>
&#252;brigens auch im Rahmen der Parit&#228;tischen Kommission verhandelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die B&#252;ndelkalkulation vielleicht auch<lb/>
au&#223;er von der &#214;MV auch von den Multis vertraulich versuchen zu bekommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0032_09" facs="63_1982-01-13_0032-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.1.1982</head>
         </div>
      </back>
   </text>
</TEI>
