<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800820">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. August 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-08-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-08-20">Mittwoch, 20. August 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1021" facs="56_1980-08-20_1021.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 20. August 1980<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> aus Berlin ruft mich an und teilt mir mit,<lb/>
da&#223; auf der Leipziger Messe f&#252;r 260 Mio S Schuhe, Leder, Lederbe<lb break="no"/>kleidung, Konfektion, Kosmetik, mit einem Wort, Konsumg&#252;ter gekauft<lb/>
werden. Dies ist um 40 % mehr als im Vorjahr. Er m&#246;chte, da&#223; die<lb/>
Summe noch vertraulich behandelt wird, hat aber gegen eine Er<lb break="no"/>w&#228;hnung der Tatsache in einem Pressefr&#252;hst&#252;ck dagegen nichts ein<lb break="no"/>zuwenden. Ich teile dies sofort MR <name type="person" ref="#per__114560">Tschach</name> mit, damit er f&#252;r das<lb/>
n&#228;chste Pressefr&#252;hst&#252;ck einen Bericht &#252;ber die Verhandlungen wegen<lb/>
des neuen Abkommens mit der DDR, welches beim <name type="person" ref="#per__114104">Honecker</name>-Besuch unter<lb break="no"/>schrieben werden soll, macht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Der neue Wirtschaftsrat <name type="person" ref="#per__126862">Felix Bloch</name> aus der USA stellt sich vor<lb/>
und teilt mir bei dieser Gelegenheit mit, da&#223; in Hinkunft zwei<lb/>
gleichberechtigte R&#228;te in der amerikanischen Botschaft wirken wer<lb break="no"/>den. Sein Vorg&#228;nger <name type="person" ref="#per__126863">Ambach</name> war f&#252;r Wirtschafts- und Handelsfragen<lb/>
zust&#228;ndig, in Hinkunft wird <name type="person" ref="#per__126862">Bloch</name> f&#252;r die Wirtschaftsfragen und<lb/>
damit dem Au&#223;enamt unterstehend, von diesem kommt er auch, und ein<lb/>
zweiter Mann, der im September kommt, als Handelsrat f&#252;r die<lb/>
Handelsfragen dem Handelsministerium unterstehend t&#228;tig sein.<lb/>
Beide werden das sogenannte Foreign Commercial Service bilden. Wenn<lb/>
sie sich nicht pers&#246;nlich gut verstehen, wird dies f&#252;r die Arbeit<lb/>
&#252;berhaupt nicht zweckm&#228;&#223;ig sein, sondern st&#228;ndig Abgrenzungsrei<lb break="no"/>bereien mit sich bringen. Wir werden uns in diese Frage &#252;berhaupt<lb/>
nicht einmischen, sondern selbstverst&#228;ndlich mit beiden versuchen<lb/>
guten Kontakt zu halten.<lb/>
</p>
            <p xml:space="preserve">Der Zufall wollte es, da&#223; der ehemalige Betriebsratsobmann von<lb/>
Siemens, <name type="person" ref="#per__126864">Fenzl Anton</name>, und der Bezirksobmann der Landstra&#223;e, <name type="person" ref="#per__97309">Franz<lb/>
Adelpoller</name>, fast gleichzeitig das Begr&#228;bnis hatten. Ich konnte da<lb break="no"/>her nur bei einem, n&#228;mlich <name type="person" ref="#per__97309">Franz Adelpoller</name>, die Trauerrede halten.<lb/>
Interessanterweise hat f&#252;r <name type="person" ref="#per__126864">Fenzl</name> der Betriebsratsobmann von<lb/>
Siemens bei der Aufbahrung zweimal reden wollen und beide male<lb/>
haben die Veranstalter durch einsetzende Musik dies verhindert, bis<lb/>
sich dann herausstellte, es war scheinbar geplant, da&#223; er nur am<lb/>
Grab sprechen soll. Bei beiden Begr&#228;bnissen waren professionelle<lb/>
<pb n="56-1022" facs="56_1980-08-20_1022.jpg"/>Leichenredner, eigentlich etwas ganz Furchtbares. Die kennen die<lb/>
Toten nicht pers&#246;nlich, k&#246;nnen sich nicht einmal, wie dies sonst<lb/>
Seelsorger tun, auf eine jahrtausendlange Tradition berufen, sind<lb/>
zwar rhetorisch ganz gut geschult, aber sonst ist dies furchtbar<lb/>
kommerziell. Beim <name type="person" ref="#per__126864">Fenzl</name>-Begr&#228;bnis hat der Betreffende, um diese<lb/>
Schwierigkeiten scheinbar zu &#252;berwinden, mit geschlossenen Augen<lb/>
gesprochen, beim <name type="person" ref="#per__97309">Adelpoller</name>-Begr&#228;bnis hatte er eine Art Ansage<lb/>
inklusive Einleitung meiner Trauerrede das Begr&#228;bnis umrahmt. Da<lb/>
selbstverst&#228;ndlich der Wunsch der Verwandten ausschlie&#223;lich f&#252;r<lb/>
ein Begr&#228;bnis zu gelten hat, soferne der Tote nicht irgend etwas<lb/>
anderes bestimmte, finde ich mich in jede Situation hinein. Bei<lb/>
<name type="person" ref="#per__97309">Adelpoller</name> war es mir leicht aus der jahrzehntelangen Bekanntschaft<lb/>
und vor allem aus seiner illegalen T&#228;tigkeit, er hat nicht nur<lb/>
Arbeiter-Zeitungen in seiner Lokomotive her&#252;bergeschmuggelt, sondern<lb/>
auch Menschen im Tender versteckt gehabt, auf diese gro&#223;e Zeit<lb/>
<name type="person" ref="#per__97309">Adelpollers</name> zu verweisen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__98102">Wolfsberger</name> von Siemens hat neuerdings vorgesprochen, ob wir<lb/>
nicht doch die Auszeichnung der Siemensmitarbeiter verschieben<lb/>
sollten. Ich erkl&#228;rte ihm, das liegt selbstverst&#228;ndlich in ihrem<lb/>
Wunsch und Ermessen. Ich halte es aber f&#252;r fraglich, denn da<lb/>
schon vor Monaten dieser Termin vor der AKH-Aff&#228;re vereinbart<lb/>
wurde, wird jede Verschiebung sofort zu Ger&#252;chten Anla&#223; geben.<lb/>
Noch weniger empfahl ich ihm, seinen zweiten Vorschlag zu verwirk<lb break="no"/>lichen, da&#223; man den Vorst&#228;nden die vom Bundespr&#228;sidenten verlie<lb break="no"/>henen Auszeichnungen nicht &#252;bergeben sollte. <name type="person" ref="#per__98102">Wolfsberger</name> ist nach<lb/>
wie vor ersch&#252;ttert, da&#223; es in seiner Firma, noch dazu in solch<lb/>
hoher Ebene, Bestechungen, wahrscheinlich sogar f&#252;r die eigene<lb/>
Tasche gegeben hat. Er versichert mir neuerdings, er hat damit<lb/>
nichts zu tun und davon nichts gewu&#223;t. Vor allem ist diese ganze<lb/>
Frage schon vor seiner Zeit unter seinem Vorg&#228;nger <name type="person" ref="#per__97528">Hecke</name> ange<lb break="no"/>laufen. Er best&#228;tigt mir auch neuerdings, da&#223; sich der Bundeskanzler<lb/>
irren mu&#223;, er hat ihm niemals eine Parteispende von 3 Mio. ange<lb break="no"/>boten, ja nicht einmal von tausenden Schilling. Ein solches Ge<lb break="no"/>spr&#228;ch, ohne allerdings Summen zu sagen, soll auch sein Vorg&#228;nger<lb/>
<name type="person" ref="#per__97528">Hecke</name> in Anwesenheit von Dkfm. <name type="person" ref="#per__97498">Gr&#252;nwald</name> einmal gef&#252;hrt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte bei Treffen <name type="person" ref="#per__97498">Gr&#252;nwalds</name> mich daran er<lb break="no"/>innern.</p>
            <pb n="56-1023" facs="56_1980-08-20_1023.jpg"/>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__126865">Lambrecht</name> von V&#214;EST-Alpine er&#246;rtert <name type="person" ref="#per__108746">Haffner</name>, und ich interessie<lb break="no"/>re mich dann auch ganz besonders daf&#252;r, die neue Polyethylenflaschen<lb break="no"/>produktion. Hier soll f&#252;r 2 Liter Coca Cola eine 80 Gramm schwere<lb/>
Flasche, um 30 % leichter als eine Glasflasche, mit 4.06, also<lb/>
fast doppelt so teuer, produziert werden. H&#246;chst, Coca-Cola und<lb/>
V&#214;EST-Alpine haben einen Vertrag diesbez&#252;glich geschlossen. Die<lb/>
Investitionen werden 68 Mio. S betragen und in Furthof bei St.<lb/>
Aegyd sollen 30 Besch&#228;ftigte damit einen sicheren Arbeitsplatz be<lb break="no"/>kommen. Ich spreche mich ganz entschieden gegen dieses Projekt aus,<lb/>
da ich bef&#252;rchte, es wird das Recycling, welches H&#246;chst verpflich<lb break="no"/>tet die Flaschen zur&#252;ckzunehmen, nicht so funktionieren, wie sich<lb/>
die Firmen dies heute vorstellen. Die Flasche kann nur einmal ver<lb break="no"/>wendet werden, da die S&#228;uberung scheinbar problematisch ist, eine<lb/>
typische Einwegflasche also. Mit Hilfe eines 4-Schilling-Pfandes<lb/>
hofft man, da&#223; diese Flasche so wie die Glasflasche zur&#252;ckkommt.<lb/>
Hier habe ich meine Zweifel, da&#223; dies 100-%ig gelingen wird. Mit<lb/>
diesem Projekt wird jetzt ein gro&#223;er Durchbruch auf die Nichtalko<lb break="no"/>holgetr&#228;nke erzielt, das Einwegflaschen- und damit Umweltschutzpro<lb break="no"/>blem bekommt eine neue, sehr negative Facette. Ich drohe Ing.<lb/>
<name type="person" ref="#per__126865">Lambrecht</name> an, da&#223; wenn dieses Recycling nicht funktioniert, ich<lb/>
zu einem Einwegflaschenverbot schreiten werde m&#252;ssen. <name type="person" ref="#per__126865">Lambrecht</name><lb/>
erwartet, da&#223; auch bei Importen in Hinkunft ein Recycling vorge<lb break="no"/>schreiben wird, da, wie sich sp&#228;ter dann herausstellt, Pepsi Cola<lb/>
in Hinkunft solche Plastikflaschenimporte t&#228;tigen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte unbedingt sofort die Rechtssituation<lb/>
pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Frau <name type="person" ref="#per__126866">Haupt</name> kommt zum x-ten Mal wegen einer Taxikonzession. Sie ist<lb/>
bei einem Taxiunternehmen Jofra<add>[?]</add>, das ein Taxi laufen hat, betei<lb break="no"/>ligt und m&#246;chte unbedingt ein zweites. Das Magistratische Bezirks<lb break="no"/>amt hat als erste Instanz das Ansuchen gepr&#252;ft und abschl&#228;gig be<lb break="no"/>schieden. F&#252;r ein Taxi, das sie pachten m&#246;chte, m&#252;&#223;te sie 3.000 S<lb/>
pro Monat Pachtgeb&#252;hr bezahlen und dies sei angeblich bei einem<lb/>
Taxiunternehmen nicht mehr zu erwirtschaften. Ich habe ihr jetzt<lb/>
letztmalig erkl&#228;rt, da&#223; ich ihr nicht weiterhelfen kann. Seinerzeit<lb/>
habe ich an den Verkehrsminister geschrieben, wie sich auch dann<lb/>
aus seinem Antwortbrief, den sie mir zeigte, ergibt.<lb/>
</p>
            <pb n="56-1024" facs="56_1980-08-20_1024.jpg"/>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB gab es als erstes ein Entsetzen vom<lb/>
&#214;GB, Mag. <name type="person" ref="#per__113026">Tumpel</name> wegen einer eventuellen Besetzung der Sektion V<lb/>
mit MR <name type="person" ref="#per__111001">Peyerl</name>. Auch <name type="person" ref="#per__98112">Z&#246;llner</name>, AK, der ihn jahrzehntelang kennt,<lb/>
meint, das ist der schlechteste Vorschlag, der mir je gemacht wur<lb break="no"/>de. <name type="person" ref="#per__114075">Schmidt</name> meint, die einzige L&#246;sung w&#228;re, <name type="person" ref="#per__111001">Peyerl</name> kurzfristig<lb/>
zum Sektionsleiter zu bestellen, keinesfalls also bis zum Ende<lb/>
seines 65. Lebensjahres, n&#228;mlich 1982. Gleichzeitig m&#252;&#223;te man<lb/>
<name type="person" ref="#per__111001">Peyerl</name> den zuk&#252;nftigen Sektionschef schon zuordnen, der auch mit<lb/>
allen Vollmachten ausgestaltet werden sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Diese Idee m&#252;ssen wir mit <name type="person" ref="#per__97543">Heindl</name> bespre<lb break="no"/>chen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Preispolitik f&#252;r &#214;lprodukte ist die AK auch damit<lb/>
einverstanden, da&#223; es zu keiner Preissenkung jetzt kommen d&#252;rfte.<lb/>
Da, wenn ein weiterer Dollarverfall eintritt und insbes. die Roh<lb break="no"/>&#246;lpreise sinken, die &#214;lfirmen auch dann, wenn die Preise vollkommen<lb/>
unzul&#228;nglich sind, auch heuer wieder gute Gewinne haben werden,<lb/>
sollte man erw&#228;gen, die Mineral&#246;lsteuer neuerdings zu erh&#246;hen.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> schl&#228;gt aber vor, man d&#252;rfe h&#246;chstens den Dieselmineral&#246;l<lb break="no"/>steuersatz, der ca. die H&#228;lfte des Benzinsatzes heute betr&#228;gt, auf<lb/>
die H&#246;he des Benzinsatzes anheben und diese Betr&#228;ge dann f&#252;r den<lb/>
Ausbau der Fernw&#228;rme zweckbinden. Eine solche L&#246;sung findet nicht<lb/>
einmal die Zustimmung des &#214;GB, geschweige denn des Finanzministers<lb/>
oder gar der gewerblichen Wirtschaft. Zwischen &#214;GB und AK gibt<lb/>
es jetzt deutlich sichtbar immer mehr Gegens&#228;tze. Unter anderem<lb/>
streiten sie sehr lange, da die AK die Haftpflichtversicherung<lb/>
f&#252;r LKW, die 200 Mio. S minus hat, und auch die der Einspurigen mit<lb/>
30 Mio. S minus gegebenenfalls erh&#246;hen m&#246;chte, ohne da&#223; die Ver<lb break="no"/>sicherungswirtschaft diese Einnahmen braucht.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der E-Preise, Einf&#252;hrung eines Fernw&#228;rme-10-Groschen,<lb/>
Vorschlag des Stadtrat <name type="person" ref="#per__109290">Mayr</name> von Wien, wird festgehalten, da&#223; aus<lb/>
verschiedensten Gr&#252;nden das Projekt nicht geht. Vor allem stimmt<lb/>
man mir zu, ich m&#252;&#223;te erst einen diesbez&#252;glichen Antrag von Wien<lb/>
bekommen, um mich &#252;berhaupt ernstlich mit dieser sehr strittigen<lb/>
Materie zu besch&#228;ftigen. Das Ost-West-Preisgef&#228;lle, Strompreis<lb/>
im Osten wesentlich h&#246;her als im Westen, w&#252;rde dazu f&#252;hren, da&#223;<lb/>
mit den 10 Groschen der Westen perzentuell wesentlich st&#228;rker be<lb break="no"/>lastet wird. Da im Westen auch meistens einschienig nur gefahren,<lb/>
<pb n="56-1025" facs="56_1980-08-20_1025.jpg"/>daher die Haushalte fast nur Elektrizit&#228;t zum Kochen und Heizen<lb/>
haben, keine Gasversorgung, daher auch den doppelten Elektrizit&#228;ts<lb break="no"/>verbrauch, w&#252;rden diese Gebiete besonders stark belastet werden.<lb/>
Ein solcher Vorschlag scheitert daher ganz bestimmt nicht nur an<lb/>
AK und &#214;GB, sondern vor allem auch an den betroffenen L&#228;ndern.<lb/>
Wien mu&#223;, wenn es seine &#252;bersch&#252;ssige Fernw&#228;rme absetzen will, un<lb break="no"/>bedingt einen Anschlu&#223;zwang einf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Propaganda f&#252;r das Volksbegehren Atomkraftwerkinbe<lb break="no"/>triebnahme ersuchen mich der &#214;GB und die AK, ich d&#252;rfte in der<lb/>
n&#228;chsten Zeit unter gar keinen Umst&#228;nden mitteilen, da&#223; die Ener<lb break="no"/>gieversorgung gesichert ist. Ich werde zwar keine falschen Aus<lb break="no"/>sagen gegen&#252;ber der &#214;ffentlichkeit machen, erkl&#228;re mich aber be<lb break="no"/>reit, auf die Problematik einer &#214;lversorgung aus Iran, aus weiteren<lb/>
Preissteigerungen, die ev. zu erwarten sind, aus der Verteuerung<lb/>
von Erdgas aus der Sowjetunion, also auf die negativen Faktoren<lb/>
der zuk&#252;nftigen Energieversorgung besonders hinzuweisen.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Herbstmesse hat einen Bescheid, da&#223; sie Konsumg&#252;ter, die<lb/>
sie verkauft, auch tats&#228;chlich preisausgezeichnet werden m&#252;ssen.<lb/>
Ich telefoniere mit GD <name type="person" ref="#per__115005">Hintschig</name>, um auf Wunsch von Dr. <name type="person" ref="#per__97646">Koppe</name>, VKI,<lb/>
ihn auf diesen Preisbescheid neuerdings besonders hinzuweisen.<lb/>
Er best&#228;tigt mir die Richtigkeit und sagt, dies wird heuer bei der<lb/>
Herbstmesse eingehalten. So &#252;berzeugt bin ich zwar nicht, aber<lb/>
meine Pflicht habe ich damit getan. Bei dieser Gelegenheit kriti<lb break="no"/>siere ich gleich <name type="person" ref="#per__115005">Hintschig</name>, da&#223; er wegen seines Terminstreites<lb/>
mit der Welser Messe in der &#214;ffentlichkeit verlangt, ich soll durch<lb/>
eine Entscheidung die endg&#252;ltigen Termine festlegen. Eine solche<lb/>
gesetzliche M&#246;glichkeit, m&#252;&#223;te <name type="person" ref="#per__115005">Hintschig</name> wissen, habe ich gar nicht.<lb/>
Au&#223;erdem drohe ich ihm, ich w&#252;rde dann gegebenenfalls Termine fest<lb break="no"/>setzen, die sich gegen die Wiener Messe richten k&#246;nnten. In Wirk<lb break="no"/>lichkeit warte ich ja ab, bis entweder die Welser Messe oder die<lb/>
Wiener Messe an mich herantritt, damit ich doch versuche, in Hinkunft<lb/>
diese Terminfrage friedlich zwischen den beiden zu bereinigen.<lb/>
</p>
            <p xml:space="preserve">Die AK und der &#214;GB sind der Meinung, es d&#252;rfte unter keinen Um<lb break="no"/>st&#228;nden an der derzeitigen Zuckerregelung ger&#252;ttelt werden. Des<lb break="no"/>halb kann die Zitronens&#228;urefabrik von <name type="person" ref="#per__114658">Kahane</name> nicht einen garantier<lb break="no"/>ten, nach oben abgegrenzten Zuckerpreis bekommen, wenn <name type="person" ref="#per__114658">Kahane</name>, wenn<lb/>
<pb n="56-1026" facs="56_1980-08-20_1026.jpg"/>der Weltmarktpreis im Zucker f&#228;llt, dann sofort wieder importieren<lb/>
wird, auf Teufel komm raus.<lb/>
</p>
            <p xml:space="preserve">Die AK und der &#214;GB nehmen die Einstellung zum Einwegflaschenproblem<lb/>
von mir zur Kenntnis.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission, Unterausschu&#223; f&#252;r Preisfragen,<lb/>
wurde jetzt monatelang &#252;ber den Kaffeepreis diskutiert. Der Fach<lb break="no"/>verband ist nur bereit, eine Preissenkung mit September von 2<lb/>
bis 11 % anzubieten, die AK und der &#214;GB verlangen, wie sie so sa<lb break="no"/>gen berechtigt, eine 30-%ige Senkung. Die derzeit verlangten Preise<lb/>
liegen 25 % unter den Preislistenpreisen. Zum Beispiel hat die<lb/>
Fa. Jacobs 39,&#8211;&#8211; f&#252;r das Paket Fabrikabgabepreis. In den Aktions<lb break="no"/>preisen wird jetzt in den Zeitungen geschrieben, da&#223; von 28,90 bis<lb/>
37,50 f&#252;r ein Paket den Letztverbraucher Jacobs-Kaffee kostet.<lb/>
Ich erkl&#228;re mich sofort bereit, wenn die AK und &#214;GB mir schriftlich<lb/>
einen Antrag auf Preisregelung, &#167; 4 Nichtweitergabe von Import<lb break="no"/>preissenkungen, stellen, das Preisverfahren einzuleiten. Da mir die<lb/>
HK immer wieder vorwirft, ich h&#228;tte niemals den &#167; 4 zur Anwendung<lb/>
gebracht, ist dies vielleicht ein gutes Exempel, um einmal wirklich<lb/>
diese M&#246;glichkeit durchzuexerzieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__97584">Jagoda</name> am Montag sofort besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Nichtalkoholgetr&#228;nkeindustrie m&#246;chte, da&#223; ihre Produkte auch<lb/>
unter das Gesetz zum Verbot unter den Einstandspreis fallen. Die<lb/>
AK und der &#214;GB haben bei diesbez&#252;glichen Vorbesprechungen von den<lb/>
Unternehmungen Unterlagen verlangt, die sie bis jetzt nicht be<lb break="no"/>kommen haben. Wir vereinbaren, da&#223; ich ihnen unverz&#252;glich jetzt<lb/>
einen Brief schreiben werde, wo ich sie auffordere alle Unterlagen<lb/>
den Interessensvertretungen und dem Handelsministerium zur Ver<lb break="no"/>f&#252;gung zu stellen. Die n&#228;chste Sitzung findet Anfang September<lb/>
statt. Ich hoffe, da&#223; bis dahin die notwendigen Unterlagen vor<lb break="no"/>liegen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte den Brief an die Firmen sofort f&#252;r<lb/>
mich vorbereiten.<lb/>
</p>
            <p xml:space="preserve">&#220;ber das Panzergesch&#228;ft gibt es dann, allerdings schon nur mehr mit<lb/>
einigen Kollegen, die anderen verlassen zizerlweise die Sitzung, eine<lb/>
<pb n="56-1027" facs="56_1980-08-20_1027.jpg"/>stundenlange Diskussion. Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name>, fast ein sozi<lb break="no"/>alistisches Gewissen in dieser Runde, spricht sich ganz entschie<lb break="no"/>den dagegen aus. Sie kann es nicht verstehen, da&#223; die Wiener<lb/>
Frauen, deren Obm&#228;nnin sie ist, noch vor nicht allzu langer Zeit<lb/>
f&#252;r die chilenischen M&#252;tter Paketaktionen gestartet hat, da&#223; man<lb/>
chilenische Fl&#252;chtlinge aufgenommen hat und da&#223; jetzt &#214;sterreich<lb/>
Panzer dorthin liefert. Alle sind sich allerdings vollkommen<lb/>
klar, da&#223; wenn &#214;sterreich diese Panzer nicht liefert, dann selbst<lb break="no"/>verst&#228;ndlich die Israeli, Franzosen oder Japaner, die nur darauf<lb/>
lauern, da&#223; unser Vertrag platzt, zum Zuge kommen werden. Vom wirt<lb break="no"/>schaftlichen Standpunkt und vor allem aber von der Tatsache, da&#223;<lb/>
diese Panzer ja produziert sind und nur mehr auf die Verladung<lb/>
warten, ist es nicht nur f&#252;r Steyr-Daimler-Puch ein schwerer<lb/>
Schlag, wenn dieses Gesch&#228;ft nicht zustandekommt, genauso auch<lb/>
von der Au&#223;enhandelssituation. Wie aber bei der Diskussion stellt<lb/>
sich einmal mehr heraus, da&#223; Chile Symbolcharakter hat, weshalb<lb/>
ich mehr oder minder davon &#252;berzeugt bin, da&#223; es wahrscheinlich<lb/>
zu diesem Export nicht kommen wird. Der gro&#223;e Fehler wurde von<lb/>
<name type="person" ref="#per__111400">Malzacher</name> oder der SGP deshalb gemacht, weil sie einmal mehr ver<lb break="no"/>sucht haben mit einem Direktexport das Problem zu l&#246;sen. Die Hoff<lb break="no"/>nung einer positiven Erledigung hat er sicherlich davon abgelei<lb break="no"/>tet, da&#223; es ihm auch bei Argentinien letzten Endes gelungen ist,<lb/>
die Ausfuhrgenehmigung zu erhalten. Ich habe <name type="person" ref="#per__111400">Malzacher</name> vor l&#228;nge<lb break="no"/>rer Zeit schon vorgeschlagen, er sollte bei diesen Gesch&#228;fte Um<lb break="no"/>wege, sei es &#252;ber Nigeria, sei es &#252;ber Griechenland, wo er Pro<lb break="no"/>duktionsst&#228;tten hat, versuchen. Ich wei&#223;, da&#223; dies dort entspre<lb break="no"/>chende Montagearbeiten verlangen w&#252;rde, die technisch gro&#223;e Schwie<lb break="no"/>rigkeiten bereiten, da&#223; aber wahrscheinlich &#252;ber diese Staaten eine<lb/>
Abwicklung weltweit leichter m&#246;glich ist als &#252;ber &#214;sterreich.<lb/>
Hier wird es immer emotionelle Gr&#252;nde f&#252;r Entscheidungen geben,<lb/>
die f&#252;r einen Betrieb nicht kalkulierbar sind. Unter diesen Um<lb break="no"/>st&#228;nden eine Produktion aufrechtzuerhalten ist wirklich sehr<lb/>
schwierig.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion in FS2 zwischen <name type="person" ref="#per__115174">Swietly</name>, Prof. <name type="person" ref="#per__126867">Kausel</name> und Prof.<lb/>
<name type="person" ref="#per__117679">Frisch</name>, dem Vorsitzenden der Stadtschuldenkommission, zeigte mir,<lb/>
da&#223; <name type="person" ref="#per__126867">Kausel</name> nach wie vor der Meinung ist, alles lauft in &#214;sterreich<lb/>
bestens. Er hat auch entsprechende Unterlagen im Insert gezeigt.<lb/>
Ich bedaure immer wieder, da&#223; viel zu wenig bei uns im Haus diese<lb/>
<pb n="56-1028" facs="56_1980-08-20_1028.jpg"/>Fragen zeitgerecht mir vorgelegt werden. Es m&#252;&#223;te doch gelingen,<lb/>
dieses Ziffernmaterial zumindestens genauso zu bekommen wie das<lb/>
Fernsehen. <name type="person" ref="#per__115174">Swietly</name> versteht es wirklich, diese bestens aufzuarbei<lb break="no"/>ten und allerdings sicherlich f&#252;r einen ganz geringen Teil seiner<lb/>
Zuseher auch mit Diskussionen interessante Sendungen zu gestalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107953">BUCHAUER</name>: Bitte beschaffe auch in Hinkunft zeitge<lb break="no"/>recht solche Unterlagen und Aussagen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1020_01" facs="56_1980-08-20_1020-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.8.1980</head>
         </div>
         <pb n="56_1028_01" facs="56_1980-08-20_1028-01.jpg"/>
         <pb n="56_1028_02" facs="56_1980-08-20_1028-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Ministerrat, 20.8.1980</head>
            <gap reason="sampling"/>
            <pb n="56_1028_03" facs="56_1980-08-20_1028-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="56_1028_04" facs="56_1980-08-20_1028-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="56_1028_05" facs="56_1980-08-20_1028-05.jpg"/>
         </div>
      </back>
   </text>
</TEI>
