<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701007">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  7. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-10-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-07">Mittwoch, 7. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0620" facs="03_1970-10-07_0620.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-07">Mittwoch' 7. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve">Die Presse ist die einzige Tageszeitung, die Sonderinterviews<lb/>
mit Abgeordneten und jetzt noch viel mehr mit Ministern macht. Sie<lb/>
hat wahrscheinlich deshalb einen so guten Ruf und eine so gute Be<lb break="no"/>richterstattung, weil sie ihre Redakteure ansetzt, mit den einzelnen<lb/>
Ministern Gespr&#228;che zu f&#252;hren. Selbst wenn man bei diesen Gespr&#228;chen<lb/>
die Absicht hat, keine Details mitzuteilen, so kommt man unwillk&#252;rlich<lb/>
dazu, entsprechende Aussagen auf gezielte Fragen zu machen. Da ich noch<lb/>
niemals einen Redakteur absichtlich belogen habe, sondern wenn ich<lb/>
mich nicht deutlich ausdr&#252;cken wollte, um ein Problem herumgeredet, er<lb break="no"/>gibt sich mit <name type="person">Schulmeister</name> die Situation, bei der Frage &#252;ber die zuk&#252;nftige<lb/>
Preispolitik der Bundesregierung. Er erkennt sofort, dass wir im &#167; 3 a<lb/>
im Preistreibereigesetz schwache Stellen haben, die eigentlich mit<lb/>
meinem Konzept im Widerspruch stehen und fragt an, warum wir diese Punkte<lb/>
so scharf formuliert haben. Seiner Meinung nach m&#252;sste der &#167; 3 a f&#252;r die<lb/>
Bundeskammer unakzeptabel sein und dies m&#252;ssten wir eigentlich wissen,<lb/>
denn selbst <name type="person" ref="#per__97311">Androsch</name> h&#228;tte ihm, ohne dass er danach gefragt wurde, sofort<lb/>
gesagt, dass eine preispolizeiliche Massnahme in seinem und auch in<lb/>
meinem Konzept als nicht zielf&#252;hrend betrachtet werden muss. Ich konnte<lb/>
ihm nicht sagen, dass wir aus politisch-optischen Gr&#252;nden und nicht zu<lb break="no"/>letzt, weil die Bundeskammer bei der Akkordbesprechung mein Ministerium<lb/>
letzten Endes eine so negative Haltung eingenommen hat, eben diese Formu<lb break="no"/>lierung jetzt vom Innenminister resp. vom Justizminister gew&#228;hlt worden.</p>
            <p xml:space="preserve">Ein Hinweis von ihm betreffend das Konsumentenforum zeigte, dass er auch<lb/>
hier genau erfasst hat, dass mit diesem Forum zwar Optik gemacht werden<lb/>
kann aber keinesfalls eine wirksame Wirtschaftspolitik. Er sprach das<lb/>
harte Wort von dem Weiberverein aus, die letzten Endes keine Ahnung<lb/>
haben, um was es bei Wirtschaftsproblemen geht und ausschliesslich nur<lb/>
aus emotionellen Gr&#252;nden ihre Forderung und Beschwerden vorbringen. Ich<lb/>
konnte ihn in diesem Punkt sehr beruhigen, indem ich ihm sagte, hier<lb/>
m&#252;sste eben noch Erziehungsarbeit geleistet werden und letzten Endes<lb/>
sollten eben auch die Unternehmervertreter mittun, damit diese Erzie<lb break="no"/>hungsarbeit zweckvoll und auch im Interesse der Produzenten und H&#228;ndler<lb/>
geleistet wird.</p>
            <pb n="03-0621" facs="03_1970-10-07_0621.jpg"/>
            <p xml:space="preserve">MR <name type="person" ref="#per__113621">Anreiter</name> legte das neue Rohstofflenkungsgesetz vor und ich muss<lb/>
sagen, er hat nicht nur die Termine eingehalten, sondern auch eine<lb/>
sehr gute Arbeit geleistet. Ich habe ihm deshalb ganz offizielle<lb/>
daf&#252;r gedankt. Ein wirklich guter und expeditiver Arbeiter im Hause<lb/>
legen darauf scheinbar gar keinen Wert, denn mir wurde gesagt, ich<lb/>
habe nur meine Pflicht erf&#252;llt oder ich kenne diese Materie schon<lb/>
so gut und deshalb war es mir ein Leichtes, diese Arbeit in dem von<lb/>
Ihnen gew&#252;nschten Zeitraum auch tats&#228;chlich abzuschliessen. Scheinbar<lb/>
war es bis jetzt nicht &#252;blich, dass sie erstens mit dem Minister in<lb/>
Kontakt gekommen sind und zweitens dass er f&#252;r eine Arbeit sie auch<lb/>
zumindestens mit Worten belohnt wurden.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97693">Lejolle</name>, der Mann aus dem Finanzamt, der nebenbei bemerkt meinen Steuer<lb break="no"/>akt durch Jahre hindurch bearbeitet hat und den ich ihm Ministerium<lb/>
vorgefunden habe, wird wahrscheinlich der Finanzexperte f&#252;r uns werden,<lb/>
Bei einer Aussprache, die ich mit ihm hatte, konnte ich feststellen,<lb/>
dass er seiner Mitteilung nach keiner Partei angeh&#246;rt. Er erkl&#228;rte<lb/>
mir plausibel, dass er ins Handelsministerium deshalb gekommen ist,<lb/>
weil er im Finanzministerium als er das Ansuchen um Umstellung in<lb/>
den Ministerialdienst vorgelegt hatte, die Mitteilung bekommen hat,<lb/>
da m&#252;sste er noch etliche Jahre warten, Wenn er aber etliche Jahre in<lb/>
einer Unterbeh&#246;rde sitzt, hat er keine Chance mehr, in eine Zentral<lb break="no"/>stelle berufen zu werden, deshalb hat er die Gelegenheit beim Schopf<lb/>
gepackt und ist in die Zentralverwaltung des Handelsministeriums &#252;ber<lb break="no"/>gewechselt. Derzeit arbeitet er bei <name type="person" ref="#per__97493">Gr&#246;ger</name> in der Investitionsf&#246;rderng<lb/>
und Auskunftstelle und besch&#228;ftigt sich bei ihm ja nat&#252;rlich mit finanz<lb break="no"/>politischen Agenden. Er habe nun in die Arbeitsgruppe zum Finanzministe<lb break="no"/>rium delegiert, die sich mit dem Bundesinvestitionsgesetz besch&#228;ftigen<lb/>
soll. Da er sich sehr unsicher f&#252;hlte, wollte er von mir entsprechende<lb/>
Richtlinien. Er verwendet das Wort "Weisung" gar nicht mehr, zu meiner<lb/>
positiv grossen &#220;berraschung. Ich sagte ihm sofort, dass er sich<lb/>
zuerst einmal in die Materie einarbeiten soll, anschliessend daran<lb/>
bin ich &#252;berzeugt wird er erkennen, dass die Vorstellungen, die ich<lb/>
und andere Freunde im Wirtschafts- und Sozialbeirat entwickelt hatten,<lb/>
auch seine Zustimmung finden w&#252;rden, und erkl&#228;rte ihm schon einige<lb/>
Grunds&#228;tze. Im Grunde aber sagte ich, dass wir alle Leute ins Wasser<lb/>
hineinschmeissen und die T&#252;chtigen ganz sicher schwimmen k&#246;nnen und er<lb/>
ist ein so eine t&#252;chtiger Mann. Ich stellte ihm s&#228;mtliche Verbindungen</p>
            <p xml:space="preserve">her und es werden sowohl die Gesch&#228;ftsf&#252;hrer des Wirtschafts- und<lb/>
<pb n="03-0622" facs="03_1970-10-07_0622.jpg"/>Sozialbeirates <name type="person" ref="#per__97868">Reithofer</name> und <name type="person" ref="#per__146024">Birnbaum</name> als auch insbesondere Sekt.Rat<lb/>
<name type="person" ref="#per__146110">Blaha</name> vom Finanzministerium wird mit ihm reden und ihm entsprechendes<lb/>
Material und Ausk&#252;nfte geben.</p>
            <p xml:space="preserve">In Kapfenberg, wo die Klubtagung stattfand, wurde die Tagesordnung<lb/>
sehr gedehnt, weil <name type="person" ref="#per__97668">Kreisky</name> erst am Donnerstag nachmittag zur Klubta<lb break="no"/>gung erscheinen wollte. Sowohl <name type="person" ref="#per__97525">H&#228;user</name> als auch <name type="person" ref="#per__97346">Benya</name> bemerkten sehr<lb/>
negativ mir gegen&#252;ber, dass er eben jetzt irgendeine Er&#246;ffnung von<lb/>
der W&#252;stenrot Bausparkasse vornehmen wird. Das Einleitungsreferat<lb/>
von <name type="person" ref="#per__97311">Androsch</name> war ausgezeichnet. Er hat es, ohne dass er eigentlich<lb/>
konkrete Ziffern genannt hat, nicht nur sehr gut aufgebaut sondern<lb/>
sehr konstruktiv seine Politik dargelegt. Er erkl&#228;rte auch sehr<lb/>
plausibel, warum im n&#228;chstj&#228;hrigen Budget weder f&#252;r den Wohnbau<lb/>
noch f&#252;r die verstaatlichte Industrie Mittel bereitgestellt werden<lb/>
k&#246;nnten. Sofort meldete sich <name type="person" ref="#per__98056">Weikhart</name> und wies darauf hin, dass<lb/>
er doch unbedingt einen kleinen Ansatz &#252;ber einen Zuschu&#223; zum Wohn<lb break="no"/>bau vom Staatsbudget haben m&#246;chte, selbst wenn es sich um optische<lb/>
50 Mill. S handeln sollte. <name type="person" ref="#per__97311">Androsch</name> machte &#8211; zwar nicht in der<lb/>
Sitzung aber ausserhalb &#8211; die treffende Bemerkung, er ist ja Finanz<lb break="no"/>minister und nicht Optiker. In den Wohnbaufonds liegen derzeit in<lb/>
den L&#228;ndern 3 Mia S, die einen j&#228;hrlichen Zinsertrag von 200 Mill. S<lb/>
zus&#228;tzlich erbringen. Am Abend hatte ich noch mit j&#252;ngeren Genossen<lb/>
<name type="person" ref="#per__97356">Blecha</name>, <name type="person" ref="#per__97444">Fischer</name>, <name type="person" ref="#per__110923">Lanc</name>, <name type="person" ref="#per__97913">Peter Schieder</name> aber auch <name type="person" ref="#per__98056">Weikhart</name> eine Dis<lb break="no"/>kussion &#252;ber das Reststimmenmandat. Alle waren der Meinung<lb/>
die ich bereits seit Montag vehement vertrete, dass kaum eine Chance<lb/>
besteht, dieses Mandat zu halten. <name type="person" ref="#per__97356">Charly Blecha</name> hatte errechnet,<lb/>
dass die FP&#214; nur 7,5 % der Wahlkartenw&#228;hler, das sind der jetzige<lb/>
Durchschnitt der schon abgegebenen Stimmen, erhalten m&#252;ssten. Und<lb/>
die SP&#214; &#252;ber 50 % der abgegebenen Wahlkartenstimmen erhalten m&#252;sste,<lb/>
um dieses Mandat zu erhalten. Nach den Ziffern aus dem M&#228;rz 1970<lb/>
ist mit einer solchen Abgabe nicht zu rechnen, auch dann wenn die<lb/>
SP&#214; insbesondere <name type="person" ref="#per__115005">Hintschig</name> und <name type="person" ref="#per__97963">Slavik</name> behaupten, dass die Wahlkarten<lb break="no"/>w&#228;hler zum gr&#246;ssten Teil &#220;bersiedler sind, die von uns aufgefordert<lb/>
wurden, sich Wahlkarten zu besorgen. <name type="person" ref="#per__98056">Weikhart</name> war der Meinung, dass<lb/>
ich vielleicht doch Unrecht h&#228;tte, so wie &#252;brigens auch die anderen<lb/>
&#228;lteren Genossen, mit denen ich einige Tage vorher debattiert hatte,<lb/>
</p>
         </div>
      </body>
      <back>
         <pb n="03_0619_03" facs="03_1970-10-07_0619-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.10.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0619_04" facs="03_1970-10-07_0619-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0619_05" facs="03_1970-10-07_0619-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Rechnung "Narodna Radinost", Belgrad</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0619_06" facs="03_1970-10-07_0619-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Rechnung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0622_01" facs="03_1970-10-07_0622-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="03_0622_02" facs="03_1970-10-07_0622-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
