<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760723">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 23. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-07-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-07-23">Freitag, 23. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0885" facs="32_1976-07-23_0885.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 23. Juli 1976<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe AK und &#214;GB fragt <name type="person" ref="#per__97627">Kienzl</name> was diese Institutionen<lb/>
zur &#220;berf&#252;hrung des ERP-Fonds, sei es in den EuE-Fond oder in<lb/>
der Investkredit sagen. <name type="person" ref="#per__97627">Kienzl</name> bef&#252;rchtet, da&#223; die Einflu&#223;nahme<lb/>
des &#214;GB durch die Zusammenlegung verschwinden w&#252;rde. Jetzt hat<lb/>
doch der Vertreter des Gewerkschaftsbundes die M&#246;glichkeit, bevor<lb/>
der ERP-Kredit gegeben wird, zu pr&#252;fen, ob die Firma Betriebs<lb break="no"/>r&#228;te hat, d.h. das Arbeitsverfassungsgesetz eingehalten wird,<lb/>
indirekt kann damit auf die Organisation der zust&#228;ndigen Gewerk<lb break="no"/>schaft in den Betrieb Einflu&#223; genommen werden. Die Regierung<lb/>
wieder hat ein wirtschaftspolitisches Instrument wo sie gewisse<lb/>
Investitionslenkung vornehmen kann. Im Eigenblock, das die Amerika<lb break="no"/>ner mit Gesetz abgesichert haben, kann keinerlei Manipulation<lb/>
vorgenommen werden. Im Nationalbank-Block, derzeit 5 Milliarden,<lb/>
hat die Regierung die M&#246;glichkeit, durch einfaches Gesetz diesen<lb/>
Betrag zu erh&#246;hen. <name type="person" ref="#per__97627">Kienzl</name> f&#252;rchtet, da&#223; das Finanzministerium<lb/>
einer Reorganisation des ERP-Fonds den Banken gegen&#252;ber Konzes<lb break="no"/>sionen macht. In der Industriekommission wurde zur Finanzierungs<lb break="no"/>frage ein Unterausschuss eingesetzt, den <name type="person" ref="#per__97311">Androsch</name> bis jetzt noch<lb/>
nicht einberufen hat. Der ehemalige Sekret&#228;r von <name type="person" ref="#per__97311">Adrosch</name>, <name type="person" ref="#per__110922">Vranitzky</name><lb/>
jetzt Gen.Dir.-Stellvertreter der Creditanstalt, m&#252;&#223;te entsprechende<lb/>
Vorarbeiten leisten. Wir im Handelsministerium haben nur, dies<lb/>
schon vor einigen Jahren, im sogenannten <name type="person" ref="#per__116098">Kapral</name>-Ausschuss ein<lb break="no"/>heitliche Formulare f&#252;r alle Kreditansuchen vorbereitet, wir kommen<lb/>
&#252;berein, dieses bei der n&#228;chsten Industriekommission vorzulegen.<lb/>
</p>
            <p xml:space="preserve">Die Schrottpreiserh&#246;hung 7 1/2 % um das Aufkommen mit Schrott zu<lb/>
sichern, wird akzeptiert. Die Arzneimittelpreise sollen unbedingt<lb/>
in der Preiskommission bleiben, auch dann, wenn Einzelantr&#228;ge<lb/>
gestellt werden. Bis jetzt war es so, da&#223; Einzelantr&#228;ge von einem<lb/>
Beamten im Gesundheitsministerium allein behandelt wurden und die<lb/>
Konsumentenvertreter f&#252;rchtet, da&#223; hier zu gro&#223;z&#252;gig vorgegangen<lb/>
wird und wurde. Der Wunsch des Gusch, kein Schimpfwort, sondern<lb/>
die Abk&#252;rzung f&#252;r Gesundheit und Umweltschutz, die Preiskommission<lb/>
auszuschalten, wird unter gar keinen Umst&#228;nden von der AK und &#214;GB<lb/>
akzeptiert. Bez&#252;glich der Milchpreiskalkulation, resp. Bedeckungs<lb break="no"/>rechnung, schlage ich neuerdings vor, au&#223;er Trinkmilch alles andere<lb/>
preisfrei zu machen, da mit Sicherheit anzunehmen ist, da&#223; die<lb/>
Landwirtschaftskammer dies entschieden ablehnt, bleibt dann noch<lb/>
der Weg, die amtliche Preisregelung auszusetzen und daf&#252;r die<lb/>
<pb n="32-0886" facs="32_1976-07-23_0886.jpg"/>Produkte au&#223;er Trinkmilch in die Parit&#228;tische Kommission<lb/>
zu &#252;berf&#252;hren, dort h&#228;tte, wie <name type="person" ref="#per__112010">Blaha</name> zugibt, die Arbeiterkammer<lb/>
und der Gewerkschaftsbund einen gr&#246;&#223;eren Einflu&#223; als wie in<lb/>
der amtlichen Preiskommission, er f&#252;rchtet, genau so wie ich,<lb/>
da&#223; <name type="person" ref="#per__112011">Kurzel</name> im Herbst ansonsten die Rechnungen akzeptieren wird<lb/>
die wesentlich h&#246;her sind als die Konsumentenvertreter in der<lb/>
Parit&#228;tischen Kommission zustimmen werden. Ich selbst will und<lb/>
mu&#223; nur aus dem Dilemma herauskommen, das die Handelsvertreter<lb/>
mich im immer st&#228;rkeren Ma&#223;e attackieren werden, weil die amtlichen<lb/>
sogenannten sozial kalkulierten Preise, die mittleren und kleineren<lb/>
Unternehmer ruinieren. Wenn ich die Preisregelung weghabe, dann<lb/>
obliegt es der Handelskammer, zu sehen, wie sie diesen unaufhalt<lb break="no"/>samen Bereinigungsproze&#223; selbst verantwortet. Jetzt kann sie sich<lb/>
herrlich auf mich ausreden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">TIEBER</name> und <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit Arbeitnehmerseite<lb/>
einen Plan, der streng vertraulich sein mu&#223;, ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">Die Nationalbank wird, wie <name type="person" ref="#per__97627">Kienzl</name> vertraulich mitteilt, den<lb/>
Schilling auf kaltem Wege gegen&#252;ber der DM aufwerten. Von 7.15 S<lb/>
Niedrigstkurs wird auf 7.10 S derzeit, in den n&#228;chsten Wochen auf<lb/>
7.08 S um dann f&#252;r das Weihnachtsgesch&#228;ft auf S 7.05 zu landen,<lb/>
die DM entsprechend verbilligt. <name type="person" ref="#per__97627">Kienzl</name> erwartet sich eine gewisse<lb/>
Preisstabilisierung durch diese Ma&#223;nahme. Der Fremdenverkehr wird<lb/>
nat&#252;rlich schreien, da er eine noch gr&#246;&#223;ere Zur&#252;ckhaltung der<lb/>
deutschen G&#228;ste bei entsprechenden Ausgaben insbes. der Extras<lb/>
in &#214;sterreich bef&#252;rchtet. Die Exportwirtschaft wird mit dieser<lb/>
Entwicklung auch nicht sehr gl&#252;cklich sein.<lb/>
</p>
            <p xml:space="preserve">Die Erhebung der Landeshauptleute &#252;ber die Preise im Zusammenhang<lb/>
mit der Mehrwertsteuererh&#246;hung von 16 auf 18 % ergab, da&#223; in den<lb/>
meisten L&#228;ndern diese Umsatzsteuererh&#246;hung nicht auf die Verbraucher<lb break="no"/>preise ganz oder teilweise abgew&#228;lzt wurde. Die Erhebung beschr&#228;nkt<lb/>
sich allerdings nur auf einige Produkte, ergibt aber ein einiger<lb break="no"/>ma&#223;en verl&#228;&#223;liches Bild. Die Erhebungsmethode ist nur sehr unzu<lb break="no"/>l&#228;nglich, weshalb der Verein f&#252;r Konsumenteninformation nach der<lb/>
Herbstmesse eine eigene Erhebung durchf&#252;hren wird, diese wird<lb/>
cumputerm&#228;ssig erstellt und ausgewertet. Der Verein f&#252;r Konsumenten<lb break="no"/>information hat bereits jetzt eine vorbereitende Erhebung gemacht,<lb/>
die von der Nationalbank indirekt bezahlt wird, in dem diese Prof.<lb/>
<name type="person" ref="#per__114139">Nowotny</name> von Linz zu einer Studie aufforderte, der die entsprechenden<lb/>
<pb n="32-0887" facs="32_1976-07-23_0887.jpg"/>Unterlagen brauchte. <name type="person" ref="#per__97646">Koppe</name> berichtet dar&#252;ber und meint, es<lb/>
m&#252;&#223;te auch das Handelsministerium einen h&#246;heren Beitrag f&#252;r das<lb/>
VKI leisten. Da wir auch heuer wieder den Jahresbeitrag f&#252;r<lb/>
das n&#228;chste Jahr bereits im voraus zahlen, glaubt <name type="person" ref="#per__97646">Koppe</name>, man<lb/>
k&#246;nnte dann schrittweise auf diesen Vorsprung verzichten und<lb/>
mehr oder minder einen doppelten Mitgliedsbeitrag in einem Jahr<lb/>
leisten. Ich erkl&#228;re sofort, da&#223; dies vollkommen unm&#246;glich ist,<lb/>
da ich die Vorauszahlung von Mitgliedsbeitr&#228;gen und Subventionen<lb/>
die ich geben mu&#223;, brauche, um Budgetreserven f&#252;r das kommende<lb/>
Jahr immer wieder zu schaffen. Wenn der Finanzminister einmal<lb/>
rigoros sparen mu&#223;, habe ich die einzige Chance dieses Jahr dann<lb/>
durch Nichtvorauszahlung der Mitgliedsbeitr&#228;ge eine finanzielle<lb/>
Entlastung in meinem Budget herbeif&#252;hren zu k&#246;nnen. Wenn das VKI<lb/>
einen h&#246;heren Betrag braucht, dann mu&#223; sie den Mitgliedsbeitrag<lb/>
erh&#246;hen, dagegen protestieren sofort wieder die Arbeiterkammer<lb/>
und der Gewerkschaftsbund. <name type="person" ref="#per__97646">Koppe</name> als Gesch&#228;ftsf&#252;hrer mu&#223; eben<lb/>
mit dem jetzigen, sehr umfangreichen Budget im Verh&#228;ltnis zum<lb/>
70er-Jahr auskommen, dadurch, da&#223; wir denselben Betrag jetzt<lb/>
als Vereinsmitglied &#252;bernommen haben als die anderen vier In<lb break="no"/>stitutionen aufbringen, hat er wirklich eine einmalige Ausweitung<lb/>
erfahren. Ich glaube, da&#223; <name type="person" ref="#per__97646">Koppe</name> auch zufrieden ist, er versucht<lb/>
halt nur mehr auf jeden Fall zu erreichen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114075">Schmidt</name> berichtet, da&#223; der &#214;GB nach R&#252;cksprache mit der Arbeiter<lb break="no"/>kammer den Entwurf f&#252;r eine Immobilienmakler-Verordnung unter gar<lb/>
keinen Umst&#228;nden zustimmt. In der Schlichtungsstelle m&#252;&#223;ten noch<lb/>
Kosumentenvertreter aufgenommen werden, f&#252;r gef&#228;hrdete Wohnungen<lb/>
d&#252;rfte entweder &#252;berhaupt keine Vermittlung vorgesehen sein oder<lb/>
dann ein besonderer Satz nur zur Verrechnung kommen. Die sogenannten<lb/>
Substandardwohnungen sind derzeit st&#228;rker belastet als der &#214;GB<lb/>
akzeptieren kann. Ich &#228;rgere mich schon ein wenig &#252;ber diese<lb/>
Stellungnahme, weil jetzt monatelang verhandelt wurde und ich<lb/>
eigentlich angenommen habe, da&#223; wir endlich diese Verordnung er<lb break="no"/>lassen k&#246;nnen. Der &#214;GB ist mit seinem Wunsch, gef&#246;rderte Wohnungen<lb/>
d&#252;rfen nicht vermittelt werden, im Wohnbauf&#246;rderungsgesetz nicht<lb/>
durchgekommen. <name type="person" ref="#per__97755">Moser</name> hat dies dort glatt entweder nicht durchge<lb break="no"/>setzt oder vielleicht selbst sogar abgelehnt. Jetzt soll &#252;ber die<lb/>
Maklerverordnung auf Grund der Gewerbeordnung indirekt dieser Wunsch<lb/>
des Gewerkschaftsbundes verwirklicht werden. Ich stelle immer wieder<lb/>
fest, da&#223; scheinbar durch die guten Beziehungen, die ich zum &#214;GB<lb/>
<pb n="32-0888" facs="32_1976-07-23_0888.jpg"/>und der AK habe, diese Kollegen von mir erwarten, da&#223; ich<lb/>
selbstverst&#228;ndlich die Gewerkschaftslinie 100 %-ig vertrete<lb/>
und durchsetze, die sie bei anderen Ministern nicht erreichen.<lb/>
Auf der einen Seite ist dies f&#252;r mich sehr ehrend und ich k&#246;nnte<lb/>
mir auch gar nicht anderes vorstellen, auf der anderen Seite aber<lb/>
gibt es ganz sch&#246;ne Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> fr&#228;gt an, wie wir die freiheitliche Initiative im Herbst<lb/>
im Parlament abwehren werden. Die Freiheitlichen haben jetzt auf<lb/>
Grund der neuen Gesch&#228;ftsordnung die M&#246;glichkeit, Initiativantr&#228;ge<lb/>
die sie einbringen, zu erzwingen, da&#223; sie in den Aussch&#252;ssen be<lb break="no"/>handelt werden. F&#252;r das Alt&#246;l-Beseitigungsgesetz werde ich pl&#228;dieren<lb/>
soll man im Unterausschu&#223; die sachlichen Verhandlungen auf Grund<lb/>
des Vorschlages der FP&#214; aufnehmen. Das Handelsministerium hat hier<lb/>
den Zeitpunkt vers&#228;umt, wo wir initiativ h&#228;tten werden sollen. F&#252;r<lb/>
die Nahversorgungsfrage und diesen Wunsch werde ich darauf ver<lb break="no"/>weisen, da&#223; die beiden Initiativantr&#228;ge der SP&#214; und der &#214;VP jetzt<lb/>
im Handelsministerium von den Experten des eingesetzten Unteraus<lb break="no"/>schu&#223;es behandelt werden und daher nichts mehr zus&#228;tzliches zu<lb/>
veranlassen ist.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Billigstimporte wird <name type="person" ref="#per__97543">Heindl</name> von den Konsumenten<lb break="no"/>vertretern st&#228;ndig wegen der Sch&#246;ps-Importe gepflanzt. <name type="person" ref="#per__97543">Heindl</name><lb/>
verweist in diesen Fall mit Recht, da&#223; gar nicht mehr M&#228;ntel<lb/>
importieren, sondern in Ebreichsdorf selbst erzeugen. Der Vertreter<lb/>
der Textilarbeiter-Gewerkschaft Ing. <name type="person" ref="#per__116109">Ettl</name> best&#228;tigte auch <name type="person" ref="#per__97819">Plesch</name>,<lb/>
da&#223; das Problem, Respo oder die Billigstimporte &#252;berhaupt anders<lb/>
gel&#246;st werden m&#252;ssen. Jetzt ist die Firma Sch&#246;ps nicht mehr der<lb/>
Schuldige. Meiner Meinung nach, wird sogar im Gegenteil die Firma<lb/>
Sch&#246;ps in k&#252;rzester Zeit durch ihre eigene Industrieproduktion<lb/>
im Inland bedingt, in die Reihe der Firmen einschwenken, die einen<lb/>
entsprechenden Schutz verlangen werden. Ich charakterisiere die<lb/>
Situation ein wenig sarkastisch, mit den Importen und seiner Politik<lb/>
hat <name type="person" ref="#per__126228">B&#246;hm</name> von Sch&#246;ps sich das Geld gemacht und jetzt wird er es in<lb/>
der Industrie wieder verpulvern.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident <name type="person" ref="#per__145484">Moosbrugger</name> von der Salzburger Landwirtschaftskammer<lb/>
Vertreter des Arbeitsbauernbundes hat bei <name type="person" ref="#per__98055">Weihs</name> und mir eine Aus<lb break="no"/>sprache gew&#252;nscht, damit er den Salzburger Bauern berichten kann,<lb/>
was die Regierung beabsichtigt. Der Allgemeine Bauernverband, aber<lb/>
auch scheinbar der Bauernbund ist an ihn herangetreten um Kampf<lb break="no"/><pb n="32-0889" facs="32_1976-07-23_0889.jpg"/>ma&#223;nahmen zu besprechen. Er meinte, er w&#252;rde zuerst abwarten,<lb/>
was die Aussprache, insbes. mit Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name><lb/>
ergibt. Dieser hat ihm, mit einer Deutlichkeit wie ich sie gar<lb/>
nicht vermutet habe, auseinandergesetzt, da&#223; keine M&#246;glichkeit<lb/>
besteht, die Preise neuerdings zu korrigieren. Der Milchpreis<lb/>
wurde ja nicht um 20 Groschen, sondern durch die Erh&#246;hung des<lb/>
Pauschalsatzes f&#252;r die Mehrwertsteuer von 6 auf 8 % um 27 Groschen<lb/>
erh&#246;ht. Die Milchanlieferung ist in der Juni-Dekade 1. - 10. um 5,6<lb/>
10. - 20. um 7 und 20. - 30. um 7,5 % gestiegen gegen&#252;ber dem Vorjahr,<lb/>
trotzdem hat <name type="person" ref="#per__98055">Weihs</name> angeordnet, da&#223;, um die D&#252;rresch&#228;den auszu<lb break="no"/>gleichen, die selbe Qualit&#228;t die im Juni noch zu verzeichnen<lb/>
war, auch f&#252;r die Juli-Berechnung als Grundlage genommen wird,<lb/>
obwohl im Juli zwar nicht die Menge wohl aber die Qualit&#228;t sehr<lb/>
gelitten hat. Auf dem Viehsektor wird <name type="person" ref="#per__98055">Weihs</name> nach wie vor Inter<lb break="no"/>ventionsk&#228;ufe starten. In Graz wurde mit 927 Rindern die vierfache<lb/>
Menge aufgetrieben, in Salzburg rechnet man mit 800, tats&#228;chlich<lb/>
wurden 1.200 aufgetrieben. Die Bauern haben jetzt scheinbar eine<lb/>
Kurzschlu&#223;handlung begangen und Vieh vorzeitig abgesto&#223;en. Nach<lb/>
Meinung <name type="person" ref="#per__98055">Weihs</name> ist Grummet, der zweite Schnitt beim Heu nur um<lb/>
1 Mio. geringer gewesen, anstelle der normalen 3 Mio. Tonnen wurden<lb/>
nur 2 Mio. Tonnen geerntet, daf&#252;r stehen aber 3.5 Tonnen Stroh zur<lb/>
Verf&#252;gung, die mit Melasse, Sojaschrot und Magermilchpulver ver<lb break="no"/>bessert, ein gutes Futtermittel f&#252;r die Viecher ergeben. Ich<lb/>
hoffe, da&#223; <name type="person" ref="#per__98055">Weihs</name> mit dieser Politik imstande ist, die Bauern zu<lb/>
&#252;berzeugen, da&#223; diese Regierung wirklich alles macht. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
mit dem Abschlu&#223;, den letzten Endes auch die Bauernvertreter<lb/>
der &#214;st. Bauernbund zustimmte, wieder einmal bewiesen, welch<lb/>
politisches G'sp&#252;r er hat. Ich mu&#223; gestehen, da&#223; ich eine Zeitlang<lb/>
daf&#252;r gewesen w&#228;re, die Verhandlung platzen zu lassen als die<lb/>
Bauernvertreter unter allen Umst&#228;nden die Erh&#246;hung des Normal<lb break="no"/>weizenpreises durchsetzen wollten und letzten Endes auch durch<lb break="no"/>gesetzt haben. Die Folgen dieses Scheiterns ja selbst nur des<lb/>
Unterbrechens der Verhandlungen w&#228;ren katastrophal gewesen. So<lb/>
sehr manchmal die <name type="person" ref="#per__97668">Kreisky</name>'sche Politik im ersten Anhieb nicht<lb/>
zu verstehen ist, z.B. jetzt, wenn er wirklich den S.Chef <name type="person" ref="#per__108328">Pahr</name><lb/>
zum Aussenminister macht, der wie die &#214;VP jetzt mitteilt, &#214;AAB-<lb/>
Mitglied ist, so sehr mu&#223; ich zugeben, stellt sich auf lange<lb/>
Sicht dann heraus, da&#223; er mit seiner Politik recht hat, ihm kommt<lb/>
allerdings zugute, da&#223; man in der Politik niemals eine Situation<lb/>
wie in den Naturwissenschaften, unter gleichen Bedingungen wieder<lb break="no"/>holen kann. Wenn ich einen Gegenstand fallen lasse, dann f&#228;llt<lb/>
<pb n="32-0890" facs="32_1976-07-23_0890.jpg"/>er immer wieder und ich kann genaue Messungen vornehmen.<lb/>
Eine politische Situation wiederholt sich nie, weshalb es<lb/>
keinen Vergleich gibt, niemand kann deshalb sagen, wie es<lb/>
gewesen w&#228;re, wenn er anders entschieden h&#228;tte oder wenn man<lb/>
ihn gezwungen h&#228;tte, eine andere L&#246;sung zu machen. <choice><choice><sic>Es ma&#223;stabt</sic><corr>Als Ma&#223;stab?</corr></choice></choice><lb/>
der Richtigkeit, gilt in den Sozialwissenschaften eben nur der<lb/>
Erfolg. In der Politik der Niederschlag bei den Wahlergebnissen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit der irakischen Delegation leitete ich ein,<lb/>
indem ich auf die ungleichen Verh&#228;ltnisse zwischen &#246;st. Importen<lb/>
1975 4,4 Mia gegen &#246;st. Exporte 902 Mio. hinwies. In den ersten<lb/>
f&#252;nf Monaten wurde das Verh&#228;ltnis noch verschlechtert, da wir<lb/>
gegen&#252;ber dem Vorjahr die Importe von 1 1/2 Mia. auf 3 Mia. erh&#246;hten,<lb/>
w&#228;hrend die Exporte von 368 Mio. auf 311 zur&#252;ckgingen. <name type="person" ref="#per__126956">Karim</name> er<lb break="no"/>widerte sofort, sie seien ein Entwicklungsland und Erd&#246;l w&#252;rde<lb/>
grunds&#228;tzlich von ihnen nicht in die Handelsbilanz aufgenommen.<lb/>
Die Iraker h&#228;tten an einem neuen Kooperationssystem gro&#223;es Interesse.<lb/>
Hier kam von ihm eine politische Erkl&#228;rung, er meinte n&#228;mlich,<lb/>
dieses System m&#252;&#223;te Gleichheit, Gerechtigkeit zwischen den Ent<lb break="no"/>wicklungsl&#228;ndern und Industrienationen herstellen. &#214;sterreich<lb/>
verfolge eine Neutralit&#228;tspolitik, die insbes. <name type="person" ref="#per__97668">Kreisky</name> als gro&#223;er<lb/>
Staatsmann vertritt, damit wird auch die Kriegsgefahr, z.B. der<lb/>
USA entsprechend eingeschr&#228;nkt. Die Kreisky-Reise nach dem Irak<lb/>
hat einen gro&#223;en Beitrag geleistet und st&#228;rkt den Wunsch des<lb/>
Pr&#228;sidenten aber auch des Vorsitzenden des Nationalrates. Die<lb/>
irakische Politik wird daher auch darauf ausgerichtet sein, unter<lb/>
allen Umst&#228;nden den OPEC-Sitz in Wien zu erhalten. Die &#246;sterreichi<lb break="no"/>sche Regierung hat sich bei der Rettung der Geiseln vortrefflich<lb/>
verhalten, dies hat mir <name type="person" ref="#per__126956">Karim</name> schon auf dem Weg vom Flughafen<lb/>
bei seiner Ankunft versichert, f&#252;r 20 Mio. Dinar, das sind 120 Mio.<lb/>
Schilling, d.h. 50 % der &#246;sterreichischen Exporte, sind derzeit<lb/>
Gesch&#228;fte in Durchf&#252;hrung. Die Iraker erwarten, da&#223; wir ihnen die<lb/>
B&#252;rgschaft und Sicherheit genau geben, wie wir der Sowjetunion<lb/>
bei den Gasimporten entgegengekommen sind. Ich kl&#228;rte <name type="person" ref="#per__126956">Karim</name> auf,<lb/>
da&#223; auch bei den sowjetischen Ex-und Importgesch&#228;ften keine be<lb break="no"/>sondere Finanzierung erfolgt, sondern diese &#252;ber die &#214;sterreichische<lb/>
Kontrollbank allen L&#228;ndern gleichm&#228;&#223;ig zug&#228;nglich ist. Ich werde<lb/>
mit <name type="person" ref="#per__97518">Haschek</name> von der &#214;st. Kontrollbank reden.<lb/>
</p>
            <pb n="32-0891" facs="32_1976-07-23_0891.jpg"/>
            <p xml:space="preserve">Nach der Sitzung traute ich meinen Ohren nicht, als die<lb/>
Vertreterin des Finanzministeriums Frau MR Dr. <name type="person" ref="#per__145490">Herwig-Reichen<lb break="no"/>felser</name> zu mir kam und mir mitteilte, sie h&#228;tte durch meine An<lb break="no"/>deutung sofort Kontakt mit der &#214;st. Kontrollbank aufgenommen<lb/>
und festgestellt, da&#223; <name type="person" ref="#per__97518">Haschek</name> erst am Montag zur&#252;ckkommt. Sie<lb/>
wird sich dann sofort mit ihm ins Einvernehmen setzen. Eine<lb/>
solche Initiative von einer Beamtin habe ich w&#228;hrend meiner<lb/>
ganzen T&#228;tigkeit noch nie erlebt, ein fremdes Ministerium ohne<lb/>
speziell von mir aufgefordert, f&#252;r mich ein Wunder.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte pr&#252;fe, wie ich diese Aktivit&#228;t<lb/>
belobigen kann.<lb/>
</p>
            <p xml:space="preserve">Nach unserer erprobten Methode wurde den Irakern wieder Listen<lb/>
und Spezialbrosch&#252;ren sowie Unterlagen &#252;bermittelt. <name type="person" ref="#per__126956">Karim</name> hat<lb/>
allerdings sofort festgehalten, er m&#246;chte, da&#223; eine wirtschaftliche<lb/>
und eine technische Unterkommission ohne Anwesenheit der Minister<lb/>
die Detailgespr&#228;che f&#252;hren sollen. Die einzelnen Projekte m&#252;&#223;ten<lb/>
rasch durchgef&#252;hrt werden, eine moderne Technologie haben und<lb/>
konkurrenzf&#228;hige Preise, erstere erwiderte ich garantiert unser<lb/>
soziales Klima, keine Streiks, das weitere, da&#223; &#214;sterreich Qualit&#228;ts<lb break="no"/>waren liefert und was die Konkurrenz gegen Preise betrifft, wo<lb/>
wir nach seiner Meinung zu teuer sind, d&#252;rfe er nicht nach den<lb/>
billigsten Offert, sondern wie dies auch bei &#246;sterreichischen<lb/>
Ausschreibungen der Fall ist, nach dem preiswertesten Offert<lb/>
das Gesch&#228;ft beurteilen. <name type="person" ref="#per__126956">Karim</name> versicherte, da&#223; die Regierung<lb/>
sehr wohl alle Anstrengungen der &#246;st. Exporteure unterst&#252;tzen<lb/>
wird. Insbes. wurde festgestellt, da&#223; &#214;sterreich sehr wohl eine<lb/>
Finanzierung von vielen Projekten die jetzt von &#246;st. Firmen einge<lb break="no"/>reicht wurden, auch garantiert und sicherstellen kann. Bez&#252;glich<lb/>
der Holzexporte und auch bei einem zweiten Gesch&#228;ft wendete sich<lb/>
<name type="person" ref="#per__126956">Karim</name> dagegen, da&#223; die Lieferung &#252;ber das Mittelmeer erfolgt. Ich<lb/>
konnte sofort als Frachtweg die Donau - Schwarzes Meer - T&#252;rkischer<lb/>
Hafen ja sogar Basra anbieten. Jetzt erfolgt eine Ausschreibung<lb/>
f&#252;r 100.000 cbm Holz. Auf &#246;st. Seite glaube ich, w&#228;re es zweck<lb break="no"/>m&#228;ssig, wenn sich die Exporteure sowie beim &#228;gyptischen Gesch&#228;ft<lb/>
zusammenschlie&#223;en w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte la&#223; diese Idee pr&#252;fen.<lb/>
</p>
            <pb n="32-0892" facs="32_1976-07-23_0892.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__145491">Seibold</name> von der Landwirtschaft mu&#223;te von <name type="person" ref="#per__97426">F&#228;lbl</name> einige<lb/>
Male aufgefordert werden zu den Landwirtschaftsproblem Stellung<lb/>
zu nehmen, weil er ansonsten nicht mehr zu den Delegationen ins<lb/>
Ausland eingeladen wird. Dieser fragte nur an, ob es nicht eine<lb/>
M&#246;glichkeit g&#228;be, Milchpulver auch bei Ausschreibungen auf dem<lb/>
&#246;ffentlichen Sektor unterzubringen, auf dem privaten Sektor<lb/>
funktioniert es angeblich gut. <name type="person" ref="#per__126956">Karim</name> meinte, sie h&#228;tten mit<lb/>
Milchprodukten fixe Vertr&#228;ge, doch k&#246;nnten diese auch ge&#228;ndert<lb/>
werden. <name type="person" ref="#per__117657">Potocnik</name> von der Obersten Bergbeh&#246;rde wollte nur wissen<lb/>
ob es neben &#214;l auch noch andere Produkte wie Kupfer, Phosphat,<lb/>
Karbide usw. g&#228;be die ausgebaut werden und wo man eventuell<lb/>
als OB helfend einspringen k&#246;nnte. <name type="person" ref="#per__126956">Karim</name> erwiderte, dies sei<lb/>
f&#252;r Phosphor und Schwefel der Fall, allerdings untersteht dies<lb/>
alles dem Industrieminister. <name type="person" ref="#per__145495"><sic>Ok ...sajat</sic></name> hat im Auftrag des<lb/>
Wasserwirtschaftsministers sich beschwert, da&#223; er Ersatzteile<lb/>
f&#252;r Irrigationsprojekte teuer und vor allem zu sp&#228;t geliefert<lb/>
werden. Ich ersuchte, da er es nicht wu&#223;te, unseren Handels<lb break="no"/>delegierten in Bagdad, die Einzelheiten bekanntzugeben, damit<lb/>
wird dies mit den Firmen besprechen und abstellen. <name type="person" ref="#per__126956">Karim</name> beschwerte<lb/>
sich wieder, da&#223; der Irak &#252;ber das Ausland den Wunsch &#228;u&#223;erte,<lb/>
f&#252;r H&#228;userbauten Experten zu bekommen, bis jetzt haben sie nicht<lb/>
einmal eine Antwort erhalten. Der Vertreter des Aussenministeriums<lb/>
meinte mir gegen&#252;ber, da&#223; h&#228;tte man an das Bautenministerium<lb/>
weitergeleitet. Ich bin der Meinung, da&#223; man, auch wenn man nicht<lb/>
imstande ist den Wunsch zu erf&#252;llen, zumind. in ertr&#228;glichem<lb/>
Zeitabstand eine entsprechende Mitteilung den Irakern zukommen<lb/>
lassen mu&#223;. <name type="person" ref="#per__126956">Karim</name> wies sowieso darauf hin, da&#223; man f&#252;r die Ex<lb break="no"/>perten 2.000 Dinar das seien 7.000 Dollar verlange, eine viel<lb/>
zu hohe Entsch&#228;digung wie er meinte. Zum Schlu&#223; wies ich noch<lb/>
darauf hin, da&#223; Heid Stockerau eine Saatgutaufbereitung Silo etc.<lb/>
in Irak bauen m&#246;chte. Der Dir. <name type="person" ref="#per__116997">Dautzenberg</name> hat beim Flug von<lb/>
Bagdad nach Wien der Delegation schon Detailinformationen geben<lb/>
k&#246;nnen und ich unterstrich nur, da&#223; die Regierung auch daran<lb/>
gro&#223;es Interesse hat. Ebenso verwies ich darauf, da&#223; die Tabak-<lb/>
Regie eine Kooperation mit Irak anstrebt und &#252;bergab entsprechende<lb/>
Prospekte, insbes. mit dem Hinweis, da&#223; ich als Obmann der Lebens<lb break="no"/>mittelarbeiter-Gewerkschaft auch f&#252;r die Tabakarbeiter zust&#228;ndig<lb/>
bin.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name>, der als wichtigster Teilnehmer f&#252;r den irakischen Import<lb/>
eine kurze Erkl&#228;rung abgab wies nur darauf hin, da&#223; sie das<lb/>
Schulungs- u. Kooperationsabkommen vom Feber 1974 nicht nur erf&#252;llen,<lb/>
<pb n="32-0893" facs="32_1976-07-23_0893.jpg"/>sondern &#252;bererf&#252;llen. Auch ein neuer Roh&#246;lverkaufsvertrag<lb/>
f&#252;r die n&#228;chsten f&#252;nf Jahre wurde abgeschlossen. Er beginnt<lb/>
mit 1 1/2 Mio. Tonnen und endet mit 2 Mio. Tonnen pro Jahr. Die<lb/>
Preise werden Jahr f&#252;r Jahr ausgehandelt. <name type="person" ref="#per__126956">Karim</name> beschwerte<lb/>
sich ganz besonders, da&#223; die Importpreise, d.h. Terms of Trade<lb/>
nach seinen Berechnungen um 110 % sich jetzt erh&#246;ht, resp.<lb/>
der Terms of Trade sich verschlechtert hat. Ebenso glaubt <name type="person" ref="#per__126956">Karim</name><lb/>
sollte &#214;sterreich noch mehr Information &#252;ber die &#246;sterreichischen<lb/>
Firmen den Irakern zur Verf&#252;gung stellen. Unser Handelsdelegierter<lb/>
<name type="person" ref="#per__145496">Smrcka</name> verwies darauf, da&#223; 1.000 Firmen in Kontakt mit ihm und<lb/>
damit mit Irak stehen.<lb/>
</p>
            <p xml:space="preserve">Verwundert hat mich, da&#223; <name type="person" ref="#per__126956">Karim</name> anfangs gleich fragte, ob wir<lb/>
einen &#220;bersetzer Arabisch-Deutsch haben, ich h&#228;tte eher angenommen,<lb/>
da&#223; er in Englisch evtl. verhandeln will. Zum Gl&#252;ck hatten wir<lb/>
unseren erfahrenen und erprobten Dr. <name type="person" ref="#per__113383">Zaki</name>, der sich wieder einmal<lb/>
als selbstlos zur Verf&#252;gung stellt. Ich habe MR <name type="person" ref="#per__97801">Ottahal</name> dann in<lb/>
Anwesenheit von <name type="person" ref="#per__113383">Zaki</name> erkl&#228;rt, wir k&#246;nnen nicht immer gratis diese<lb/>
Dienste in Anspruch nehmen. <name type="person" ref="#per__113383">Zaki</name> ist ein gerichtl. beeid. Sachver<lb break="no"/>st&#228;ndiger f&#252;r arabische Sprachen. <name type="person" ref="#per__97801">Ottahal</name> erkl&#228;rte sofort, man<lb/>
k&#246;nne <name type="person" ref="#per__113383">Zaki</name> 200 $ pro Tag &#220;bersetzungshonorar bezahlen, dies sei<lb/>
der normale Tarif, der ihm zusteht. Ich forderte <name type="person" ref="#per__113383">Zaki</name> auf, sich<lb/>
zumind. f&#252;r die offiziellen Sitzungen das Taggeld zu verrechnen,<lb/>
f&#252;r Samstag, Sonntag wo er sich ebenfalls immer zur Verf&#252;gung<lb/>
stellt, sehe ich noch ein, da&#223; er keinerlei Verrechnung vornimmt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte veranlasse Entsprechendes.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_0884_01" facs="32_1976-07-23_0884-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.7.1976</head>
         </div>
         <pb n="32_0893_01" facs="32_1976-07-23_0893-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagesordnung Jour fixe AK/&#214;GB, 23.7.1976</head>
         </div>
      </back>
   </text>
</TEI>
