<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 20. Dezember 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-12-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-12-20">Donnerstag, 20. Dezember 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1440" facs="51_1979-12-20_1440.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 20. Dezember 1979<lb/>
</p>
            <p xml:space="preserve">Der neue israelische Botschafter kam sich zu meiner gr&#246;ssten<lb/>
&#220;berraschung allein vorstellen. Er hatte weder den Handelsrat<lb/>
noch seinen Gesch&#228;ftstr&#228;ger mit. Zumindestens den Gesch&#228;fts<lb break="no"/>tr&#228;ger, den ich am Samstag zuf&#228;llig im Konzert getroffen hatte,<lb/>
h&#228;tte ich erwartet. Vielleicht wollte er mit mir allein spre<lb break="no"/>chen. Auf unserer Seite war MR <name type="person" ref="#per__112973">Hillebrandt</name> als Abteilungsleiter,<lb/>
der Sachbearbeiter Dr. <name type="person" ref="#per__140899">Feith</name> und Dr. <name type="person" ref="#per__108746">Haffner</name>. Wir besprachen einige<lb/>
Grossprojekte, die aber sicherlich in n&#228;chster Zeit gar nicht zur<lb/>
Durchf&#252;hrung kommen werden: die Zufuhr von Mittelmeerwasser ins<lb/>
Tote Meer, um das st&#228;ndige Absinken zu verhindern, die S&#252;sswas<lb break="no"/>sergewinnung am Mittelmeer. Konkrete Projekte wurden nicht bespro<lb break="no"/>chen. Auf unserer Seite wurde &#252;brigens auch keine diesbez&#252;glichen<lb/>
Vorbereitungen getroffen. Da der Botschafter aber sowieso jetzt in<lb/>
&#214;sterreich stets zur Verf&#252;gung steht und wahrscheinlich in jedes<lb/>
konkrete Projekt, wo wir intervenieren sollten, leicht an ihm heran<lb break="no"/>getragen werden kann, war dies auch gar nicht so notwendig. Wir<lb/>
einigten uns zum Schluss, dass ohne Protokoll er jederzeit zu uns<lb/>
kommen kann, mir noch viel lieber ist, wenn er sozusagen am<lb/>
Telefon mit mir Probleme bespricht. Eine Einladung sowohl zu einem<lb/>
eventuellen Essen oder zu einer sonstigen Festivit&#228;t habe ich<lb/>
gleich aus Zeitgr&#252;nden erkl&#228;rt, kann ich nicht annehmen, da ich<lb/>
dies auch bei allen anderen Botschaftern ablehne. Der derzeitige<lb/>
Handelsminister wurde von mir eingeladen und soll angeblich im<lb/>
Juni, Juli kommen. In diesem Fall erkl&#228;rte ich ihm, g&#228;be es ja dann<lb/>
jede M&#246;glichkeit in der israelischen Botschaft ein Essen gemeinsam<lb/>
durchzuf&#252;hren usw.<lb/>
</p>
            <p xml:space="preserve">Dozent <name type="person" ref="#per__116371">Haller</name> von der Sektion <name type="person" ref="#per__97584">Jagoda</name> geht jetzt wieder auf die<lb/>
Universit&#228;t zur&#252;ck. Ihm hat es im Handelsministerium sehr gut ge<lb break="no"/>fallen und er wird auch in Hinkunft, wie er mit <name type="person" ref="#per__97584">Jagoda</name> vereinbart<lb/>
hat, zu Gewerbereferententagungen kommen usw. um nicht im Elfen<lb break="no"/>beinturm der Wissenschaft und der Theorie zu bleiben, sondern<lb/>
eben stets praxisbezogen auch arbeiten zu k&#246;nnen. Sein grosser<lb/>
Wunsch w&#228;re es in den Verwaltungsgerichtshof zu kommen. Bei der n&#228;ch<lb break="no"/>sten Ausschreibung ist er als Zweitgereihter allerdings chancenlos.<lb/>
Normal wird n&#228;mlich jeder Bewerber im Verwaltungsgerichtshof<lb/>
etliche Male abgelehnt, bevor man dann doch letzten Endes doch<lb/>
<pb n="51-1441" facs="51_1979-12-20_1441.jpg"/>wieder auf diese Bewerber zur&#252;ckkommt.<lb/>
</p>
            <p xml:space="preserve">Die Sprecher der Elektrizit&#228;tsunternehmer erschienen neuerdings,<lb/>
um mir mitzuteilen, sie k&#246;nnten den von den Kammern vorgesehenen<lb/>
Perzenterh&#246;hungss&#228;tze, die im Durchschnitt um 2% niedriger lagen,<lb/>
als sie mir vorschlugen, nicht das Auslangen finden. Ich erkl&#228;rte<lb/>
ihnen sofort, dass ich kaum eine Chance sehe mehr zu bieten, denn<lb/>
ich habe grosse Schwierigkeiten mit den Interessensvertretungen<lb/>
und ganz besonders mit der Handelskammer zu einem Akkord zu<lb/>
kommen. Ich habe ihnen dann auch erkl&#228;rt, dass ich sogar bereit bin,<lb/>
nachdem mir MR <name type="person" ref="#per__109811">Burian</name> berichtete, dass der Vertreter der Handels<lb break="no"/>kammer ganz entschieden gegen diese Regelung Stellung nimmt, im<lb/>
Pr&#228;sidium der Handelskammer zu intervenieren, was sie sicherlich<lb/>
sehr &#252;berraschte.<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache im Pr&#228;sidium stellte ich fest, dass, wie gar<lb/>
nicht anders zu erwarten, die Pr&#228;sidiumsmitglieder nur eine sehr<lb/>
schwache Vorstellung von dem Verhandlungsgang hatten. Ich erkl&#228;rte<lb/>
ihnen, dass eine Ablehnung der Handelskammer auf l&#228;ngere Sicht<lb/>
f&#252;r sie nur nachteilig sein w&#252;rde. Jetzt k&#246;nnten sie zwar gegen<add>[-&#252;ber]</add><lb/>
ihren Mitgliedern begr&#252;nden, dass wir eben die Belastung, insbe<lb break="no"/>sondere der Gewerbetarif ist aus der Vergangenheit schon wesentlich<lb/>
h&#246;her als der Haushaltstarif, diese Sonderabnehmer schonen wollten.<lb/>
In Hinkunft w&#252;rde aber bei den weiteren Behandlungen, ich<lb/>
dann um so weniger auf W&#252;nsche der Handelskammer R&#252;cksicht nehmen<lb/>
k&#246;nnen. Ich kann n&#228;mlich, wenn eine Interessensvertretung sich ganz<lb/>
entschieden gegen eine Regelung wehrt und dadurch dezidiert er<lb break="no"/>kl&#228;rt, sie lehnt das Kompromiss von mir ab, in Hinkunft kaum f&#252;r<lb/>
diese Interessensvertretung die doch noch einigermassen ertr&#228;gliche<lb/>
Kompromissl&#246;sung durchsetzen. Ich bin auch gar nicht bereit, eine<lb/>
Rundum-Verteidigung zu f&#252;hren. Das heisst, jene Interessensver<lb break="no"/>tretung, welche ganz entschieden sich gegen ein Kompromiss aus<lb break="no"/>spricht, dann damit rechnen muss, beim n&#228;chsten Mal noch weniger<lb/>
ber&#252;cksichtigt zu werden, da ich ja dann selbstverst&#228;ndlich die<lb/>
Interessensvertretungen st&#228;rker ber&#252;cksichtigen werde, die so<lb/>
einigermassen zu dem Kompromiss stehen. <name type="person" ref="#per__97893">Sallinger</name> hat dies zwar<lb/>
eingesehen, meinte aber dann, ich sollte doch versuchen, eine<lb/>
Tarifreform bei dieser Gelegenheit durchzuziehen und gegebenenfalls<lb/>
den Sonderabnehmern des Gewerbes eine entsprechende Entlastung<lb/>
bringen. Da ich nicht sicher war, dass dies jetzt bereits m&#246;glich<lb/>
<pb n="51-1442" facs="51_1979-12-20_1442.jpg"/>ist, schlug ich vor, wir sollten jetzt <choice><choice><sic>un</sic><corr>uns?</corr></choice></choice> &#252;ber den Prozentsatz<lb/>
einigen und vor allem mal die Gruppeneinteilung akzeptieren. Dies<lb/>
galt auch f&#252;r die Aufnahme der STEWEAG in die 6%-Gruppe. Dies<lb/>
ist mir dann mehr oder minder auch gelungen. &#220;ber die H&#246;he und<lb/>
die Gruppeneinteilung hat man sich, wie Generalsekret&#228;r <name type="person" ref="#per__112978">Kehrer</name><lb/>
mir auch best&#228;tigte, z&#228;hneknirschend geeinigt. Da die Tarifreform<lb/>
bis Ende Feber und damit auch die endg&#252;ltige Durchrechnung erfolgen<lb/>
sollte, versprach ich, dass, sollte in der Preiskommission &#252;ber<lb/>
die W&#252;nsche der Handelskammer keine Einigung erzielt werden k&#246;nnen,<lb/>
ich dann mit <name type="person" ref="#per__97893">Sallinger</name> bereit w&#228;re, in der Pr&#228;sidentenbesprechung<lb/>
mit den Pr&#228;sidenten der anderen Interessensvertretungen eine<lb/>
L&#246;sung zu versuchen. Auf dieser Basis hoffte ich, dass es am<lb/>
Nachmittag bei der Preiskommission im Vorpr&#252;fungsverfahren m&#246;glich<lb/>
w&#228;re eine Einigung zu erzielen.<lb/>
</p>
            <p xml:space="preserve">Ich war sehr &#252;berrascht, als dann am Abend mir MR <name type="person" ref="#per__109811">Burian</name> berichtete,<lb/>
dass dies nicht gegl&#252;ckt ist, denn die anderen Interessensver<lb break="no"/>tretungen und die Elektrizit&#228;tswirtschaft h&#228;tten mit Zehntel<lb break="no"/>prozent Korrekturen f&#252;r einzelne Landesgesellschaften akzeptiert.<lb/>
Arbeiterkammer und Landwirtschaftskammer z&#228;hneknirschend zur Kennt<lb break="no"/>nis genommen, die Handelskammervertreter seien aber weggelaufen.<lb/>
Bei einer telefonischen R&#252;cksprache mit GS <name type="person" ref="#per__112978">Kehrer</name> wurde mir klar,<lb/>
dass die Handelskammer nicht bereit ist, ein solches Kompromiss<lb/>
zu akzeptieren. Ich versprach <name type="person" ref="#per__97893">Sallinger</name>, der mich dann von<lb/>
ausw&#228;rts noch anrief, selbst in die Preiskommission zu gehen<lb/>
und gegebenenfalls dort noch einmal einen diesbez&#252;glichen Ver<lb break="no"/>such zu unternehmen, n&#228;mlich Zusagen &#252;ber die Tarifaufteilungs<lb break="no"/>verhandlung der Interessensvertretungen und der Elektrizit&#228;tswerke<lb/>
zu bekommen. Sp&#228;t abends rief mich dann aber <name type="person" ref="#per__112978">Kehrer</name> neuerdings an<lb/>
und meinte, es w&#252;rde jetzt &#252;ber die APA und dem Rundfunk bereits<lb/>
das Ergebnis als zugestimmtes Kompromiss verlautbart, wodurch<lb/>
sich die Sachlage grundlegend ge&#228;ndert hat. Er muss jetzt sofort<lb/>
gegen diese Mitteilung protestieren und sieht sich daher ausser<lb break="no"/>stande irgend eine Zusage f&#252;r morgen zu machen. Er behauptete,<lb/>
dass sowohl der Rundfunk als auch insbesondere die APA die Detail<lb break="no"/>ergebnisse vom B&#252;ro des Handelsministeriums bekommen haben. <name type="person" ref="#per__107956">Satzin<lb break="no"/>ger</name> erkl&#228;rte mir, wie es zu der Information an den Rundfunk ge<lb break="no"/>kommen ist. Dr. <name type="person" ref="#per__97580">Hutter</name> hat ihm angerufen und gefragt, er br&#228;uchte<lb/>
nur zu seiner pers&#246;nlichen Information und wird nichts verlaut<lb break="no"/>baren, eine Best&#228;tigung dass die Gruppeneinteilung geblieben ist<lb/>
<pb n="51-1443" facs="51_1979-12-20_1443.jpg"/>und dass f&#252;r die Gruppen von 6 bis 13% Tariferh&#246;hungen vor<lb break="no"/>gesehen sind. <name type="person" ref="#per__107956">Satzinger</name> im guten Glauben, dass <name type="person" ref="#per__97580">Hutter</name> sich<lb/>
daran halten wird, best&#228;tigte ihm im Prinzip, dass ein solches<lb/>
Ergebnis erzielt wurde. Nat&#252;rlich hat dann <name type="person" ref="#per__97580">Hutter</name> in den 5-Uhr-<lb/>
Nachrichten zuerst sofort diese Meldung herausgegeben. Die APA<lb/>
hat dann diese Meldung um 17.45 Uhr &#252;bernommen und erkl&#228;rt, auch<lb/>
diese Information kommt vom Handelsministerium. Dar&#252;ber war General<lb break="no"/>sekret&#228;r <name type="person" ref="#per__112978">Kehrer</name> sehr emp&#246;rt und hat nat&#252;rlich sofort dann eine<lb/>
Gegendarstellung rausgegeben. F&#252;r mich ist das Ganze halb so<lb/>
schlimm, denn wenn die Handelskammer nicht zustimmen will, kann<lb/>
ich sie dazu ja nicht zwingen. Wenn die Handelskammer jetzt als<lb/>
Ausrede sozusagen die Nachrichtenmitteilung ben&#252;tzt, muss es<lb/>
mir auch recht sein.<lb/>
</p>
            <p xml:space="preserve">Die Fraktionsvertreter des Betriebsrates der Verbundgesellschaft<lb/>
<name type="person" ref="#per__114380">Nischkauer</name>, Kasamas und ein dritter <add><name type="person" ref="#per__1137387">Bruckner</name></add>, dessen Namen ist nicht weiss,<lb/>
sprachen bei mir vor, um &#252;ber die Emp&#246;rung in ihren Organen wegen<lb/>
der &#220;bernahme von Dipl.Ing. <name type="person" ref="#per__117619">Waldbrunner</name> aus der KKWP in die Ver<lb break="no"/>bundgesellschaft zu protestieren. Ihrer Meinung nach k&#246;nnte eine<lb/>
solche &#220;bernahme nur dann gerechtfertigt werden, wenn gleich in<lb/>
mehreren anderen Abteilungen, wie z.B. das Referat W&#228;rmekraft und<lb/>
das Referat Alternativenergie durch entsprechende Ausweitung und<lb/>
Aufstockung zu Abteilungen ebenfalls gleich mehrere andere Be<lb break="no"/>werber zum Zuge kommen. Sie haben sich vorgestellt bei mir gleich<lb/>
ihre Paketl&#246;sung, die sie anstrebten vortragen zu k&#246;nnen, damit<lb/>
ich dann wom&#246;glich auf GD <name type="person" ref="#per__97453">Fremuth</name> einen entsprechenden Druck aus<lb break="no"/>&#252;be, damit er ihren W&#252;nschen nachkommt. Genau das Gegenteil habe<lb/>
ich nat&#252;rlich gemacht. Ich liess mich sofort mit GD <name type="person" ref="#per__97453">Fremuth</name> ver<lb break="no"/>binden und erkl&#228;rte ihm am Telefon vor den Betriebsr&#228;ten, dass<lb/>
diese zwar jetzt bei mir vorgesprochen haben, ich aber ganz katego<lb break="no"/>risch ablehne, mich in die Agenden des Generaldirektor einzumischen.<lb/>
beabsichtige- Ich erkl&#228;rte ganz im Gegenteil, wenn der Betriebsrat<lb/>
nicht bereit ist, der &#220;bernahme <name type="person" ref="#per__117619">Waldbrunners</name> zuzustimmen, dann eine<lb/>
solche &#220;bernehme eben entfallen muss. <name type="person" ref="#per__97453">Fremuth</name> war mit meiner<lb/>
Stellungnahme sehr einverstanden und wird wahrscheinlich sich,<lb/>
wie er mir andeutete, jetzt die Betriebsr&#228;te kommen lassen, um<lb/>
ihnen geh&#246;rig das Gestell zu putzen. <name type="person" ref="#per__97453">Fremuth</name> hat mir n&#228;mlich am<lb/>
Sonntag schon mitgeteilt, er bef&#252;rchtet, dass die Betriebsr&#228;te<lb/>
glauben auf solche Art und Weise ihn unter Druck setzen zu k&#246;nnen.<lb/>
</p>
            <pb n="51-1444" facs="51_1979-12-20_1444.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> hatte damals allerdings nicht angenommen &#8211; und<lb/>
auch ich konnte nicht ahnen &#8211; dass sie glauben &#252;ber mich einen<lb/>
gewissen Druck auf <name type="person" ref="#per__97453">Fremuth</name> aus&#252;ben zu k&#246;nnen. Diese Illusion habe<lb/>
ich ihnen gleich kategorisch zerst&#246;rt.<lb/>
</p>
            <p xml:space="preserve">Der neue Zentralausschuss hat sich mir vorgestellt. Bei dieser<lb/>
Gelegenheit hat der Obmann <name type="person" ref="#per__112947">Engelmayer</name> besonders darauf verwiesen,<lb/>
dass mit <name type="person" ref="#per__112949">Kazda</name> jetzt ein sehr gutes Gespr&#228;chsklima herrsche.<lb/>
Dar&#252;ber war ich sehr erfreut, denn ich gedenke auch in Hinkunft,<lb/>
mich viel weniger als in der Vergangenheit mit dem Zentralaus<lb break="no"/>schuss oder dessen Sprecher zusammenzusetzen. Personalfragen sind<lb/>
in Hinkunft mit <name type="person" ref="#per__112949">Kazda</name> zu erledigen. Nat&#252;rlich werde ich<lb/>
aber jedem Wunsch des Zentralausschusses auf Vorsprache nachkommen.<lb/>
Erreichen wird er im konkreten bei mir nicht sehr viel, wahr<lb break="no"/>scheinlich fast nichts. Der Wunsch des Personalausschussvorsitzenden<lb/>
Zentrale Handelsministerium, Dr. <name type="person" ref="#per__112989">Herold</name>, ob wir nicht auf einen<lb/>
Skiausflug etwas draufgeben k&#246;nnten, wurde von mir positiv beur<lb break="no"/>teile. Da der Ausflug nach Annaberg gehen soll, k&#246;nnte ich mir<lb/>
vorstellen, dass wir die Liftkarte daf&#252;r bezahlen. Dies wird uns<lb/>
wahrscheinlich wesentlich weniger kosten als jedwede andere Unter<lb break="no"/>st&#252;tzung, da der Liftbesitzer Senator <name type="person" ref="#per__97553">Hinteregger</name>, gleichzeitig<lb/>
Ford-Importeur, uns sehr entgegenkommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__108746">Haffner</name> <name type="person" ref="#per__97553">Hinteregger</name> fragen.<lb/>
</p>
            <p xml:space="preserve">In der Lerchenfelder Strasse 36 hat jetzt ein ganz modernes<lb/>
umgebautes Kino seine Pforten als Diskothek ge&#246;ffnet. Bei der<lb/>
Er&#246;ffnung waren sowohl <name type="person" ref="#per__97543">Heindl</name> als ich eingeladen, doch konnten wir<lb/>
wegen Parlamentssitzung nicht kommen. Da dies Mal die Spinning<lb/>
Wheel aufgetreten sind und mein Sohn bei dieser Gruppe mitspielt,<lb/>
sind meine Frau und ich dann dort erschienen. Die Ausstattung<lb/>
ist f&#252;r mich &#252;berraschend sehr teuer, der Besitzer erkl&#228;rte mir<lb/>
13 Mio. Schilling aufgewendet zu haben, finanziert von der Ersten<lb/>
Sparkasse, die Mitternachtsshow kombiniert mit einem polnischen<lb/>
Ballett, wie mir alle dort best&#228;tigten, sehr gut. Ob sie wirklich<lb/>
so gut sind, wird sich sehr bald zeigen, denn auch das Fernsehen<lb/>
hatte Vertreter gesendet. Ich bin sehr gespannt, ob sie wirklich<lb/>
ins Fernsehen kommen werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1439_01" facs="51_1979-12-20_1439-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.12.1979</head>
         </div>
      </back>
   </text>
</TEI>
