<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820323">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-23">Dienstag, 23. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0357" facs="64_1982-03-23_0357.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 23. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">In der Gesamtvorstandssitzung der LUGA berichtete ich &#252;ber die Sozial-<lb/>
und Wirtschaftspolitik. Diesmal setzte ich mich ganz besonders mit dem<lb/>
Problem der Urlaubsverl&#228;ngerung, Arbeitszeitverk&#252;rzung der Novelle der<lb/>
Wirtschaftsgesetze und weniger mit der aktuellen wirtschaftspolitischer<lb/>
Situation auseinander. Interessant gab es &#252;ber die Sozialpolitik eine<lb/>
wesentlich intensivere Diskussion als &#252;ber wirtschaftspolitische Fra<lb break="no"/>gen. Dies ist leicht erkl&#228;rlich, denn diese aktuellen sozialpolitischen<lb/>
Probleme spielen bei Gewerkschaftern und ganz besonders Betriebsfunktio<lb break="no"/>n&#228;ren eine wesentlich gr&#246;&#223;ere Rolle als komplizierte wirtschaftspoli<lb break="no"/>tische Zusammenh&#228;nge.<lb/>
</p>
            <p xml:space="preserve">Da ich zum Ministerrat fahren mu&#223;te, wurden dann aktuelle Probleme<lb/>
der LUGA diskutiert. Man berichtete mir am l&#228;ngsten und am h&#228;rtesten<lb/>
war die Auseinandersetzung wie viel, welche Sportveranstaltungen f&#252;r<lb/>
unsere Mitglieder subventioniert werden sollten. In letzter Zeit wur<lb break="no"/>den ja insbesondere Winterveranstaltungen wie <choice><choice><sic>Landesskilauf</sic><corr>?</corr></choice></choice>, Eisstock<lb break="no"/>schie&#223;en usw. insbesondere in den westlichen L&#228;ndern veranstaltet. Nach<lb/>
stundenlanger Diskussion einigte man sich dann auf eine Gro&#223;veranstal<lb break="no"/>tung im Jahr und 25.000 S. Der zeitliche Aufwand stand in keinem Ver<lb break="no"/>h&#228;ltnis zu den zuk&#252;nftigen materiellen Aufwand.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung gratulierte <rs type="person" ref="#per__97668">Kreisky</rs> <rs type="person" ref="#per__97879">R&#246;sch</rs> zu seinem<lb/>
65. Geburtstag. Er erw&#228;hnte besonders, da&#223; <rs type="person" ref="#per__97879">R&#246;sch</rs> sich mit den Problemen<lb/>
der Milit&#228;rs auseinandergesetzt hat und dort gro&#223;e Erfolge verzeichnen<lb/>
kann. Die Milit&#228;raktion, nat&#252;rlich nicht wie in S&#252;damerika sondern eben<lb/>
auf &#246;sterreichisch ausgel&#246;st von Grazer Offizieren 1970 gegen die Re<lb break="no"/>duzierung des Wehrdienstes wurde von ihm zielf&#252;hrend und erfolgreich<lb/>
bek&#228;mpft. Nachdem ihm <rs type="person" ref="#per__97668">Kreisky</rs> pers&#246;nlich die Hand gesch&#252;ttelt hat, der<lb/>
typische <rs type="person" ref="#per__97879">R&#246;sch</rs>, der als der gro&#223;e Schweiger gilt und sicherlich nicht<lb/>
gro&#223;e Worte spricht, sagte schlicht und einfach, danke.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> ging dann auf die neue Attacke der Medien, ausgel&#246;st durch den<lb/>
Redakteur <rs type="person" ref="#per__136437">Vorhofer</rs> ein, da&#223; die sozialistische Regierung insbesondere er<lb/>
pers&#246;nlich f&#252;r die Korruption f&#252;r das Klima, das er geschaffen hat, ver<lb break="no"/>antwortlich sei. Diese absurde Behauptung meinte <rs type="person" ref="#per__97668">Kreisky</rs>, wird aber<lb/>
leider von Leuten teilweise geteilt. Die &#214;VP mit ihrem Managertyp und<lb/>
ihren Skandalen sollen jetzt der SP&#214; angeh&#228;ngt werden. Der Wohnbauskan<lb break="no"/>dal zeige, da&#223; die Wohnbaugenossenschaften eine neue Kontrolle n&#246;tig<lb/>
haben. In &#214;sterreich gibt es eine Tradition, die Angst vor den Hausherren<lb/>
<pb n="64-0358" facs="64_1982-03-23_0358.jpg"/>immer hatte, weshalb die Genossenschaften favorisiert wurden. Nun seien<lb/>
die Genossenschaften sehr gewachsen und m&#228;chtig, &#252;bernehmen aber heute<lb/>
mehr denn je die ehemalige Hausherrenfunktion. Die Kontrolle, die not<lb break="no"/>wendig ist, sollte aber nicht durch den Rechnungshof durchgef&#252;hrt wer<lb break="no"/>den. Beim Rechnungshof gibt es zu wenig Beamte, andererseits sind die<lb/>
Beamten dort oft sehr ver&#228;rgert und kommen aus Ressorts, wo sie nicht<lb/>
re&#252;ssierten<add>[hs. korrigiert, Anm.]</add>. Er erw&#228;hnte den Rechnungshofbeamten <rs type="person" ref="#per__126852">Hintze</rs>, dessen Vater<lb/>
im <rs type="person" ref="#per__126731">Krauland</rs>-Skandal verwickelt war und der jetzt oft Berichte, die aus<lb/>
Rachegr&#252;nden besonders scharf sind, produziert. Unerkl&#228;rlich ist ihm<lb/>
wieso die Rechnungshofrohberichte an Journalisten kommen, selbst<lb/>
bevor er sie erh&#228;lt. Typisches Beispiel ist der L&#228;nderbankbericht den<lb/>
alle Journalisten bei seiner Fernsehdiskussion in der Pressestunde<lb/>
bereits kannten, nur er hat ihn noch immer nicht erhalten. Die eigenen<lb/>
Kontrollorgane, die jetzt bei Wohnbaugenossenschaften eingebaut sind<lb/>
oder auch die Verbandskontrolle ja selbst die Kontrolle der L&#228;nder, Wohn<lb break="no"/>bau ist ja Landessache, kommt zu sp&#228;t. Fraglich ist auch ob man nicht die<lb/>
Raiffeisenkassen auch st&#228;rker kontrollieren m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">Im Trend wird jetzt nachgewiesen, da&#223; der Semperit-GD <rs type="person" ref="#per__125950">Leibenfrost</rs>, der<lb/>
noch von GD <rs type="person" ref="#per__122965">Treichl</rs> der CA eingesetzt wurde, seine eigene Firma mit<lb/>
Semperit-Auftr&#228;gen neben der &#214;MV, V&#214;EST-Alpine, Wiener Allianz usw.<lb/>
besch&#228;ftigen darf.<lb/>
</p>
            <p xml:space="preserve">In Deutschland hat die Neue Heimat, auch ein Wohnbauskandal, die SPD in<lb/>
den Grundfesten ersch&#252;ttert, der L&#228;nderbankskandal wird die Sozialisten<lb/>
mit voller Wucht treffen, die &#214;VP nimmt er an, wird zustimmen aber<lb/>
die &#214;VP-Direktoren in der L&#228;nderbank <rs type="person" ref="#per__133018">Strnad</rs> und <rs type="person" ref="#per__118869">Koliander</rs> fallen lassen.<lb/>
Die Propaganda wird dann gegen die rote Bank laufen, da&#223; diese die<lb/>
gr&#246;&#223;te Pleite hat und dies bereits auf <rs type="person" ref="#per__97789">Ockerm&#252;ller</rs> zur&#252;ckgeht, der<lb/>
Vorg&#228;nger vor dem unf&#228;higen <rs type="person" ref="#per__113125">Erndl</rs>, der nichts daf&#252;r kann. Die 4 Vor<lb break="no"/>st&#228;nde aber, die jetzt alle entlassen wurden, m&#252;&#223;ten alle vor Gericht.<lb/>
Die gro&#223;en Pleiten Eumig, Klimatechnik haben die Sanierung der L&#228;nder<lb break="no"/>bank notwendig gemacht, <rs type="person" ref="#per__97668">Kreisky</rs> hat vor Jahren einen Brief einer Buch<lb break="no"/>halterin bekommen und sich unmittelbar an Elin, die ja bei der &#246;ster<lb break="no"/>reichischen Klimatechnik beteiligt war, gewendet. Der Sprecher des<lb/>
Vorstandes, der von der &#214;VP eingesetzte <rs type="person" ref="#per__113018">Kohlru&#223;</rs>, hat ihm dann schriftlich<lb/>
eine falsche Auskunft gegeben. In der Elin selbst haben auch in <choice><choice><sic>den</sic><corr>?</corr></choice></choice><lb/>
Aufsichtsrat der Vorsitzende <rs type="person" ref="#per__97581">Igler</rs>, sein Stellvertreter allerdings auch,<lb/>
der jetzige Sektionschef <rs type="person" ref="#per__97468">Gatscha</rs> also ein Roter die Verantwortung zu<lb/>
tragen. Bei Elin ist es ein bi&#223;chen besser aber auch hier kann er<lb/>
gar nicht genug warnen. F&#252;r die Zukunft der SP&#214; sieht <rs type="person" ref="#per__97668">Kreisky</rs> sehr<lb/>
<pb n="64-0359" facs="64_1982-03-23_0359.jpg"/>schwarz. Nur im Burgenland wird es gro&#223;artige Wahlen geben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110040">Nentwich</rs> sei ein hervorragender Fachmann und er fragte mich, was den<lb/>
nun mit ihm geschehen sollte. Ich informierte ihn, da&#223; wir beim KKW<lb/>
Zwentendorf gro&#223;e Personalschwierigkeiten dahingehend hatten, da&#223; die<lb/>
verh&#228;ltnism&#228;&#223;ig stark &#252;berbezahlten Spitzenkr&#228;fte in das normale Elek<lb break="no"/>trizit&#228;tsschema und Gesellschaft wieder eingebaut werden m&#252;ssen, was<lb/>
nicht nur bei <rs type="person" ref="#per__110040">Nentwich</rs> sondern bei fast allen gro&#223;e Schwierigkeiten be<lb break="no"/>reitete. Die E-Wirtschaft zahlt sowieso sehr gut, f&#252;r das KKW wurden<lb/>
aber besonders gute Vertr&#228;ge abgeschlossen. <rs type="person" ref="#per__110040">Nentwich</rs> wird nun zur AEG<lb/>
gehen. <rs type="person" ref="#per__97668">Kreisky</rs> war mit dieser Information gar nicht zufrieden, meinte<lb/>
ich sollte mit <rs type="person" ref="#per__97346">Benya</rs> dar&#252;ber sprechen, <rs type="person" ref="#per__110040">Nentwich</rs> h&#228;tte ihm immer entspre<lb break="no"/>chende Berichte gegeben, die ihm sicherer und fundierter waren als die<lb/>
von GD <rs type="person" ref="#per__97453">Fremuth</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97453">Fremuth</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Dienstkraftwagen der Minister sind immer nur Mercedes. Ihm erscheint<lb/>
es dringend notwendig, da&#223; man jetzt auch &#252;berlegt, ob<add>[man]</add> GM Opel und BMW<lb/>
die in Hinkunft immerhin 1.500 Arbeiter und Angestellte besch&#228;ftigen<lb/>
werden st&#228;rker heranziehen k&#246;nnte. Er schlug vor, da&#223; <rs type="person" ref="#per__112992">L&#246;schnak</rs> dieses<lb/>
Problem bearbeiten sollte und war sofort einverstanden als man dann fest<lb break="no"/>stellte, da&#223; die Entscheidung eigentlich beim Finanzminister liegt.<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> und <rs type="person" ref="#per__112992">L&#246;schnak</rs> werden daher entsprechende Gespr&#228;che f&#252;hren und<lb/>
dann wahrscheinlich Vorschl&#228;ge ausarbeiten. Mich trifft es &#252;berhaupt<lb/>
nicht, weil ich mich niemals gek&#252;mmert habe, welche Marke bei uns im<lb/>
Handelsministerium angeschafft werden, ich war nur &#252;berrascht von meinem<lb/>
Chauffeur <rs type="person" ref="#per__116918">Reiss</rs> zu erfahren, da&#223; angeblich jetzt Mercedes billiger ist<lb/>
als Peugeot und auch andere Automarken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was sagst Du zu diesen Problemen.<lb/>
</p>
            <p xml:space="preserve">SDP <add>[= Steyr-Daimler-Puch, Anm.]</add> h&#228;tte ihm bez&#252;glich der <rs type="person" ref="#per__114911">List</rs>-Motor-Entwicklung und Produktion nur<lb/>
die halbe Wahrheit gesagt. Er hat jetzt in M&#252;nchen mit BMW-GD <rs type="person" ref="#per__125811">Kuenheim</rs><lb/>
gesprochen und dieser h&#228;tte ihm mitgeteilt, da&#223; der <rs type="person" ref="#per__114911">List</rs>-Motor nicht wie<lb/>
die SDP sagt, schlecht ist, sondern eine epochale Erfindung die wenn<lb/>
sie fabrikreif sein wird, dort produziert wird, wo die besten Voraus<lb break="no"/>setzungen vorliegen. In &#214;sterreich wird man dann wahrscheinlich nur<lb/>
assemblieren. Bei SDP wurden auch die <rs type="person" ref="#per__122965">Treichl</rs>-Leute eingesetzt, <rs type="person" ref="#per__111400">Malzacher</rs>,<lb/>
der bestbezahlte Manager hat jetzt in einem Brief an <rs type="person" ref="#per__97668">Kreisky</rs> zugege<lb break="no"/>ben, da&#223; er ihn nicht informiert hat und nicht wie der jetzige Vor<lb break="no"/><pb n="64-0360" facs="64_1982-03-23_0360.jpg"/>stand der CA behauptet, da&#223; das BKA sehr wohl informiert war. F&#252;r<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> war die <rs type="person" ref="#per__114911">List</rs>-Motor-Produktion das gro&#223;e Engagement um eben eine<lb/>
Zivilproduktion f&#252;r SDP zu finden die die Waffenproduktion abl&#246;sen<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragte auch wieso jetzt <rs type="person" ref="#per__97346">Benya</rs> sich bei ihm beschwerte, da&#223; in<lb/>
der AK Betriebsratswahlen stattfinden, an denen die Genossen nicht teil<lb break="no"/>nehmen werden. Er fragte mich, ich konnte ihm dar&#252;ber keine Auskunft<lb/>
geben, sondern erkl&#228;rte sofort, da&#223; ich vor Jahrzehnten meine AK-T&#228;<lb break="no"/>tigkeit quittiert habe. Sein Kabinettschef <rs type="person" ref="#per__97678">Lacina</rs>, ehem. langj&#228;hriger<lb/>
Mitarbeiter von mir und Leiter der wirtschaftswissenschaftlichen Abtei<lb break="no"/>lung informierte dann, da&#223; bei der letzten Gehaltsforderung die Beleg<lb break="no"/>schaft und auch der Betriebsrat zuerst einen Sockelbetrag d.h. ein<lb/>
gr&#246;&#223;eres Anheben der Geh&#228;lter f&#252;r die unteren Einkommen verlangt hat.<lb/>
Dies wurde von der Kammerleitung abgelehnt. Der BR hat dies auch mehr<lb/>
oder minder akzeptiert, weshalb er jetzt z.B. in K&#228;rnten &#252;berhaupt<lb/>
abgew&#228;hlt wurde und bei den anderen Kammern eben die Nichtbeteiligung<lb/>
an der Wahl die Unzufriedenheit der Leute dokumentieren soll. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
vermerkte mit Recht, wenn dies in der &#214;ffentlichkeit bekannt wird und<lb/>
Schule machte, dann hat dies f&#252;r die Partei verheerende Folgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> berichtet dann &#252;ber die L&#228;nderbank und informiert, da&#223; es nur<lb/>
ganz wenige Rechnungshofexemplare gegeben hat, die der Vorstand, der<lb/>
Aufsichtsrat und nat&#252;rlich das Finanzministerium als Aufsichtsbeh&#246;rde<lb/>
bekommen hat. In diesem Bericht wird die Aufsichtsbeh&#246;rde <choice><choice><sic>eskultiert</sic><corr>exkulpiert?</corr></choice></choice>.<lb/>
Der ehem. L&#228;nderbankvorstand wurde ja von ihm abberufen gegen das Vor<lb break="no"/>standsmitglied <rs type="person" ref="#per__133018">Strnad</rs> die Anzeige wegen Untreue erstattet. Auch bei<lb/>
einem anderen <rs type="person" ref="#per__122965">Treichl</rs>-Mann, <rs type="person" ref="#per__123373">Schmidt-Chiari</rs>, Vorstandsmitglied der CA, wird<lb/>
der Vorwurf erhoben, da&#223; seine Vorarlberger Armaturenfirma die CA ver<lb break="no"/>anla&#223;t hat, ihrer eigenen Konzernfirma die Weisung zu geben, von der<lb/>
Belieferung Vorarlbergs Abstand zu nehmen. Zum Unterschied von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wurde ihm aber auch <rs type="person" ref="#per__97356">Blecha</rs> und auch dem Innenminister <rs type="person" ref="#per__110923">Lanc</rs> mitgeteilt,<lb/>
da&#223; SDP insbesondere GD <rs type="person" ref="#per__111400">Malzacher</rs> nur hofft, da&#223; der neue <rs type="person" ref="#per__114911">List</rs>-Motor<lb/>
in Steyr erzeugt wird.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> meint zur Kontrolle der Genossenschaften, da&#223; er<lb/>
jetzt mit Dr. <rs type="person" ref="#per__113010">Holoubek</rs>, dem Revisionsverband vereinbart hat, da&#223; sie<lb/>
anstelle aller zwei Jahre in Hinkunft einmal im Jahr wie dies auch in<lb/>
der BRD &#252;blich ist, kontrollieren werden. Die Revisionskosten betragen<lb/>
<pb n="64-0361" facs="64_1982-03-23_0361.jpg"/>derzeit 20 Mio S und w&#252;rden sich dann halt entsprechend verdoppeln,<lb/>
es sei aber besser als wenn man den Rechnungshof einschaltet, der es<lb/>
weder kostenm&#228;&#223;ig noch aber beamtenm&#228;&#223;ig besser machen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Aus dem Untersuchungsausschu&#223; wegen der WBO berichtet er, da&#223; <rs type="person" ref="#per__1137523">Rauchwarter</rs><lb/>
jetzt die &#214;VP Burgenland sehr belastet, dagegen die nieder&#246;sterreichi<lb break="no"/>sche &#214;VP, L.Sekr. <rs type="person" ref="#per__1137707">Zimper</rs> entlastet. Dies sei, wie dann <rs type="person" ref="#per__97668">Kreisky</rs> auch noch<lb/>
in der Diskussion bemerkte, verst&#228;ndlich, denn Burgenland sei f&#252;r sie<lb/>
sowieso verloren und Nieder&#246;sterreich gelte es unter allen Umst&#228;nden<lb/>
zu halten. Nach Meinung <rs type="person" ref="#per__97356">Blechas</rs> hat in Nieder&#246;sterreich die Wohnbauf&#246;r<lb break="no"/>derung immer nur der bekommen, der auch eine entsprechende Parteispende<lb/>
gegeben hat, auch bei der Faber-Verlags-Sache ist die &#214;VP mitverstrickt,<lb/>
wenn auch <rs type="person" ref="#per__1137707">Zimper</rs> jetzt behauptet er h&#228;tte alles als Privatperson zu<lb/>
regeln versucht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> berichtet dann auch &#252;ber die Ablehnung der &#214;VP, insbesondere des<lb/>
neuen Gen.Sekr. <rs type="person" ref="#per__128688">Graff</rs> bez&#252;glich einer Regelung der Kontrolle der Partei<lb break="no"/>spenden. Man h&#228;tte im Parlament bei den bisherigen Gespr&#228;chen in Aus<lb break="no"/>sicht genommen gehabt, nicht wie urspr&#252;nglich vorgesehen 10.000, sondern<lb/>
70.000,-- das ist 1 &#8240; der Parteisubvention von 70 Mio. S pro Jahr als<lb/>
Grenze zu vereinbaren, die FP&#214; h&#228;tte dem im Prinzip schon zugestimmt,<lb/>
die &#214;VP w&#228;re auch geneigt gewesen, jetzt aber lehnt <rs type="person" ref="#per__128688">Graff</rs> alles ab.<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> meinte man sollte mit der &#214;VP weiterverhandeln und auch in die<lb break="no"/>sem Punkt eventuell zu einer L&#246;sung zu kommen, er m&#246;chte von einer<lb/>
einfachgesetzlichen Regelung Abstand nehmen, obwohl dies m&#246;glich sei.<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> steht noch immer wie er sagt unter der Aufhebung des AK-Ge<lb break="no"/>setzes durch den Verfassungsgerichtshof. Er glaubt, da&#223; eine Aufhebung<lb/>
des Verfassungsgerichtshofes einer parteienfinanzierungsgesetzlichen<lb/>
einfachen Regelung auch ausgesetzt w&#228;re, <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__113083">Sinowatz</rs> sind der<lb/>
Meinung, da&#223; im Gegenteil man wenn die &#214;VP nicht zustimmt, eine einfach<lb break="no"/>gesetzliche Regelung machen sollte, es wird diskutiert ob 30.000 S<lb/>
Grenze h&#246;her sein soll, eine Aufhebung durch den Verfassungsgerichtshof<lb/>
w&#252;rde in dem Fall der Partei nicht schaden ganz im Gegenteil. Nur<lb/>
zeigen, da&#223; die SP&#214; auch Aufkl&#228;rung und Transparentmachung der finan<lb break="no"/>ziellen Gebarung gr&#246;&#223;ten Wert legt. Die &#214;VP hatte ja vorgesehen, da&#223;<lb/>
auch eine Kommission, die vertraulich arbeiten mu&#223;, dies zu pr&#252;fen<lb/>
h&#228;tte, der &#214;VP-Unterh&#228;ndler <rs type="person" ref="#per__112159">Neisser</rs> hatte einen solchen Vorschlag ge<lb break="no"/>macht. Jetzt wird dann der Hinweis auf die Datenschutzregelung von<lb/>
<rs type="person" ref="#per__128688">Graff</rs> eine jedwede Kontrolle abgelehnt. Die &#214;VP hatte aber keine<lb/>
Hemmungen entgegen den Datenschutz sehr wohl eine ganze Reihe von Beam<lb break="no"/>ten des Landwirtschaftsministeriums bei der letzten dringlichen Anfra<lb break="no"/>ge gegen Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> in die &#214;ffentlichkeit zu zerren.<lb/>
</p>
            <pb n="64-0362" facs="64_1982-03-23_0362.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> tritt unbedingt daf&#252;r ein, da&#223; wir einfachgesetzlich diese<lb/>
Parteienspendenregelung im Parlament beschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der gesetzlichen Regelung von extremen Parteien, Ausschlu&#223;<lb/>
aus dem Parteiengesetz vertritt <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__110923">Lanc</rs> eine liberalere Rege<lb break="no"/>lung als <rs type="person" ref="#per__97444">Fischer</rs>. Dieser meinte, da&#223; das Vereinsgesetz wird von die<lb break="no"/>sen extremen Parteien durch Parteianmeldung unterlaufen.<lb/>
</p>
            <p xml:space="preserve">Die Mehrwertsteuererm&#228;&#223;igung f&#252;r Behindertenfahrzeuge wird jetzt wie<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> mitteilt dahingehend erg&#228;nzt, da&#223; man auch Fahrzeuge die<lb/>
&#252;berwiegend f&#252;r Behindertentransporte ben&#246;tigt werden ebenfalls darun<lb break="no"/>ter fallen. <rs type="person" ref="#per__111740">Dallinger</rs> kommt dann nochmals auf das Problem der Wohnungs<lb break="no"/>genossenschaftspr&#252;fung zur&#252;ck. Die Wohnungsgenossenschaft der Privat<lb break="no"/>angestellen ist die billigste, trotzdem hat er immer wieder Schwierig<lb break="no"/>keiten mit dem Pr&#252;fungsverband, weil dieser von ihm verlangt hat,<lb/>
gewisse Belastungen der Mieter durchzuf&#252;hren. Die Genossenschaft hat<lb/>
deshalb auch oft nur einen bedingten Pr&#252;fungsvermerk bekommen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
teilt mit, da&#223; sich mit dieser Frage das n&#228;chste Parteipr&#228;sidium be<lb break="no"/>sch&#228;ftigen wird. Im Wohnbaugenossenschaftsskandal der &#214;VP wird sich<lb/>
herausstellen, da&#223; die Landesparteien insbesondere Nieder&#246;sterreich<lb/>
sich gegen den Saubermacher <rs type="person" ref="#per__128688">Graff</rs> in der K&#228;rntnerstra&#223;e durchsetzen<lb/>
wird und sich nichts wird aufzwingen lassen. Er erw&#228;hnt auch noch den<lb/>
Vorfall <rs type="person" ref="#per__111723">Wiesinger</rs>, der bereits am Samstag ihm bekannt war, diese<lb/>
Raufaff&#228;re im Nachtlokal mit K&#246;rperverletzung hatte, der ORF hat am<lb/>
Sonntag noch nichts gewu&#223;t und auch nichts berichtet, w&#228;re dies einem<lb/>
sozialistischen Mandatar passiert, dann w&#228;ren sicherlich die Massen<lb break="no"/>medien nur so voll gewesen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97356">Blecha</rs> berichtet, da&#223; es jetzt gegl&#252;ckt ist, f&#252;r die Friedensmarsch<lb break="no"/>aktion den Bundesjugendring einstimmig mit der &#246;sterreichischen Hoch<lb break="no"/>sch&#252;lerschaft als Veranstalter zu gewinnen. 7 Redner werden dort<lb/>
sprechen, von der &#214;VP der Jugendobmann <rs type="person" ref="#per__1137719">Karas</rs> und von der SP&#214; <rs type="person" ref="#per__111409">Cap</rs> und<lb/>
dann noch andere.<lb/>
</p>
            <p xml:space="preserve">Auch im Ministerrat hat dann <rs type="person" ref="#per__97668">Kreisky</rs> die Leistung <rs type="person" ref="#per__97879">R&#246;schs</rs> gew&#252;rdigt,<lb/>
er meinte, das &#246;sterreichische Bundesheer h&#228;tte in der ersten Republik<lb/>
eine gute Reputation gehabt, General <rs type="person" ref="#per__114480">K&#246;rner</rs> und Staatssekret&#228;r <rs type="person" ref="#per__140796">Deutsch</rs><lb/>
h&#228;tten daf&#252;r gesorgt, nur durch den Einsatz des Bundesheeres im Februar<lb/>
34 h&#228;tte dann eine andere Haltung der Bev&#246;lkerung bewirkt und das<lb/>
Mi&#223;trauen begr&#252;ndet.<lb/>
</p>
            <pb n="64-0363" facs="64_1982-03-23_0363.jpg"/>
            <p xml:space="preserve">&#220;berraschend f&#252;r mich, das letzte Mal fragte er mich um die Verhand<lb break="no"/>lungen der Gemischten Kommission mit Libyen diesmal den Finanzminister<lb/>
&#252;ber die Topinvestitionsbeschl&#252;sse.<lb/>
</p>
            <p xml:space="preserve">Au&#223;erhalb des Ministerrates habe ich mit Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> und<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__111408">Eypeltauer</rs> gemeinsam das Problem der Durchf&#252;hrungsver<lb break="no"/>ordnung zum Dampfkesselgesetz besprochen. <rs type="person" ref="#per__111741">Sekanina</rs> erkl&#228;rte, er nimmt<lb/>
sich dieser Sache jetzt an und hat sich nachher telefonisch bei mir<lb/>
in Details erkundigt. Ich versuchte <rs type="person" ref="#per__111408">Eypeltauer</rs> klarzumachen, da&#223; man<lb/>
nicht jeden Entwurf zu Ungunsten der Elektrizit&#228;tswirtschaft aber auch<lb/>
anderer Betriebe verschlechtern kann. Beim ersten Entwurf war es die<lb/>
Berechnung mit Na&#223;-Rauchgas, der zweite hat Trockenrauchgas vorgesehen<lb/>
der dritte jetzt will die 400 MW thermisch auf 250 MW thermisch he<lb break="no"/>rabsetzen. <rs type="person" ref="#per__111408">Eypeltauer</rs> hat zugegeben, da&#223; der Bgm. von Linz, <rs type="person" ref="#per__114604">Hillinger</rs><lb/>
sie auch diesbez&#252;glich als Linzerin bereits angeschrieben hat.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> habe ich meine Aufzeichnungen &#252;ber die Vorspra<lb break="no"/>che der Landwirtschaft wegen weiterer Subvention des Dieselkraftstoffes<lb/>
gegeben und gleichzeitig versichert, da&#223; ich nicht bereit bin, wie die<lb/>
Bauern ank&#252;ndigen mit ihnen gegen den Finanzminister f&#252;r weitere Sub<lb break="no"/>ventionen Stellung zu nehmen.<lb/>
</p>
            <p xml:space="preserve">Ich ersuchte <rs type="person" ref="#per__97891">Salcher</rs> auch zu pr&#252;fen, wie weit die Fremdenverkehrsvereine<lb/>
jetzt mit ihren Subventionen der Mehrwertsteuer und sonstigen steuer<lb break="no"/>lichen Abgaben unterworfen werden. Ich habe ihm die Unterlagen von dem<lb/>
vorsprechenden Fremdenverkehrsverbandes in Salzburg gegeben, er wird<lb/>
mir diesbez&#252;glich entsprechende Mitteilung machen.<lb/>
</p>
            <p xml:space="preserve">Mit Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> vereinbart ich, da&#223; jetzt die 4.900<lb/>
<choice><choice><sic>ABG</sic><corr>ABC</corr></choice></choice>-Schutzanz&#252;ge des Bundesheeres ausschlie&#223;lich der Fa. Ender <add>[?]</add> gegeben<lb/>
werden. Der luxemburgische Importeur soll durch ein gemeinsam abge<lb break="no"/>fa&#223;tes Schreiben von Verteidigungsministerium und Handelsministerium<lb/>
davon Kenntnis bekommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0356_01" facs="64_1982-03-23_0356-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.3.1982</head>
         </div>
         <pb n="64_0363_01" facs="64_1982-03-23_0363-01.jpg"/>
         <pb n="64_0363_02" facs="64_1982-03-23_0363-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 126. Ministerratssitzung, 23.3.1982</head>
         </div>
         <pb n="64_0363_03" facs="64_1982-03-23_0363-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Entwurf TO 226. Ministerratssitzung, 23.3.1982</head>
         </div>
         <pb n="64_0363_04" facs="64_1982-03-23_0363-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Entwurf TO MR-Sitzung R&#252;ckseite)</head>
         </div>
         <pb n="64_0363_05" facs="64_1982-03-23_0363-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag 126. Ministerratssitzung, 23.3.1982</head>
         </div>
         <pb n="64_0363_06" facs="64_1982-03-23_0363-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
