<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821021">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. Oktober 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-10-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-10-21">Donnerstag, 21. Oktober 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1227" facs="67_1982-10-21_1227.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 21. Oktober 1982<lb/>
</p>
            <p xml:space="preserve">Bei der B&#252;rges im Gewerbestrukturbeirat gab es f&#252;r die ersten 3<lb/>
Quartale noch sehr schlechte Gesamtergebnisse. Die geringere Anzahl der<lb/>
Ansuchen wird noch &#252;bertroffen durch die noch geringere Kreditsumme,<lb/>
die in den ersten drei Quartalen zur Auszahlung gelangt. Gewerbestruktur<lb/>
&#8211; 15, Kapitalsumme &#8211; 20, Kleingewerbe &#8211; 6, &#8211; 11, Fremdenverkehrssonder<lb break="no"/>aktion &#8211; 18, &#8211; 22, Komfortzimmeraktion &#8211; 14, &#8211; 22, Camping &#8211; 4, &#8211; 48.<lb/>
Nur bei der Aktion Warme K&#252;chen waren zwar + 5 mehr Ansuchen, aber<lb/>
- 3 Kreditsumme. Nur die Existenzgr&#252;ndung hat um 14 % mehr Ansuchen und<lb/>
um 3 % h&#246;here Kreditsumme. Die B&#252;rges ist daher, da ihr wieder 380 Mio.<lb/>
S im Budget zur Verf&#252;gung stehen, heuer garantiert gedeckt und wird<lb/>
sogar noch alle Ansuchen, die vom Vorjahr in das heurige Jahr r&#252;berge<lb break="no"/>schleppt wurden, tagesfertig <choice><choice><sic>abgewickelt</sic><corr>abwickeln?</corr></choice></choice>. Dr. <name type="person" ref="#per__118737">Schimka</name>, Syndikus der<lb/>
Fremdenverkehrssektion, appellierte, man sollte unbedingt die Komfortzimmer<lb break="no"/>aktion belassen, selbst in dem gro&#223;en Tiroler Fremdenverkehrsort<lb/>
Mayrhofen sind noch 2000 Zimmer unter dem Standard und k&#228;men f&#252;r diese<lb/>
Aktion in Frage.<lb/>
</p>
            <p xml:space="preserve">Der Dir. <name type="person" ref="#per__113824">H&#246;nlinger</name> ersuchte mich um Genehmigung der Werbekampagne.<lb/>
Inserate in 10 Tageszeitungen kosten 600.000 S und die Informationsmit<lb break="no"/>teilungen an die Fachpresse ebenfalls 600.000,--. Ich konnte diese<lb/>
Aktion um so mehr akzeptieren als sie ja gerade jetzt im September, wie<lb/>
mitgeteilt wurde, scheinbar ein Umschwung in der Investitionsm&#252;digkeit<lb/>
des bisherigen Jahres einsetzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wieso gibt es bei der Durchf&#252;hrung diese Schwierig<lb break="no"/>keiten.</p>
            <p xml:space="preserve">V&#214;EST-Alpine-GD <name type="person" ref="#per__97315">Apfalter</name> hat <name type="person" ref="#per__97891">Salcher</name> und mir vorgeschlagen, wie seine<lb/>
Handelsfirma Intertrade sehr wohl die &#214;llieferung in die DDR finanzie<lb break="no"/>ren kann. Mit der DDR wurden 500.000 to bis jetzt vereinbart, 300.000<lb/>
to fix und 200.000 Option. Bis jetzt hat Intertrade 63 Mio. $ Waren nach<lb/>
Iran geliefert, dabei handelt es sich nur zum geringen Teil um V&#214;EST-Alpine-<lb/>
Produkte, die Liste ist beachtlich und es sind daher ungeheuer viele<lb/>
Firmen daran interessiert. 15 % werden in bar geleistet 85 % eben &#252;ber<lb/>
die BAWAG abgewickelt. F&#252;r die &#246;sterreichischen Lieferfirmen, die an<lb/>
diesem Gesch&#228;ft mitbeteiligt sind, ergibt sich dadurch &#252;berhaupt kein<lb/>
Risiko. <name type="person" ref="#per__97315">Apfalter</name> hat mit der Kontrollbank, <name type="person" ref="#per__111755">Castellez</name>, vereinbart, da&#223; er<lb/>
sehr wohl aufgrund des Ausfuhrf&#246;rderungsgesetzes f&#252;r 180 Tage sofort<lb/>
<pb n="67-1228" facs="67_1982-10-21_1228.jpg"/>einen Kredit f&#252;r diese Gesch&#228;fte bekommen kann. <name type="person" ref="#per__97891">Salcher</name> hat dann mit<lb/>
<name type="person" ref="#per__111755">Castellez</name> gesprochen und eine Zustimmung erhalten, da&#223; man diesen Kredit<lb/>
auch auf 360 Tage ausdehnen kann. Dadurch ist das DDR 400.000 to &#214;l in<lb/>
diesem Jahr, 400.000 to &#214;l im n&#228;chsten Jahr. F&#252;r die V&#214;EST-Alpine ist dieses<lb/>
Gesch&#228;ft ungeheuer wichtig. Die 140.000 to zu 360 Tage finanziert bedeu<lb break="no"/>ten f&#252;r <name type="person" ref="#per__97315">Apfalter</name>, da&#223; er um 800 Mio. S mehr Umsatz machen kann, dadurch<lb/>
finden 300 Mio. Fixkosten einen Deckungsbeitrag und die V&#214;EST-Alpine<lb/>
braucht dies dringendst denn je.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV hat, wie Dir. <name type="person" ref="#per__97738">Meszaros</name> <name type="person" ref="#per__97315">Apfalter</name> mitteilt, mit der <choice><choice><sic>Intrak</sic><corr>Intrac</corr></choice></choice> zwar<lb/>
Gespr&#228;che wegen einer Lieferung gef&#252;hrt, aber <name type="person" ref="#per__97315">Apfalter</name> dezidiert er<lb break="no"/>kl&#228;rt, sie wird kein Risiko eingehen und daher eine &#214;llieferung nur<lb/>
dann durchf&#252;hren, wenn der Staat die Garantie &#252;bernimmt, dieses Gesch&#228;ft<lb/>
ist in dieser Konstruktion wesentlich schwieriger als &#252;ber die Intertrade.<lb/>
</p>
            <p xml:space="preserve">Ich habe von der Aussprache mit <name type="person" ref="#per__97315">Apfalter</name> und <name type="person" ref="#per__97891">Salcher</name> sofort den DDR-<lb/>
Botschafter <name type="person" ref="#per__122250">Schramm</name> verst&#228;ndigt und angedeutet, da&#223; jetzt f&#252;r die &#214;l<lb break="no"/>frage jetzt eine endg&#252;ltige L&#246;sung gefunden wurde. <name type="person" ref="#per__122250">Schramm</name> war &#252;ber diese<lb/>
Mitteilung sehr gl&#252;cklich, die DDR f&#252;rchtete, und dies nicht zu unrecht,<lb/>
da&#223; vielleicht das ganze Paket gar nicht mehr durchgef&#252;hrt werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Jour fixe HK mitgeben.<lb/>
</p>
            <p xml:space="preserve">Eine sozusagen au&#223;erordentliche Ministerratsvorbesprechung besch&#228;ftigte<lb/>
sich ausschlie&#223;lich mit dem Problem der Urlaubsverl&#228;ngerung. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte einleitend er h&#228;tte immer geglaubt, da&#223; die Verl&#228;ngerung ausschlie&#223;<lb break="no"/>lich ab dem Jahre 1984 gilt. Jetzt hatte er feststellen m&#252;ssen, da&#223; in<lb/>
<choice><choice><sic>den</sic><corr>der</corr></choice></choice> vorgesehenen Urlaubsgesetznovelle der Anfallszeitpunkt entscheidend<lb/>
ist, so da&#223; auch eigentlich ab 83 schon diese erste Etappe 2 Tage mehr<lb/>
gew&#228;hrt werden m&#252;&#223;ten. Diesmal beteiligten sich an der Diskussion mehrere<lb/>
Minister, was eigentlich ungew&#246;hnlich ist, interessanterweise aber<lb/>
meistens Gewerkschafter. <name type="person" ref="#per__111741">Sekanina</name> fragte, ob nicht auch sie im Pr&#228;sid<lb break="no"/>ium des &#214;GB alle geglaubt haben, da&#223; erst wirklich ab 84 diese 2<lb/>
Tage gelten sollen, <name type="person" ref="#per__97511">Haiden</name> meinte, man sollte doch noch vielleicht,<lb/>
nachdem die Beschlu&#223;fassung ja jetzt nicht notwendig ist, zuwarten mit der<lb/>
Beschlu&#223;fassung bis nach den Wahlen. Da man ja f&#252;r 84 noch immer zeitge<lb break="no"/>recht beschlie&#223;en kann. Dagegen habe ich mich ganz entschieden ausgespro<lb break="no"/>chen. <name type="person" ref="#per__111740">Dallinger</name> hat seinerzeit mir gegen&#252;ber ge&#228;u&#223;ert, und ich habe dies<lb/>
daher wiederholt, er bef&#252;rchtet, da&#223; die absolute Mehrheit verloren ginge,<lb/>
und dann mu&#223; man f&#252;r jede sozialpolitische Neuerung dem Koalitionspart<lb break="no"/>ner irgend ein Zugest&#228;ndnis machen. In der Zwischenzeit hat sich zwar<lb/>
<pb n="67-1229" facs="67_1982-10-21_1229.jpg"/>unsere Situation bez&#252;glich der Haltung der absoluten Mehrheit wesent<lb break="no"/>lich verbessert, da die &#214;VP jetzt aber genau dieselbe Ma&#223;nahme wie<lb/>
<name type="person" ref="#per__97511">Haiden</name> verlangt, n&#228;mlich die Beschlu&#223;fassung aufzuschieben, der &#214;GB<lb/>
sich aber bereits f&#252;r den Beschlu&#223; in dieser Legislaturperiode entschie<lb break="no"/>den hat, gibt es jetzt gar keine andere M&#246;glichkeit mehr. <name type="person" ref="#per__97668">Kreisky</name><lb/>
teilte sofort meine Meinung. <name type="person" ref="#per__97891">Salcher</name> hat dann noch zum Schlu&#223; seine<lb/>
Bedenken dargelegt, aber letzten Endes erkl&#228;rt, nat&#252;rlich w&#252;rde er auch<lb/>
zustimmen. <name type="person" ref="#per__97891">Salcher</name> wollte dann auch noch, da&#223; die Partei, Parteivorstand<lb/>
in dieser Frage besch&#228;ftigt wird. <name type="person" ref="#per__97668">Kreisky</name> hat aber abschlie&#223;end dann er<lb break="no"/>kl&#228;rt, eine solche Notwendigkeit besteht nicht mehr, denn er hat sehr<lb/>
ausf&#252;hrlich &#252;ber die seinerzeitige Kompromi&#223;verhandlung, die er auch<lb/>
gef&#252;hrt hat, berichtet und eben die Verschiebung auf 1984 wurde ja vom<lb/>
Parteivorstand, da sein Bericht akzeptiert wurde, auch zur Kenntnis ge<lb break="no"/>nommen. Damit ist endg&#252;ltig die Beschlu&#223;fassung besiegelt, die Handels<lb break="no"/>kammer hat die gro&#223;e Chance verpa&#223;t, daf&#252;r Donnerstagfeiertage als<lb/>
Kompensation von der Gewerkschaft zu verlangen, die diese wahrschein<lb break="no"/>lich auch h&#228;tte akzeptieren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte n&#228;chstes Jour fixe HK mitgeben.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berreichung der Dekrete an Beamte in meinem Ressort, nicht allzu<lb/>
viele, daher h&#228;tte die &#220;berreichung in meinem Zimmer stattfinden sollen,<lb/>
konnte ich nur mehr einleitend mit meinem Dank an die Beamten vorneh<lb break="no"/>men. Die konkrete Laudatio hielt dann SC <name type="person" ref="#per__131809">Bujatti</name>. Da ich zur Abstimmung<lb/>
ins Parlament gerufen wurde.<lb/>
</p>
            <p xml:space="preserve">Die Waagner-Biro-Direktoren <name type="person" ref="#per__97983">Stanek</name> und <name type="person" ref="#per__1138215">Heckel</name> berichteten mir, da&#223; sie<lb/>
im Irak jetzt gro&#223;e Zahlungsr&#252;ckst&#228;nde hatten und ersuchen mich, nicht<lb/>
nur dort zu intervenieren, sondern auch Herrn <name type="person" ref="#per__1138215">Heckel</name> mitzunehmen.<lb/>
Beides sagte ich sofort zu.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97983">Stanek</name> best&#228;tigte mir, da&#223; es f&#252;r Wirbelschichtverfahren nur kleine Pro<lb break="no"/>jekte mit 100 to Dampf pro Stunde gibt. In Frantschach wurde von Waagner-<lb/>
Biro die Rindenverbrennung auf dieses System gebaut, in P&#246;ls und in<lb/>
der Papierfabrik von <name type="person" ref="#per__110997">Prinzhorn</name> sollen jetzt auch solche Wirbelschicht<lb break="no"/>verfahren in dieser Gr&#246;&#223;enordnung errichtet werden. Dies ist ungef&#228;hr<lb/>
10 % der Kohlekraftwerk-D&#252;rnrohr-Bl&#246;cke, f&#252;r diese Gr&#246;&#223;enordnung m&#252;&#223;te<lb/>
eine Anlage 5 Mrd. S kosten. <name type="person" ref="#per__97983">Stanek</name> meint, niemand kann in &#214;sterreich ein<lb/>
solches Risiko auf sich nehmen. Auch in Deutschland wird jetzt erst<lb/>
eine solche gro&#223;e Anlage fertig. In Essen gibt es ebenfalls nur eine<lb/>
30 MW als eine solche kleine Anlage.<lb/>
</p>
            <pb n="67-1230" facs="67_1982-10-21_1230.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Die Wirbelschichtproblematik bitte in<lb/>
einem Brief an Bgm. <name type="person" ref="#per__97488">Gratz</name> bezugnehmend auf meine Mitteilung im Amtsrat<lb/>
darlegen.<lb/>
</p>
            <p xml:space="preserve">Die Vorbereitung der Antragspr&#252;fungskommission ergab, da&#223; 88 Antr&#228;ge und<lb/>
27 Resolutionen zu bearbeiten sind. Der Vorsitzende <name type="person" ref="#per__97356">Blecha</name> hat vorgeschla<lb break="no"/>gen, da&#223; man die bisherige Methode, einzelne Antr&#228;ge vom Parteitag anzu<lb break="no"/>nehmen und dann gleichzeitig dem Parteivorstand oder irgend jemand<lb/>
anderem zuzuweisen, nicht mehr gehandhabt werden soll. Beim Durchgang der<lb/>
Antr&#228;ge hatten wir ungef&#228;hr die M&#246;glichkeit, 1/3 zu erledigen, die anderen<lb/>
2/3 sollen dann mit den 27 Resolutionen am Parteitag selbst, und zwar beim<lb/>
Empfang des B&#252;rgermeisters erledigt werden. Bis jetzt habe ich mich seit<lb/>
1945 erfolgreich, gedr&#252;ckt in einer Antragspr&#252;fungskommission mitwirken<lb/>
zu m&#252;ssen. Ich habe n&#228;mlich f&#252;r Antr&#228;ge und Resolutionen sehr wenig<lb/>
&#252;brig. Fast k&#246;nnte ich sagen, jetzt auf meine alten Tage hat es mich er<lb break="no"/>wischt.<lb/>
</p>
            <p xml:space="preserve">Im Nationalrat gab es eine lange Diskussion &#252;ber den Antrag der &#214;VP,<lb/>
die Legislaturperiode vorzeitig zu beenden, und vor Weihnachten noch<lb/>
Wahlen durchzuf&#252;hren. Mit Recht wurde von den sozialistischen Rednern<lb/>
kritisiert, da&#223; dieser Antrag nicht allzu ernst zu nehmen sei, denn<lb/>
niemand kann sich ernstlich vorstellen, da&#223; vor den Weihnachtsferien<lb/>
noch schnell eine Wahl erfolgt. H&#228;tte die &#214;VP so etwas ernstlich er<lb break="no"/>wogen, so h&#228;tte sie schon fr&#252;her m&#252;ssen den Aufl&#246;sungsbeschlu&#223; be<lb break="no"/>antragen.</p>
            <p xml:space="preserve">Die beiden Tagesordnungspunkte des Handelsausschusses, Erd&#246;lbevorratungs-<lb/>
und Meldegesetznovelle sowie Energiesicherungsnovelle wurden durch<lb/>
Initiativantrag der drei Parteien und ohne Debatte einstimmig genehmigt.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleitersitzung ergab, da&#223; wir bei Dienstreisen, Gesamtaufwand<lb/>
1,1 Mio. S, mit 73 % innerhalb der 3. Quartalsquoten liegen. Im n&#228;chsten<lb/>
Jahr bleiben wieder 1,1 Mio., da insbesondere SC <name type="person" ref="#per__97584">Jagoda</name> mit seinen 200.000<lb/>
S nicht durchkommt, er hat auch jetzt schon 91 % seiner Quoten ausge<lb break="no"/>sch&#246;pft, erkl&#228;rte sich SC <name type="person" ref="#per__108322">Meisl</name>, der nur 38 % bis jetzt gebraucht hat,<lb/>
bereit von seinen 35.000 S einen Teil <name type="person" ref="#per__97584">Jagoda</name> abzutreten. F&#252;r diese<lb/>
solidarische Haltung habe ich, ohne da&#223; ich es ausdr&#252;cklich erw&#228;hnte, gro&#223;e<lb/>
Achtung.<lb/>
</p>
            <p xml:space="preserve">Bei den Auslandsreisen mit 1.646.000 S sind erst 55 % gen&#252;tzt, im n&#228;chst<lb break="no"/>j&#228;hrigen Budget ist eine 10 %-ige K&#252;rzung vorgenommen worden, wir haben<lb/>
<pb n="67-1231" facs="67_1982-10-21_1231.jpg"/>daher nur 1.480.000, ich bin fest davon &#252;berzeugt, da&#223; wir aber auch<lb/>
damit durchkommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Repr&#228;sentationskosten mit 440.000 sind &#252;berhaupt erst mit 297.000<lb/>
S, das sind 67 % ausgen&#252;tzt. Im n&#228;chsten Jahr wird derselbe Repr&#228;sen<lb break="no"/>tationsbetrag zur Verf&#252;gung stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte heuer noch die entsprechenden Bestellun<lb break="no"/>gen zeitgerecht vornehmen.<lb/>
</p>
            <p xml:space="preserve">Die Personalausschreibungen <choice><choice><sic>I/5</sic><corr>?</corr></choice></choice> <name type="person" ref="#per__107953">Buchauer</name>, Sektion V <name type="person" ref="#per__111001">Peyerl</name> laufen jetzt<lb/>
mit November ab und werden unverz&#252;glich dann von der Kommission behan<lb break="no"/>delt. Patentamt hat Schwierigkeiten mit dem Sondervertrag f&#252;r <name type="person" ref="#per__151023">Andrea<lb/>
Sa&#223;</name>. Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> und SC <name type="person" ref="#per__131809">Bujatti</name> werden aber einen Ausweg finden. Die<lb/>
Transferierung von Dipl.Ing. <name type="person" ref="#per__127783">Hein</name> von der Energiesektion in das Patent<lb break="no"/>amt ist abgeschlossen, <name type="person" ref="#per__127783">Hein</name> ist allerdings einen Tag bevor er den Dienst<lb/>
dort antreten m&#252;&#223;te, zum Zivildienst einger&#252;ckt und wird daher bis Mai<lb/>
dort bleiben. Die Personalbesetzung f&#252;r eine Kollegin, Karenzurlaub,<lb/>
II/7 wird Frau <name type="person" ref="#per__1138216">Nitsche</name> vorgesehen.<lb/>
</p>
            <p xml:space="preserve">Ein Problem ergibt sich aus der Erkrankung des Amtsgehilfen <name type="person" ref="#per__114150">Lachinger</name>.<lb/>
Der zweite Amtsgehilfe <name type="person" ref="#per__1138167">Feiler</name> f&#252;hlt sich dadurch stark belastet, in<lb/>
der Amtswirtschaftsstelle wird daher ein Ersatz, <name type="person" ref="#per__1138217">Battstuber</name> aufgenommen,<lb/>
der fallweise als Amtsgehilfe zugeteilt wird.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__131809">Bujatti</name> appelliert an alle Sektionschefs, die h&#246;herwertige Verwendung<lb/>
von Bediensteten zu meiden, oder zumindestens vorher mit ihm Kontakt<lb/>
aufzunehmen. Im Fall einer Klage hat n&#228;mlich der Bedienstete gr&#246;&#223;te<lb/>
Aussicht alles auch bezahlt zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshof hat f&#252;r die Hausreinigung eine neue Ausschreibung<lb/>
verlangt, die Fa. <choice><choice><sic>Tussmann</sic><corr>?</corr></choice></choice> hat jetzt auf 1 Probejahr die Reinigung<lb/>
&#252;bernommen.<lb/>
</p>
            <p xml:space="preserve">Die Schl&#246;sser werden jetzt alle gegen Zylinderschl&#246;sser der Fa. Senft<lb/>
ausgetauscht. Das urspr&#252;ngliche Offert von 1,1 Mio. wurde durch den Gro&#223;<lb break="no"/>auftrag um 40 % reduziert abgeschlossen. Damit soll eine gr&#246;&#223;ere Sicher<lb break="no"/>heit gew&#228;hrleistet sein, ich halte das ganze f&#252;r einen Unsinn, das<lb/>
Bautenministerium aber hat bereits verf&#252;gt und ist letzten Endes f&#252;r<lb/>
die Sicherheit allein verantwortlich.<lb/>
</p>
            <pb n="67-1232" facs="67_1982-10-21_1232.jpg"/>
            <p xml:space="preserve">In der Angestelltenb&#252;cherei ist jetzt eine Beamtin, die jetzt in Pension<lb/>
ist, ehrenamtlich t&#228;tig und hat bis jetzt immer 1.500 S pro Jahr Beloh<lb break="no"/>nung bekommen. Der Personalvertreter <name type="person" ref="#per__112989">Herold</name> m&#246;chte f&#252;r seine Partei<lb break="no"/>freundin den Betrag weiter haben, <name type="person" ref="#per__131809">Bujatti</name> hat daf&#252;r aber keine Mittel.<lb/>
Ich habe ihn ersucht irgendwo anders diese 1.500 S aufzutreiben, weil<lb/>
es wirklich ein l&#228;cherlicher Betrag ist.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berstundenregelung hat bis jetzt noch nicht ganz gegriffen, wir<lb/>
haben in den ersten 3 Quartalen 81 % &#220;berstunden, in der Zentralverwal<lb break="no"/>tung 88, im Patentamt 79, nur in den Bergbeh&#246;rden 53 %. Alle Sektions<lb break="no"/>chefs sind &#252;berzeugt, da&#223; wir trotzdem dem Beschlu&#223; der Regierung die<lb/>
&#220;berstundeneinsparung erbringen werden, denn die K&#252;rzungen sind erst<lb/>
ab 1. April wirksam geworden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108322">Meisl</name> berichtet &#252;ber das Vergabegesetz und &#252;ber den zu erwartenden Pro<lb break="no"/>test der EG &#252;ber die Ausnahme bei volkswirtschaftlicher Notwendigkeit<lb/>
d.h. Struktur Arbeitsplatzproblemen aber insbesondere Zahlungsbilanz<lb break="no"/>schwierigkeiten. Ich stehe nach wie vor dazu, da&#223; diese Bestimmung<lb/>
bleiben mu&#223;, weil ansonsten das Vergabegesetz von der Regierung<lb/>
wirklich nicht akzeptiert werden k&#246;nnte. Die anderen Ressorts, die ja<lb/>
gro&#223;e Ausschreibungen zu t&#228;tigen haben und wo die &#246;sterreichischen Firmen<lb/>
erwarten, da&#223; sie dann auch den Zuschlag bekommen, w&#252;rden ansonsten in<lb/>
eine furchtbare Situation kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe HK.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108322">Meisl</name> berichtet, da&#223; die amerikanische Regierung gro&#223;e Schwierigkeiten<lb/>
macht, der V&#214;EST-Alpine den mit einem amerikanischen Konzern vereinbarte<lb/>
Ausfuhrgenehmigung f&#252;r Chipproduktion in &#214;sterreich geben will. Die<lb/>
Amerikaner verlangen Absicherungen, damit diese Technologie und insbeson<lb break="no"/>dere die Produkte nicht nach dem Osten weiterverkauft werden, die letzten<lb/>
Endes dann in &#214;sterreich produziert werden sollen. Die V&#214;EST-Alpine ist<lb/>
sofort bereit, jedwede Auflage zu akzeptieren, da sie ja bereits in<lb/>
die Fabrik gr&#246;&#223;ere Mittel investiert hat. <name type="person" ref="#per__108322">Meisl</name> meint, eine Regierungs<lb break="no"/>erkl&#228;rung, wie sie sich die Amerikaner vorstellen, komme f&#252;r uns nicht<lb/>
in Frage, ich pers&#246;nlich bin aber der Meinung, da&#223; ich als Handelsminister<lb/>
sehr wohl eine solche Erkl&#228;rung notfalls abgeben k&#246;nnte. Ein Staatsse<lb break="no"/>kret&#228;r wird diesbez&#252;glich mit dem Au&#223;enamt und mit dem Bundeskanzler<lb/>
aber auch mit mir Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte stichwortartig die CoCom-Bestimmungen noch<lb/>
einmal zusammenfassen.<lb/>
</p>
            <pb n="67-1233" facs="67_1982-10-21_1233.jpg"/>
            <p xml:space="preserve">Von der Gewerbereferententagung berichtet <name type="person" ref="#per__97584">Jagoda</name>, da&#223; der Besuch bei<lb/>
GM die L&#228;ndervertreter sehr beeindruckt hat. Die L&#228;nder haben auch fest<lb break="no"/>gestellt, da&#223; das Handelsministerium mit ihrem Erla&#223; nach dem Reichs<lb break="no"/>br&#252;ckeneinsturz und insbesondere der italienische Seveso-Vergiftungs<lb break="no"/>fall st&#228;rkere Kontrollen durchzuf&#252;hren, sich sehr positiv ausgewirkt<lb/>
hat. Es wurden doch im einzelnen Tankstellen und sonstige Betriebe mit<lb/>
gef&#228;hrlichen Produkten Unzul&#228;nglichkeiten abgestellt.<lb/>
</p>
            <p xml:space="preserve">Die neu vorzubereitende Verordnung &#252;ber fl&#252;ssige brennbare Stoffe, ins<lb break="no"/>bsondere die Tankstellenkontrollen wird sehr schwierig sein. Es gibt<lb/>
alte Kessel, die besser sind als jetzt neu zugelassene. Ein Austausch<lb/>
w&#228;re daher wirklich nicht zumutbar und auch gar nicht zweckm&#228;&#223;ig. <name type="person" ref="#per__97584">Jagoda</name><lb/>
wird diese Fragen noch sehr genau pr&#252;fen und die Gespr&#228;che im n&#228;chsten<lb/>
halben Jahr fortsetzen um sie nicht fr&#252;her dann auch abzuschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Die F&#246;rderungsrichtlinien f&#252;r den Fremdenverkehr werden jetzt weiter<lb/>
verhandelt. Die AK wehrt sich gegen kumulierte Pr&#228;mien, ich selbst und<lb/>
auch <name type="person" ref="#per__97584">Jagoda</name> sind aber unbedingt f&#252;r Umstellung auf Pr&#228;mien. <name type="person" ref="#per__97584">Jagoda</name> meint<lb/>
man m&#252;sse allerdings der Revitalisierung mehr Augenmerk zuwenden. Auch<lb/>
damit bin ich einverstanden.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__111737">Marsch</name> berichtet, da&#223; in der Getr&#228;nkeverpackung mit <name type="person" ref="#per__112563">Farnleitner</name> jetzt<lb/>
nur erreicht werden konnte, da&#223; die HK bereit w&#228;re ein Gremium z.B. im<lb/>
konsumentenpolitischen Beirat mit der Frage der Neuentwicklung mit der<lb/>
Frage der branchenweisen Aufgliederung der Produkte usw. zu besch&#228;ftigen.<lb/>
Eine Aussprache mit der Handelssektion hat ergeben, da&#223; diese sich<lb/>
ganz entschieden gegen eine Pfandl&#246;sung ausspricht. Gleichzeitig erwartet<lb/>
die Handelskammer aber, da&#223; ich gegen das Sonderabfallgesetz, das jetzt<lb/>
bereits im Parlament ist, Stellung nehme. Ich erkl&#228;re dezidiert SC <name type="person" ref="#per__111737">Marsch</name>,<lb/>
da&#223; er der Getr&#228;nkeindustrie sagen soll, wenn sie nicht in absehbarer<lb/>
Zeit mit uns zu einer vern&#252;nftigen Regelung kommen, dann sicherlich im<lb/>
Parlament entsprechende sie h&#228;rter treffende Ma&#223;nahmen beschlossen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Umweltschutzgesetzes wird festgestellt, da&#223; dieser Ini<lb break="no"/>tiativantrag auch vom Klub der SP&#214; noch nicht im Parlament eingebracht<lb/>
ist. Die Vereinbarung des Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> mit den L&#228;ndern, wo<lb break="no"/>nach eine Verfassungsbestimmung regeln soll, da&#223; das Kurortewesen in<lb/>
die L&#228;nderkompetenz kommt, gleichzeitig auch der Bund sich verpflichtet<lb/>
bei Landesgesetzen nur dann mehr einen Einspruch zu erheben, wenn der<lb/>
Bund davon betroffen ist, noch immer nicht die &#214;VP veranla&#223;t, der Verein<lb break="no"/>barung mit den L&#228;ndern, da&#223; in Hinkunft Emissions- und Immissionswerte,<lb/>
<pb n="67-1234" facs="67_1982-10-21_1234.jpg"/>wenn eine Gefahrengrenze &#252;berschritten ist vom Gesundheitsministerium<lb/>
erlassen werden kann, zuzustimmen. Bei den Landesverhandlungen hat sich<lb/>
Vorarlberg dagegen ausgesprochen, scheinbar gibt es jetzt noch in der<lb/>
&#214;VP gro&#223;e Bedenken gegen eine solche Regelung.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> berichtet &#252;ber die sowj.-&#246;sterr. Arbeitsgruppe &#252;ber <choice><choice><sic>Patente</sic><corr>?</corr></choice></choice><lb/>
und Lizenzen. Der Vorsitzende des Staatskomitees <name type="person" ref="#per__1138218">Najaschkow</name> wird jetzt<lb/>
nach &#214;sterreich kommen und ich erkl&#228;re mich sofort bereit ihn auch zu<lb/>
empfangen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Fragen der Herkunftsbezeichnung f&#252;r ungarische Salami steht<lb/>
nach <name type="person" ref="#per__97688">Leberls</name> Auffassung eindeutig fest, da&#223; bilaterale Vertr&#228;ge sich<lb/>
immer nur auf die Beziehung der beiden Staaten und niemals auf L&#246;sungen<lb/>
f&#252;r Drittl&#228;nder beziehen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Entscheidend f&#252;r die Lizenzbilanz ist, da&#223; wir im vergangenen Jahr<lb/>
381 Mio<add>[eingenommen]</add>., aber 1,5 Mrd. ausgegeben haben. Der Negativsaldo ist 1,2 Mrd.<lb/>
Darin sehe ich aber nichts schlechtes, denn ganz im Gegenteil es zeigt<lb/>
nur, da&#223; &#246;sterreichische Firmen bereit sind, andere modernere Methoden<lb/>
in &#214;sterreich anzuwenden. F&#252;r mich besteht allerdings auch die Gefahr<lb/>
oder der Verdacht, da&#223; &#252;ber diese Lizenzzahlung Gewinntransfer erfolgen<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich einer Studie &#252;ber Lehrlingsausbildung schl&#228;gt SC <name type="person" ref="#per__97584">Jagoda</name> vor,<lb/>
da&#223; wir beide Institute, die der AK und der HK 1983 damit betreuen sollen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__109811">Burian</name> berichtet, da&#223; jetzt in Ottenstein bei einer Klausur es<lb/>
gegl&#252;ckt ist ein Kalkulationsschema f&#252;r die Fernw&#228;rme festzulegen. Damit<lb/>
sind die Streitfragen zwischen HK und AK ausger&#228;umt und es kann jetzt<lb/>
die Delegation f&#252;r die Fernw&#228;rmepreisfestsetzung an die L&#228;nder auch<lb/>
mit Zustimmung der AK erfolgen.<lb/>
</p>
            <p xml:space="preserve">Das Fernw&#228;rmef&#246;rderungsgesetz wurde jetzt mit den Art.-15-Bestimmungen wie<lb/>
es die L&#228;nder w&#252;nschen im Parlament eingebracht.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Kleinwasserkraftf&#246;rderung meinte <name type="person" ref="#per__109811">Burian</name> m&#252;sse man auch in<lb/>
st&#228;rkerem Ma&#223;e jetzt Importturbinen hereinlassen, da diese oft zu<lb/>
50 % billiger sind als die im Inland angebotenen. Ich ersuche <name type="person" ref="#per__109811">Burian</name><lb/>
davon Abstand zu nehmen und doch zu versuchen &#246;sterreichische Produk<lb break="no"/>tionsfirmen zu entsprechenden Kompromi&#223;preisen zu veranlassen. SC<lb/>
<name type="person" ref="#per__111737">Marsch</name> best&#228;tigt mir, da&#223; er soweit eine F&#246;rderung von ihm gegeben wird<lb/>
niemals ausl&#228;ndische Produkte damit gef&#246;rdert werden k&#246;nnen.<lb/>
</p>
            <pb n="67-1235" facs="67_1982-10-21_1235.jpg"/>
            <p xml:space="preserve">Bez&#252;glich des Energietaschenbuches stellt sich heraus, da&#223; sie zwar<lb/>
im Handelsministerium billig erzeugt werden k&#246;nnen, da&#223; aber der Vertrieb<lb/>
darunter sehr leidet. <name type="person" ref="#per__109811">Burian</name> schl&#228;gt vor, man soll im Haus selbst ein<lb/>
entsprechendes Verkaufszimmer einrichten, bei dieser Gelegenheit wird<lb/>
erwogen ob man nicht ein Buchshop nicht nur f&#252;r das Handelsministerium<lb/>
sondern f&#252;r alle im Regierungsgeb&#228;ude vertretenen Ministerien einric<lb break="no"/>hten sollte. Dort k&#246;nnte dann auch gratis Material verteilt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__131809">Bujatti</name> diesen Vorschlag in Angriff<lb/>
nehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1226_01" facs="67_1982-10-21_1226-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.10.1982</head>
         </div>
      </back>
   </text>
</TEI>
