<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790904">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-09-04">Dienstag, 4. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-0940" facs="50_1979-09-04_0940.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 4. September 1979<lb/>
</p>
            <p xml:space="preserve">Handelsrat <name type="person" ref="#per__110925">M&#225;dai</name>, Ungarn, kehrt jetzt als Leiter einer ungarischen<lb/>
Exportvereinigung, auch f&#252;r Kooperationen, nach Budapest zur&#252;ck.<lb/>
Er hat sich bei mir verabschiedet und insbesondere seinen Nach<lb break="no"/>folger <name type="person" ref="#per__123370">Hammer</name> vorgestellt. Dieser hat bis jetzt in der Agrimpex<lb/>
im Landwirtschaftsministerium als Vizeminister und im Aussenhandels<lb break="no"/>ministerium gearbeitet. Seine Idee ist es, mit Kooperationsvertr&#228;gen<lb/>
insbesondere auf Drittl&#228;nder f&#252;r Agrarprodukte insbesondere Gefl&#252;gel,<lb/>
Babyfood usw. den ungarisch-&#246;sterreichischen Handel zu beleben. Da<lb/>
wir immer weniger Agrarprodukte insbesondere Fertigwaren von Un<lb break="no"/>garn beziehen, kann dies vielleicht zur Belebung ein wenig beitragen.<lb/>
Ich habe ihm vollste Unterst&#252;tzung zugesagt.<lb/>
</p>
            <p xml:space="preserve">Die Regierungsbesprechung im Renner-Institut begann mit der &#252;blichen<lb/>
Tour d'Horizon auf dem Wirtschaftsgebiet und innerpolitischen<lb/>
Gebiet von <name type="person" ref="#per__97668">Kreisky</name>. Die &#214;VP auch unter F&#252;hrung <name type="person" ref="#per__111325">Mock</name> wird sich wenig<lb/>
&#228;ndern. Der Bauernbund und der Wirtschaftsbund wird stets, da er mit<lb/>
der Wirtschaft integriert ist, bereit sein, eher mit den Regierungs<lb break="no"/>mitgliedern zu verhandeln, weil er ja immer irgend etwas braucht,<lb/>
der &#214;AAB dagegen wird immer h&#228;rteste Opposition betreiben und<lb/>
wie sich in der letzten Zeit besonders gezeigt hat, richtige Sozial<lb break="no"/>demagogie betreiben. Am Beispiel des Kernkraftwerkes hat sich am<lb/>
deutlichsten demonstriert, wie die &#214;VP handelsunf&#228;hig ist. Die<lb/>
Wirtschaft kann und konnte sich nicht durchsetzen. Wir die Sozialisten<lb/>
haben den Jugendlichen versprochen, dass Kernkraft nicht betrieben<lb/>
wird aufgrund der Volksabstimmung und dabei bleibt es. Dadurch ha<lb break="no"/>ben uns viele Jugendliche gew&#228;hlt, die jetzt in ihrer Wahlentschei<lb break="no"/>dung sich get&#228;uscht f&#252;hlen. Dies darf nicht geschehen. Er selbst<lb/>
wird daher seine Zusage bez&#252;glich der Absicherung des Gesetzes mit 2/3-<lb/>
Mehrheit und Volksabstimmung als Klubobmann durch eine Klubverein<lb break="no"/>barung, die alle Klubobm&#228;nner dann unterzeichnen sollen mit der &#214;VP<lb/>
best&#228;tigen. Die Wirtschaftslage ist nach wie vor &#228;usserst kritisch,<lb/>
die Wirtschaftsforschungsinstitute in Deutschland haben sich schon<lb/>
&#246;fters geirrt. Alle negativen Symptome einer kommenden Krise sind<lb/>
nach wie vor vorhanden. Die Dollarschw&#228;che die solange existieren<lb/>
wird als es &#214;lprobleme gibt, die Energieproblematik, die Inflation in<lb/>
Amerika und Gro&#223;britannien, die &#220;berkapazit&#228;t und vieles andere. Auch<lb/>
in &#214;sterreich haben wir Betriebe wie die Edelstahlwerke, Aluminium,<lb/>
<pb n="50-0941" facs="50_1979-09-04_0941.jpg"/>EUMIG, also verstaatlichte und private Betriebe die in einer<lb/>
&#228;usserst kritischen Situation sind. Der einzig positive Betrieb ist<lb/>
die &#214;MV. Hier muss man aufpassen, dass sie kein Eigenleben ent<lb break="no"/>wickelt und ein Staat im Staate wird. Die Budgetsituation und die<lb/>
Energiesituation sind die zwei wichtigsten Fragen. Die Handels<lb break="no"/>kammer soll jetzt zur Entlastung der Wirtschaft st&#228;rker herange<lb break="no"/>zogen werden. Aus den Aussenhandelsf&#246;rderungsbeitr&#228;gen haben sie<lb/>
1,5 Mia. Schilling Reserve, davon m&#252;ssen sie 500 Mio. zur Verf&#252;gung<lb/>
stellen. Das ist ein einmalige Opfer, das die Handelskammer bringen<lb/>
muss und er wird mit ihr verhandeln &#252;ber Zinsenzusch&#252;sse f&#252;r Aussen<lb break="no"/>handels- oder wirtschaftsf&#246;rdernde Massnahmen. Auf dem Energiesektor<lb/>
muss der Operationskalender jetzt beschlossen werden. Was die Bio<lb break="no"/>spritanlage betrifft hat er den Brief von <name type="person" ref="#per__111709">Wohlmeyer</name> gelesen, die<lb/>
&#214;MV hat ihm dagegen eine negative Stellungnahme geschickt, das Han<lb break="no"/>delsministerium ist positiv, die Energieverwertungsagentur und die<lb/>
Arbeiterkammer aber negativ. Es d&#252;rfte aber keinesfalls zu irgend<lb break="no"/>welchen weiteren F&#246;rderungen kommen und auch nicht eine Benzinpreis<lb break="no"/>erh&#246;hung daraus resultieren von 50 Groschen bis zu einem Schilling.<lb/>
Dies w&#252;rde man n&#228;mlich dann eigentlich dem Finanzminister wegneh<lb break="no"/>men, der ja ansonsten die Mineral&#246;lsteuer, wenn ein Konsument eine<lb/>
solche Belastung aush&#228;lt, um entsprechende Betr&#228;ge erh&#246;hen k&#246;nnte.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat dann allerdings wieder eingeschr&#228;nkt, indem er meinte,<lb/>
wenn station&#228;r keine weiteren Belastungen w&#228;ren, dann muss man es<lb/>
noch genau durchrechnen. Die Budgetsituation ist so, dass jetzt<lb/>
eine Einsparung erfolgen muss. Die Verschuldung war in der Vergangen<lb break="no"/>heit so, dass die Investitionen doppelt so gross gewesen sind als<lb/>
unsere Verschuldung. Hier hat <name type="person" ref="#per__97311">Androsch</name> ganz leise eine Bemerkung ihm<lb/>
gegen&#252;ber gemacht und er meinte, na ja im grossen und ganzen. Der<lb/>
Wildwuchs?? &#252;ber das F&#246;rderungswesen muss jetzt beseitigt werden<lb/>
und der Bundeskanzler, Finanzminister und Handelsminister sollten<lb/>
sich zusammensetzen um Rationalisierungsmassnahmen zu &#252;berlegen.<lb/>
Wenn es gelingt dabei nur einige Beamte einzuspannen, w&#228;re es schon<lb/>
ein grosser Erfolg. Dem Umweltschutz kommt gr&#246;sste Bedeutung zu.<lb/>
Hier ist es nicht nur eine Kompetenzfrage, sondern auch die Not<lb break="no"/>wendigkeit politisch sich jetzt endlich dahinter zu setzen, denn<lb/>
sichtbare Massnahmen m&#252;ssen gesetzt werden, denn sonst gibt es bei<lb/>
uns auch gr&#252;ne Listen. Vom Verfassungsdienst hat er eine Aufstel<lb break="no"/>lung machen lassen, welches Ministerium f&#252;r die Regierungserkl&#228;rung<lb/>
zust&#228;ndig ist und jetzt muss man einen Zeitplan in jedem Ministerium<lb/>
machen, wie man gleichm&#228;ssig verteilt dieses Regierungsprogramm er<lb break="no"/><pb n="50-0942" facs="50_1979-09-04_0942.jpg"/>f&#252;llt. Nat&#252;rlich wird dies alles durch die Budgetpolitik bedingt<lb/>
sein, denn gr&#246;ssere Mittel k&#246;nnen jetzt nicht zur Verf&#252;gung ge<lb break="no"/>stellt werden. Mit den L&#228;ndern herrschen ganz gute Beziehungen,<lb/>
Die Artikel 15 a Staatsvertr&#228;ge sind weiterhin auszubauen, wenn<lb/>
es nicht anders geht, aber nat&#252;rlich muss man auch hier auf die<lb/>
Bundeskompetenzen achten. Er hat dann <name type="person" ref="#per__97311">Androsch</name> aufgefordert seinen<lb/>
Bericht sozusagen zu erg&#228;nzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> verwies vor allem auf seine reichlichen Unterlagen die<lb/>
zwar sehr umfangreich waren, aber keine konkreten Vorschl&#228;ge oder<lb/>
gar L&#246;sungen schon pr&#228;sentierten. Die Andeutungen gehen eben immer<lb/>
darauf bin, es muss jetzt mindestens 15 Mio. Schilling Budget einge<lb break="no"/>spart werden und zwar durch K&#252;rzung der Subventionen, Sparf&#246;rderung<lb/>
und Sozialversicherungsaufwendungen. Wenn die 15 Mia. nicht in einer<lb/>
Etappe gemacht werden k&#246;nnen, glaubt er im 80er-Jahr 2/3 und<lb/>
im 81er-Jahr 1/3 machen zu m&#252;ssen. Er erw&#228;hnte dann auch noch die<lb/>
Mehrwertsteuer f&#252;r Energie neben auch vorgesehenen Tariferh&#246;hungen.<lb/>
In der W&#228;hrungspolitik meinte er, wir m&#252;ssten doch den deutschen Kurs<lb/>
ein wenig absenken, d.h. eigentlich aufwerten, von 7.10 sind wir auf<lb/>
7.37 f&#252;r die DM schon gekommen und liegen jetzt 7.31 Schilling noch<lb/>
immer sehr hoch. Im &#167; 4 des Notenbankgesetzes steht, dass die Natio<lb break="no"/>nalbank sich nach der Regierungspolitik, sprich Finanzminister zu<lb/>
richten hat. <name type="person" ref="#per__97647">Koren</name> erkl&#228;rt dies auch verbal, aber hat bis jetzt<lb/>
nichts dazu beigetragen, um den DM-Kurs auf 7.20 bis 7.25 Schilling<lb/>
abzusenken, d.h. aufzuwerten. Die Nationalbank ist scheinbar nur be<lb break="no"/>reit, die DM-Schwankungen, die sich aufgrund der Devisenzufl&#252;sse bei<lb/>
Fremdenverkehrseinnahmen im Sommer usw. ergeben, spielen zu lassen.<lb/>
Auch <name type="person" ref="#per__97311">Androsch</name> hat dann eine Tour d'Horizon f&#252;r die gesamte Wirt<lb break="no"/>schaftspolitik gemacht, indem er bei der bei der Industriepolitik<lb/>
meinte, dass wir Strukturschw&#228;chen h&#228;tten, die <name type="person" ref="#per__97668">Kreisky</name> ja schon er<lb break="no"/>w&#228;hnte und im Aussenhandel h&#228;tten wir Positionen verloren, insbe<lb break="no"/>sondere auf dem Ostsektor und in anderen L&#228;ndern der Welt. Zusammen<lb break="no"/>fassend also die Budget-und Wirtschaftssituation nicht dramatisch,<lb/>
aber doch sehr kritisch.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat dann f&#252;r mich vollkommen &#252;berraschend gemeint, ich sollte<lb/>
nun vielleicht auch sofort meine Ausf&#252;hrungen anschliessen. Ich begann<lb/>
mit der gesetzlichen Situation in der Energiewirtschaft, wobei ich<lb/>
insbesondere darauf verwies, dass ich weder eine Benzinrationierung<lb/>
noch einen autofreien Tag aufgrund der jetzigen Gesetzeslage einf&#252;h<lb break="no"/>ren k&#246;nnte und daher neuerlich einen Versuch im Parlament wegen eines<lb/>
<pb n="50-0943" facs="50_1979-09-04_0943.jpg"/>umfassenderen Energiesicherungsgesetzes starten werde. In den<lb/>
vergangenen zwei Legislaturperioden wurde dies zwar von der &#214;VP<lb/>
abgelehnt, aber wenn sie es diesmal auch wieder machen, muss eben<lb/>
klar und deutlich die politische Verantwortung dann klargestellt sein.<lb/>
Bez&#252;glich des Operationskalenders erw&#228;hnte ich, dass die im Handels<lb break="no"/>ministerium ressortierenden Punkte von uns durchgef&#252;hrt werden und<lb/>
jetzt endlich klargestellt ist, was jedes Ministerium zu machen<lb/>
hat. Dann strich ich heraus, dass das Handelsministerium als Ener<lb break="no"/>gieministerium insbesondere die Beschaffung der Energie als prim&#228;re<lb/>
Aufgabe hat und an Hand von Kohle, &#214;l, Gas und Strom habe ich die Ak<lb break="no"/>tivit&#228;ten sehr schnell &#8211; wie ich zugebe &#8211; trotzdem umfangreich und<lb/>
daher noch in einer ertr&#228;glichen Zeit von 20 Minuten referiert. Ich<lb/>
habe dann auch noch das Fremdenverkehrskonzept erw&#228;hnt, festgestellt,<lb/>
dass das Finanzministerium im Detail noch keine Zustimmung bez&#252;g<lb break="no"/>lich der finanziellen Auswirkungen gegeben hat, dass aber genau so<lb/>
wie beim ersten Fremdenverkehrskonzept dies in einem sehr bescheide<lb break="no"/>nen Rahmen erstellt wurde. F&#252;r die anderen Aktivit&#228;ten verwies ich<lb/>
auf die schriftlichen Unterlagen. Es hat sich glaube ich auch sehr<lb/>
gut bew&#228;hrt, dass doch auch vom Handelsministerium jetzt immer ent<lb break="no"/>sprechende Unterlagen vorgelegt werden.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion wurde dann von einigen Landeshauptleuten resp. Ministern<lb/>
bestritten. <name type="person" ref="#per__97488">Gratz</name> insbesondere wollte klargestellt haben, dass wenn<lb/>
es zu einem Energiesicherungsgesetz kommt, auch die Priorit&#228;t be<lb break="no"/>z&#252;glich des Gasverbrauches festgelegt werden m&#252;ssen. <name type="person" ref="#per__97488">Gratz</name> hat<lb/>
grosse Angst, dass wenn Gas knapp wird, dann die &#214;MV die Industrie<lb/>
st&#228;rker versorgt als vielleicht den Haushalt und dadurch die Wiener<lb/>
zu Schaden k&#228;men.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__110944">Zluwa</name> soll sich diesbez&#252;glich jetzt schon<lb/>
entsprechende Gesetzesformulierungen &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97488">Gratz</name> verlangte dann auch dass, f&#252;r die Fernw&#228;rme, da ich selbstver<lb break="no"/>st&#228;ndlich auch auf das EBS-Projekt zu sprechen kam und erkl&#228;rte, dies<lb/>
kann gar niemand mehr verhindern, da die Landwirtschaft &#252;bersch&#252;ssig<lb/>
Getreide und die Gemeinde Wien &#252;bersch&#252;ssige W&#228;rme hat zu sprechen<lb/>
und meinte, sie k&#246;nnten die W&#228;rme, die in Wien jetzt erzeugt wird<lb/>
&#252;berhaupt nur dann absetzen, wenn es zu einem Anschlusszwang kommt.<lb/>
</p>
            <pb n="50-0944" facs="50_1979-09-04_0944.jpg"/>
            <p xml:space="preserve">Ein weiteres Problem sei das Kohlekraftwerk in Zwentendorf, da<lb/>
dadurch die Stadt Wien unter den Abgasen leiden wird. <name type="person" ref="#per__97668">Kreisky</name><lb/>
<choice><choice><sic>einte</sic><corr>meinte</corr></choice></choice>, hier muss ich besonders vorsichtig vorgehen, denn es<lb/>
d&#252;rfte bei dem Kohlekraftwerk nicht dasselbe passieren wie in<lb/>
Zwentendorf. <name type="person" ref="#per__97668">Kreisky</name> pl&#228;dierte interessanterweise man sollte dort<lb/>
lieber &#214;l verwenden, das wir, wie ich ihm dann unter 4 Augen sagte,<lb/>
erstens nicht haben und zweitens genau dieselbe Luftverschmutzung<lb/>
bringen w&#252;rde. <name type="person" ref="#per__97488">Gratz</name> hat beklagt, dass man bis jetzt mit den Poli<lb break="no"/>tikern &#252;ber dieses Kohlekraftwerk nicht gesprochen hat. Ich habe ihm<lb/>
anschliessend unter vier Augen sofort gesagt, er soll mir mitteilen,<lb/>
mit wem wir die Verhandlungen aufnehmen sollen. Seine grosse Be<lb break="no"/>denken gehen weniger f&#252;r Zwentendorf als f&#252;r das Kohlekraftwerk<lb/>
Korneuburg.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Energiesektion soll sofort mit Wien<lb/>
Gespr&#228;che beginnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98063">Weissenberg</name> hat dann auf die g&#252;nstige Arbeitsmarktsituation ver<lb break="no"/>wiesen und ganz besonders auf die schwierige Situation bei den<lb/>
Mitteln f&#252;r die Arbeitsmarktf&#246;rderung. 1979 k&#246;nnte er 1.3 Mia.<lb/>
Schilling zur Verf&#252;gung stellen, die aber gr&#246;sstenteils schon ver<lb break="no"/>braucht sind. F&#252;r 1980 br&#228;uchte er entweder eine budget&#228;re Zuwen<lb break="no"/>dung oder Erh&#246;hung des Arbeitslosenbeitrages von 2 %, 1 % Arbeitgeber,<lb/>
1 % Arbeitnehmer, um 1/2 %. Dagegen hat sich aber <name type="person" ref="#per__97346">Benya</name> nachher ausge<lb break="no"/>prochen, denn er meinte bei einer Arbeitsmarktsituation, wo wir 1.2 %<lb/>
Arbeitslosenrate haben, mit 32.942 Arbeitslosen im August, kann man<lb/>
den Arbeitern nicht zumuten f&#252;r die Arbeitslosenversicherung mehr<lb/>
zu bezahlen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98063">Weissenberg</name> und <name type="person" ref="#per__111740">Dallinger</name> gingen dann besonders auf die Frage der<lb/>
Pensionsbelastung der Arbeiter und Angestellten ein. 25 Mia. muss<lb/>
jetzt der Finanzminister f&#252;r die 1.5 Mio. Pensionisten zur Verf&#252;gung<lb/>
stellen. F&#252;r die Angestellten 300.000 Pensionisten derzeit nicht<lb/>
in 2 Jahren allerdings sind auch dort Staatszusch&#252;sse notwendig.<lb/>
F&#252;r die 800.000 Arbeiter 18 %, aber f&#252;r die Selbst&#228;ndigen 70 %.<lb/>
Eine Erh&#246;hung des Versicherungsbeitrages, 1 % w&#252;rde nach <name type="person" ref="#per__98063">Weissenberg</name><lb/>
netto 2 Mia. 850 Mio. Schilling bringen, ist eine sehr grosse Belastung.<lb/>
Die letzten Lohnbewegungen von den Metallarbeitern f&#252;r 14 Monate<lb/>
4.5 % sind 3,82 % pro Jahr brutto. Nach Abzug der Lohnsteuer und<lb/>
sonstigen Belastungen bleibt wirklich nicht viel mehr als die Lebens<lb break="no"/><pb n="50-0945" facs="50_1979-09-04_0945.jpg"/>haltungskostensteigerung. Jetzt noch eine Pensionsver<lb break="no"/>sicherungserh&#246;hung wird sehr schwer zu verkraften sein.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97755">Moser</name> berichtet &#252;ber den Strassenbau. Von 1955 bis 1970 wurden<lb/>
in den 15 Jahren &#214;VP-Bautenministerium 400 km er&#246;ffnet, in den<lb/>
8 Jahren jetzt 450 km. Kritisch meint er ist die Vorbelastung,<lb/>
die bereits 1.5 Mia. Schillinge 1979 ausgemacht hat und auf 4 Mia.<lb/>
Schilling 1984 steigen wird. 50 Groschen Benzinpreiserh&#246;hung w&#252;rden<lb/>
ihm 2 Mia. Schilling Mineral&#246;lsteuer bringen, wodurch die 40 bis<lb/>
50.000 Bauarbeiter auf der Strasse weiter gut besch&#228;ftigt w&#228;ren.<lb/>
Als <name type="person" ref="#per__97755">Moser</name> die Vorbelastungen gesagt hat, habe ich mir gedacht,<lb/>
da wird <name type="person" ref="#per__111741">Sekanina</name> schwer zu k&#228;mpfen haben, um hier eine andere<lb/>
Politik machen zu k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> selbst wieder m&#246;chte den Auto<lb break="no"/>bahnausbau &#252;berhaupt zwar nicht zur&#252;ckgestellt haben, aber doch<lb/>
gegen&#252;ber der so notwendigen M&#252;rz-Mur-Furche, sprich 17er, die<lb/>
jetzt dringendst verbessert werden muss.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtete &#252;ber die Abwicklung der Kredite von 2.5 Mia.<lb/>
Schillingen, die zu 80 % &#252;ber die Raiffeisenkassen und zu 20 % &#252;ber die<lb/>
Sparkassen und Hypothekenanstalten gehen. Er meinte, es w&#228;re h&#246;chste<lb/>
Zeit jetzt auch die anderen Banken dort mitzubeteiligen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
ist damit einverstanden und wollte gleichzeitig jetzt von allen<lb/>
Ministern innerhalb von 8 Tagen eine Zusammenstellung wo sie die<lb/>
Gelder veranlagen, resp. wo die von den Ministerien gef&#252;hrten<lb/>
oder beeinflussten Institute ihre Gelder veranlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte zusammenstellen lassen, wo Ministerium,<lb/>
B&#220;RGES usw. ihre Gelder haben.<lb/>
</p>
            <p xml:space="preserve">In der Pressekonferenz hat <name type="person" ref="#per__97668">Kreisky</name> dann sofort mich ersucht daran<lb/>
teilzunehmen. Nat&#252;rlich versuchten dort einige Redakteure die Gegen<lb break="no"/>s&#228;tze zwischen Finanzministerium und Handelsministerium herauszuar<lb break="no"/>beiten. <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rten aber, wieso es zur Bildung die<lb break="no"/>ser Energiesparbeiratskommission gekommen ist, wobei <name type="person" ref="#per__97311">Androsch</name><lb/>
richtig bemerkte, ich h&#228;tte sogar in der Regierung den Antrag f&#252;r<lb/>
dieses Komitee gestellt.Ich habe nur neuerdings die rechtliche<lb/>
Situation klargestellt und ihm darauf verwiesen, dass eben die<lb/>
Gesetzeslage, sei es was die Koordination betrifft, sei es was die<lb/>
Einsparungsm&#246;glichkeiten autofreier Tag, Rationierung von Benzin<lb/>
usw. bei mir betrifft. <name type="person" ref="#per__97668">Kreisky</name> wurde von <name type="person" ref="#per__117014">Hlavac</name> dann sehr provo<lb break="no"/>kant gefragt, ob also nicht doch die Energiesektion vom Handels<lb break="no"/><pb n="50-0946" facs="50_1979-09-04_0946.jpg"/>ministerium wegkommt, wobei <name type="person" ref="#per__97668">Kreisky</name> sehr verwundert erkl&#228;rte, das war<lb/>
nie die Absicht. Auf einen zweiten Vorstoss von <name type="person" ref="#per__117014">Hlavac</name>, ob ein<lb/>
Staatssekret&#228;r ins Handelsministerium kommt, sagte er, davon weiss<lb/>
er nichts.<lb/>
</p>
            <p xml:space="preserve">Ich habe <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97346">Benya</name> dann jeweils unter 4 Augen auf die<lb/>
Personalprobleme der Verbundgesellschaft durch die schwere Er<lb break="no"/>krankung <name type="person" ref="#per__97333">Bandhauers</name> aufmerksam gemacht. Beide waren sehr &#252;ber<lb break="no"/>rascht. Sie anerkennen nat&#252;rlich, dass alles strengst vertraulich<lb/>
behandelt werden muss.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97442">Firnberg</name> habe ich wegen der Erh&#246;hung der Lagerst&#228;ttenaufwendungen<lb/>
um weitere 10 Mio. gesprochen. Sie meint, dies m&#252;sste der Finanz<lb break="no"/>minister zugestehen. Ob er allerdings bei der Budgetsituation dies<lb/>
macht, ist nach wie vor offen. In meinem Referat habe ich es auf<lb/>
alle F&#228;lle &#246;ffentlich gesagt und <name type="person" ref="#per__97311">Androsch</name> hat dort nicht wider<lb break="no"/>sprochen.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__113083">Sinowatz</name> besprach ich die Filmf&#246;rderung und verwies darauf, dass<lb/>
ich ihm zwar Pleinpouvoir gebe, aber wir doch alle auf den Fond be<lb break="no"/>reits mehr oder minder eingestellt sind. <name type="person" ref="#per__113083">Sinowatz</name> meint, er m&#252;sste<lb/>
noch mit <name type="person" ref="#per__97311">Androsch</name> dar&#252;ber sprechen, war sehr froh von mir zu h&#246;ren,<lb/>
dass ich mit jeder L&#246;sung, die er f&#252;r richtig findet einverstanden<lb/>
bin. Ich pers&#246;nlich bin ja nur sehr froh, dass ich diese ganze<lb/>
Filmf&#246;rderung los wurde.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__108328">Pahr</name> kl&#228;rte ich die T&#228;tigkeit von Botschafter <name type="person" ref="#per__97377">Bukowski</name> in<lb/>
Sofia. Er versicherte mir, er h&#228;tte ihm zugesagt, dass er Mitte<lb/>
n&#228;chsten Jahres nach Strassburg kommt und <name type="person" ref="#per__97377">Dieter</name> soll jetzt end<lb break="no"/>lich aufh&#246;ren diese sinnlosen Interventionen &#252;berall zu starten.<lb/>
</p>
            <p xml:space="preserve">Die Regierungsklausur verlief wie gehabt. Wichtiger als meine An<lb break="no"/>wesenheit dort war, dass es <name type="person" ref="#per__109811">Burian</name> bei dieser Gelegenheit ge<lb break="no"/>gl&#252;ckt ist, unseren zuk&#252;nftigen Pressereferenten <name type="person" ref="#per__117023">Pein</name> mit all den<lb/>
Journalisten dort bekanntzumachen. Ich werde &#252;berhaupt bestrebt sein,<lb/>
<name type="person" ref="#per__117023">Pein</name> jetzt so weit wie m&#246;glich bei jeder sich bietenden Gelegenheit<lb/>
einzuschalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte entsprechendes immer gemeinsam mit Dir<lb/>
veranlassen.<lb/>
</p>
            <pb n="50-0947" facs="50_1979-09-04_0947.jpg"/>
            <p xml:space="preserve">Im Pr&#228;sidium auf der Landstrasse wurde lang und breit &#252;ber das<lb/>
Verkehrskonzept und sonstige Aktivit&#228;ten, die wir in der n&#228;chsten<lb/>
Zeit setzen werden gesprochen. Bei der Ausschuss-Sitzung, die erste<lb/>
nach den Ferien, gab es von mir einen umfangreichen Bericht &#252;ber<lb/>
die Regierungsklausur und &#252;ber den Wiener Vorstand. Die Diskussion<lb/>
war eigentlich wie gehabt. Am meisten Schwierigkeiten habe ich<lb/>
immer wieder meine nachgiebige Haltung in all den Fragen, die<lb/>
das Ressort betreffen und wo auch die Genossen jetzt den Eindruck<lb/>
haben, ich m&#252;sste mich hier viel st&#228;rker auf die F&#252;sse stellen.<lb/>
Sie vergessen nur, dass ein Streit in der &#214;ffentlichkeit niemand<lb/>
etwas bringen w&#252;rde. In den entscheidenden Fragen wie eventuelle<lb/>
Abtrennung von der Energiesektion oder Staatssekret&#228;rsbestellung<lb/>
welche sicherlich f&#252;r mich pers&#246;nliche Konsequenzen gehabt h&#228;tte,<lb/>
habe ich mich ohne Streit und &#246;ffentlicher Diskussion durch<lb break="no"/>setzen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_0939_07" facs="50_1979-09-04_0939-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.9.1979</head>
         </div>
         <pb n="50_0939_08" facs="50_1979-09-04_0939-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
