<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780628">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-06-28">Mittwoch, 28. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0748" facs="43_1978-06-28_0748.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 28. Juni 1978<lb/>
</p>
            <p xml:space="preserve">Die elfst&#252;ndige Parlamentsdebatte &#252;ber die Kernenergie war<lb/>
teilweise sehr interessant, teilweise nat&#252;rlich durch die L&#228;nge<lb/>
sehr erm&#252;dend. Die &#214;VP versuchte einen ganz grossen Angriff zu<lb/>
starten, deren Spitze der Mi&#223;trauensantrag gegen die Regierung<lb/>
war. &#214;VP-Obmann <name type="person" ref="#per__111325">Mock</name> hat als Grundlage daf&#252;r den Cogema-Vertrag<lb/>
gew&#228;hlt. Nach &#214;VP-Auffassung hat der Brief, den ich namens <name type="person" ref="#per__97668">Kreiskys</name><lb/>
an die GKT geschrieben habe und wo dieser Zweifel wegen der Kosten<lb/>
und wegen der Nichtl&#246;sung der Lagerfrage noch einmal die Ver<lb break="no"/>antwortung der GKT f&#252;r diese Frage und damit auch f&#252;r diesen Ver<lb break="no"/>trag eindeutig feststellte, ein hinters Licht f&#252;hren des Parla<lb break="no"/>ments und der &#214;ffentlichkeit bedeutet. Nach Auffassung von <name type="person" ref="#per__111325">Mock</name><lb/>
und der &#214;VP w&#228;re durch Genehmigung des Notenwechsels zwischen<lb/>
der &#246;sterreichischen und der franz&#246;sischen Regierung auf Grund<lb/>
Artikel 23 des Vertrages auch der Vertrag genehmigt worden. Meine<lb/>
zweimalig sehr kurze Wortmeldung, dass wir nur den Notenwechsel<lb/>
zu beschliessen haben und keinesfalls damit der Vertrag von uns<lb/>
genehmigt wird, konnte ja nicht von der &#214;VP anerkannt werden. <name type="person" ref="#per__111325">Mock</name><lb/>
hat ja darauf sein Mi&#223;trauensvotum aufgebaut. Der &#214;VP-Sprecher Prof.<lb/>
<name type="person" ref="#per__97419">Ermacora</name> stellte die Behauptung auf, dass der indirekte Gehalt<lb/>
des Vertrages durch den Notenwechsel ebenfalls genehmigt wird, da<lb/>
ich ja bereits im Unterausschuss der &#214;VP die gew&#252;nschte Stellung<lb break="no"/>nahme des Verfassungsdienstes zugeleitet hatte, griff er direkt<lb/>
diesen an. Der Verfassungsdienst hat n&#228;mlich im Zuge der inter<lb break="no"/>ministeriellen Besprechung mit zwei Schreiben dem Handelsministerium<lb/>
mitgeteilt, dass dieser Notenwechsel auf Grund Artikel 50 der Bundes<lb break="no"/>verfassung dem Parlament zuzuleiten ist. <name type="person" ref="#per__97419">Ermacora</name> sieht in der<lb/>
Stellungnahme des Verfassungsdienstes einen grossen Mangel, er<lb/>
h&#228;tte n&#228;mlich auf den indirekten Gehalt des Vertrages hinweisen<lb/>
m&#252;ssen. H&#228;tten wir nicht eine so solide Mehrheit im Nationalrat,<lb/>
dann w&#228;re aus diesem juristischen Streit eine Regierung gest&#252;rzt<lb/>
worden. <name type="person" ref="#per__97668">Kreisky</name> sagte bei seiner Wortmeldung nach den Ausf&#252;hrungen<lb/>
<name type="person" ref="#per__111325">Mocks</name>, als man ihn sehr heftig mit Zwischenrufen attackierte,<lb/>
die &#214;VP soll durch nicht so nerv&#246;s sein, er m&#252;sste dies sein, wenn<lb/>
man gegen ihn und die Regierung einen Misstrauensantrag einbringt,<lb/>
ist es aber auch nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__110944">Zluwa</name> soll mit dem Verfassungsdienst die<lb/>
Behauptung <name type="person" ref="#per__97419">Ermacora</name> pr&#252;fen und mir dann Bescheid sagen.<lb/>
</p>
            <pb n="43-0749" facs="43_1978-06-28_0749.jpg"/>
            <p xml:space="preserve">Oppositionsparteiobmann <name type="person" ref="#per__98003">Taus</name> und Klubobmann <name type="person" ref="#per__97444">Fischer</name> leiteten<lb/>
die Diskussion ein, die sich haupts&#228;chlich mit der Frage der<lb/>
Volksabstimmung befasste. Auf Intervention von <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97893">Sallinger</name><lb/>
waren n&#228;mlich die beiden Klubobm&#228;nner <name type="person" ref="#per__111325">Mock</name> und <name type="person" ref="#per__97444">Fischer</name> dann sogar<lb/>
unter Zuziehung von <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__98003">Taus</name> gestern bis sp&#228;t in die Nacht<lb/>
bem&#252;ht, doch noch ein Kompromiss zu finden. Morgens um 8 Uhr, wo<lb/>
sich die Klubobm&#228;nner noch einmal treffen sollten, hat <name type="person" ref="#per__111325">Mock</name><lb/>
<name type="person" ref="#per__97444">Fischer</name> mitgeteilt, dass weitere Verhandlungen sinnlos seien.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat, glaube ich, mit recht verlangt, bei der Volksabstimmung<lb/>
m&#252;sste klar und deutlich &#252;ber die Frage Zwentendorf abgestimmt<lb/>
werden. Die &#214;VP wollte jedwede Volksabstimmung aber dar&#252;ber<lb/>
verhindern, sondern das Ganze in eine Frage positive Stellungnahme<lb/>
zur Kernenergie oder nicht, umfunktionieren. <name type="person" ref="#per__98003">Taus</name> und <name type="person" ref="#per__111712">Bergmann</name><lb/>
wollen die Konfrontation in diesem Punkt mit der SP&#214;. Ob tat<lb break="no"/>s&#228;chlich er damit gut beraten ist, wird sich erst herausstellen.<lb/>
Da er diese Konfrontation will, z.B. musste er die Partei auf<lb/>
ein Nein zu den zu abstimmenden Gesetz festlegen. Der Wirtschafts<lb break="no"/>bund und viele Landeshauptleute, die letzten Endes an Zwentendorf<lb/>
beteiligt sind, k&#246;nnen und wollen wahrscheinlich eine solche Politik<lb/>
nicht mitmachen, vor allem aber sicherlich k&#246;nnen sie sie nicht<lb/>
verstehen. <name type="person" ref="#per__111325">Mock</name> hat aber mit seinen &#196;u&#223;erungen die Partei schon<lb/>
pr&#228;judiziert. Der Streit resp. die Diskussion im Parlament, wer<lb/>
jetzt letzten Endes die Verhandlungen abgebrochen hat oder wer<lb/>
zu wenig dazu beigetragen hat, dass es nicht doch noch zu einem<lb/>
gemeinsamen Gesetzestext gekommen ist, bringt dann gar nichts mehr.<lb/>
Selbst der Versuch der &#214;VP die beiden sozialistischen Abgeordneten<lb/>
<name type="person" ref="#per__114957">Heinz</name> und <name type="person" ref="#per__114959">Treichl</name> aus Vorarlberg zur attackieren und zu versuchen,<lb/>
dass sie sich gegen diese Regierungspolitik aussprechen sollten,<lb/>
musste in diesem Fall scheitern. <name type="person" ref="#per__114957">Heinz</name> begr&#252;ndete &#8211; und dies sicher<lb break="no"/>lich zu Recht &#8211; eine Volksabstimmung w&#252;rde letzten Endes zeigen,<lb/>
ob das Volk gegen Zwentendorf ist, weshalb er allen den Gesetzes<lb break="no"/>entw&#252;rfen und Entschlie&#223;ungen im Parlament zustimmen k&#246;nnte.<lb/>
Einmal mehr zeigt es sich f&#252;r mich, dass f&#252;r eine Partei eine<lb/>
eingeleitete Politik, besser gesagt Richtung in einer Politik,<lb/>
kaum mehr zu &#228;ndern ist.<lb/>
</p>
            <p xml:space="preserve">Da ich ja bei dieser Auseinandersetzung gar nicht attackiert wurde,<lb/>
nur <name type="person" ref="#per__111325">Mock</name> machte einmal &#8211; wie er sicher glaubte eine gute Bemerkung,<lb/>
ich sei als Laufbursche <name type="person" ref="#per__97668">Kreiskys</name> in der Angelegenheit Cogema aus<lb break="no"/>getreten &#8211; wartete ich immer, wie es meiner Gepflogenheit entspricht,<lb/>
<pb n="43-0750" facs="43_1978-06-28_0750.jpg"/>bis alle Redner gesprochen hatte. <name type="person" ref="#per__107938">Leodolter</name>, die von <name type="person" ref="#per__111723">Wiesinger</name><lb/>
unfair attackiert wurde, gab, wie ich glaube feststellen zu d&#252;rfen,<lb/>
eine sehr gute Erkl&#228;rung ab. Dass <name type="person" ref="#per__111723">Wiesinger</name> st&#228;ndig nur sie selbst<lb/>
auch sachlich ungerechtfertigt attackierte, war an dem Beispiel,<lb/>
das er erw&#228;hnte zu ersehen. Er warf <name type="person" ref="#per__107938">Leodolter</name> vor, sie h&#228;tte sich<lb/>
nicht um die Errichtung einer Zahnklinik auf der Universit&#228;t<lb/>
Salzburg interessiert, obwohl, wie <name type="person" ref="#per__107938">Leodolter</name> richtig replizierte,<lb/>
daf&#252;r das Gesundheitsministerium gar nicht zust&#228;ndig, sondern<lb/>
das Wissenschaftsministerium kompetent ist. <name type="person" ref="#per__111723">Wiesinger</name> weiss dies,<lb/>
er n&#252;tzt nur jede Gelegenheit, um <name type="person" ref="#per__107938">Leodolter</name> eins auszuwischen.<lb/>
Mir gegen&#252;ber hat er ja sogar in den Couloirs erkl&#228;rt, er f&#252;hre<lb/>
eine getrennte Oppositionspolitik. Darunter versteht er sicher,<lb/>
mich zu schonen und <name type="person" ref="#per__107938">Leodolter</name> anzugreifen. In den 65 Stunden Unter<lb break="no"/>ausschuss Atomenergie konnte ich dies einige Male feststellen.<lb/>
<name type="person" ref="#per__107938">Leodolter</name> sagte daher auch immer, aus dem Gesundheitsausschuss sei<lb/>
sie diese Politik gew&#246;hnt, w&#228;hrend selbst der Vorsitzende &#214;VP-<lb/>
Abgeordnete <name type="person" ref="#per__112996">Staudinger</name> des Handelsausschusses mir gegen&#252;ber und<lb/>
auch sonst jedermann versicherte, ein solches Klima gibt es in<lb/>
unserem Ausschuss nicht. Schon allein dass ich mich stets im<lb/>
Ausschuss aufgehalten habe, auch jetzt wieder &#8211; nebenbei bemerkt<lb/>
genauso wie <name type="person" ref="#per__107938">Leodolter</name> &#8211; die ganze Zeit auf der Regierungsbank sass,<lb/>
war scheinbar schon Befriedigung f&#252;r die &#214;VP genug, <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
<name type="person" ref="#per__107938">Leodolter</name> zu attackieren und mich eigentlich links liegen zu<lb/>
lassen. Da nach 11 Stunden Debatten jedermann genug hatte, erwarb<lb/>
ich mir dann die Sympathie des ganzen Hauses, als ich mich gar<lb/>
nicht mehr zu Wort meldete. Wieder einmal konnte ich sagen, meine<lb/>
besten Reden sind die, die ich nicht gehalten habe. Ob nicht meine<lb/>
Beamten aber entt&#228;uscht sind, weil letzten Endes sie vielleicht<lb/>
ein st&#228;rkeres Eintreten f&#252;r die Sache erwarteten, bin ich mir nicht<lb/>
ganz sicher. Sachlich wurde allerdings von unseren Abgeordneten,<lb/>
die in die Debatte eingriffen, wirklich alles gesagt und da ich<lb/>
ja die ganze Debatte intensiv verfolgte, auch wirklich sehr gut<lb/>
vorgetragen. Die &#214;VP, aber auch die FP&#214; beschwerten sich bitter,<lb/>
dass der Rundfunk nicht eine Live-&#220;bertragung von dieser, wie sie<lb/>
sagten, sehr wichtigen Materie durchf&#252;hrt. <name type="person" ref="#per__97346">Benya</name>, der gerade w&#228;hrend<lb/>
des Angriffes <name type="person" ref="#per__97807">Peter</name> in dieser Frage in seiner Parlamentsbank sass,<lb/>
also nicht vom Vorsitz her, erkl&#228;rte ruhig, der ORF hat dies ge-<lb/>
w&#252;nscht, er hat es aber als Pr&#228;sident des Hauses abgelehnt. W&#228;re<lb/>
eine Live-Fernseh&#252;bertragung gewesen, dann h&#228;tte es nicht nur sicher<lb break="no"/>lich noch l&#228;nger gedauert, sondern w&#228;re die Diskussion noch emotio<lb break="no"/><pb n="43-0751" facs="43_1978-06-28_0751.jpg"/>neller gef&#252;hrt worden. An und f&#252;r sich teile ich n&#228;mlich die<lb/>
Meinung, dass, wenn man eine sachliche Arbeit will, das Fern<lb break="no"/>sehen &#252;berhaupt aus dem Parlament weggeh&#246;rt. Die Engl&#228;nder wissen<lb/>
schon, warum sie das Fernsehen nicht zulassen. Die Galerie war<lb/>
w&#228;hrend der ganzen Debatte bis sp&#228;t in die Nacht von Atomgegnern<lb/>
besetzt. Die Pr&#228;sidentin der Katastrophenhilfe &#246;sterreichischer<lb/>
Frauen, <name type="person" ref="#per__113082">Schmitz</name>, sass nicht nur die ganze Zeit oben, sondern hat<lb/>
ununterbrochen geschrieben, d.h. sich Aufzeichnungen &#252;ber die<lb/>
Debatte gemacht, wie ich genau beobachten konnte. Ob sie sich<lb/>
jetzt, die ja gegen die friedliche Nutzung der Kernenergie<lb/>
sich auf alle F&#228;lle ausspricht, wieder mit ihrer ehemaligen Partei,<lb/>
der &#214;VP, wegen der Ablehnung der Inbetriebnahme Zwentendorf ver<lb break="no"/>s&#246;hnen wird, wird f&#252;r mich ein wichtiges Indiz sein, wie weit die<lb/>
&#214;VP-Politik wenigstens Kernkraftwerkgegner wieder zur&#252;ckgewinnen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> informierte mich, dass die Erh&#246;hung<lb/>
des Absch&#246;pfungsbetrages f&#252;r Eier jetzt als Initiativantrag einge<lb break="no"/>bracht wird. <name type="person" ref="#per__97511">Haiden</name> ist &#252;berzeugt, einen einstimmigen Beschluss<lb/>
zustande zu bringen, da selbst die Arbeiterkammer und der Gewerk<lb break="no"/>schaftsbund die notwendige Erh&#246;hung einsieht. Die Erh&#246;hung der<lb/>
St&#252;tzung der Europ&#228;ischen Gemeinschaft durch Erstattungserh&#246;hung<lb/>
um 6&#8211;8 Groschen muss aufgefangen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte AK und &#214;GB verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Eine kurze Aussprache mit <name type="person" ref="#per__97311">Androsch</name> wegen der Zollerm&#228;ssigungen<lb/>
f&#252;r die Sowjetunion, insbesondere Auto, Maschinen und sonstige<lb/>
Exportartikel, ergab nur einen Teilerfolg. <name type="person" ref="#per__97311">Androsch</name> ist nicht be<lb break="no"/>reit den Autozoll neuerdings zu senken. Ich erinnerte ihn zwar auf<lb/>
den seinerzeitigen Vorschlag von ihm, wo er bei der letzten Zoll<lb break="no"/>senkung meinte, wir sollten gleich auf Null stelle, ich dies aber<lb/>
damals aus verhandlungstaktischen Gr&#252;nden ablehnte. Meine Argumen<lb break="no"/>tation damals war, die Russen werden sicherlich sp&#228;ter neuerdings<lb/>
kommen und wir k&#246;nnen ihnen dann wieder ein Zugest&#228;ndnis machen.<lb/>
Da sich in der Zwischenzeit die Autoeinfuhren so zu Ungunsten der<lb/>
Zahlungsbilanzen entwickelt haben und da insbesondere jede Zoll<lb break="no"/>senkung nach Meinung <name type="person" ref="#per__97311">Androsch</name> auch sofort den Japanern zugute kommt,<lb/>
sieht er sich jetzt ausserstande, auf diesem Sektor entgegenzukommen.<lb/>
</p>
            <pb n="43-0752" facs="43_1978-06-28_0752.jpg"/>
            <p xml:space="preserve">Mein Hinweis, dass durch die Bestimmungen &#252;ber Radabstand usw.<lb/>
die Japaner von der Zollsenkung ausgeschlossen werden, ist f&#252;r<lb/>
ihn nicht stichhaltig. <name type="person" ref="#per__97311">Androsch</name> rechnet scheinbar damit, dass die<lb/>
Japaner, so wie dies auch in der Vergangenheit ja geschehen ist,<lb/>
sich jedweder Bestimmung sofort mit ihrer Produktion anpassen.<lb/>
Das einzige was <name type="person" ref="#per__97311">Androsch</name> zugestehen will &#8211; und dies hat er schon<lb/>
Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> angedeutet &#8211; dass die Zolls&#228;tze f&#252;r die<lb/>
Ersatzteile geregelt werden sollen, d.h. wesentlich reduziert<lb/>
werden. Ich glaube, dass ich mit diesem Teilzugest&#228;ndnis zu<lb/>
den sowj. W&#252;nschen einigermassen in Moskau &#252;ber die Runden kommen<lb/>
werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Details sofort mit den Beamten des<lb/>
Finanzministeriums schriftlich festlegen lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Novelle zum M&#252;hlengesetz hat <name type="person" ref="#per__111721">Stix</name> den angek&#252;ndigten Ab&#228;n<lb break="no"/>derungsantrag auf 5-j&#228;hrige Verl&#228;ngerung eingebracht. Die &#214;VP kam<lb/>
dadurch in eine schwierige Situation. Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> beschwerte<lb/>
sich bei mir, dass ich erkl&#228;rt h&#228;tte, es g&#228;be ein Sozialpartner<lb break="no"/>&#252;bereinkommen wegen der kurzfristigen Verl&#228;ngerung und damit<lb/>
Gleichziehung der anderen Wirtschaftsgesetze. Ich erinnerte ihn<lb/>
daran, dass wohl urspr&#252;nglich beabsichtigt war eine 5 Jahreslaufzeit<lb/>
vorzusehen. Auch in meinem Regierungsentwurf war dies ja der Fall,<lb/>
dass aber bei den Sozialpartnerverhandlungen ich die AK und &#214;GB<lb/>
h&#246;chstens daf&#252;r gewinnen konnte, dass das M&#252;hlengesetz in Hinkunft<lb/>
wie die Marktordnung und die anderen Wirtschaftsgesetze behandelt<lb/>
wird. <name type="person" ref="#per__97769">Mussil</name> anerkannte mein Bem&#252;hen, meinte nur &#8211; er k&#246;nne und<lb/>
hat auch in der Vergangenheit nichts anders gekonnt, infolge der<lb/>
Attacken auf der M&#252;hlen &#8211; auf die l&#228;ngere Laufzeit bestehen m&#252;ssen.<lb/>
Die M&#252;hlen w&#252;rden ansonsten den Eindruck haben, sie werden ausschliess<lb break="no"/>lich von den Freiheitlichen richtig vertreten. Wegen des sozialpart<lb break="no"/>nerschaftlichen Klimas hat er aber dann doch Abstand genommen, dass<lb/>
<name type="person" ref="#per__112149">Gorton</name> wom&#246;glich auch einen eigenen Ab&#228;nderungsantrag eingebracht<lb/>
h&#228;tte. Dieser hat nur, obwohl schon der n&#228;chste Tag angebrochen war,<lb/>
in seiner Wortmeldung auf die Unzul&#228;nglichkeit der kurzfristigen<lb/>
L&#246;sung hingewiesen. <name type="person" ref="#per__111721">Stix</name> hat dann trotzdem prompt seinen Antrag ein<lb break="no"/>gebracht und sogar gemeint, die &#214;VP beuge sich dem Diktat der Sozial<lb break="no"/>partner. Mut sollte sie nach dem Zitat &#8211; Mut hat auch der Mameluck &#8211;<lb/>
sozialpartnerschaftliche Pflicht, d.h. das Diktat dieser Sozialpart<lb break="no"/>nerschaft verhindert eine andere L&#246;sung. Meine k&#252;rzeste Replik, die<lb/>
<pb n="43-0753" facs="43_1978-06-28_0753.jpg"/>zweckm&#228;ssige Kopplung mit den Marktordnungsgesetz und Wirt<lb break="no"/>schaftsgesetz und keine M&#246;glichkeit auf der Sozialpartnerebene<lb/>
eine l&#228;ngere Terminisierung zu erreichen. Was soll auch das Haus<lb/>
um 1 Uhr nachts noch &#252;berhaupt diskutieren. Was die Abgeordneten<lb/>
wollen, ist nach Hause kommen und daf&#252;r habe ich wirklich volles<lb/>
Verst&#228;ndnis.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0747_05" facs="43_1978-06-28_0747-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.6.1978</head>
         </div>
      </back>
   </text>
</TEI>
