<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780215">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 15. Februar 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band41_1978-02-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-02-15">Mittwoch, 15. Februar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="41-0157" facs="41_1978-02-15_0157.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 15. Feber l978<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss f&#252;r Kernenergie &#8211; obwohl <choice><choice><sic>ganzt&#228;tig</sic><corr>ganzt&#228;gig</corr></choice></choice> die Beratung<lb/>
urspr&#252;nglich vorgesehen &#8211; sofort beschlossen, nur von 9&#8211;12 Uhr<lb/>
zu tagen. In diesen 3 Stunden wurde nichts anderes festgelegt und<lb/>
erreicht, als die n&#228;chsten Termine festzulegen und die weitere<lb/>
Vorgangsweise zu fixieren. Die &#214;VP hat die Absicht, richtige Propa<lb break="no"/>ganda zu machen, weshalb sie sofort beantragte, die Vertraulich<lb break="no"/>keit des Unterausschusses aufzuheben. Deutlich wurde dies auch,<lb/>
als es darum ging, die Experten zu finden. Klubobmann <name type="person" ref="#per__97444">Fischer</name><lb/>
setzte sich mit seiner Einteilung in die vorbesprochenen Ab<lb break="no"/>schnitte durch. Begonnen wird zuerst mit den Regierungsbericht,<lb/>
gleichzeitig auch mit dem Entschliessungsantrag von <name type="person" ref="#per__111410">K&#246;nig</name>. Dieser<lb/>
k&#252;ndigte an, dass er von allen Minister, die davon betroffen sind,<lb/>
entsprechende Fragen richten wird, weshalb mit einem Tag das Aus<lb break="no"/>langen nicht gefunden werden kann, weil auch die n&#228;chste Sitzung<lb/>
auf ca 5 1/2 Stunden Dauer festgelegt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte die AEZ-Diskussion am Dienstag den<lb/>
21. sofort verschieben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111410">K&#246;nig</name> k&#252;ndigte bereits an, dass er mit diesen 5 1/2 Stunden nicht<lb/>
das Auslangen finden wird und sicherlich die &#252;bern&#228;chste Sitzung<lb/>
auch noch mit Regierungsbefragung zu einem Grossteil ausgef&#252;llt<lb/>
sein wird. Anschliessend daran sollen dann die Atomkraftgegner die<lb/>
Gelegenheit haben, dem Unterausschuss ihre Stellungnahme zu unter<lb break="no"/>breiten. Hier k&#228;mpfte Abg. <name type="person" ref="#per__97572">Hubinek</name> darum, dass alle Gruppen geh&#246;rt<lb/>
werden. Der Vorsitzende <name type="person" ref="#per__112996">Staudinger</name> bem&#252;hte sich sehr redlich, dies<lb/>
einzuschr&#228;nken und meinte, wer sich meldet, soll aufgefordert werden,<lb/>
eine entsprechende Delegation zu schicken. Ich bin &#252;berzeugt, dass<lb/>
<name type="person" ref="#per__97572">Hubinek</name> jetzt alle m&#246;glichen Organisatoren der Anti-Kraftwerksgruppen<lb/>
indirekt dazu auffordern wird. Damit wird sicherlich auch die dritte<lb/>
Sitzung voll ausgelastet sein. Eine weitere soll sich dann mit den<lb/>
einzelnen Abschnitten, die vereinbart wurden, z.B. Sicherheit, besch&#228;f<lb break="no"/>tigen. Hier war es vor allem die Standortfrage, wie Prof. <name type="person" ref="#per__112995">Gr&#252;mm</name> als<lb/>
<choice><choice><sic>uner</sic><corr>unser?</corr></choice></choice> Experte meinte, die zu diskutieren w&#228;re. Ich schlug selbstver<lb break="no"/>st&#228;ndlich als Experten die amtlichen Sachverst&#228;ndigen <name type="person" ref="#per__112619">Drimmel</name> und<lb/>
<name type="person" ref="#per__108610">Gattinger</name> vor, die insbesondere mit den Gegnern des Standortes,<lb/>
Prof. <name type="person" ref="#per__112571">Tollmann</name>, konfrontiert werden sollten. <name type="person" ref="#per__111723">Wiesinger</name> verlangte dann<lb/>
<pb n="41-0158" facs="41_1978-02-15_0158.jpg"/>noch einen Hydrologen, wobei er gleichzeitig mitteilte, die<lb/>
&#214;VP legt Wert darauf, einen Gegner &#8211; sie dachte an einen Pen<lb break="no"/>sionisten der N&#214; Landesregierung &#8211; der seinerzeit gegen die<lb/>
offiziellen Gutachten polemisierte. In dieser Phase bedauerte<lb/>
ich, dass SChef <name type="person" ref="#per__107937">Frank</name> zur L&#228;nderbesprechung wegen Energiesparens<lb/>
gehen musste und nicht mehr anwesend war. Die anderen Beamten des<lb/>
Gesundheitsministeriums machten n&#228;mlich keinen Muckser, um dort<lb/>
in der Frage der Experten sich zu exponieren. F&#252;r mich ist es<lb/>
ganz klar, dass es entscheidend darauf ankommt, ob es gelingt,<lb/>
die richtigen Experten auszuw&#228;hlen, damit nicht eine einseitig<lb/>
entsprechende Meinung im Unterausschuss, von einem geschickt agierenden<lb/>
Experten vorgetragen, dann dominiert. In dieser Beziehung glaube ich,<lb/>
war es f&#252;r uns entscheidend, dass als unser st&#228;ndiger Experte<lb/>
Prof. <name type="person" ref="#per__112995">Gr&#252;mm</name> anwesend ist. In einer Frage ergab sich eine weitgehende<lb/>
&#220;bereinstimmung zwischen <name type="person" ref="#per__112995">Gr&#252;mm</name> und <name type="person" ref="#per__111723">Wiesinger</name>, was <name type="person" ref="#per__97444">Fischer</name> veran<lb break="no"/>lasste zu sagen, gegen diese Achse &#214;VP, <name type="person" ref="#per__111723">Wiesinger</name>, parteiunabh&#228;ngiger<lb/>
Experte <name type="person" ref="#per__112995">Gr&#252;mm</name> lasse sich nichts einwenden. Sofort kam die Aufkl&#228;rung,<lb/>
dass <name type="person" ref="#per__112995">Gr&#252;mm</name> zwar unser Experte ist, aber eindeutig &#214;AAB-Mann, was<lb/>
ich genau wusste, <name type="person" ref="#per__97444">Fischer</name> &#252;brigens auch und damit klar und deut<lb break="no"/>lich kennzeichnet, dass wir uns ausschliesslich von fachlichen Ge<lb break="no"/>sichtspunkten, selbst bei Nominierung der Leute leiten lassen. Dies<lb/>
wird in der weiteren Verhandlung, glaube ich, von uns noch von aller<lb/>
gr&#246;sster Bedeutung sein. Die beste L&#246;sung w&#228;re &#252;berhaupt, wenn wir,<lb/>
was sowieso wahrscheinlich aus der Struktur sich ergeben wird,<lb/>
meistens &#214;VP-Kernkraftwerkanh&#228;nger als Experten namhaft machen<lb/>
k&#246;nnten. <name type="person" ref="#per__112996">Staudinger</name> wollte, um ja expeditiv arbeiten zu k&#246;nnen,<lb/>
wom&#246;glich gleich alle Experten f&#252;r die zu diskutierenden Probleme<lb/>
namhaft machen. Die &#214;VP wollte dann allen Ernstes bei Reaktorsicher<lb break="no"/>heit, dass auch Prof. <name type="person" ref="#per__112994">Bruckmann</name> herangezogen wird. Hier musste ich<lb/>
mich dagegen aussprechen, denn, wie ich sagte, bei allen guten Be<lb break="no"/>ziehungen, die ich zu <name type="person" ref="#per__112994">Bruckmann</name> hatte, Statistiker waren dabei aber<lb/>
wirklich nicht notwendig. Schliesslich einigten wir uns, dass wir<lb/>
erst auf Grund der Erfahrungen, die wir bei der Diskussion &#252;ber<lb/>
Standortfragen dann &#252;ber die weiteren Experten befinden sollten.<lb/>
Da kein Endtermin festgelegt werden konnte &#8211; die &#214;VP sicherlich<lb/>
auch einen solchen niemals zustimmen w&#252;rde &#8211; wurde nur bis Ostern<lb/>
jeweils immer ein Tag in der Woche resp., richtig gesagt, nur ein<lb/>
halber Beratungstag festgelegt. Ein einziges Mal bot die &#214;VP eine<lb/>
ganzt&#228;gige Sitzung an, die allerdings gleichzeitig mit einem<lb/>
<pb n="41-0159" facs="41_1978-02-15_0159.jpg"/>Unterausschuss des Justizausschuss kollidierte. Da ihrerseits<lb/>
drei Leute in den Unterausschuss &#252;ber Eherecht gebunden sind,<lb/>
wollten sie, dass <name type="person" ref="#per__97444">Fischer</name> zustimmt, dass die Unterausschuss<lb break="no"/>sitzung des Justizausschusses abgesagt wird. <name type="person" ref="#per__97444">Fischer</name> hatte mit<lb/>
Recht, obwohl er an einer expeditiven Erledigung der Kernfrage<lb/>
interessiert ist, nicht seinerseits die vereinbarten Unteraus<lb break="no"/>schusstermine des Justizausschusses &#228;ndern wollen. <name type="person" ref="#per__112996">Staudinger</name><lb/>
ersuchte deshalb, jedermann soll diese Idee unterst&#252;tzen. Ich<lb/>
bin sehr gespannt, was dabei herauskommen wird. Wenn diese<lb/>
ganzt&#228;gige Sitzung, weil eben z.B. <name type="person" ref="#per__97372">Broda</name> und seine Leute nicht<lb/>
darauf verzichten, bei uns nicht zustande kommt, dann sehe ich<lb/>
wirklich f&#252;r die Verhandlungen bis nach Ostern kaum einen weiteren<lb/>
Fortschritt. Nach der jetzt angeschlagenen Vorgangsweise und dem<lb/>
Verhalten der &#214;VP sehe ich keine M&#246;glichkeit, im April die Materie<lb/>
ins Plenum zu bringen. <name type="person" ref="#per__98003">Taus</name> wird sein Moratorium zwar nicht mehr<lb/>
ausdr&#252;cklich verlangen, weil er damit ja im Parteivorstand der &#214;VP<lb/>
sich nicht durchsetzen konnte, wird aber wahrscheinlich auf Grund<lb/>
der Verhandlungstaktik im Parlament denselben Effekt erzielen.<lb/>
Abg. <name type="person" ref="#per__111721">Stix</name> hat seinerseits vorgeschlagen, es sollte ein Mediziner,<lb/>
Biologe und sonstiger Experte bei allen diskutierten Fragen st&#228;ndig<lb/>
anwesend sein, um stets die Fachleute parat zu haben, um letzten<lb/>
Endes zu beweisen, dass die Sicherheit nach seiner Meinung nicht<lb/>
ausreicht und der derzeitige Stand die Nutzung der Kernenergie<lb/>
nicht zul&#228;sst. Wie man bei der Einstellung der beiden Oppositions<lb break="no"/>parteien in absehbarer Zeit zu einem operativem Entschliessungs<lb break="no"/>antrag kommen kann, ist mir derzeit vollkommen schleierhaft. Die<lb/>
einzige M&#246;glichkeit w&#228;re, wenn die Kernkraftwerksbetreiber, seien<lb/>
es die Landesgesellschaften, seien es die &#214;VP-Vertreter in der Ver<lb break="no"/>bund, auf<add>[auch?]</add> die beiden anderen Parteien dr&#228;ngen w&#252;rden, einen Termin<lb/>
einzuhalten, wo der Baufortschritt dann die Parlamentsentschliessung<lb/>
bereits voraussetzt. W&#228;hrend der Wirtschaftsbund sich innerhalb<lb/>
der &#214;VP bez&#252;glich ihres Bundesparteivorstandsbeschlusses durchge<lb break="no"/>setzt hat, bin ich nicht ganz sicher, ob er in der Terminfrage sich<lb/>
ebenfalls wird durchsetzen k&#246;nnen. <name type="person" ref="#per__112996">Staudinger</name> als Vorsitzender und<lb/>
Wirtschaftsbundmann wird sich sicherlich redlich bem&#252;hen, um den<lb/>
Unterausschuss meine Reverenz zu erweisen und<add>[um?]</add> ganz besonders aber<lb/>
zu dokumentieren, dass seine Arbeit bei mir die h&#246;chste Priorit&#228;t<lb/>
hat, verzichtete ich sogar, aufs Begr&#228;bnis vom ehemaligen Land<lb break="no"/>wirtschaftsminister <name type="person" ref="#per__98055">Weihs</name> zu gehen. Da der Unterausschuss gleich ein<lb break="no"/>leitend feststellte, bei seiner Zeiteinteilung, dass auf das Begr&#228;bnis<lb/>
<pb n="41-0160" facs="41_1978-02-15_0160.jpg"/><name type="person" ref="#per__98055">Weihs</name>' nicht R&#252;cksicht genommen werden muss und kann. Selbstver<lb break="no"/>st&#228;ndlich habe ich dann dem Vorsitzenden <name type="person" ref="#per__112996">Staudinger</name> gegen&#252;ber<lb/>
eine diesbez&#252;gliche Bemerkung gemacht. Niemand soll mir jemals<lb/>
vorwerfen k&#246;nnen, ich h&#228;tte mich nicht mit aller <name type="person" ref="#per__97663">Kraft</name> f&#252;r eine<lb/>
zeitgerechte L&#246;sung eingesetzt. Eine solche, muss ich aber ge<lb break="no"/>stehen, sehe ich derzeit beim besten Willen nicht.<lb/>
</p>
            <p xml:space="preserve">Bei der L&#228;nderbesprechung &#252;ber Energiesparmassnahmen, die ja<lb/>
meistens in ihrer Kompetenz liegen, bedankte ich mich bei allen<lb/>
Anwesenden, dass sie so kooperativ mit der Energiesektion zusammen<lb break="no"/>arbeiten. Wider Erwarten waren die L&#228;nder aber nicht bereit, dem<lb/>
Artikel 15, der eine Staatsvertragsl&#246;sung bringen sollte, zuzustimmen.<lb/>
Dies hat zwar <name type="person" ref="#per__107937">Frank</name> mir gegen&#252;ber nicht ausdr&#252;cklich erw&#228;hnt, doch<lb/>
schliesse ich das daraus, dass er drei Arbeitsgruppen einsetzte.<lb/>
Eine, die sich mit den legistischen Fragen besch&#228;ftigen wird, die<lb/>
zweite &#252;ber die Bauordnung und die dritte &#252;ber die elektrische<lb/>
Ger&#228;tenormung und insbesondere Produktdeklaration. Was die L&#228;nder<lb/>
mich ersuchten war, beim Bautenminister zu pl&#228;dieren, dass sie<lb/>
mehr Mittel von ihm erhalten. Die M&#246;glichkeit besteht &#252;ber die<lb/>
Wohnbauf&#246;rderungsmittel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97755">Moser</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Im Bundeskanzleramt hat auf Wunsch <name type="person" ref="#per__97743">Minkowitsch</name> eine Aussprache<lb/>
unter Vorsitz <name type="person" ref="#per__97668">Kreiskys</name> zwischen Landwirtschaftsminister und ihm<lb/>
wegen des Milchkrisengroschen stattgefunden. Die Standpunkte <name type="person" ref="#per__97511">Haiden's</name><lb/>
und <name type="person" ref="#per__97743">Minkowitsch</name> scheinen rein sachlich bezogen eine differente Auf<lb break="no"/>fassung zu ergeben. <name type="person" ref="#per__97743">Minkowitsch</name> legt das &#220;bereinkommen so aus, dass<lb/>
nichts &#252;ber den Abbau des &#220;berhanges darin steht, <name type="person" ref="#per__97511">Haiden</name> auf Grund<lb/>
der bisherigen Praxis &#252;ber die 200 Mio des vorj&#228;hrigen &#220;berhanges<lb/>
auch eine L&#246;sung gefunden werden muss. Dieser &#220;berhang hat sich von<lb/>
Jahr zu Jahr meistens erh&#246;ht und hat jetzt mit 215 Mio Schilling<lb/>
f&#252;r das n&#228;chste halbe Jahr unl&#246;sbare Summe erreicht. Da das &#220;ber<lb break="no"/>einkommen am 30. Juni ausl&#228;uft, <name type="person" ref="#per__97511">Haiden</name> nicht bereit ist, dasselbe<lb/>
zu verl&#228;ngern, sondern durch die Kontingentierung zu ersetzen,<lb/>
sieht der Bauernbund darin den ersten Schritt zur Verwirklichung<lb/>
der <name type="person" ref="#per__97511">Haiden's</name> Idee durch seine einseitige Erh&#246;hung des Milchkrisen<lb break="no"/>groschen um 6.5 Groschen. &#220;berschattet war aber die ganze Dis<lb break="no"/>kussion durch eine halbst&#252;ndige Erkl&#228;rung <name type="person" ref="#per__97743">Minkowitsch's</name>, dass er<lb/>
sich in seiner Ehre verletzt f&#252;hlte und eine halbst&#252;ndige Erwiderung<lb/>
<pb n="41-0161" facs="41_1978-02-15_0161.jpg"/><name type="person" ref="#per__97511">Haiden's</name>, dass auch er in seiner Ehre vom Bauernbund durch seine<lb/>
Angriffe verletzt ist. Interessanter Weise kam dann doch das<lb/>
Arbeitsprogramm f&#252;r die n&#228;chste Sitzung wenigstens zur Beschluss<lb break="no"/>fassung. Auch &#252;ber das &#214;lm&#252;hlprojekt soll jetzt endg&#252;ltig ent<lb break="no"/>schieden werden. Ich erkl&#228;rte <name type="person" ref="#per__97668">Kreisky</name> dezidiert, dass <choice><choice><sic>von seitens</sic><corr>von seiten; seitens</corr></choice></choice><lb/>
des Handelsministerium alle Vorbereitungen jetzt abgeschlossen<lb/>
sind. <name type="person" ref="#per__97668">Kreisky</name> steht nach wie vor auf dem Standpunkt, dass der grund<lb break="no"/>legende Fehler von mir war, nicht Olioprot-Proponenten allein<lb/>
dieses Projekt zu &#252;berlassen, sondern Unilever hereinzuziehen.<lb/>
Unilever hat keine andere Absicht, als dieses Projekt zu sabotieren.<lb/>
Dies ist &#252;brigens auch die Meinung des Bauernbundes, wie ich fest<lb break="no"/>stellen konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98053">WANKE</name>: Nachdem Vorarbeiten bei uns abge<lb break="no"/>schlossen, offizielle Schreiben an alle Beteiligten, jetzt das Pro<lb break="no"/>jekt unverz&#252;glich zu errichten.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission wurde &#8211; da ich den Vorsitz f&#252;hrte &#8211;<lb/>
die Tagesordnung in nicht ganz 10 Minuten erledigt. Der Antrag der<lb/>
M&#252;llereiarbeiter auf Lohnerh&#246;hung wurde auf die n&#228;chste Sitzung<lb/>
zur&#252;ckgestellt, weil ja gleichzeitig mit den B&#228;ckern verhandelt<lb/>
werden soll. Die meisten Preisantr&#228;ge wurden dem Preisunterausschuss<lb/>
zur&#252;ckverwiesen, um dort eine Entscheidung herbeizuf&#252;hren. In<lb/>
Wirklichkeit stellt sich die Arbeit der Parit&#228;tischen Kommission immer<lb/>
mehr als eine Zeitverz&#246;gerungsmaschine dar. Die Antr&#228;ge werden zur<lb/>
grunds&#228;tzlichen Entscheidung von den Unteraussch&#252;ssen der Haupt<lb break="no"/>kommission zugewiesen, diese wieder kann aber nat&#252;rlich nicht ent<lb break="no"/>scheiden und weist sie wieder den Unteraussch&#252;ssen zur Entscheidung<lb/>
zur&#252;ck. Was dadurch erreicht wird, ist zumindestens eine zeitliche<lb/>
Verschiebung. Ob dies auf die Dauer gut geht, traue ich mir auch<lb/>
jetzt nicht mehr so eindeutig zu beantworten. Dr. <name type="person" ref="#per__112972">Vavra</name> von der<lb/>
Handelskammer wollte vorher von mir Entscheidung, ob er das Gas<lb break="no"/>preisproblem zur Sprache bringen sollte. Ich empfahl ihm, dies nicht<lb/>
zu tun. Anschliessend hat er deshalb dieses Problem Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> vor<lb break="no"/>getragen. Zu meiner gr&#246;ssten Verwunderung hat <name type="person" ref="#per__97346">Benya</name> ganz scharf gegen<lb/>
die &#214;MV polemisiert, weil diese die Unterlagen dem Gewerkschaftsbund<lb/>
und der Arbeiterkammer nicht zur Verf&#252;gung gestellt hat. Ich habe als<lb/>
Vermittler dann vorgeschlagen, ich bin bereit, im Zuge des Vorpr&#252;<lb break="no"/>fungsverfahrens &#252;ber die amtliche Preisregelung von Gas die &#214;MV und<lb/>
die Interessensvertretungen zu mir zu laden.<lb/>
</p>
            <pb n="41-0162" facs="41_1978-02-15_0162.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termin festlegen.<lb/>
</p>
            <p xml:space="preserve">Im Kautsky-Kreis hat der Schweizer Gewerkschaftsbund, Wirtschafts<lb break="no"/>referent <name type="person" ref="#per__112997">Jucker</name>, der jetzt national&#246;konomischer Berater des<lb/>
Bundesrates ist, ein Referat &#252;ber die Industriepolitik in der<lb/>
Schweiz gehalten. Der Tenor seiner Ausf&#252;hrungen war, dass die<lb/>
Computer-Technik und die moderne Elektronik einen immer gr&#246;sseren<lb/>
Einfluss nehmen wird. In der Diskussion hat Abg. <name type="person" ref="#per__112988">Wille</name> das Handels<lb break="no"/>ministerium kritisiert, dass wir keine Innovationspolitik mit den<lb/>
Unternehmern gemeinsam zumindestens besprechen, wenn schon nicht<lb/>
betreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte ein diesbez&#252;gliches Schreiben<lb/>
&#252;ber unsere Leistungen an <name type="person" ref="#per__112988">Wille</name> vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Mit SChef <name type="person" ref="#per__112949">Kazda</name> besprach ich die weitere Vorgangsweise wegen der<lb/>
Auseinandersetzung <name type="person" ref="#per__97819">Plesch</name>/Personalvertretung. In der Wochenpresse<lb/>
wurde neuerdings ein ganzseitiger Artikel gegen <name type="person" ref="#per__97819">Plesch</name> ver&#246;ffent<lb break="no"/>licht. Auch <name type="person" ref="#per__112947">Engelmayer</name> hat <name type="person" ref="#per__112949">Kazda</name> diesen Artikel gestern ange<lb break="no"/>k&#252;ndigt. Wahrscheinlich wollte er damit ausdr&#252;cken, dass die<lb/>
Pressepolemik, insbesondere dieser Artikel vor der Aussprache<lb/>
mit uns bereits gedruckt war. Ich erkl&#228;rte <name type="person" ref="#per__112949">Kazda</name>, ich bin sehr ge<lb break="no"/>spannt, wie jetzt die Personalvertretung zu den Sachvorschl&#228;gen<lb/>
<name type="person" ref="#per__112949">Kazda's</name>, bis jetzt unter Abteilung IV/8, Wirtschaftliche Landes<lb break="no"/>verteidigung, &#220;berstellung der Pr&#228;sidialabteilungen in die Sektionen,<lb/>
sachlich reagieren wird. Davon wird meine weitere Einstellung zur<lb/>
Personalvertretung abh&#228;ngen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="41_0156_05" facs="41_1978-02-15_0156-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.2.1978</head>
         </div>
         <pb n="41_0156_06" facs="41_1978-02-15_0156-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
