<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  9. Dezember 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-12-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-12-09">Donnerstag, 9. Dezember 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1457" facs="08_1971-12-09_1457.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 9. Dezember 1971<lb/>
</p>
            <p xml:space="preserve">Der Klubvorstand hat beschlossen, dass im Parlament am Mittwoch<lb/>
die Preisdebatte von uns aggressiv gef&#252;hrt werden soll. Wir werden<lb/>
deshalb auch als Minister, die unmittelbar damit irgendwie zu<lb/>
tun haben, in die Debatte eingreifen. Sowohl <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> als auch<lb/>
ich wurden aufgefordert, uns entsprechend vorzubereiten. <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
hat &#8211; wie er mir unter vier Augen mitteilte &#8211; ebenfalls eine<lb/>
schlechtes Gef&#252;hl und hat deshalb <rs type="person" ref="#per__97311">Androsch</rs>, der ebenfalls jetzt<lb/>
sich nicht sehr gl&#252;cklich f&#252;hlt, vorgeschlagen, man soll den Aus<lb break="no"/>gleichsrentenempf&#228;ngern eine Zulage gew&#228;hren. Erh&#246;ht man die Aus<lb break="no"/>gleichsrente, die derzeit 1528.&#8211; S betr&#228;gt, um 10 S, so ergibt<lb/>
dies laut Mitteilung von <rs type="person" ref="#per__97525">H&#228;user</rs> 70 Mill. Mehrbelastung.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV ist an einem Besuch des russischen<lb/>
Gasministers <rs type="person" ref="#per__137889">Kortunow</rs> sehr interessiert. Er ist bereit, alle<lb/>
Kosten zu &#252;bernehmen, wenn nur das Handelsministerium und ins<lb break="no"/>besondere der Minister sich f&#252;r den Gasminister bereith&#228;lt.<lb/>
Da er auf alle F&#228;lle entweder Freitag, Samstag, Sonntag oder<lb/>
Samstag, Sonntag, Montag, Dienstag kommen wird, ich aber am<lb/>
Freitag und Montag wegen Parlamentssitzungen mich nicht ihm widmen<lb/>
kann, wird sich das Programm insbesondere am Samstag, Sonntag<lb/>
den 17. u. 18.12. abspielen. Die &#214;MV hat schon beabsichtigt, eine<lb/>
private Firma mit Hubschrauber zu chartern, damit er die Strecke<lb/>
wie gew&#252;nscht abfliegen kann. Dies w&#252;rde weit &#252;ber 100.000 S<lb/>
kosten. Ich vereinbarte mit <rs type="person" ref="#per__97879">R&#246;sch</rs>, dass wir einen Gendarmerie-<lb/>
Hubschrauber bekommen, der maximal 20.000 S kosten wird. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
war damit sehr einverstanden. <rs type="person" ref="#per__97879">R&#246;sch</rs> hat sogar noch <rs type="person" ref="#per__137941">Peterlunger</rs><lb/>
erkl&#228;rt, dass dies f&#252;r die Gendarmerie &#228;usserst g&#252;nstig ist und<lb/>
<rs type="person" ref="#per__137941">Peterlunger</rs> meinte sogar, man m&#252;sste gar nichts verrechnen, weil<lb/>
durch die Hubschaubereinsatz der Gendarmerie die Bewachung des<lb/>
russischen &#214;lministers wesentlich einfacher ist und damit viele<lb/>
Probleme der Bewachung und Sicherheit des Gastes wegfallen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> wurden von <rs type="person" ref="#per__97725">Marquet</rs>, wie er mir selbst sagte,<lb/>
bereits in der Fr&#252;h informiert und sie haben allerdings angenommen,<lb/>
dass ich davon nichts weiss. Ich hatte ihnen deshalb ebenfalls<lb/>
genau &#252;ber die Verhandlungen in Br&#252;ssel einen Bericht gegeben.<lb/>
</p>
            <pb n="08-1458" facs="08_1971-12-09_1458.jpg"/>
            <p xml:space="preserve">Als Endergebnis haben sie &#8211; wie ich erwartet habe &#8211; den Wunsch ge<lb break="no"/>&#228;ussert, dass <rs type="person" ref="#per__135642">Leitner</rs> den Pr&#228;sidenten eine Spezialinformation<lb/>
geben soll und deshalb einberufen werden sollte. F&#252;r Montag, 14 Uhr,<lb/>
wurde eine Besprechung im Parlament auf Pr&#228;sidentenebene vereinbart.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG PUR <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, den Saal im Parlament bestellen und vor<lb/>
allem die Pr&#228;sidenten der Interessensvertretungen verst&#228;ndigen. F&#252;r<lb/>
16.00 Uhr dann die interministerielle Besprechung ins Parlament ein<lb break="no"/>laden.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> haben grosse Bedenken, ob wir nicht doch den<lb/>
Japanern Zugest&#228;ndnisse machen m&#252;ssen f&#252;r die Anwendung des Artikels<lb/>
XXXV, GATT. Da Botschafter <rs type="person" ref="#per__137943">Thomas</rs> aus Tokio derzeit auf Heimaturlaub<lb/>
ist, habe ich mit ihm eine Besprechung und er versicherte, dass ein<lb/>
weiterer Abbau der 58 Positionen, die noch nicht liberalisiert sind,<lb/>
im Jahre 1972 nicht n&#246;tig sein werden. <rs type="person" ref="#per__108322">Meisl</rs> hat n&#228;mlich mit den<lb/>
Japanern vereinbart, dass wir die Kontingente vereinzelt um 100 %<lb/>
erh&#246;hen und dass auch andere Kontingente wesentlich erh&#246;ht werden.<lb/>
Damit sind die Japaner zufrieden und auch die BHK ist gl&#252;cklich,<lb/>
dass wir nicht eine weitere Liberalisierung vornehmen. Botschafter<lb/>
<rs type="person" ref="#per__137943">Thomas</rs> hofft, dass es in den n&#228;chsten Jahren gelingen wird, wenn<lb/>
die Japaner eine gewisse Rezession in Amerika durch Einfuhrbeschr&#228;n<lb break="no"/>kungen zu sp&#252;ren bekommen, den europ&#228;ischen Markt doch mehr Augen<lb break="no"/>merk zuwenden m&#252;ssen, bereit sein werden, eine Schutzklausel mit<lb/>
&#214;sterreich zu vereinbaren. Ich teile diese Meinung nicht, denn die<lb/>
Japaner haben mir dezidiert erkl&#228;rt, dass sie auch nicht der<lb/>
Europ&#228;ischen Wirtschaftsgemeinschaft eine solche Schutzklausel<lb/>
zugestehen werden, d.h. auch wir &#214;sterreicher k&#246;nnen nicht damit<lb/>
rechnen.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__137945">Manderla</rs> und der BRO <rs type="person" ref="#per__137946">Schuster</rs> von der Inzersdorfer wollten<lb/>
vom Handelsministerium wissen, wie sie die ca. 20 Mill. S, die sie<lb/>
investieren wollen, anlegen sollen. Derzeit hat die Inzersdorfer<lb/>
ca. einen Umsatz von 220 Mill. S, der sich in den letzten Jahren<lb/>
um ca. 10 % erh&#246;ht hat. 60 % davon entf&#228;llt auf Fleischkonserven<lb/>
35 % davon auf Obst- und Gem&#252;sekonserven und nur 5 % auf Teigwaren.<lb/>
Die Teigwaren-Ums&#228;tze sind so uninteressant, dass sie mit der Ankerbrot<lb break="no"/>fabrik und dem gr&#246;ssten Teigwarenerzeuger Wolf versucht haben ein<lb/>
Arrangement, indem sie auf die Teigwarenproduktion kooperierend<lb/>
<pb n="08-1459" facs="08_1971-12-09_1459.jpg"/>verzichtet h&#228;tten. Dieses Arrangement ist an Wolf gescheitert.<lb/>
Die Teigwarenindustrie und insbesondere auch die anderen Produktions<lb break="no"/>st&#228;tten wie Recheis und Fritsch sowie die EPA<add>[?]</add> in Innsbruck leiden<lb/>
ganz besonders an dem Preis f&#252;r Hartweizengries. Direktor <rs type="person" ref="#per__137945">Manderla</rs><lb/>
war jetzt nur f&#252;r Fleischkonserven zust&#228;ndig, soll aber nach Ableben<lb/>
von <rs type="person" ref="#per__137948">Petrusch</rs> auch jetzt f&#252;r Obst und Gem&#252;sekonserven zust&#228;ndig werden<lb/>
Er wollte nun wissen, wie sich das Handelsministerium die weitere<lb/>
Politik auf diesem Sektor vorstellt. Die Bundesrepublik Deutschland<lb/>
hat durch ihre liberale Politik erreicht, dass 70 % heute der Im<lb break="no"/>porte in der BRD den ans&#228;ssigen Konservenfirmen h&#228;rteste Konkurrenz<lb/>
macht. Insbesondere ist die Obst- und Gem&#252;sekonservenindustrie<lb/>
hart gesch&#228;digt worden. Aus Polen aber werden in der BRD jetzt sogar<lb/>
grosse Mengen von Fleischkonserven importiert. <rs type="person" ref="#per__137945">Manderla</rs> d&#252;rfte die<lb/>
Absicht gehabt haben, von mir irgendwelche Zusicherungen f&#252;r einen<lb/>
Schutz in Zukunft zu erhalten. Er hat dies sehr geschickt aber in<lb/>
eine Frage gekleidet, wie er investieren soll. Er m&#246;chte 3,5 Mill.<lb/>
f&#252;r einen Wohnblock f&#252;r 74 Betten von Arbeitern aufwenden, die letzten<lb/>
Endes dazu dienen sollen, <choice><choice><sic>N&#214;-er</sic><corr>Nieder&#246;sterreicher</corr></choice></choice> nach Wien zu bringen. 8 Mill. muss<lb/>
er in Lager und insbesondere Expedit investieren. F&#252;r 11 Mill. m&#246;chte<lb/>
er ein Tiefk&#252;hlhaus f&#252;r Fleischkonserven, um einen kontinuierlichen<lb/>
<choice><choice><sic>Autoglasen</sic><corr>?</corr></choice></choice> aufstellen zu k&#246;nnen. Er wird von der Weissblechkonserve<lb/>
zur Alu-Aufreisskonserve &#252;bergehen. Vogl &amp; Noot hat deshalb eine<lb/>
eigene Maschinen angeschafft. <rs type="person" ref="#per__137945">Manderla</rs> sieht M&#246;glichkeiten, dass<lb/>
in den Export diese Aufreissdose gut untergebracht werden kann.<lb/>
In &#214;sterreich ist er mit 85 % Brotaufstrichanteil marktbeherrschend.<lb/>
Da Weissblech importiert werden muss, Aluminium aber bei uns selbst<lb/>
erzeugt wird, sieht er darin eine grosse Leistung f&#252;r die &#246;sterreichi<lb break="no"/>sche Wirtschaft. Oetker hat sich von Inzersdorf wieder zur&#252;ckgezogen.<lb/>
Der 10 %-ige Anteil wurde von Inzersdorf zur&#252;ckgekauft. Die harte<lb/>
Konkurrenz besteht aber zwischen Felix, Mattersburg, und Scana.<lb/>
Matterburg hat nicht einen so g&#252;nstigen Standortvorteil, wie man glaubt.<lb/>
Sie m&#252;ssen auch in der Umgebung Wiens die Erbsen und Bohnen kaufen.<lb/>
Inzersdorf hat mit der Gemeinde Wien 35 ha Erbsen und 31 ha Bohnen<lb/>
abgeschlossen, Mit Dreher 60 ha Erbsen und 25 ha Bohnen. Felixdorf<lb/>
hat 35 ha Bohnen mit der Gemeinde Wien abgeschossen. Scana selbst<lb/>
kauft ebenfalls aus der Umgebung Wiens 150 ha Erben und 150 ha Bohnen.<lb/>
Der Vorteil dieser beiden Betriebe liegt nur darin, dass in der<lb/>
Vergangenheit mehr investiert haben und deshalb besser ausger&#252;stet<lb/>
d.h. moderner sind. <rs type="person" ref="#per__137945">Manderla</rs> ist einverstanden, dass alle Unterlagen,<lb/>
die wir von Inzersdorf brauchen, von ihm geliefert werden, damit er<lb/>
<pb n="08-1460" facs="08_1971-12-09_1460.jpg"/>in sp&#228;testens zwei Monaten eine entsprechende Studie bekommen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte diese Informationen an <rs type="person" ref="#per__111737">Marsch</rs> weiter<lb break="no"/>geben und eine diesbez&#252;gliche Studie sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__125296">Schwarzkopf</rs>, Metallwerk Plansee, und sein Direktor wollten<lb/>
&#252;ber die weiteren Verhandlungen mit der EWG mit mir reden und vor<lb/>
allem ihre Stellungnahme deponieren. <rs type="person" ref="#per__125296">Schwarzkopf</rs> hat keine Angst<lb/>
vor der Integration, m&#246;chte aber nicht schlechter behandelt werden<lb/>
als sein franz&#246;sischer Konkurrent Firma <choice><choice><sic>Ussin Kollman</sic><corr>Usinor-Solmer?</corr></choice></choice>, die sich in<lb/>
der letzten Zeit mit Pechiney, einem grossen Chemiekonzern, zusammen<lb break="no"/>geschlossen haben, haben von Plansee scheinbar doch eine entsprechende<lb/>
Angst, denn die waren es, die erreicht haben, dass umschmelzende<lb/>
Metalle 81 01 bis 81 04 auf die sensible Liste gesetzt werden.<lb/>
In der Aufstellung, die mir vom Ministerium zur Verf&#252;gung gestellt<lb/>
wurde, ist die Ausfuhr mit 172 Mill. und die Einfuhr mit 120 Mill. S<lb/>
angegeben. Dies ergibt aber ein falsches Bild, wie mir <rs type="person" ref="#per__125296">Schwarzkopf</rs><lb/>
versicherte, da die Einfuhren sich ausschliesslich auf Rohstoffe f&#252;r<lb/>
Treibach Wolfram erstreckt. Der Export dagegen betr&#228;gt von der<lb/>
im Profile Draht bei Wolfram ca. 20 % bei Molybd&#228;n ca. 40 % und<lb/>
Bei Tantal 10 %. Die Franzosen bem&#252;hen sich seit Jahrzehnten mit<lb/>
<rs type="person" ref="#per__125296">Schwarzkopf</rs>, d.h. dem Planseewerk in ein besseres Verh&#228;ltnis zu<lb/>
kommen. Immer wieder bem&#252;hen sich neben anderen ausl&#228;ndischen Firmen<lb/>
insbesondere die Franzosen finanziell in dieses Werk einzudringen.<lb/>
Da ihnen dies bis jetzt nicht gegl&#252;ckt ist, versuchen sie auf diesem<lb/>
Weg jetzt die Konkurrenz und fast w&#252;rde man sagen den europ&#228;ischen<lb/>
Monopolbetrieb hart zu attackieren. Planseewerk hat derzeit<lb/>
1.600 Besch&#228;ftigte und entwickelt f&#252;r diese Gegend eine einmalige<lb/>
Besch&#228;ftigungs- und Ausbildungsm&#246;glichkeit. U.a. haben sie ein<lb/>
Kursprogramm, das sie mir zeigten, wo sie allen Besch&#228;ftigten freie<lb/>
M&#246;glichkeit der Weiterbildung geben. Wenn einer z.B. im Sprachkurs<lb/>
seine Pr&#252;fungen macht, wird der Kursbeitrag von 1.000 S von der<lb/>
Firma &#252;bernommen. Die Firma hat in den letzten drei Jahren eine<lb/>
50 %-ige Steigerung des Umsatzes erreicht. Der Export betr&#228;gt der<lb break="no"/>zeit 90 % und mach 500 Mio. S aus. 40 % davon gehen in die EWG. Der<lb/>
R&#252;ckschlag der deutschen und insbesondere westeurop&#228;ischen und selbst<lb/>
der japanischen Industrie hat dazu gef&#252;hrt, da&#223; sie von den 200 Gast<lb break="no"/>arbeitern 100 Gastarbeiter abgeben m&#252;&#223;ten. <rs type="person" ref="#per__97867">Reiterer</rs> war sehr ungl&#252;ck<lb break="no"/><pb n="08-1461" facs="08_1971-12-09_1461.jpg"/>lich, da&#223; ich den <rs type="person" ref="#per__125296">Schwarzkopf</rs>-Leuten die Vorschl&#228;ge der EWG-<lb/>
Kommission, n&#228;mlich vier Kategorien von sensiblen G&#252;tern zu unter<lb break="no"/>scheiden, erz&#228;hlte, <rs type="person" ref="#per__97867">Reiterer</rs> meinte, dies h&#228;tten wir nicht offi<lb break="no"/>ziell bekommen und es h&#228;tte bereits der Artikel von <rs type="person" ref="#per__97479">Graber</rs> in der<lb/>
Presse in Br&#252;ssel gro&#223;es Unbehagen ausgel&#246;st. Ich bin zwar nicht<lb/>
davon &#252;berzeugt, da&#223; Br&#252;ssel wirklich deshalb sehr ver&#228;rgert ist,<lb/>
aber es entspricht ja Reiterers Geheimpolitik, nichts immer weiter<lb/>
zu sagen. <rs type="person" ref="#per__108322">Meisl</rs> meinte dagegen sehr richtig, man m&#252;&#223;te doch die<lb/>
Firma &#252;ber die Grunds&#228;tze der Politik der EWG informieren. <rs type="person" ref="#per__125296">Schwarz<lb break="no"/>kopf</rs> wird nun bei seinen Abnehmern z. B. der Siemens in Deutschland<lb/>
intervenieren, damit man von dieser Seite versucht, die n&#246;tigen<lb/>
Schritte gegen die franz&#246;sische Absicht zu unternehmen. Er hofft,<lb/>
zwar da&#223; es ihm gelingen wird noch andere Abnehmer gegen den franz.<lb/>
Plan Molybd&#228;n<add>[?]</add> und Wolfram auf die sensible Liste zu setzen, zu<lb/>
mobilisieren. Er wartet aber, da&#223; wir uns doch bem&#252;hen, ihm aus<lb/>
diesem Dilemma herauszuhelfen. Er selbst gibt allerdings zu, da&#223;<lb/>
er selbst wenn es nicht gelingen sollte, damit seine Abnehmer nicht<lb/>
schlechter gestellt werden als bis jetzt, da&#223; aber die franz. Kon<lb break="no"/>kurrenz nat&#252;rlich dann weiter ihren Vorteil auf dem europ. Markt<lb/>
ausbauen wird.<lb/>
</p>
            <p xml:space="preserve">Die Aufwertung des Schillings, die 10 %ige Importabgabe von Amerika,<lb/>
die weitere Abwertung des Dollars, die Mehrwertsteuer die noch<lb/>
kommen wird und jetzt auch noch die Diskriminierung bei den EWG<lb/>
Arrangement vereinen ganze Palette von Ma&#223;nahmen, die ihn hart treffen<lb/>
Jede einzelne davon h&#228;tte er spielend &#252;berwinden k&#246;nne. Selbst auch<lb/>
die jetzige Rezession der westeurop&#228;ischen Industrie, aber alle<lb/>
zusammen w&#252;rden ihn doch einen schweren Schlag versetzen. Ich<lb/>
strich besonders hervor, da&#223; <rs type="person" ref="#per__97867">Reiterer</rs> sich ja sehr bem&#252;hen wird<lb/>
in Br&#252;ssel, der die Verhandlungen f&#252;hrt, die Interessen der &#246;sterr.<lb/>
Industrie zu wahren. <rs type="person" ref="#per__125296">Schwarzkopf</rs> sagte, er sei dadurch sehr be<lb break="no"/>ruhigt. Bei dieser Gelegenheit erl&#228;uterte ich ihm, da&#223; ich gleich<lb break="no"/>zeitig auf dem Standpunkt stehe, da&#223; <rs type="person" ref="#per__97867">Reiterer</rs> als mein pers&#246;nlicher<lb/>
Vertreter des Ministers &#252;berall auftritt und auftreten kann und<lb/>
da&#223; eben durch die Arbeitsteilung bedingt entweder selbst zu Ver<lb break="no"/>handlungen gehe oder wenn ich nicht kann, dann eben mein Sektions<lb break="no"/>chef, der mich eben dann nicht &#252;berall hin begleiten kann, auftritt.<lb/>
<rs type="person" ref="#per__125296">Schwarzkopf</rs> selbst sagte mir sofort, dies sei auch seine Methode<lb/>
und entspr&#228;che einer modernen Managementf&#252;hrung. Ich hoffe, da&#223;<lb/>
<pb n="08-1462" facs="08_1971-12-09_1462.jpg"/><rs type="person" ref="#per__97867">Reiterer</rs> verstanden hat, da&#223; ich ihn hier besonders heraus<lb break="no"/>streichen wollte, auf der anderen Seite aber erkl&#228;rte, da&#223;<lb/>
ich nicht immer den Sektionschef zu allen Auslandsreisen oder<lb/>
Besprechungen mitnehme, besonders wenn es zeitlich gar nicht<lb/>
m&#246;glich w&#228;re und nur eine Repr&#228;sentationsangelegenheit ist.<lb/>
Vielleicht kann ich mit solchen Bemerkungen bei jeder Ge<lb break="no"/>legenheit <rs type="person" ref="#per__97867">Reiterer</rs> wieder neutraler oder uns wieder wohlge<lb break="no"/>f&#228;lliger stimmen.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die Handelskammer, <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs>, &#252;ber<lb/>
die Ergebnisse meiner Besprechung mit Pr&#228;s. <rs type="person" ref="#per__97743">Minkowitsch</rs>,<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und insbesondere <rs type="person" ref="#per__97769">Mussil</rs> waren &#252;ber die Vorgangs<lb break="no"/>weise der Landwirtschaft einigerma&#223;en emp&#246;rt. Insbesondere<lb/>
der Wunsch, hier eine Wirtschaftsordnung zu schaffen, die<lb/>
letzten Endes ja sozialistischen Zielsetzungen entsprechen<lb/>
w&#252;rde, da die einhellige Ablehnung konnte beim Weggehen von<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> dann noch eine Bemerkung gegen&#252;ber <rs type="person" ref="#per__97893">Sallinger</rs> auf<lb break="no"/>schnappen, die ungef&#228;hr so gelautet hat "dies ist ein ein<lb break="no"/>maliger Skandal von diesen" nun folgte ein schweres Schimpf<lb break="no"/>wort. Diese Frage d&#252;rfte es noch zwischen den B&#252;nden sowie<lb/>
in vielen anderen Fragen eine ungeheure Spannung und gegen<lb break="no"/>seitige Erbitterung geben. <rs type="person" ref="#per__97769">Mussil</rs> ersuchte um eine Kopie des<lb/>
Briefes und ich habe ihn den selbstverst&#228;ndlich zugesagt und<lb/>
schon &#252;bergeben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1456_06" facs="08_1971-12-09_1456-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.12.1971</head>
         </div>
      </back>
   </text>
</TEI>
