<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701201">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  1. Dezember 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-12-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-12-01">Dienstag, 1. Dezember 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0867" facs="03_1970-12-01_0867.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-12-01">Dienstag, 1. Dezember 1970</date>
            </dateline>
            <p xml:space="preserve">Im Ministerrat waren zwei sozialpolitische Gesetze, das Arbeits<lb break="no"/>zeitgesetz und das Urlaubsgesetz, das von <rs type="person" ref="#per__97769">Mussil</rs> als absolut unakzep<lb break="no"/>tabel aufgefasst wird, vorgelegen. Das Arbeitszeitgesetz sollte &#8211; wie<lb/>
der Bundesrat vorgeschlagen hat und das deshalb die Bundesregierung<lb/>
einbringen muss &#8211; eine bereits vom Nationalrat abgelehnte Novelle<lb/>
den 25 %-igen &#220;berstundenzuschlag in einen gesetzlichen 50 %-igen <lb/>
&#220;berstundenzuschlag &#228;ndern. Im Urlaubsgesetz sollten die Urlaubs<lb break="no"/>bestimmungen der Angestellten auch auf die Urlaubsbestimmungen der<lb/>
Arbeiter angewendet werden. <rs type="person" ref="#per__97769">Mussil</rs> hat mir bei der Vorbesprechung<lb/>
auf mein Exemplar mit roter Tinte draufgeschrieben EINSPRUCH ! Be<lb break="no"/>kanntlich hat er ja einmal erkl&#228;rt, es w&#252;rde die Bundeskammer, wenn<lb/>
ich einen diesbez&#252;glichen Einspruch machen w&#252;rde, 8 Tage beflaggen.<lb/>
In beiden F&#228;llen konnte ich ihm aber nachweisen, dass dies Reaktionen<lb/>
sind, die insbesondere auch die &#214;VP verstehen m&#252;sste. Der 50 %-ige<lb/>
&#220;berstundenzuschlag &#8211; <rs type="person" ref="#per__97769">Mussil</rs> sagte, dies sei nur ein Rachegesetz<lb break="no"/>entwurf &#8211; sollte der &#214;VP zeigen, dass sie sich nicht ungestraft<lb/>
bei der &#220;berstundensteuerregelung mit der FP&#214; verb&#252;ndet hat. Bekant<lb break="no"/>lich hat damals der Handelskammerpr&#228;sident von Burgenland, <rs type="person" ref="#per__97486">Graf</rs>,<lb/>
den Antrag von <rs type="person" ref="#per__97807">Peter</rs>, ohne dass er eigentlich mit der &#214;VP besprochen<lb/>
wurde, unterfertigt und damit diese seinerzeitige &#220;berstundenregelung<lb/>
herbeigef&#252;hrt. Bei der Urlaubsregelung konnte ich sofort gegen <rs type="person" ref="#per__97769">Mussils</rs><lb/>
Ablehnung, dass er doch selbst mit dem Abgeordneten <rs type="person" ref="#per__97641"><sic>Kohlmeier</sic></rs> vom<lb/>
&#214;AAB einen diesbez&#252;glichen Initiativantrag eingebracht hat.Er fragte<lb/>
mich, ob ich aber auch w&#252;sste, dass dieser Initiativantrag ganz<lb/>
andere Bestimmungen beinhaltet hatte. Ich kannte den Initiativantrag<lb/>
nicht im Detail, konnte aber sofort darauf hinweisen, dass es auch<lb/>
sich um Angleichung der Urlaubsbestimmungen der Arbeiter an die<lb/>
Angestellten h&#228;lt. Allerdings soll dies erst im Jahre 1975 in Kraft<lb/>
treten. <rs type="person" ref="#per__97769">Mussil</rs> meinte eben, dieser Zeitpunkt sei deshalb gew&#228;hlt<lb/>
worden, weil dann die Arbeitszeitverk&#252;rzung mit 40 Stunden abgeschlossen<lb/>
sei. Ich glaube sogar, dass <rs type="person" ref="#per__97769">Mussil</rs> diesem Initiativantrag deshalb zu<lb break="no"/>gestimmt hat, um optisch auch f&#252;r die &#214;VP auch eine bessere Start<lb break="no"/>situation zu schaffen. Vom Haus bekam ich noch von Dr. <rs ref="#per__98113" type="person">Zuser</rs>, den<lb/>
Referenten bei Frau MR <rs type="person" ref="#per__97381">Carmine</rs>, derzeit allerdings im Krankenstand,<lb/>
einen Vermerk, dass mit dieser gesetzlichen Regelung eine weitere<lb/>
<pb n="03-0868" facs="03_1970-12-01_0868.jpg"/>Belastung der Unternehmer zu bef&#252;rchten ist. Da die Stellungnahme<lb/>
der Sektion II, d.h. des Min.Sekr. <rs type="person">Zuser</rs> in die Stellungnahme der<lb/>
Abteilung Pr&#228;s. C nicht aufgenommen wurde, hat mir die Abteilung II<lb/>
diese Information auf direktem Wege zugemittelt. Es w&#228;re ein Leichtes,<lb/>
auf diese Information hin zu antworten, dass <rs type="person" ref="#per__97769">Mussil</rs> als Generalsekre<lb break="no"/>t&#228;r der Bundeskammer einer &#228;hnlichen Regelung ja sogar in einem<lb/>
Initiativantrag zum Ausdruck gebracht hat, dass diese Entwicklung<lb/>
kommen sollte. Trotzdem w&#252;rde ich ein solches Vorgehen f&#252;r voll<lb break="no"/>kommen falsch halten. Objektiverweise muss man zwischen dem General<lb break="no"/></p>
            <p xml:space="preserve">sekret&#228;r der Bundeskammer und dem Politiker <rs type="person" ref="#per__97769">Mussil</rs> unterscheiden.<lb/>
Ich glaube sogar, dass er diesem Initiativantrag nicht nur aus<lb/>
optischen Gr&#252;nden zugestimmt hat, sondern vielleicht auch weil er<lb/>
damit noch &#228;rgeres beim &#214;AAB-Antrag verhindern wollte. <rs type="person" ref="#per__97769">Mussil</rs> be<lb break="no"/>findet sich eigentlich &#8211; so wie ich &#8211; derzeit in einer sehr unange<lb break="no"/>nehmen Situation. Ich als Gewerkschafter kann und will gar nicht<lb/>
irgendwelche sozialpolitischen Initiativen hemmen, er als General<lb break="no"/>sekret&#228;r der Bundeskammer kann und will wahrscheinlich alle diese<lb/>
Gesetze gar nicht, auch Initiativantr&#228;ge nicht, und kann aber als<lb/>
Politiker nicht zur&#252;ck und muss hier mit dem &#214;AAB- gewisse Initiativen</p>
            <p xml:space="preserve">entwickeln. Wenn ich Zeit h&#228;tte, w&#252;rde ich uns beide bedauern.</p>
            <p xml:space="preserve">Die Bundesregierung beschloss im Hinblick auf die jetzt vom Land<lb break="no"/>wirtschaftsminister eingebrachten Marktordnungsgesetze-Novellen &#252;ber<lb/>
die ganzen Wirtschaftsgesetze mit der &#214;VP und dann mit der FP&#214;<lb/>
Besprechungen aufzunehmen. Diese explorativen Gespr&#228;che sollen dazu<lb/>
f&#252;hren, ob und inwieweit eine Zustimmung zu erreichen ist. Alle<lb/>
diese Bestimmungen m&#252;ssten mit 2/3-Mehrheit gefasst werden. Ich bin<lb/>
&#252;berzeugt, dass sich letzten Endes aus dieser Diskussion im Parlament<lb/>
nur ergeben wird, die Gesetze unver&#228;ndert auf einen gewissen Zeitraum<lb/>
zu verl&#228;ngern. <rs type="person" ref="#per__97668">Kreisky</rs> selbst meinte, es k&#246;nnte eine kurzfristige Ver<lb break="no"/>l&#228;ngerung nur in Frage kommen, d.h. wie in den Regierungsvorlagen<lb/>
vorgesehen 1 Jahr. Seine Begr&#252;ndung finde ich sogar f&#252;r sehr plausibel<lb/>
er meint, unbefristet w&#228;re eine solche Gesetzes&#228;nderung deshalb nicht<lb/>
zu verl&#228;ngern, da es sich um Verfassungsbestimmungen handelt und damit<lb/>
eigentlich eine Verfassungs&#228;nderung durchgef&#252;hrt wird.</p>
            <pb n="03-0869" facs="03_1970-12-01_0869.jpg"/>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung teilte <rs type="person" ref="#per__108322">Meisl</rs> mit, dass<lb/>
die Japaner unbedingt eine Verminderung der Negativ-Liste<lb/>
w&#252;nschten. Derzeit haben wir noch 80 Positionen, die gegen<lb break="no"/>&#252;ber Japan nicht liberalisiert sind und wenn die Japaner sich<lb/>
bereiterkl&#228;ren, den Vertrag mit 1.1.1971 zu verl&#228;ngern, so<lb/>
w&#252;nschen sie, dass mindestens 20 Positionen aus der Negativ-<lb/>
Liste gestrichen werden, damit das europ&#228;ische Niveau erreicht<lb/>
wird. Auf eine Wertigkeit der Positionen legen sie keinen Wert.<lb/>
D.h. es liegt in unserem Ermessen, welche Positionen wir aus<lb/>
dieser Liste streichen. Die Handelskammer hat einen diesbez&#252;g<lb break="no"/>lichen Vorschlag bereits erhalten und wir erwarten von Dr. <rs type="person" ref="#per__134817">Gleihsner</rs><lb/>
die Stellungnahme. H&#228;tte die Handelskammer zeitgerecht sich mit<lb/>
diesem Problem besch&#228;ftigt, d,h ihre Vorschl&#228;ge erstattet, dann<lb/>
h&#228;tten wir im Rahmen der preisd&#228;mpfenden Massnahmen dies</p>
            <p xml:space="preserve">gleichzeitig mit den Zollsenkungen und Ausgleichssteuersenkungen<lb/>
mitteilen k&#246;nnen. Ich glaube, wir m&#252;ssen in Zukunft noch auf<lb/>
eine richtigere Zeiteinteilung, d.h. auf das richtige Timing gr&#246;sse<lb break="no"/>ren Wert legen. Sicherlich werden die Massnahmen alle mit 1.1.1971<lb/>
in Kraft treten, ich glaube, wenn wir sie gleichzeitig alle<lb/>
verlautbart h&#228;tten, dann h&#228;tte das einen besseren optischen Er<lb break="no"/>folg erzielt.</p>
            <p xml:space="preserve">Bei einem Mittagessen der &#214;GB f&#252;r die OECD-Delegierten, die die<lb/>
Einkommenspolitik studieren wollen, hatte ich Gelegenheit mit<lb/>
M&#228;rz von der AK zu sprechen. Er teilte mir mit, dass die Arbeits<lb break="no"/>gruppe mittelfristige Prognose aufgelassen werden soll. <rs type="person" ref="#per__98060">Weissel</rs><lb/>
hat &#8211; wie er sich ausdr&#252;ckt &#8211; nicht die gen&#252;gend hochqualifizierten<lb/>
Arbeitskr&#228;fte unserer Seite bekommen und deshalb dominiert die<lb/>
Handelskammer bei dieser Arbeitsgruppe. Es wird auch Angeblich<lb/>
&#252;berhaupt kein wesentlicher Fortschritt erzielt und deshalb ist<lb/>
die Idee, die Arbeitsgruppe aufzul&#246;sen. Der Optik halber soll<lb/>
es aber in der Form geschehen, dass die Arbeits<lb break="no"/>gruppe mit dem Fordinstitut verschmolzen wird. Es sollten Arbeiten<lb/>
dem Fordinstitut &#252;bertragen werden und gleichzeitig dort<lb break="no"/>hin alle Unterlagen und bisherigen Ergebnisse geliefert werden.<lb/>
Das Ganze wird dann Institutionalisierung der Arbeitsgruppe ge<lb break="no"/>nannt. Damit hat sich wieder bewiesen, dass auch intelligente<lb/>
Menschen einer streng und hierarchisch gegliederten F&#252;hrung be<lb break="no"/>d&#252;rfen. Der Glaube, dass intelligente Menschen, wenn sie ein<lb/>
<pb n="03-0870" facs="03_1970-12-01_0870.jpg"/>Ziel vor Augen haben, dann zielstrebig das auch erreichen wollen,<lb/>
hat sich als Irrglaube erwiesen.</p>
            <p xml:space="preserve">Min.Rat <rs type="person">Peschke</rs> hatte den Stahlausschuss, eine Arbeitsgruppe des<lb/>
Walzstahlb&#252;ros, ins Parlament gebracht. Die Herren erkl&#228;rten<lb/>
mir, dass sie an einer kontunierlichen Auslastung ihrer Betriebe<lb/>
Interesse h&#228;tten. Ihrer Meinung nach sollte die Bundesregierung alles<lb/>
daran setzen, dass die Bauwirtschaft kontinuierlich ihren Baustahl<lb/>
abnimmt. Im heurigen Jahr hatten sie im ersten Halbjahr eine ungeheuer<lb/>
schlechte Gesch&#228;ftslage und im zweiten Halbjahr sollten sie dann die<lb/>
Produktion des ersten und des zweiten Halbjahres produzieren und<lb/>
liefern. Dies konnten sie nat&#252;rlich nicht und haben deshalb gr&#246;ssere<lb/>
Importe t&#228;tigen m&#252;ssen. Diese Importe sind zeitweise h&#246;her gelesen<lb/>
als ihre inl&#228;ndischen Preise. Sie glaubten deshalb, es w&#228;re zielf&#252;hrend,<lb/>
wenn die Umsatzausgleichsteuer in diesem Fall erm&#228;ssigt, resp. erlassen<lb/>
wird. Da die Stahlerzeuger eigentlich unter sich waren, denn die Alpine,<lb/>
die z.B. auch Importe t&#228;tigte, ist normalerweise eine der gr&#246;ssten Pro<lb break="no"/>duzenten f&#252;r diesen Baustahl, war diese Forderung glaube ich nicht<lb/>
sehr ernst gemeint. &#220;berhaupt konnte ich ihnen nur zusichern, dass<lb/>
ihre Forderung auf Erh&#246;hung und Kontrolle der Qualit&#228;t unsere Unter<lb break="no"/>st&#252;tzung finden wird. Die Bauwirtschaft, erkl&#228;rte ich, sei n&#228;chstes<lb/>
Jahr in den ersten neun Monaten bestens ausgelastet und sie k&#246;nnten<lb/>
deshalb ihre Produktion auf dieses Niveau aufbauen. Sie selbst beab<lb break="no"/>sichtigen ja um 17 % mehr zu erzeugen und wahrscheinlich 250.000 t<lb/>
Baustahl zu liefern. Ich erkl&#228;rte ihnen aber sofort, dass es eine<lb/>
Garantie von Seiten des Ministeriums, dass sie mit garantierten Absatz<lb break="no"/>mengen zu rechnen h&#228;tten, nicht geben k&#246;nnte. <rs type="person" ref="#per__98053">Wanke</rs> hat recht gehabt,<lb/>
dass es sich bei dieser Vorsprache des Stahlausschusses um nichts<lb/>
anderes gehandelt hat, als um eine Gschaftelhuberei.</p>
            <p xml:space="preserve">Der Betriebsrat der &#214;FVW, wo ich automatisch Obmann bin, kam mit<lb/>
dem Personalreferenten, um die Entwicklung und die derzeit ungute<lb/>
Stimmung in dieser Institution mit mir zu besprechen. Sie stimmten<lb/>
mir zu, als ich die schlechten Organisationsverh&#228;ltnisse in dieser<lb/>
Institution erw&#228;hnte. Ich hatte bekanntlich bei meiner ersten Aus<lb break="no"/>sprache mit der Gesch&#228;ftsf&#252;hrung und seinen engsten Mitarbeitern<lb/>
z.B. gleich an einen schwachen Punkt im Pressereferat feststellen<lb/>
und nachweisen k&#246;nnen, dass zwei Leute im Rang dem wirklichen Arbeiter<lb/>
vorgelagert sind. Ich hatte damals, es war ein reinen Zufall, dass<lb/>
<pb n="03-0871" facs="03_1970-12-01_0871.jpg"/>ich auf diesen schwachen Punkt gestossen bin, erkl&#228;rt, man m&#252;sste<lb/>
eben einen Organisationsplan erstellen, wo diese &#252;bersch&#252;ssigen<lb/>
Dienstposten und Dienststellen verschwinden sollten. Die Reorganisation<lb/>
sollte aber ohne soziale H&#228;rte durchgef&#252;hrt werden..Ich<lb/>
brauchte deshalb dem Betriebsrat keine andere Erkl&#228;rung abgeben als<lb/>
ich sie auch damals dem Gesch&#228;ftsf&#252;hrer und seinen Mitarbeitern ge<lb break="no"/>geben hatte. Ich weiss nicht , ob die Kollegin und die Kollegen sehr<lb/>
begeistert waren von meinen Ausf&#252;hrungen auf alle F&#228;lle aber erkl&#228;rten<lb/>
sie, dass sie &#252;ber die offene Aussprache sehr erfreut sind. Sie hofften<lb/>
auch, dass ich in weiterer Zukunft Gelegenheit geben werde, mit mir<lb/>
&#252;ber die Personalprobleme zu sprechen. Dies sicherte ich ihnen zu,<lb/>
verwies aber darauf, dass in Hinkunft das Direktorium f&#252;r die Gesch&#228;fts<lb break="no"/>f&#252;hrung und die Belegschaft die richtige Stelle sei, um diese Probleme<lb/>
dort zu besprechen.</p>
            <p xml:space="preserve">Im Nationalrat kamen dann auch die vom Handelsausschuss einstimmig<lb/>
verabschiedeten Berichte im Plenum zur Behandlung. Ich hatte nicht<lb/>
einmal die Unterlagen mit, da sich wahrscheinlich durch die ununterbrochene<lb/>
Verschiebung der Termine mein B&#252;ro gar nicht mehr auskennt,<lb/>
was eigentlich jetzt zur Debatte kommt. In Hinkunft werde ich doch in<lb/>
dieser Frage einen genaueren Plan mit meinem B&#252;ro machen m&#252;ssen.<lb/>
Da es sich aber um Probleme handelt, die ich gegebenenfalls auch<lb/>
aus dem Stegreif behandeln h&#228;tte k&#246;nnen, hatte ich kein ungutes<lb/>
Gef&#252;hl als ich auf der Regierungsbank sass. Es meldeten sich auch<lb/>
keinerlei Diskussionsredner, nur beim letzten Punkt &#252;ber den Bericht<lb/>
des M&#252;hlenfonds, ben&#252;tzt der Rauchfangkehrervertreter, und Klubordner<lb/>
der &#214;VP im Nationalrat, die Gelegenheit, in einem Debattenbeitrag zu<lb/>
fragen, ob die sozialistische Minderheitsregierung bereit sei, &#228;hnlich<lb/>
wie beim M&#252;hlenfonds den anderen Wirtschaftszweigen auch zu helfen.<lb/>
Ich meldete mich sofort und erkl&#228;rte, dass selbstverst&#228;ndlich auch<lb/>
die sozialistische Regierung bereit sei, andere Vorschl&#228;ge zu pr&#252;fen,<lb/>
er wollte ja nur eine Pr&#252;fung haben, und verwies aber gleichzeitig<lb/>
darauf, dass dieser Gesetzentwurf im vorparlamentarischen Raum von den<lb/>
Interessenvertretungen vor 10 Jahren in allen Details ausgehandelt<lb/>
wurde. Es waren daran nicht wie <rs type="person" ref="#per__138743">Mayr</rs> erkl&#228;rte, nur die Handelskammer<lb break="no"/>vertreter, der hat sie namentlich genannt, Komm.Rat <rs type="person" ref="#per__149301">Schaffer</rs> und Dr.<lb/>
<rs type="person" ref="#per__97967">Sob</rs>, der Innungssekret&#228;r, beteiligt, sondern noch viele andere.</p>
            <pb n="03-0872" facs="03_1970-12-01_0872.jpg"/>
            <p xml:space="preserve">Der n&#228;chste Punkte behandelte eine Entsch&#228;digungsproblem f&#252;r<lb/>
die deutschen Fl&#252;chtlinge aus dem Osten, sogenanntes Kreuznacher<lb/>
&#220;bereinkommen, der Finanzminister war aber nicht im Saal und deshalb<lb/>
blieb ich f&#252;r ihn auf der Regierungsbank sitzen. <rs type="person" ref="#per__97706">Machunze</rs> als erster<lb/>
Redner, war dar&#252;ber gar nicht gl&#252;cklich, weil er sagte, er h&#228;tte<lb/>
einige Fragen an den Finanzminister zu richten, die ich aber kaum<lb/>
beantworten k&#246;nnte, die &#214;VP machte dabei einige sehr gute Zwischen<lb break="no"/>rufe und sagte: Staribacher, kann alles beantworten. Ich h&#228;tte mich<lb/>
nat&#252;rlich herausgewunden, indem ich erkl&#228;rte dass dieses<lb/>
Problem von der Bundesregierung neuerdings einer Pr&#252;fung unterzogen<lb/>
wird oder sonstige irgendwelche Ausfl&#252;chte gebraucht. Finanzminister<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> ist dann allerdings gerade zu diesem Zeitpunkt zeitgerecht<lb/>
noch erschienen.</p>
            <p xml:space="preserve">Nach den Abstimmungen konnte ich noch zur Bezirkskonferenz im dritten<lb/>
Bezirk fahren. Bei dieser Bezirkskonferenz musste ich &#8211; bevor<lb/>
<rs type="person" ref="#per__114117">Mayerhofer</rs> das Budget der Gemeinde Wien er&#246;rterte, unseren Genos<lb break="no"/>sinnen und Genossen Rede und Antwort stehen &#252;ber die Zeitungsmarkt<lb break="no"/>problematik. Dies war zwar in der Tagesordnung nicht vorgesehen,<lb/>
aber ich glaube, dass ich unseren Vertrauensm&#228;nnern eine diesbez&#252;g<lb break="no"/>liche Erkl&#228;rung schuldig sei. In der Diskussion kam auch noch<lb/>
das Problem <rs type="person" ref="#per__97900">Sandner</rs> sehr geh&#228;ssig zur Sprache. In meinem<lb/>
Schlusswort wurde ich sogar durch Beifall unterbrochen als ich<lb/>
den Grundsatz erkl&#228;rte, die Sozialisten mischen sich nicht in das<lb/>
Privatleben, das ist eine pers&#246;nliche Angelegenheit.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="03_0866_01" facs="03_1970-12-01_0866-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.12.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0872_01" facs="03_1970-12-01_0872-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 32. Ministerratssitzung, 1.12.1970</head>
            <gap reason="sampling"/>
            <pb n="03_0872_02" facs="03_1970-12-01_0872-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0872_03" facs="03_1970-12-01_0872-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information Sekt. II zu TOP 15, 30.11.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0872_04" facs="03_1970-12-01_0872-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Vortrag BKA an die Bundesregierung betr. Arbeitszeitgesetz, 26.11.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0872_05" facs="03_1970-12-01_0872-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Vortrag an die Bundesregierung betr. Arbeitszeitgesetz, 26.11.1970: Antrag</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0872_06" facs="03_1970-12-01_0872-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Gesetzesantrag des Bundesrates betr. Arbeitszeitgesetz, 19.11.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0872_07" facs="03_1970-12-01_0872-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Vortrag Sozialministerium an den Ministerrat betr. Urlaubsvorschriften, 26.11.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0872_08" facs="03_1970-12-01_0872-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>Gesetzentwurf betr. Urlaubsvorschriften</head>
            <gap reason="sampling"/>
            <pb n="03_0872_09" facs="03_1970-12-01_0872-09.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_10" facs="03_1970-12-01_0872-10.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_11" facs="03_1970-12-01_0872-11.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_12" facs="03_1970-12-01_0872-12.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_13" facs="03_1970-12-01_0872-13.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_14" facs="03_1970-12-01_0872-14.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_15" facs="03_1970-12-01_0872-15.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_16" facs="03_1970-12-01_0872-16.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_17" facs="03_1970-12-01_0872-17.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_18" facs="03_1970-12-01_0872-18.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_19" facs="03_1970-12-01_0872-19.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_20" facs="03_1970-12-01_0872-20.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_21" facs="03_1970-12-01_0872-21.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0872_22" facs="03_1970-12-01_0872-22.jpg"/>
         <div type="attachment" subtype="other">
            <head>Gesetzentwurf betr. Urlaubsvorschriften: Erl&#228;uterungen</head>
            <gap reason="sampling"/>
            <pb n="03_0872_23" facs="03_1970-12-01_0872-23.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_24" facs="03_1970-12-01_0872-24.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_25" facs="03_1970-12-01_0872-25.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_26" facs="03_1970-12-01_0872-26.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_27" facs="03_1970-12-01_0872-27.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_28" facs="03_1970-12-01_0872-28.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_29" facs="03_1970-12-01_0872-29.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_30" facs="03_1970-12-01_0872-30.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0872_31" facs="03_1970-12-01_0872-31.jpg"/>
         <div type="attachment" subtype="other">
            <head>Gesetzentwurf betr. Urlaubsvorschriften: Gegen&#252;berstellung GF</head>
            <gap reason="sampling"/>
            <pb n="03_0872_32" facs="03_1970-12-01_0872-32.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_33" facs="03_1970-12-01_0872-33.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_34" facs="03_1970-12-01_0872-34.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_35" facs="03_1970-12-01_0872-35.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_36" facs="03_1970-12-01_0872-36.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_37" facs="03_1970-12-01_0872-37.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_38" facs="03_1970-12-01_0872-38.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_39" facs="03_1970-12-01_0872-39.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_40" facs="03_1970-12-01_0872-40.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_41" facs="03_1970-12-01_0872-41.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_42" facs="03_1970-12-01_0872-42.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_43" facs="03_1970-12-01_0872-43.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_44" facs="03_1970-12-01_0872-44.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_45" facs="03_1970-12-01_0872-45.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0872_46" facs="03_1970-12-01_0872-46.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0872_47" facs="03_1970-12-01_0872-47.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 32. Ministerratssitzung betr. ORF</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0872_48" facs="03_1970-12-01_0872-48.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 32. Ministerratssitzung, 1.12.1970: Fortsetzung</head>
            <gap reason="sampling"/>
            <pb n="03_0872_49" facs="03_1970-12-01_0872-49.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
