<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830307">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  7. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-07">Montag, 7. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0291" facs="69_1983-03-07_0291.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 7. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer erkl&#228;rt <rs type="person" ref="#per__97893">Sallinger</rs>, da&#223; er f&#252;r die<lb/>
Algerier als auch f&#252;r die Tunesier nur bez&#252;glich der Aufenthaltskosten<lb/>
nicht deren ganzen Delegationen, sondern h&#246;chstens reziprok der Einladung<lb/>
der &#214;sterreicher in Algerien und Tunesien die Kosten &#252;bernimmt. Die Ge<lb break="no"/>mischte Kommission mit Algerien liegt allerdings bereits im Jahre 1974,<lb/>
das vorbereitende Komitee kann nicht als Grundlage dienen, da waren jetzt<lb/>
nur 3 Personen, Landwirtschaftsministerium, Handelskammer und Landwirt<lb break="no"/>schaftskammer in Algier. Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> bem&#252;ht sich, so wie ich Pr&#228;s.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> klar zu machen, da&#223; man nicht jetzt ebenfalls nur 3, sozusagen<lb/>
den Delegationsleiter, seinen Stellvertreter und einen weiteren Beamten<lb/>
nur bezahlen kann. <rs type="person" ref="#per__112978">Kehrer</rs> schwebt vor, die Kosten von 8 bis 10 Tunesiern<lb/>
und dann auch Algeriern zu &#252;bernehmen. Mich pers&#246;nlich kotzt das ganze<lb/>
sehr an und ich w&#252;rde am liebsten die ganzen Gemischten <choice><choice><sic>Kommissionen</sic><corr>?</corr></choice></choice><lb/>
auffliegen lassen, resp. stillegen. Bei diesen Gespr&#228;chen kommt im Ver<lb break="no"/>h&#228;ltnis zum Aufwand sowieso nur ein Bruchteil von positiven Ergebnissen<lb/>
heraus. Vor allem diese j&#228;hrlich wiederkehrenden Gemischten Kommissionen<lb/>
hasse ich f&#246;rmlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: K&#246;nnten wir nicht wirklich dieses ganze<lb/>
System &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> ist mit den Programmen der sowjetischen Lebensmittelmi<lb break="no"/>nister, <choice><choice><sic>das</sic><corr>die?</corr></choice></choice> wir jetzt nach Moskau gegeben haben, einverstanden. Ich erkl&#228;re<lb/>
ihm, da&#223; ich dem sowjetischen Botschafter in &#214;sterreich und deren Handels<lb break="no"/>rat klargemacht habe, da&#223; die gro&#223;e Anzahl der &#246;sterreichischen Betriebe,<lb/>
die sie besuchen k&#246;nnen deshalb von uns vorgeschlagen wurden, damit sie<lb/>
jetzt ihre Spezialw&#252;nsche und Besuche aussuchen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte das endg&#252;ltig best&#228;tigte Programm dann<lb/>
sofort auch <rs type="person" ref="#per__112978">Kehrer</rs> mitteilen.<lb/>
</p>
            <p xml:space="preserve">Ich mache die Handelskammer neuerdings darauf aufmerksam, da&#223; die Rundholz<lb break="no"/>importe, insbesondere auch das Windwurfaufarbeitungsholz aus der DDR<lb/>
nach Mitteilung der S&#228;ger in &#214;sterreich <choice><choice><sic>dringendst</sic><corr>?</corr></choice></choice> gebraucht wird, <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
best&#228;tigt mir, da&#223; die Handelskammer dieselbe Meinung vertritt. Ich<lb/>
ersuche ihn, da&#223; Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> genau informiert wird, weil ich mit<lb/>
Dir. <rs type="person" ref="#per__125951">Reh</rs> aus Berlin vereinbart habe, da&#223; wir &#252;ber die Planziffern der DDR<lb/>
bez&#252;glich der Rohholzexporte, aber auch &#252;ber die heurigen und insbesondere<lb/>
<pb n="69-0292" facs="69_1983-03-07_0292.jpg"/>auch n&#228;chstj&#228;hrigen Importe in Leipzig mit Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> konkret<lb/>
verhandeln werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich habe von Dr. <rs type="person" ref="#per__115697">Sedelmaier</rs> vom Holzwirtschaftsrat<lb/>
die notwendigen Ziffern verlangt.<lb/>
</p>
            <p xml:space="preserve">Meine Information &#252;ber die Benzinpreis- und Heiz&#246;lpreissenkungen nimmt<lb/>
die Handelskammer zur Kenntnis. Au&#223;er Heiz&#246;l extra leicht, das jetzt in<lb/>
der amtlichen Preiskommission auch bez&#252;glich einer amtlichen Preissenkung<lb/>
verhandelt wird, soll es bei der Preisfreigabe f&#252;r alle anderen Produkte<lb/>
bleiben. Ein Problem wird sich nur dann bei dem Beimischungszwang erge<lb break="no"/>ben, wenn Biosprit von den Bauern dann in weiterer Folge angeboten wird.<lb/>
Bei Biosprit wei&#223; die Handelskammer auch noch nicht, welche Produktions<lb break="no"/>form resp. Produktionsst&#228;tte dann letzten Endes von den Bauern errichtet<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#214;lsaatenproduktion, ich berichtete der Handelskammer &#252;ber<lb/>
den Besuch des Staatssekret&#228;rs aus dem amerikanischen Handelsministerium,<lb/>
schl&#228;gt die Handelskammer nach wie vor vor, man sollte die Mehrwertsteuer<lb/>
auf Fett von 8 % auf 18 % erh&#246;hen. Der Differenzbetrag m&#252;&#223;te dann vom<lb/>
Finanzministerium f&#252;r die &#214;lsaatenproduktion zur Verf&#252;gung gestellt<lb/>
werden. Auch bei diesem Projekt verweise ich darauf, da&#223; ich f&#252;rchte<lb/>
die amerikanische Administration wird eine solche indirekte Subvention<lb/>
nicht akzeptieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r n&#228;chstes Jour fixe eine ziffernm&#228;&#223;ige<lb/>
Berechnung der Mehrwertsteuererh&#246;hung und der rechtlichen Begr&#252;ndung<lb/>
zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Ich informiere die Handelskammer &#252;ber den Preisantrag der Landwirtschafts<lb break="no"/>kammer, f&#252;r Weizen 33,7 Groschen, f&#252;r Milch 35,6 Groschen, und da&#223; das<lb/>
Preisverfahren sofort eingeleitet wird. <rs type="person" ref="#per__112978">Kehrer</rs> nimmt dies zur Kenntnis<lb/>
und meint, &#252;ber die Details wird man sich ja noch l&#228;ngere Zeit in der<lb/>
Preiskommission unterhalten.<lb/>
</p>
            <p xml:space="preserve">Ich mache die Handelskammer prinzipiell darauf aufmerksam, da&#223; aufgrund<lb/>
des Versorgungssicherungsgesetzes die Interessensvertretungen zur Durch<lb break="no"/>f&#252;hrung herangezogen werden k&#246;nnen. Ich beabsichtige letzten Endes, wie<lb/>
dies auch in der Nachkriegszeit der Fall war, die Handelskammer diesmal<lb/>
aber im <choice><choice><sic>engsten</sic><corr>?</corr></choice></choice> Einvernehmen mit der AK und Landwirtschaftskammer zur<lb/>
Durchf&#252;hrung der Versorgungssicherung heranzuziehen. Die L&#228;nder, die wahr<lb break="no"/><pb n="69-0293" facs="69_1983-03-07_0293.jpg"/>scheinlich selbst gerne diese Aufgabe &#252;bernehmen w&#252;rden, k&#228;men f&#252;r mich<lb/>
erst <choice><choice><sic>subsidi&#228;r</sic><corr>?</corr></choice></choice> in Frage, ich f&#252;rchte n&#228;mlich, da&#223; ein L&#228;nderpartikularis<lb break="no"/>mus eine gerechte Verteilung sehr erschweren w&#252;rde. Jedes Bundesland<lb/>
w&#252;rde wahrscheinlich direkt oder indirekt versteckt oder offen die Be<lb break="no"/>triebe des eigenen Landes bevorzugt behandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte dies ohne es zu verlautbaren<lb/>
bei der Erstellung der Schubladlverordnungen bedenken.<lb/>
</p>
            <p xml:space="preserve">Ich urgiere neuerdings die Entscheidung der Handelskammer &#252;ber die Quantex-<lb/>
Studie. Ich kann infolge der Budgeteinsparungen heuer nicht wieder<lb/>
480.000 S daf&#252;r aufwenden. Die zweite H&#228;lfte zahlen die betroffenen Firmen<lb/>
resp. ihre privaten Vereinigungen. Die Handelskammer erkl&#228;rt neuerdings,<lb/>
sie wird mit Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> dar&#252;ber sprechen, der ja erkl&#228;rt hat,<lb/>
er kann einen h&#246;heren Kostenteil den Firmen nicht mehr auflasten. Sollte<lb/>
die Handelskammer tats&#228;chlich keine zus&#228;tzlichen Subventionen zur Ver<lb break="no"/>f&#252;gung stellen k&#246;nnen oder wollen, dann erkl&#228;re ich rundweg, wird man diese<lb/>
Quantex-Studie einstellen m&#252;ssen. Die Handelskammer erkl&#228;rt n&#228;mlich dezi<lb break="no"/>diert, sie k&#246;nnte aus Au&#223;enhandelsf&#246;rderungsmitteln, AHF-Beitr&#228;gen keine<lb/>
Subvention f&#252;r die Quantex-Studie, die nur Inlandsverbrauchserhebungen<lb/>
macht und f&#252;r den Export nicht erstellt wird, zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diese starre Auslegung genau<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die allgemeine Maschinen- und Ger&#228;teschutzverordnung die das Handels<lb break="no"/>ministerium jetzt mit dem Sozialministerium neu erarbeitet wird Sekr.<lb/>
Dr. <rs type="person" ref="#per__145332">Kubka</rs> zugezogen. Dieser beschwert sich, da&#223; im Sozialministerium jetzt,<lb/>
um so schnell als m&#246;glich eine Verordnung zusammenzubringen, der allge<lb break="no"/>meine Teil jetzt neu gefa&#223;t werden soll. Aus der derzeit g&#252;ltigen <choice><choice><sic>Maschi<lb break="no"/>nenschutz und Vorrichtungsverordnung</sic><corr>Maschinen-Schutzvorrichtungsverordnung?</corr></choice></choice> der alte Teil oder zweite Teil<lb/>
besser gesagt aufrecht bleiben soll. Im allgemeinen Teil werden aber jetzt<lb/>
neue Ger&#228;te, ohne da&#223; definiert wird, was darunter zu verstehen ist, ein<lb break="no"/>bezogen. Gleichzeitig aber sollen wieder entsprechende Ausnahmen gemacht<lb/>
werden. An einem Beispiel, dem Fleischwolf demonstriert <rs type="person" ref="#per__145332">Kubka</rs>, was dies<lb/>
bedeuten w&#252;rde. Die Trichterh&#246;he w&#252;rde aufgrund der neuen Definition<lb/>
850 mm sein. Gleichzeitig soll eine Ausnahme aber gemacht werden, da&#223;<lb/>
man bis 110 mm gehen kann. Derzeit aber hat die Maschinen-Schutz<lb break="no"/>vorrichtungsverordnung 120 mm vorgeschrieben. Die Handelskammer m&#246;chte<lb/>
unbedingt, da&#223; man systematisch wie bis jetzt weiter verhandeln sollte<lb/>
und sich nicht von dem Termin 100 Jahre Zentralarbeitsinspektorrat im<lb/>
April 83 beeinflussen lassen sollte. Wenn das Sozialministerium schon<lb/>
<pb n="69-0294" facs="69_1983-03-07_0294.jpg"/>eine optisch bis dahin notwendige L&#246;sung braucht, dann sollte man wenn<lb/>
man nicht die ganze Verordnung fertig bringt, eine Kundmachung erlassen,<lb/>
in der festgehalten wird, da&#223; die Verordnung erst in Kraft tritt, bis sie<lb/>
endg&#252;ltig fertig sein wird. Selbst dieser Vermittlungsvorschlag von <rs type="person" ref="#per__145332">Kubka</rs><lb/>
wird von Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> sehr skeptisch beurteilt. Auch ich bin der<lb/>
Meinung, da&#223; wir hier eine bessere L&#246;sung finden sollten. Ich verspreche,<lb/>
da&#223; ich mit SC <rs type="person" ref="#per__97584">Jagoda</rs>, dessen Beamte MR <rs type="person" ref="#per__111722">Kinscher</rs> und <rs type="person" ref="#per__114516">Buchmann</rs> verhandeln<lb/>
diese Verordnung, sprechen werde, damit wir im Handelsministerium mit dem<lb/>
Sozialministerium eine vern&#252;nftigere L&#246;sung als die jetzt in Aussicht<lb/>
genommene letzten Endes vereinbaren werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte bereits f&#252;r die Mittwoch-Verhandlun<lb break="no"/>gen mir einen anderen Kompromi&#223;weg vorschlagen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Leiter des IFES-Institutes <rs type="person" ref="#per__117164">Gehmacher</rs> diskutiere ich im Zimmer von<lb/>
<rs type="person" ref="#per__123301">Vecsei</rs> die Ergebnisse der bisherigen Meinungsbefragungen &#252;ber die Wahlen<lb/>
in &#214;sterreich. In der BRD meint <rs type="person" ref="#per__117164">Gemacher</rs> h&#228;tte sich gezeigt, da&#223; die<lb/>
Gr&#252;nen durch ihr geschlossenes Auftreten imstande waren trotz der 5<lb/>
% Klausel in den Bundesrat zu kommen. In &#214;sterreich bef&#252;rchtet <rs type="person" ref="#per__117164">Gehmacher</rs><lb/>
genauso wie ich, da&#223; wenn die Gr&#252;nen sich nicht mehr in der &#214;ffentlichkeit<lb/>
zerstreiten als jetzt die Ans&#228;tze vorliegen und dies im Fernsehen und in<lb/>
den Zeitungen nicht berichtet wird, da&#223; sie sehr wohl auch bei uns ins<lb/>
Parlament kommen k&#246;nnten, die Folge davon w&#252;rde sein, da&#223; die SP&#214; die<lb/>
absolute Mehrheit verliert. <rs type="person" ref="#per__117164">Gehmacher</rs> meint, je mehr das Fernsehen und<lb/>
die Zeitungen &#252;ber die Gr&#252;nen berichten um so schlechter f&#252;r sie, da ich<lb/>
&#252;berzeugt bin, da&#223; das insbesondere die Gr&#252;nen im ORF wissen, werden sie<lb/>
sicherlich &#252;ber diese nur positiv gef&#228;rbt oder gar nicht berichten. Ich<lb/>
pers&#246;nlich f&#252;rchte, und <rs type="person" ref="#per__117164">Gehmacher</rs> konnte dem nicht widersprechen, da&#223;<lb/>
die Gr&#252;nen ein Grundmandat auf alle F&#228;lle in irgend einem Wahlkreis<lb/>
erhalten. In Wien glaube ich, k&#246;nnen sie, trotzdem diese Gr&#252;nen als<lb/>
rechts gelten, eine gro&#223;e Anzahl von Protestw&#228;hlern bekommen und daher<lb/>
das Grundmandat selbst mit <rs type="person" ref="#per__112571">Tollmann</rs>, eine autorit&#228;re F&#252;hrerfigur der Wiener<lb/>
Gr&#252;nen ins Parament einziehen, es sei denn es werden andere Gr&#252;ne<lb/>
wie z.B. die Frau <rs type="person" ref="#per__113082">Schmitz</rs> in aller &#214;ffentlichkeit mit <rs type="person" ref="#per__112571">Tollmann</rs> und ande<lb break="no"/>ren bei der Diskussion gezeigt. In Salzburg aber f&#252;rchtet <rs type="person" ref="#per__117164">Gehmacher</rs> aber,<lb/>
und ich teile diese Meinung, da&#223; der Salzburger Kandidat <rs type="person" ref="#per__130519">Fux</rs>, der ja<lb/>
bei den Gemeinderatswahlen mit seiner Liste schon 16.000 Stimmen in der<lb/>
Stadt bekommen hat, die restlichen 11.000 Stimmen in Salzburg Land sehr<lb/>
wohl bekommen k&#246;nnte und dadurch auch dort die M&#246;glichkeit eines Grund<lb break="no"/>mandates f&#252;r die Gr&#252;nen besteht. In diesem Fall w&#252;rde dann diese gr&#252;ne<lb/>
Liste auf alle F&#228;lle 3 bis 4 Mandate im Reststimmenverfahren bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte die Meinungsumfragen aller<lb/>
<pb n="69-0295" facs="69_1983-03-07_0295.jpg"/>Institute genau verfolgen.<lb/>
</p>
            <p xml:space="preserve">Als ich nach dieser Aussprache von <rs type="person" ref="#per__123301">Vecseis</rs> Zimmer in mein Zimmer zur&#252;ckkehr<lb break="no"/>te, wo das Pressegespr&#228;ch stattfinden sollte, war ich &#252;berrascht, da&#223;,<lb/>
ohne da&#223; ein Journalist bis jetzt anwesend war, schon fast 1 Dutzend Beam<lb break="no"/>ter zur Pressekonferenz gekommen waren. Dr. <rs type="person" ref="#per__117023">Pein</rs>, der die Pressegespr&#228;che<lb/>
organisiert, meinte zu mir er habe darauf keinen Einflu&#223;, die Sektionschefs<lb/>
delegieren ganz einfach wer aller an dem Pressegespr&#228;ch teilnehmen soll.<lb/>
Ich bin fest davon &#252;berzeugt, da&#223; die Sektionschefs zwar nicht delegieren,<lb/>
sondern sich halt nicht darum im Detail k&#252;mmern wer aller von den Beamten<lb/>
an diesem Pressegespr&#228;chen teilnehmen. In Hinkunft, hat <rs type="person" ref="#per__117023">Pein</rs> mir erkl&#228;rt,<lb/>
wird er daf&#252;r sorgen, da&#223; nur die Referenten neben den Sektionschefs<lb/>
anwesend sind. Das Grundprinzip war und bleibt, da&#223; der, der die Arbeit<lb/>
macht, auch bei der Presse referieren soll oder wenn der Sektionschef<lb/>
wei&#223;, er kann es nicht, dann k&#246;nnte er nat&#252;rlich anwesend sein und gege<lb break="no"/>benenfalls Auskunft geben. Keinesfalls aber d&#252;rfen die Pressefr&#252;hst&#252;cke<lb/>
in einem Massenauftrieb von Beamten enden. Andererseits aber mu&#223; ich<lb/>
zugeben, da&#223; sie manchmal als Platzf&#252;ller, wenn sehr wenig Journalisten<lb/>
anwesend sind, auch nicht gerade optisch schlecht sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte versuche den richtigen Mittelweg in Hinkunft<lb/>
diesbez&#252;glich einzuschlagen.<lb/>
</p>
            <p xml:space="preserve">ORat <rs type="person" ref="#per__115404">Sedlak</rs><add>[ev. Falschidentifikation, Anm.]</add> berichtete &#252;ber das Gesetz gegen gef&#228;hrliche Produkte. Er er<lb break="no"/>&#246;rterte, da&#223; es sich dabei nicht um ein Produkthaftungsgesetz handelt,<lb/>
ein gewisser Ma&#223;stab f&#252;r Sicherheitserwartungen liegt dem &#246;sterreichi<lb break="no"/>schen Gesetz zugrunde, es umfa&#223;t aber nicht nur Spielzeug, Freizeit und<lb/>
Sportartikel, sondern ebenfalls auch Werkzeuge. Diskussion gab es keine.<lb/>
</p>
            <p xml:space="preserve">&#220;ber Wirtschaft und Umweltschutz wurde, das d&#252;rfte auch der Grund dieses<lb/>
Massenauftriebes an Beamten gewesen sein, sowohl von Rat <rs type="person" ref="#per__1137905">Konas</rs>, Grundsatz<lb break="no"/>abteilung, Ing. <rs type="person" ref="#per__117164">Gehmacher</rs> von IFES und <rs type="person" ref="#per__1138301">Osterauer</rs> &#252;ber eine Studie Umwelt<lb break="no"/>schutz im Gewerbe und Industrie berichtet. Dabei konnte festgestellt wer<lb break="no"/>den, da&#223; ein gro&#223;es Umweltschutzbewu&#223;tsein auch bei den Betrieben existiert.<lb/>
Gr&#246;&#223;ere Betriebe, wo es einen Verantwortlichen in einem Betrieb gibt der<lb/>
f&#252;r Umweltschutz oder Energie oder Recycling zust&#228;ndig ist, kann man jetzt<lb/>
schon positive Ergebnisse erwarten. In den Betrieben wird jetzt schon<lb/>
5 bis 10 % f&#252;r die Umweltschutzaufwendungen ausgegeben. SC <rs type="person" ref="#per__97584">Jagoda</rs> und MR<lb/>
<rs type="person" ref="#per__114516">Buchmann</rs> berichteten dann &#252;ber Umweltschutz im Gewerberecht. Seit der<lb/>
neuen GewO 73 <choice><choice><sic>wird</sic><corr>werden</corr></choice></choice> im Betriebsanlagenrecht weitestgehend Umweltschutz<lb break="no"/>ma&#223;nahmen vorgeschlagen. Die meisten Leute glauben nur f&#252;r Gro&#223;betriebe,<lb/>
in Wirklichkeit gilt dies auch f&#252;r den Schlosser im Hinterhof und f&#252;r die<lb/>
<pb n="69-0296" facs="69_1983-03-07_0296.jpg"/>Diskothek. Langwierige Verfahren gibt es, weil Gutachten im Gesundheits<lb break="no"/>ministerium von Technikern und von &#196;rzten eingeholt werden m&#252;ssen. SC<lb/>
vom Gesundheitsministerium <rs type="person" ref="#per__1137981">Bobek</rs>, der anwesend war, mu&#223;te dies best&#228;tigen.<lb/>
&#220;ber Umweltschutz und Energie berichtete dann SL <rs type="person" ref="#per__110944">Zluwa</rs>, hier <choice><choice><sic>wird</sic><corr>werden</corr></choice></choice> zwar in<lb/>
anderen Ministerien, Landwirtschaftsministerium Wasserrecht die hydrauli<lb break="no"/>schen Kraftwerke Baubeh&#246;rde die kalorischen jetzt bereits entsprechende<lb/>
Umweltschutzauflagen immer gemacht. &#220;ber diese umfangreichen Tagesord<lb break="no"/>nungspunkte gab es dann doch eine entsprechende Diskussion.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtet dann &#252;ber die Entwicklung des Fremdenverkehrs in der<lb/>
Wintersaison von November bis J&#228;nner war bis jetzt ein &#8211; 7 1/2 %-iger<lb/>
N&#228;chtigungsr&#252;ckgang festzustellen. 70 % der Ausf&#228;lle sind aus der BRD,<lb/>
23 % aus den Niederlanden. Die Devisenbilanz ist f&#252;r diesen Zeitraum<lb/>
wesentlich schlechter als die vorj&#228;hrige. Dort hat man mit 94,6 Mrd. S<lb/>
eine 4 %-ige Steigerung der Einnahmen, mit 45,8 Mrd. eine nur 3 %-ige Stei<lb break="no"/>gerung der Ausgaben und damit ein 5 %-iges + Saldo gehabt. In der Winter<lb break="no"/>saison bis jetzt sind die Einnahmen um &#8211; 2,7 % zur&#252;ckgegangen, die Aus<lb break="no"/>gaben haben sich aber, wahrscheinlich weil man in &#214;sterreich nicht Ski<lb break="no"/>fahren kann, dann die Leute um so mehr bereit sind eine Winterauslandsreise<lb/>
sozusagen in die Sonne zu machen, um 17 % erh&#246;ht, dadurch verschlechtert<lb/>
sich unser Saldo um &#8211; 21 %.<lb/>
</p>
            <p xml:space="preserve">Zuletzt berichtet dann noch Dipl.Ing. <rs type="person" ref="#per__134229">Langschwert</rs>, eine Architektin, f&#252;r<lb/>
Wohninformation, Wohnberatung und Wohnerziehung zust&#228;ndig, &#252;ber die Aufgabe,<lb/>
die sich diese Arbeitsgemeinschaft macht. Neben der Information wird<lb/>
jetzt eine 6-teilige Fernsehserie vorbereitet. Auch dort sollen Brosch&#252;ren<lb/>
f&#252;r den Konsumenten angeboten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Ich hoffe, wir m&#252;ssen dazu nicht finanzielle Zu<lb break="no"/>sch&#252;sse leisten.<lb/>
</p>
            <p xml:space="preserve">Au&#223;er diesem umfangreichen Pressefr&#252;hst&#252;cksprogramm gab es dann zum Ab<lb break="no"/>schlu&#223; so wie immer eine einzige Frage, was geschieht mit den Benzinprei<lb break="no"/>sen und insbesondere mit dem amtlich geregelten Heiz&#246;l-extra-leicht-Preis,<lb/>
zum Gl&#252;ck konnte ich ruhigen Gewissens sagen, da&#223; jetzt das Preispr&#252;fungs<lb break="no"/>verfahren eingeleitet ist und wahrscheinlich zum selben Zeitpunkt wie<lb/>
die freiwillige Preissenkung der &#214;lfirmen auch dieser amtliche Preis ge<lb break="no"/>senkt wird. &#220;ber die H&#246;he habe ich selbstverst&#228;ndlich kein Wort gesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte vorzusorgen, da&#223; doch die Preiskommission zum<lb/>
selben Zeitpunkt als die freiwillige Preissenkung erfolgt, dann auch die<lb/>
amtlichen neuen Heiz&#246;l-extra-leicht-Preise verlautbart werden.<lb/>
</p>
            <pb n="69-0297" facs="69_1983-03-07_0297.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__1138639">K&#252;htreiber</rs> Hubertus Br&#228;u Laa/Thaya, und Dr. <rs type="person" ref="#per__1138640">Gruber</rs> vom Brauverband in<lb break="no"/>tervenierten, da&#223; jetzt die alkoholfreie Normflasche mit Unterst&#252;tzung<lb/>
des Handelsministeriums noch schneller eingef&#252;hrt werden soll. <rs type="person" ref="#per__1138639">K&#252;htreiber</rs><lb/>
allerdings erwartet, da&#223; er f&#252;r seine 400.000 St&#252;ck Flaschen, die er<lb/>
schon umgestellt hat, ebenfalls eine Subvention nachtr&#228;glich bekommen<lb/>
k&#246;nnte. Ich habe gr&#246;&#223;te Bedenken auch ihm gegen&#252;ber ge&#228;u&#223;ert, da&#223; wir<lb/>
r&#252;ckwirkend f&#252;r bereits durchgef&#252;hrte Umstellungen etwas bezahlen, in<lb/>
diesem Fall w&#252;rden n&#228;mlich, wie SC <rs type="person" ref="#per__111737">Marsch</rs> richtig bemerkte, auch andere<lb/>
Firmen kommen, insgesamt wurden bis jetzt n&#228;mlich 2 Mio. Flaschen vor Be<lb break="no"/>kanntgabe, da&#223; wir mit 12 Mio. S im Budget heuer diese Umstellung subventio<lb break="no"/>nieren wollen, schon umgestellt. Von den 12 Mio. in Aussicht genommenen<lb/>
w&#252;rden daher 2 Mio. sofort schon bezahlt werden. Ich habe <rs type="person" ref="#per__1138639">K&#252;htreiber</rs> ver<lb break="no"/>sprochen, wir werden dies genau pr&#252;fen, ob wir mit dem Budgetmittel auskom<lb break="no"/>men und ob wir nicht einen anderen Weg finden k&#246;nnten, ihm als Grenzland<lb break="no"/>betrieb zu helfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Was hat Deine Aussprache mit <rs type="person" ref="#per__1138639">K&#252;htreiber</rs><lb/>
dann noch gebracht.<lb/>
</p>
            <p xml:space="preserve">Der Besitzer der Fa. Zach, B&#228;ckerei in Feldbach, und der Betriebsrat kamen<lb/>
mit den LUGA-Sekret&#228;ren aus der Steiermark und Wien, um neuerdings wegen<lb/>
der ERP-Finanzierung zu intervenieren. Die Firma erwartet f&#252;r diese<lb/>
Bl&#228;tterteigerzeugung, die weiteren 18 Besch&#228;ftigten einen Arbeitsplatz<lb/>
geben w&#252;rde, 16 Mio. S ERP-Mittel. Ich habe sofort gesagt, da&#223; daf&#252;r die<lb/>
ERP-Kommission zust&#228;ndig ist, an dessen Vorsitzenden Vizekanzler a.D.<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> und auch den &#214;GB-Vertreter Dir. <rs type="person" ref="#per__97676">Lachs</rs> ich ein Unterst&#252;tzungsschrei<lb break="no"/>ben gerichtet habe. <rs type="person" ref="#per__1138641">Zach</rs> will n&#228;mlich jetzt mit dieser Bl&#228;tterteigerzeugung<lb/>
von den bisherigen Soletti und sonstigem Knabbergeb&#228;ck auch jetzt in den<lb/>
industriellen S&#252;&#223;geb&#228;ckbereich einsteigen.<lb/>
</p>
            <p xml:space="preserve">Seinerzeit hatte ich eine Exportm&#246;glichkeit f&#252;r Soletti nach Ungarn er<lb break="no"/>schlossen. 200 to wurden damals abgeschlossen, 50 to sind noch offen. Die<lb/>
Ungarn verlangen jetzt ausschlie&#223;lich Kompensation f&#252;r ev. Erf&#252;llung<lb/>
dieses Vertrages. Ich habe mit Handelsrat <rs type="person" ref="#per__123370">Hammer</rs> sofort telefonisch<lb/>
Kontakt aufgenommen ihn ersucht, der alte Kontrakt m&#252;&#223;te doch wenigstens<lb/>
erf&#252;llt werden und die ganze Delegation dann zu ihm gesendet.<lb/>
</p>
            <p xml:space="preserve">Da ich wei&#223;, da&#223; auch die DDR-Leute gegebenenfalls ihm Rahmen der Leip<lb break="no"/>ziger Messe erste &#220;berlegungen anstellen k&#246;nnten, ebenfalls diese Soletti<lb/>
oder &#228;hnliches Knabbergeb&#228;ck von <rs type="person" ref="#per__1138641">Zach</rs> zu kaufen, habe ich den Betriebsrat<lb/>
dann mit seinem Direktor dann sofort zu DDR-Handelsrat <rs type="person" ref="#per__126945">Stahl</rs> geschickt.<lb/>
Zum Gl&#252;ck hatte der Betriebsrat f&#252;r mich einen ganzen Papierkoffer op<lb break="no"/><pb n="69-0298" facs="69_1983-03-07_0298.jpg"/>tisch sehr geschickt aufgemacht mit Kostproben mitgebracht, die er jetzt<lb/>
zweckm&#228;&#223;ig wie ich ihm sagte gleich dem DDR-Handelsrat dortlassen sollte.<lb/>
&#220;ber die expeditive Erledigung ihrer W&#252;nsche war die Delegation sicher<lb break="no"/>lich sehr &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__133371">Mandl</rs> soll dir &#252;ber den weiteren Ausgang berichten.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Opel &amp; Beyschlag, jetzt 90 Jahre alt, erhielt das Staatswappen,<lb/>
bei der Betriebsbesichtigung und ganz besonders bei der Ansprache konnte<lb/>
ich darauf verweisen, da&#223; diese Firma jetzt in der 4. Generation gef&#252;hrt<lb/>
wird und ganz neue Arbeitsmethoden durch gefochten und eingef&#252;hrt hat.<lb/>
Durchgefochten mu&#223; ich deshalb sagen, weil die "fabrikm&#228;&#223;ige Reparatur"<lb/>
von Autos im Gewerberecht wirklich durch jahrelangen Instanzenzug bis<lb/>
zum Verwaltungsgerichtshof hinauf erst erk&#228;mpft werden mu&#223;te. Trotzdem<lb/>
hat Opel &amp; Beyschlag niemals die individuelle Betreuung des Kunden ver<lb break="no"/>nachl&#228;ssigt. Ganz im Gegenteil. In Opel &amp; Beyschlag-Betriebe kann man bis<lb/>
sp&#228;t abends seinen Wagen zur Reparatur und Serviceleistung abgeben und<lb/>
dann auch wieder bis sp&#228;t abends noch abholen.<lb/>
</p>
            <p xml:space="preserve">Die Passagendiskussion am Schottentor, sozusagen f&#252;r mich eine Premiere,<lb/>
weil ich bis jetzt durch Jahrzehnte hindurch stets Passagendiskussionen<lb/>
nur beim AEZ gemacht habe, wurde damit eingeleitet, da&#223; die Greenpeace-<lb/>
Bewegung in der Passage, gerade wo wir diskutierten, einen gro&#223;en Stand<lb/>
gegen <choice><choice><sic>die</sic><corr>den</corr></choice></choice> Robbenmord in Kanada aufgestellt hatte. Ich begann nat&#252;rlich<lb/>
gleich mit diesem Problem die Diskussion, die Ausstellungsleiterin, eine<lb/>
liebe junge Kollegin, ist dann sofort zu mir r&#252;ber gekommen, wir er&#246;rter<lb break="no"/>ten dieses Problem und da sie schon einmal bei einer Delegation bei mir<lb/>
im Ministerium war, hatten wir sofort guten Kontakt. Die Greenpeace-Be<lb break="no"/>wegung ist damit einverstanden, wenn &#214;sterreich dieselben Ma&#223;nahmen setzt,<lb/>
die die EG beabsichtigt. Nach ihrer Information soll im Oktober der<lb/>
Robbenimport in die EG verboten werden. Die &#246;sterreichische Bewegung er<lb break="no"/>wartet gar nichts anderes, als da&#223; wir dann denselben Schritt zum selben<lb/>
Zeitpunkt auch machen. Eine diesbez&#252;gliche Zusage konnte ich deshalb<lb/>
nicht machen, weil mir im Handelsministerium versichert wurde, da&#223; wir<lb/>
dies auch tats&#228;chlich beabsichtigen, derzeit aber die EG noch keinesfalls<lb/>
so konkrete Schritte beschlossen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__113091">Bachmayer</rs> soll mich stets am Laufenden halten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0290_01" facs="69_1983-03-07_0290-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.3.1983</head>
         </div>
         <pb n="69_0290_02" facs="69_1983-03-07_0290-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
