<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760314">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 14. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-14">Sonntag, 14. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0347" facs="30_1976-03-14_0347.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 14. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">Der Ausflug nach Salzburg und Salzkammergut mit <rs type="person" ref="#per__114726">Bar&#269;&#225;k</rs> gab mir<lb/>
die Gelegenheit, &#252;ber viele Probleme mit ihm zu sprechen. Wirklich<lb/>
interessant war aber nur die Erkl&#228;rung, dass es innerhalb des<lb/>
COMECON zu keiner L&#246;sung des wirklich finanziellen Transaktionen<lb break="no"/>problems gekommen ist. <rs type="person" ref="#per__114726">Bar&#269;&#225;k</rs> glaubt auch nicht, dass dies in Hinkunft<lb/>
bald der Fall ist. Es wird zwar alles &#252;ber Moskau, die Aussenhandels<lb break="no"/>bank oder die Investitionsbank, abgewickelt, doch funktioniert<lb/>
das System eben durch die starren Wechselkurse und was noch viel<lb/>
schlimmer ist, durch das bilaterale Denken &#252;berhaupt nicht.<lb/>
Die CSSR liefert nach Bulgarien Waren und ist hoch aktiv. Bulgarien<lb/>
liefert nach Indien Waren und ist interessanterweise dort aktiv. Die<lb/>
Tschechen wollen erreichen, dass die Bulgaren das Aktivum in Indien<lb/>
ihnen abtreten, weil sie von Indien Waren beziehen und dort passiv<lb/>
sind. Bulgarien lehnt ab. Vielleicht spielt auch hier eine gewisse<lb/>
&#220;berlegung mit, dass wenn Bulgarien dann nach einigen Jahren den<lb/>
Ausgleich ihres Handelspassivums mit der CSSR vornimmt, auf alle F&#228;l<lb break="no"/>le einen Gewinn dadurch hat, dass die Inflation auch zwischen Bulga<lb break="no"/>rien und CSSR fortgeschritten ist und daher leichter r&#252;ckzahlbar ist.<lb/>
Dazu kommt noch, dass bis zu einem gewissen vereinbarten Betrag nur<lb/>
2,5 % Zinsen zu bezahlen sind und dann &#252;ber diesen Betrag hinaus<lb/>
nur 4,2 % Zinsen bezahlt werden m&#252;ssen. Ein verh&#228;ltnism&#228;ssig sehr<lb/>
billiger Kredit. F&#252;r mich war weiters auch noch sehr interessant zu<lb/>
erfahren, dass Kuba ab 1. J&#228;nner 1976 in die Rubelverrechnung einbe<lb break="no"/>zogen wird. Innerhalb des COMECON ist eine eigene Verrechnungsstelle<lb/>
in Moskau, wo alle Exporte und Importe automatisch verrechnet aber<lb/>
auch vor allem von Moskau bei Lieferung sofort bezahlt wird. Die<lb/>
typischste Einstellung der Bilateralit&#228;t fand ich in einem Aus<lb break="no"/>spruch von <rs type="person" ref="#per__114726">Bar&#269;&#225;k</rs>, der meinte: Die Banken m&#246;chten immer und fordern<lb/>
uns auf, dass wir warenm&#228;ssig ausgeglichen bilanzieren sollen. Die<lb/>
ist bilateral schon schwer m&#246;glich, geschweige denn dann erst<lb/>
multilateral mit allen im Rubel-Block verrechnenden Aussenhandels<lb break="no"/>staaten.<lb/>
</p>
            <p xml:space="preserve">Die G&#228;ste waren sowohl von der Stadtf&#252;hrung in Salzburg, die sehr kurz<lb/>
aber gut war, und dann aber noch viel mehr von der Fahrt auf den<lb/>
Dachstein mit der Seilbahn sehr beeindruckt. Ich selbst bin auch<lb/>
mit dieser Bahn noch niemals oben gewesen, es hat mir nur sehr leid<lb/>
<pb n="30-0348" facs="30_1976-03-14_0348.jpg"/>getan, dass ich nicht de Ski mitgehabt habe, um bis ins Tal ab<lb break="no"/>fahren zu k&#246;nnen. Die Minister-Besuche am Samstag/Sonntag sind<lb/>
deshalb sehr g&#252;nstig, weil ich da einigermassen Zeit habe, mich<lb/>
als Gastgeber mit den G&#228;sten pers&#246;nlich zu besch&#228;ftigen und<lb/>
sie zu begleiten. Dies tr&#228;gt glaube ich wesentlich dazu bei, um<lb/>
eine gute Stimmung in unseren Kommissionen und letzten Endes auch<lb/>
in den Aussenhandelsbeziehungen zu erreichen. Noch immer gilt in<lb/>
meinen Augen dass ein pers&#246;nlicher Einsatz von den anderen wesent<lb break="no"/>lich mehr gesch&#228;tzt wird als vielleicht manch gutes Gesch&#228;ft.<lb/>
Vielleicht aber t&#228;usche ich mich auch in diesem Punkt.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
