<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830516">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 16. Mai 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-05-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-05-16">Montag, 16. Mai 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0614" facs="70_1983-05-16_0614.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 16. Mai 1983<lb/>
</p>
            <p xml:space="preserve">Die chin., fast ein Dutzend umfassende, Metaller-Delegation mit ihrem<lb/>
Minister <name type="person" ref="#per__1138744">Li Dongye</name> kam erst statt Sonntag sp&#228;t abends, Montag Fr&#252;h<lb/>
mit der ersten Maschine von Sabena aus Br&#252;ssel. Beim Empfang habe ich<lb/>
dann erfahren, da&#223; die Chinesen in Luxemburg waren, dann nach Br&#252;ssel<lb/>
zur&#252;ckmu&#223;ten, weil von dort ein Flugzeug nach Wien zur Verf&#252;gung stand,<lb/>
die Sabena erkl&#228;rte aber, da&#223; nicht die ganze Delegation am Sonntag, ob<lb break="no"/>wohl vorher die Buchung als okay get&#228;tigt wurde, nach Wien fliegen k&#246;nnte.<lb/>
Angeblich haben sie verlangt, da&#223; die H&#228;lfte davon in der 1. Klasse flie<lb break="no"/>gen mu&#223;. Da die AUA-Maschine nicht voll war, wie MR <name type="person" ref="#per__114560">Tschach</name> weiter <choice><choice><sic>an<lb break="no"/>fechtete</sic><corr>anfocht???</corr></choice></choice>, frage ich mich, wieso Sabena sie nicht mitfahren lie&#223;. Der Ver<lb break="no"/>dacht kommt auf, da&#223; Sabena wollte, da&#223; am n&#228;chsten Tag, eben in der Fr&#252;h,<lb/>
ihre Maschine besser ausgelastet ist. Obwohl ich eine solche Vorgangs<lb break="no"/>weise gar nicht vorstellen kann, w&#228;re sie auf alle F&#228;lle skandal&#246;s.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; den Sachverhalt pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsgespr&#228;ch mu&#223;te wegen der versp&#228;teten Ankunft gleich in ein<lb/>
Arbeitsessen umgewandelt werden, vorher hatte die Delegation noch <add>[eine]</add> Aus<lb break="no"/>sprache in der BuKa. Ich habe den Minister zu <name type="person" ref="#per__97893">Sallinger</name> gebracht und<lb/>
mich dann dort nat&#252;rlich sofort verabschiedet.<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsessen war zumindestens f&#252;r die Tischordnung von Vorteil: auf der<lb/>
einen Seite Chinesen, auf der anderen Seite die &#246;sterreichische Delegation.<lb/>
Da Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> neben mir zu sitzen kam, habe ich mit ihm gleich die Idee<lb/>
einer Unterst&#252;tzung von Organisation oder Schaffung einer neuen Organisa<lb break="no"/>tion f&#252;r den Export der Klein- u. Mittelbetriebe gesprochen. Obwohl die<lb/>
Handelskammer in der Steiermark als auch in K&#228;rnten solche Exportorganisa<lb break="no"/>tionsunterst&#252;tzungen geschaffen hat, will die BuKa von einer entsprechen<lb break="no"/>den Subvention, die Organisationen nichts wissen. <name type="person" ref="#per__97474">Glei&#223;ner</name> behauptet, da&#223;<lb/>
insbesondere in der Stmk. der steir. Exportring die Abwicklung der Export<lb break="no"/>gesch&#228;fte &#252;bernimmt; da die einzelnen Firmen keine spezifisch h&#246;heren Ko<lb break="no"/>sten verrechnet bekommen, werden oft Kleinstexporte, die vollkommen unren<lb break="no"/>tabel sind, auf Kosten des Exportringes durchgef&#252;hrt. Der Exportring be<lb break="no"/>kommt die Ware in Graz, &#252;bernimmt dann den Transport, Verzollung, die Ver<lb break="no"/>teilung und ich wei&#223; nicht, was alles. Nach Meinung <name type="person" ref="#per__97474">Glei&#223;ners</name> wird <del>er</del><lb/>
&#252;berhaupt keine Exporterziehung der Firmen geleistet, sondern eben nur eine<lb/>
unrentable Exportabwicklung. Pr&#228;s. <name type="person" ref="#per__151828">Kaufmann</name> der Landes-HK der Stmk. will<lb/>
jetzt in den n&#228;chsten Tagen mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> eine diesbez&#252;gliche Aus<lb break="no"/>sprache haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND DR. <name type="person" ref="#per__109811">BURIAN</name>: Die Steirer sollen Euch entsprechend<lb/>
berichten.<lb/>
</p>
            <pb n="70-0615" facs="70_1983-05-16_0615.jpg"/>
            <p xml:space="preserve">Bei der Arbeitsgespr&#228;chssitzung erw&#228;hnte ich einleitend, da&#223; trotz<lb/>
gr&#246;&#223;ter Bem&#252;hen &#246;sterreichischerseits, Empfang von vielen chin. Delega<lb break="no"/>tionen, der chin.-&#246;sterr.Handel keine Aufw&#228;rtsentwicklung, sondern <add>[im]</add> Gegen<lb break="no"/>teil eine R&#252;ckentwicklung genommen hat. Ich habe dem Metallurgiemini<lb break="no"/>ster <add>[eine]</add> entsprechende Exportw&#252;nsche-Liste &#252;berreicht. Dieser interessierte<lb/>
sich aber wesentlich mehr f&#252;r die landwirtschaftl. Probleme. &#220;berrascht<lb/>
war er von unserem Erfolg der &#220;berschu&#223;produktion unserer Bauern zu<lb/>
h&#246;ren. Vor allem war er &#252;berrascht, da&#223; nur 8 % der Bev&#246;lkerung jetzt<lb/>
in der Landwirtschaft t&#228;tig sind. In China sind bei 1 Mrd. Bev&#246;lkerung<lb/>
800 Mio., also 80 %, nach seiner Auffassung, Mitteilung in der Landwirtschaft<lb/>
t&#228;tig <del>sind</del>. Sie haben jetzt einen gro&#223;en Plan, wie die Landwirtschaft<lb/>
ausgerichtet und durch Investitionen verbessert wird. Ein weiterer gro&#223;er<lb/>
Plan sieht die Besserung der Energie- und Transportsituation vor. Bei der<lb/>
Energie ist der Verbrauch sehr hoch, mindestens nach chin. Auffassung,<lb/>
wenn man bedenkt, da&#223; sie fast &#252;berhaupt keine Privatautos haben, sondern<lb/>
alles mit dem Fahrrad erledigt wird, kann man sich vorstellen, wie in<lb/>
anderen Ma&#223;st&#228;ben dort gemessen wird.<lb/>
</p>
            <p xml:space="preserve">Was die Industriebetriebe betrifft, so ist es so, da&#223; die meisten <choice><choice><sic>doch<lb/>
aus 50 &#8211; 60er Jahren Investitionen ausger&#252;stet sind</sic><corr>Investitionen in den 50er- und 60er Jahren vorgenommen wurden</corr></choice></choice>, die sind total ver<lb break="no"/>altet und sollen daher auch jetzt modernisiert werden. Die Japaner h&#228;tten<lb/>
ihnen allerdings vorgeschlagen, am besten w&#228;re es, sie wegzurei&#223;en und<lb/>
neue zu bauen. Daf&#252;r aber haben sie nicht das Geld.<lb/>
</p>
            <p xml:space="preserve">Bei der &#246;sterr. Delegation war ein halbes Dutzend von Industrievertretern.<lb/>
Ich habe ihnen die M&#246;glichkeit gegeben, jedem einzelnen seinen Betrieb<lb/>
entsprechend vorzustellen und die entsprechend Liefer- respektive Kon<lb break="no"/>taktw&#252;nsche zu begr&#252;nden.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterr. Banken, Creditanstalt, L&#228;nderbank, sind an diesen Kontakt so<lb/>
interessiert, da&#223; sie der gesamten Delegation entsprechende Abendessen<lb/>
geben. Dasselbe gilt auch f&#252;r die Firmen, die die entsprechenden Aufent<lb break="no"/>haltskosten in den L&#228;ndern dann &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was hat MR <name type="person" ref="#per__112956">Schwarz</name> in der BuKa wegen der Kosten<lb break="no"/>&#252;bernahme erreicht?<lb/>
</p>
            <p xml:space="preserve">Das letzte Pressefr&#252;hst&#252;ck hat mein ehemaliger Pressesekret&#228;r Dr. <name type="person" ref="#per__97646">Koppe</name><lb/>
angeregt und Sts. <name type="person" ref="#per__109808">Albrecht</name> hat es dann entsprechend gestaltet. Mir war es<lb/>
fast peinlich, denn sie brachte nicht die <name type="person" ref="#per__97985">Staribacher</name>-Leistungsbilanz,<lb/>
sondern eine Laudatio, die sicherlich vom Herzen kam, aber ich f&#252;rchte<lb/>
vielen als zu positiv gezeichnet, insbesondere, was meine Person betrifft,<lb/>
&#252;berzeichnet. &#220;berraschend viele Journalisten sind gekommen. Der Rund<lb break="no"/><pb n="70-0616" facs="70_1983-05-16_0616.jpg"/>funk und das Fernsehen haben sogar mit aufgezeichnet, was auch schon<lb/>
sehr lange nicht der Fall war. Dr. <name type="person" ref="#per__97646">Koppe</name>, zwar als Redakteur, wenn man<lb/>
so will, des Konsumenten von der Konsumenteninformation auch berechtigt<lb/>
sich zu melden, hat zwar dann zu Recht auch die T&#228;tigkeit <add>[von]</add> <name type="person" ref="#per__109808">Albrecht</name> ge<lb break="no"/>b&#252;hrend gew&#252;rdigt, f&#252;r mich aber dann sehr peinlich, auch &#252;ber Privilegien<lb break="no"/>abbauma&#223;nahmen, die lange, bevor dies zur Diskussion gestellt wurde, ich<lb/>
vor Jahrzehnten schon einleitete. <name type="person" ref="#per__97646">Koppe</name> steht auf dem Standpunkt, irgend<lb break="no"/>wer mu&#223; ja einmal in der &#214;ffentlichkeit sagen, was ich alles in diesem<lb/>
Ministerium ge&#228;ndert habe. SC <name type="person" ref="#per__97584">Jagoda</name> fa&#223;te die Meinung der hohen Beamten<lb/>
zusammen, indem er erkl&#228;rte, die gr&#246;&#223;te Leistung war, da&#223; ich auf Weisun<lb break="no"/>gen verzichtet habe und einen kooperativen Stil anstelle des Anordnens<lb/>
1970 bereits in das HGI einf&#252;hrte.<lb/>
</p>
            <p xml:space="preserve">Die aktuellste Frage war sicherlich vom Radio, was ich zur Wahl <name type="person" ref="#per__97807">Peters</name><lb/>
zum 3. Pr&#228;sident des NR sage. Meine Antwort war kurz und b&#252;ndig, no comment.<lb/>
Ich bin sehr froh, da&#223; ich aus verschiedensten Gr&#252;nden auch mein NR-Man<lb break="no"/>dat nicht angenommen habe. Einer, der jetzt noch dazukommt, ist, wie mir<lb/>
<name type="person" ref="#per__123301">Vecsei</name> vorher berichtete, es h&#228;tte tats&#228;chlich innerhalb der SP&#214;-NR-Frak<lb break="no"/>tion der Obmann der SJ, <name type="person" ref="#per__111409">Cap</name>, <del>h&#228;tte es</del> ihm mitgeteilt, aber auch innerhalb<lb/>
der &#214;VP die Idee gegeben, anstelle von <name type="person" ref="#per__97807">Peter</name> bei der Wahl des 3. Pr&#228;s.<lb/>
des NR ganz einfach nicht auf den Wahlzettel zu schreiben. Da <del>er</del> zur Wahl<lb/>
nur 92 Stimmen notwendig sind, w&#228;re der Ausgang wirklich sehr fraglich<lb/>
gewesen.<lb/>
</p>
            <p xml:space="preserve">Ein weiterer Tagesordnungspunkt des Pressefr&#252;hst&#252;cks waren die Exportchan<lb break="no"/>cen f&#252;r neue &#246;sterr. Transporttechnologie. Dr. <name type="person" ref="#per__1138745">H&#252;ttner</name>, den ich bei meinem<lb/>
Besuch der Flugschule in Schwechat einmal kennengelernt hat, hat seine<lb/>
Transportger&#228;te vorgestellt. Dies gilt <add>[sowohl]</add> als ein Plastikkettentransport<lb/>
f&#252;r Lasten, die der einzelne auch &#252;ber Hindernisse transportieren mu&#223;, als<lb/>
auch f&#252;r die Sommerrodel. Im Hof wurde eine entsprechende Bahn aufgebaut<lb/>
und zwei Kinder, aber auch ich sind dann letzten Endes dort gerodelt.<lb/>
</p>
            <p xml:space="preserve">Aus der Geschichte des HGI hat Dr. <name type="person" ref="#per__1137905">Konas</name> eine Kurzzusammenstellung ge<lb break="no"/>bracht. Das HGI wurde im Zuge der b&#252;rgerl. Revolution 1848 als Ministerium<lb/>
f&#252;r Landeskultur, Handel u. Gewerbe beschaffen, 1859 aber im Zuge eines<lb/>
Spar- und Reformprogrammes wieder aufgel&#246;st, 1861 dann als Ministerium<lb/>
f&#252;r Handel und Volkswirtschaft wieder errichtet und besteht mit Ausnahme<lb/>
der <name type="person" ref="#per__114126">Hitler</name>-Zeit ohne Unterbrechung. X-Mal wurden die Kompetenzen gewechselt,<lb/>
22 als Handel und Verkehr, 45 dann Industrie, Handel, Gewerbe und Verkehr<lb/>
als Staatsamt mit der Wiederaufrichtung betraut, 1946 dann in Bundesmini<lb break="no"/>sterium f&#252;r Handel und Wiederaufbau umgewandelt, 66 dann ein neu geschaffe<lb break="no"/>nes Bautenministerium mit den Agenden Bauten und Technik ausgegliedert<lb/>
und 1973 durch Abgabe der Verkehrssektion ans Verkehrsministerium, der<lb/>
<pb n="70-0617" facs="70_1983-05-16_0617.jpg"/>Elektrizit&#228;tswirtschaft vom Verkehrsministerium an das HGI <add>[dieses]</add> in seiner<lb/>
jetzigen Gestalt geschaffen. Nat&#252;rlich wurde auch beim Pressegespr&#228;ch<lb/>
gefragt, wie es jetzt mit der in den Zeitungen angek&#252;ndigten Umwandlung<lb/>
sei, Au&#223;enhandel weg, Konsumentenfragen ins neue Familienministerium usw.<lb/>
Genaue Auskunft konnte niemand geben, weil, ehrlich gestanden, niemand<lb/>
etwas Konkretes wei&#223;.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich war die Entwicklung des HGI auch pers&#246;nlich sehr interessant,<lb/>
nicht nur, da&#223; ich jetzt mit &#252;ber 13 Jahren der <choice><choice><sic>&#228;lteste</sic><corr>l&#228;ngst</corr></choice></choice> amtierende Han<lb break="no"/>delsminister war, Vizekanzler und Handelsminister <name type="person" ref="#per__97358">Bock</name> erreichte nur<lb/>
11,5 Dienstjahre, sondern da&#223; ich 1945 mit einem <choice><choice><sic>Druck</sic><corr>Trupp?</corr></choice></choice> der Soz. Jugend,<lb/>
damals haben alle Jugendverb&#228;nde bei der Aufr&#228;umungsarbeit mitgewirkt, zu<lb break="no"/>f&#228;llig am Stubenring also das HGI zugeteilt bekommen habe. Als ich dort<lb/>
den Schutt wegr&#228;umte, hatte ich mir wirklich nicht tr&#228;umen lassen, da&#223;<lb/>
ich einmal in diesem Haus als Minister und noch dazu so lange t&#228;tig sein<lb/>
werde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0613_01" facs="70_1983-05-16_0613-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.5.1983</head>
         </div>
      </back>
   </text>
</TEI>
