<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 11. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-11-11">Dienstag, 11. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1290" facs="28_1975-11-11_1290.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 11. November 1975<lb/>
</p>
            <p xml:space="preserve">Im Klub referierte <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die Wirtschaftslage und ganz besonders<lb/>
&#252;ber seine Finanzgesetze. Interessant war nur, da&#223;, obwohl er &#252;ber<lb/>
10 Minuten f&#252;r die Diskussion mehr zur Verf&#252;gung hatte sich kein<lb/>
einziger meldete. Die Geschlossenheit des Klubs ist unwahrscheinlich<lb/>
und im Vergleich zur &#214;VP traumhaft. Er k&#252;ndigte seine Steuer- und<lb/>
Tarifma&#223;nahmen an, die in einem &#214;VP Gremium wahrscheinlich die<lb/>
heftigsten Diskussionen ausgel&#246;st h&#228;tte, bei uns werden sie einfach<lb/>
hingenommen. Der Vorteil einer gewinnenden Partei und ein Wahlsieg<lb/>
sind so bedeutend, da&#223; Ma&#223;nahmen vorgeschlagen werden k&#246;nnen, die<lb/>
trotzdem von allen akzeptiert werden, die bei einer Niederlage nicht<lb/>
m&#246;glich w&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Ich hatte durch einen reinen Zufall mit <rs type="person" ref="#per__97647">Koren</rs> eine Diskussion nach<lb/>
der Debatte &#252;ber die Regierungserkl&#228;rung. Bei dieser hatte ich fest<lb break="no"/>gestellt, da&#223; <rs type="person" ref="#per__109293">Busek</rs> genau der robuste Politiker ist, der durch ge<lb break="no"/>schickte Formulierungen nun einige gute Gags zeigt, wie man Opposi<lb break="no"/>tionsreden h&#228;lt, ich glaube sogar bei den Leuten gut ankommt und<lb/>
auf alle F&#228;lle dokumentiert, wie auf lange Sicht Politik gemacht<lb/>
wird, ohne da&#223; man daran pers&#246;nlich zugrunde geht. Ganz anders<lb/>
<rs type="person" ref="#per__98003">Taus</rs>, der bestrebt ist, eine hochgestochene dialogisch verbr&#228;mte<lb/>
Rede zu halten. <rs type="person" ref="#per__97647">Koren</rs> best&#228;tigte mir, da&#223; er auch der Meinung ist,<lb/>
da&#223; <rs type="person" ref="#per__98003">Taus</rs> f&#252;r das Gesch&#228;ft des Parteiobmanns zu sensibel ist.<lb/>
Allerdings muss man bei <rs type="person" ref="#per__97647">Koren</rs> vorsichtig sein, weil er scheinbar doch<lb/>
auch Hoffnungen gemacht hat, sich in seiner jetzigen Position als<lb/>
Klubobmann doch auch gewisserma&#223;en bedroht f&#252;hlte und deshalb,<lb/>
selbst wenn er sich noch so bem&#252;hte, dadurch nicht vollkommen objektiv<lb/>
sein kann. Richtig war nur seine Analyse, da&#223; <rs type="person" ref="#per__98003">Taus</rs> als bisheriger<lb/>
Denker einen anderen Stil entwickelte, als er als Parteif&#252;hrer<lb/>
braucht. Dort hatte er die Gelegenheit doch sehr autokratisch<lb/>
zu regieren, jetzt geht dies nicht mehr. Dort hatte er die Bitt<lb break="no"/>steller, die von ihm einen Kredit wollten, sich mit ihm gutstellen<lb/>
mu&#223;ten, jetzt hat er Fordernde, die von ihm das und jenes erwarten.<lb/>
Dort konnte er einfach entscheiden aufgrund vorliegender Pr&#252;fungs<lb break="no"/>berichte, ja oder nein, jetzt mu&#223; er bei jeder Entscheidung auf<lb/>
dutzende Probleme R&#252;cksicht nehmen und die Umstellung mu&#223; f&#252;r <rs type="person" ref="#per__98003">Taus</rs><lb/>
ungeheuerlich gewesen sein. Am Anfang als er am Parteitag hochge<lb break="no"/>jubelt durch die Presse und getragen von einer einmaligen Einigkeit<lb/>
der Partei, nach au&#223;en hin zumindestens euphorisch in Erscheinung<lb/>
trat und seinen jetzigen Auftreten, zeigt klar und deutlich, welch<lb/>
<pb n="28-1291" facs="28_1975-11-11_1291.jpg"/>gigantischer Unterschied hier besteht. Einmal mehr habe ich wieder<lb/>
best&#228;tigt bekommen, wie Politik ein hartes Gesch&#228;ft ist, das halt<lb/>
auch gemacht werden mu&#223;, sich aber sicherlich in keiner Beziehung<lb/>
lohnt.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__134236">Kokail</rs>, dies ist der Vertreter der Bergarbeiter, und <rs type="person" ref="#per__114677">Schlager</rs><lb/>
besprach ich die weitere Vorgangsweise bei der Bergbauf&#246;rderung.<lb/>
Ich erkl&#228;rte ihnen rundweg, da&#223; ich keine M&#246;glichkeit sehe das<lb/>
steigende Defizit von Fohnsdorf durch die Bergbauf&#246;rderung zu<lb/>
tragen. Nicht zuletzt durch die Aufschlie&#223;ung von K&#246;flach f&#252;r<lb/>
Voitsberg III werden ungeheure Mittel, auch der Bergbauf&#246;rderung gebun<lb break="no"/>den sein. Der Nachfolger von Nationalrat, <rs type="person" ref="#per__97805">Pay</rs>, der jetzt B&#252;rgermeister<lb/>
von K&#246;flach ist, n&#228;mlich Nationalrat <rs type="person" ref="#per__140426">Modl</rs> hat mich bereits<lb/>
interpelliert, da&#223; wir ja nicht die zugesagte Aufschlie&#223;ung raus<lb break="no"/>z&#246;gern, oder gar vielleicht nicht durchf&#252;hren. Ich sehe deshalb<lb/>
keine M&#246;glichkeit Fohnsdorf weiter zu finanzieren und meinte dass<lb/>
man sich zeitgerecht in den daf&#252;r zustehenden Organen mit der<lb/>
Schlie&#223;ung Fohnsdorf befassen m&#252;sse. <rs type="person" ref="#per__134236">Kokail</rs> und <rs type="person" ref="#per__114677">Schlager</rs> waren<lb/>
sehr &#252;berrascht und meinten genau das Gegenteil geschieht jetzt;<lb/>
es werden n&#228;mlich Arbeiter in Fohnsdorf neu eingestellt. Ich rief<lb/>
sofort <rs type="person" ref="#per__132462">Juvancic</rs>, den Vorstandsdirektor von der GKB, an und er best&#228;<lb break="no"/>tigte tats&#228;chlich, da&#223; f&#252;r Arbeiter, die entlassen werden mu&#223;ten,<lb/>
weil sie blau machten oder sonstige Tachinierer waren, immer wieder<lb/>
Ersatzkr&#228;fte eingestellt werden. Er wollte mir erkl&#228;ren, da&#223; es<lb/>
sich hier um Schl&#252;sselpositionen handelt, die unbedingt besetzt<lb/>
werden m&#252;ssen. Ich erwiderte sofort, da&#223; wenn eine Schl&#252;ssel<lb break="no"/>position mit einem Tachinierer besetzt war, dann kann es keine<lb/>
Schl&#252;sselposition gewesen sein, denn ansonsten h&#228;tte der Betrieb ja<lb/>
zugrunde gehen m&#252;ssen. <rs type="person" ref="#per__132462">Juvancic</rs> meinte, da&#223; der Vorstandsbe<lb break="no"/>schlu&#223; durch einen Aufsichtsratsauftrag und insbesondere durch die<lb/>
V&#214;EST-Alpine und &#214;IAG so lautet, da&#223; 1978 der Zuschnitt, wie er<lb/>
sich ausdr&#252;ckte, erfolgt. Hier sagte <rs type="person" ref="#per__134236">Kokail</rs> mit Recht, und 1979<lb/>
haben wir Wahlen. Wenn tats&#228;chlich dieses Problem solange hinaus<lb break="no"/>geschoben wird, dann bef&#252;rchte ich, da&#223; wieder eine unm&#246;gliche<lb/>
Situation entsteht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Was wei&#223; <rs type="person" ref="#per__108609">Sterk</rs> &#252;ber diese Entwicklung?<lb/>
</p>
            <p xml:space="preserve">In der Beiratssitzung &#252;ber die Richtpreise und Mindestpreise f&#252;r<lb/>
Strumpfhosen gelang zu meiner &#220;berraschung tats&#228;chlich ein Kompromi&#223;<lb/>
<pb n="28-1292" facs="28_1975-11-11_1292.jpg"/>Aus 4.&#8211; Schilling Arbeiterkammer, Gewerkschaftsbund, 5.55 <choice><sic>Schilling</sic></choice><lb/>
Handelskammer, wurde ein einvernehmlicher Preis mit 5.10 Schilling<lb/>
festgelegt. F&#252;r die Verpackung, ob Einser oder Dreier<add>[?]</add>, 70 Groschen<lb/>
und f&#252;r den Zwickel weitere 70 Groschen. Damit habe ich die innere<lb/>
politische Diskussion weg. Jetzt bleibt nur mehr, wenn die Ver<lb break="no"/>ordnung erlassen ist, die schwierige Auseinandersetzung mit den<lb/>
internationalen Beh&#246;rden, insbesondere GATT.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Die Industriesektion, <rs type="person" ref="#per__114963">Dinzl</rs>, mu&#223; jetzt mit<lb/>
der Au&#223;enhandelssektion die einwandfreiste Begr&#252;ndung gemeinsam<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Da ich mir vorgenommen hatte die Aussch&#252;sse auf Grund des Konsumenten<lb break="no"/>forums und Beirats pers&#246;nlich zu konstituieren, bin ich auch zu den<lb/>
in den Konsumentenschutz, den <rs type="person" ref="#per__97843">Eva Prei&#223;</rs> f&#252;hrt, gegangen. Hier be<lb break="no"/>st&#228;tigte sich f&#252;r mich wieder einmal, wie sehr es abh&#228;ngt wer einen<lb/>
solchen Ausschu&#223; f&#252;hrt. Bei Pr&#228;sident <rs type="person" ref="#per__97923">Schnell</rs>, Konsumentenerziehung,<lb/>
haben sich wesentlich mehr Leute gemeldet gehabt, weil eben viele<lb/>
vom Pr&#228;sidenten des Stadtschulrates etwas wollten und daher mit ihm<lb/>
zusammenarbeiten, oder zumindestens in seiner N&#228;he arbeiten wollen.<lb/>
Da <rs type="person" ref="#per__97843">Eva Prei&#223;</rs> "nur" die Obm&#228;nnin des Vereins f&#252;r Konsumenteninfor<lb break="no"/>mation ist, war das Interesse dort wesentlich geringer. Trotzdem<lb/>
bin ich &#252;berzeugt, da&#223; auch hier sehr gute Arbeit geleistet werden<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Gestern hatte ich mir noch Gedanken gemacht, wie es mit der Diskussion<lb/>
&#252;ber die Regierungserkl&#228;rung, die sicherlich bis um 9 Uhr dauern<lb/>
w&#252;rde, bei der Vorstellung, wenn sich die Minister einschalten,<lb/>
funktionieren sollte. Es kam f&#252;r mich auch ganz unerwartet ganz<lb/>
anders. <rs type="person" ref="#per__97668">Kreisky</rs> der nach der ersten Runde replizieren wollte, hat<lb/>
heute sich entschlossen &#252;berhaupt nicht zu reden. H&#228;tte <rs type="person" ref="#per__97686">Lanner</rs> mich<lb/>
nicht ausdr&#252;cklich zitiert und provoziert, h&#228;tte ich auch gar keinen<lb/>
Grund gehabt mich zu melden. Nicht nur weil <rs type="person" ref="#per__97668">Kreisky</rs> gestern meinte,<lb/>
auf Angriffe sollten die Minister sofort antworten, sondern weil der<lb/>
n&#228;chste sozialistische Redner <rs type="person" ref="#per__141657">Kittl</rs>, obwohl ich ihm vorschlug, mir<lb/>
alle Unterlagen zu geben, nicht bereit war auch nur auf seinen<lb/>
Vorredner <rs type="person" ref="#per__97686">Lanner</rs> einzugehen, habe ich mich entschlossen dann<lb/>
selbst mich zu melden. Mein Prinzip war und dabei m&#246;chte ich bleiben,<lb/>
wenn ich angegriffen werde, mich auf alle F&#228;lle selbst zu wehren.<lb/>
Denn wie <rs type="person" ref="#per__97686">Lanner</rs> dabei auf meine Zwischenrufe, die ich zuerst machte,<lb/>
&#252;berhaupt nicht einging, blieb mir keine andere Wahl als mich eben<lb/>
<pb n="28-1293" facs="28_1975-11-11_1293.jpg"/>zum Wort zu melden. <rs type="person" ref="#per__97686">Lanner</rs> meldete sich dann noch einmal und war<lb/>
allerdings sehr zahm. Dabei konnte ich feststellen, wie innerhalb<lb/>
der &#214;VP er sich f&#246;rmlich nachher entschuldigen mu&#223;te, weil er<lb/>
dadurch die Sitzung ein wenig verl&#228;ngerte. Wenn die Opposition,<lb/>
obwohl am n&#228;chsten Tag noch eine Sitzung stattfindet, schon jetzt<lb/>
mit der Zeit so knausert, dann kann ich nur sagen, wird sie sich<lb/>
in den n&#228;chsten 4 Jahren sehr hart tun. Als wir in der Oppositions<lb break="no"/>zeit waren, hat in einem solchen Fall niemand, oder vielleicht sich<lb/>
wirklich h&#246;chsten Einzelne aufgeregt, da&#223; es dann l&#228;nger dauert,<lb/>
sondern alle waren wir erf&#252;llt von der Absicht, man kann die Re<lb break="no"/>gierung gar nicht genug und lange attackieren. Auch hier zeigt sich<lb/>
f&#252;r mich klar und deutlich der gro&#223;e Unterschied zwischen den beiden<lb/>
Parteien.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t abends kam <rs type="person" ref="#per__97469">Gehart</rs>, um sich glaube ich mit Recht dar&#252;ber aufzu<lb break="no"/>regen, da&#223; <rs type="person" ref="#per__114994">B&#246;hm</rs> bez&#252;glich der Ausschreibung den Wunsch der Per<lb break="no"/>sonalvertretung mitzureden, dahingehend lenkt, da&#223; er die Schuld,<lb/>
da&#223; es noch zu keiner Ausschreibung gekommen ist, <rs type="person" ref="#per__97469">Gehart</rs> resp. mir<lb/>
in die Schuhe schieben m&#246;chte. <rs type="person" ref="#per__97469">Gehart</rs> meint, er h&#228;tte ihm seinerzeit<lb/>
darauf aufmerksam gemacht, was eigentlich jetzt mit den Ausschrei<lb break="no"/>bungen sei, bei dieser Gelegenheit erfahren, da&#223; <rs type="person" ref="#per__114994">B&#246;hm</rs> ernstlich<lb/>
geglaubt habe, er k&#246;nne dies allein machen und jetzt in einen Akten<lb break="no"/>vermerk feststellen mu&#223;, da&#223; <rs type="person" ref="#per__114994">B&#246;hm</rs> sagt, der Minister h&#228;tte dies<lb/>
und jenes verlangt. <rs type="person" ref="#per__97469">Gehart</rs> meinte, er h&#228;tte ihm nur seine Meinung<lb/>
gesagt und <rs type="person" ref="#per__114994">B&#246;hm</rs> legt das jetzt so aus, als wenn es meine gewesen<lb/>
w&#228;re. Wenn auch <rs type="person" ref="#per__114994">B&#246;hm</rs> nat&#252;rlich sich jetzt reinwaschen will, so ist<lb/>
f&#252;r mich erfreulich, da&#223; er annimmt, alles was <rs type="person" ref="#per__97469">Gehart</rs> sagt, sagt er<lb/>
im Namen des Ministers und gilt daher als Ministerwort. Genau dies<lb/>
erkl&#228;rte ich <rs type="person" ref="#per__97469">Gehart</rs> ist die Politik, die uns seinerzeit, als wir<lb/>
ins Ministerium gekommen sind, stark gemacht hat und zu der wir wie<lb break="no"/>der zur&#252;ckkehren m&#252;ssen. Wenn es den Beamten des Hauses in den Kram<lb/>
pa&#223;t, werden sie immer wieder erkl&#228;ren, das B&#252;ro hat ihnen das<lb/>
oder jenes gesagt und das haben sie angenommen, ist die Meinung<lb/>
des Ministers. Was wir verhindern m&#252;ssen, und scheinbar kommt das<lb/>
jetzt sch&#246;n langsam wieder, ist, da&#223; in wichtigen Fragen selbst<lb break="no"/>st&#228;ndig ohne R&#252;cksprache mit dem B&#252;ro oder gar wie <rs type="person" ref="#per__97469">Gehart</rs> sagt in<lb/>
diesem Fall gegen die Meinung von ihm, Abteilungen handeln und<lb/>
entscheiden. In der Ausschreibung haben wir noch Zeit, auch dann<lb/>
wenn die Personalvertretung meint, wir h&#228;tten schon 3 Monate vorher<lb/>
entscheiden k&#246;nnen, sehe ich dazu im konkreten Fall vor Durchf&#252;hrung<lb/>
<pb n="28-1294" facs="28_1975-11-11_1294.jpg"/>der Personalvertretungswahlen keinen wirklich triftigen Ent<lb break="no"/>scheidungsgrund.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1289_06" facs="28_1975-11-11_1289-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.11.1975</head>
         </div>
         <pb n="28_1289_07" facs="28_1975-11-11_1289-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
