<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830304">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. M&#228;rz 1983 bis Sonntag, der  6. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1983-03-04" to="1983-03-06">Freitag, 4. M&#228;rz 1983 bis Sonntag, 6. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0288" facs="69_1983-03-04_1983-03-06_0288.jpg"/>
         <div type="entry">
            <p xml:space="preserve">4. - 6. 3. 1983 <add>Band kaputt!!!</add><lb/>
</p>
            <p xml:space="preserve">Details <choice><choice><sic>ink&#246;</sic><corr>?</corr></choice></choice>. meines Lohnzettels interessierten, ein Teil aber meinte, die<lb/>
k&#246;nne man doch eigentlich einem Politiker nicht zumuten. Ich glaube, wenn<lb/>
man einmal nicht mehr seinen Gehalt sagen und vertreten kann, dann ist er <choice><choice><sic>nicht</sic><corr>?</corr></choice></choice><lb/>
nur zu hoch sondern auch unberechtigt.<lb/>
</p>
            <p xml:space="preserve">Samstag, 5. und Sonntag, 6. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Bei dem Referat und der Diskussion im Gewerkschaftsheim Neuwaldegg von<lb/>
der S&#252;&#223;- und Konservengruppe der LUGA wurden neben der wirtschaftlichen<lb/>
Situation nat&#252;rlich auch wieder die Politikerprivilegien von mir erw&#228;hnt<lb/>
und diskutiert. Auch hier habe ich wieder meine Einkommenssituation frei<lb break="no"/>m&#252;tig dargelegt. Ich bin mir vollkommen klar, was ich dabei riskiere, denn<lb/>
mein Einkommen liegt gut 10 mal so hoch als dies zum Beispiel der S&#252;&#223;wa<lb break="no"/>renarbeiter. Noch schlechter aber ist es nichts dar&#252;ber reden halte ich<lb/>
wenn man dazu schweigt. Die S&#252;&#223;warenbranche ist derzeit nicht zuletzt<lb/>
durch die Exporte auch in die DDR verh&#228;ltnism&#228;&#223;ig gut ausgelastet. Schwie<lb break="no"/>rigkeiten gibt es derzeit nur beim Absatz der Konservenindustrie im<lb/>
J&#228;nner und Februar waren die Ums&#228;tze r&#252;ckl&#228;ufig, die Konservenindustrie<lb/>
sitzt auf gro&#223;en Lagern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Was wei&#223; <name type="person" ref="#per__133371">Mandl</name> davon.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem rum&#228;nischen <choice><choice><sic>Pr&#228;sidenten</sic><corr>?</corr></choice></choice> <name type="person" ref="#per__118308">M&#259;nescu</name>, der eine Zeit<lb/>
lang im Hintergrund war jetzt aber wieder scheinbar von <name type="person" ref="#per__118307">Ceausescu</name> ins<lb/>
Rampenlicht gestellt wurde, verlief wie &#252;blich. Die Rum&#228;nen haben trotz<lb/>
eines schweren wirtschaftlichen R&#252;ckschlages noch immer die Absicht<lb/>
durch entsprechende Kooperation mit den westeurop&#228;ischen Staaten, insb<lb break="no"/>esondere auch mit &#214;sterreich ihre Wirtschaftsprobleme leicht l&#246;sen zu<lb/>
k&#246;nnen. Nach Meinung des Pr&#228;s. <name type="person" ref="#per__118308">M&#259;nescu</name> berichten die Zeitungen falsch.<lb/>
In Rum&#228;nien geht es aufw&#228;rts, der R&#252;ckschlag mit unserem Au&#223;enhandel<lb/>
1982 ein 25 % weniger als im Vorjahr, wird bald aufgeholt werden, insbe<lb break="no"/>sondere erwarten die Rum&#228;nen, da&#223; es auf Drittm&#228;rkten gelingen m&#252;&#223;te,<lb/>
&#246;sterreichische Firmen z.B. bei der H&#252;ttenwerkserrichtung in Libyen jetzt<lb/>
auch in Angola die V&#214;EST-Alpine zu &#252;berzeugen, da&#223; es zweckm&#228;&#223;ig w&#228;re<lb/>
mit rum&#228;nischen Firmen zusammenzuarbeiten. Die Rum&#228;nen andererseits<lb/>
haben in Pakistan gute Aussichten ein Stahlwerk zu errichten und w&#252;rden<lb/>
dann auch mit der V&#214;EST-Alpine kooperieren. Ich habe nichts anderes ver<lb break="no"/>sprochen als dar&#252;ber mit der V&#214;EST-Alpine zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte B&#252;ro <name type="person" ref="#per__97315">Apfalter</name> verst&#228;ndigen, damit wir beim<lb/>
Flug zur Leipziger Messe dar&#252;ber sprechen k&#246;nnen.<lb/>
</p>
            <pb n="69-0289" facs="69_1983-03-04_1983-03-06_0289.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__118308">M&#259;nescu</name> erkl&#228;rte, da&#223; jetzt der Donaukanal nach <choice><choice><sic>Galtz</sic><corr>Gala&#539;i?</corr></choice></choice> fertig wird,<lb/>
technisch sei er bereits er&#246;ffnet, die feierliche Er&#246;ffnung erfolgt<lb/>
aber erst nach Fertigstellung dies soll aber noch im Jahre 83 erfolgen.<lb/>
Derzeit werden 250.000 to &#246;sterreichische Waren f&#252;r Rum&#228;nien auf der<lb/>
Donau transportiert. Die rum&#228;nische Schiffahrt m&#246;chte mit der DDSG wei<lb break="no"/>ter kooperieren. Das erste Gespr&#228;ch hat ja bereits stattgefunden, ein<lb/>
weiteres m&#252;&#223;te jetzt vereinbart werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte erkundige Dich und erinnere mich dann damit<lb/>
ich mit <name type="person" ref="#per__108223">Lausecker</name> dar&#252;ber spreche.<lb/>
</p>
            <p xml:space="preserve">Die Rum&#228;nen werden Naturgas und &#214;l in Hinkunft nicht mehr im selben<lb/>
Umfang wie bis jetzt f&#252;r Elektrizit&#228;tserzeugung verwenden, sie m&#246;chten<lb/>
diese beiden Rohstoffe wie sie sich ausdr&#252;cken <sic>chemisieren</sic>, das hei&#223;t<lb/>
in ihrer chemischen Industrie verwenden. Die Rum&#228;nen wollen auch ihre<lb/>
Industrie weiter modernisieren. Die Automatisierung mu&#223; fortgesetzt<lb/>
werden, wichtig erscheint ihnen auch als neuen Ausdruck habe ich dies<lb/>
das erste mal geh&#246;rt die Kleintonnagen zu ber&#252;cksichtigen. Darunter ver<lb break="no"/>stehen sie wahrscheinlich die Klein- und Mittelbetriebe, die auch jetzt<lb/>
in Hinkunft st&#228;rker gef&#246;rdert werden sollen. Dies gilt ganz besonders f&#252;r<lb/>
die Nahrungs- und Genu&#223;mittelindustrie, aber auch f&#252;r die Holzindustrie.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich kam auch das Problem der Kernkraftwerkerzeugung zur Sprache. Da<lb/>
die Rum&#228;nen jetzt in Kanada ein Kernkraftwerk bestellt haben, ergibt<lb/>
sich f&#252;r sie fr&#252;her oder sp&#228;ter die Endlagerungsfrage f&#252;r den Atomm&#252;ll.<lb/>
<name type="person" ref="#per__118308">M&#259;nescu</name> meinte, er wird mit dem zust&#228;ndigen <choice><choice><sic>Elektrizit&#228;tsminister</sic><corr>Vorsitzenden des Staatskomitees f&#252;r Kernenergie?</corr></choice></choice> <choice><choice><sic><name type="person" ref="#per__133254">Joleka</name></sic><corr>Mihulecea</corr></choice></choice>,<lb/>
mit dem auch ich bereits einmal &#252;ber Atomm&#252;llprobleme gesprochen habe, neuer<lb break="no"/>dings reden. Ich erkl&#228;rte <name type="person" ref="#per__118308">M&#259;nescu</name> eindeutig, da&#223; f&#252;r eine Kooperation<lb/>
die Verbundgesellschaft allein zust&#228;ndig w&#228;re. Von Staats wegen ist nicht<lb/>
damit zu rechnen, da&#223; ich pers&#246;nlich oder irgend ein anderer Minister<lb/>
diesbez&#252;gliche Verhandlungen f&#252;hren w&#252;rden. Die rum&#228;nische Seite aber<lb/>
hat auch die international derzeit g&#252;ltige Philosophie dieses Lager<lb break="no"/>st&#228;ttenproblem ist nicht gel&#246;st, die Idee des Handelsrates <name type="person" ref="#per__117611">Ceau&#537;escu</name> in<lb/>
Wien, der meinte, es wird jetzt in aufgelassenen Bergwerken gelagert werden,<lb/>
sagte <name type="person" ref="#per__118308">M&#259;nescu</name>, k&#246;nnte h&#246;chstens eine Zwischenl&#246;sung sein, die Endlagerung<lb/>
m&#252;&#223;te international erfolgen. <name type="person" ref="#per__118308">M&#259;nescu</name> allerdings erwartet, da&#223; fr&#252;her<lb/>
oder sp&#228;ter die Techniker weltweit auch diesen Atomm&#252;ll anders behan<lb break="no"/>deln und l&#246;sen, als da&#223; man es irgendwohin versenkt. Ob hier allerdings<lb/>
die Rum&#228;nen tats&#228;chlich etwas dazu beitragen k&#246;nnen, bezweifle ich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__118308">M&#259;nescu</name>, der ja auf Einladung des ehem. Gen.Sekret&#228;rs der UNO, <name type="person" ref="#per__114093">Waldheim</name>,<lb/>
<pb n="69-0290" facs="69_1983-03-04_1983-03-06_0290.jpg"/>neben anderen f&#252;hrenden Politikern nach Wien gekommen ist hat mich<lb/>
selbstverst&#228;ndlich wieder ein mal nach Rum&#228;nien eingeladen. Mein Hinweis,<lb/>
da&#223; Wahlen im April sind und niemand wei&#223; was nachher geschieht, spiel &#252;ber<lb break="no"/>haupt keine Rolle. Ich sei als Freund Rum&#228;niens jederzeit auch dann wenn<lb/>
ich nicht mehr Minister bin dort herzlichst willkommen. Insbesondere<lb/>
l&#228;dt er mich jetzt bereits zur Er&#246;ffnung des Donaukanals nach <choice><choice><sic>Galaz</sic><corr>Gala&#539;i?</corr></choice></choice> ein,<lb/>
Zusagen habe ich ihm selbstverst&#228;ndlich nicht gemacht. Ich k&#246;nnte mir<lb/>
h&#246;chstens vorstellen, da&#223; im Zuge der n&#228;chsten rum&#228;nisch-&#246;sterreichischen<lb/>
Kommission in Bukarest dann ein Kurzbesuch dieses Kanals in das Programm<lb/>
aufgenommen werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte in Hinkunft immer am Tagesprogramm die be<lb break="no"/>troffenen Namen wie z.B. Partybesuch in der Geusaugasse vermerken.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0287_01" facs="69_1983-03-04_1983-03-06_0287-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.3.1983</head>
         </div>
         <pb n="69_0287_02" facs="69_1983-03-04_1983-03-06_0287-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5./6.3.1983</head>
         </div>
         <pb n="69_0287_03" facs="69_1983-03-04_1983-03-06_0287-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 5./6.3. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
