<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711026">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 26. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-10-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-26">Dienstag, 26. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1250" facs="08_1971-10-26_1250.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 26. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung hat <rs type="person" ref="#per__97525">H&#228;user</rs> sehr erregt und ich w&#252;rde fast<lb/>
sagen, sehr ver&#228;rgert sich wegen der Kollegin <rs type="person" ref="#per__137909">Michalka</rs> gestellt. <rs type="person" ref="#per__137909">Michalka</rs><lb/>
wurde uns seinerzeit von ihm geborgt und hat sich nun entschie<lb break="no"/>den, dass sie bei uns bleiben will. Er braucht nun die Kollegin f&#252;r die<lb/>
Gesundheitsministerin, da das Sekretariat von <rs type="person" ref="#per__98105">Wondrack</rs> jetzt <rs type="person" ref="#per__107938">Leodolter</rs> zur<lb/>
Verf&#252;gung gestellt wird. Die Vereinbarung hat auch tats&#228;chlich nur<lb/>
so gelautet, dass sie vor&#252;bergehend bei uns arbeiten wird. Da ich die<lb/>
Details nicht wusste, habe ich erkl&#228;rt, dass wir uns ja mit <choice><choice><sic>Sticht</sic><corr>?</corr></choice></choice><lb/>
in dieser Frage geeinigt h&#228;tten. <rs type="person" ref="#per__97525">H&#228;user</rs> erkl&#228;rt rundwegs, dass niemand<lb/>
ein Recht gehabt h&#228;tte, die Kollegin abzuwerben und er wird in Hinkunft<lb/>
uns nicht mehr in dieser Frage unterst&#252;tzen. Ich glaube, dass es wirk<lb break="no"/>lich unfair war von uns so vorzugehen, auch dann wenn die Kollegin, wahr<lb break="no"/>scheinlich infolge unseren besseren Arbeitsklimas, lieber jetzt bei uns<lb/>
bleibt. Urspr&#252;nglich &#8211; so versicherte mir <rs type="person" ref="#per__97525">H&#228;user</rs> &#8211; hat sie &#252;berhaupt<lb/>
nicht zu uns kommen wollen, sondern nur auf seine ausdr&#252;ckliche<lb/>
Zusicherung, dass sie wieder in das Sekretariat zur&#252;ckkommt, hat sie<lb/>
den Posten angetreten. Ich glaube, dass wir hier wirklich sehr unge<lb break="no"/>schickt vorgegangen sind. Wenn man mich zeitgerecht davon informiert<lb/>
h&#228;tte, w&#228;re es m&#246;glich gewesen, mit <rs type="person" ref="#per__97525">H&#228;user</rs> dar&#252;ber zu sprechen und er<lb/>
w&#228;re nicht so ver&#228;rgert gewesen.<lb/>
</p>
            <p xml:space="preserve">Im Punkt 16 der TO wieder hat der Bundesminister f&#252;r soziale Verwaltung<lb/>
den Antrag gestellt, einen Dienstposten zu bekommen, damit er einen<lb/>
Mann nach Br&#252;ssel entsenden kann. Hier hat mich wieder der Aussenmini<lb break="no"/>ster aufmerksam gemacht, dass seine Abteilung 3, <rs type="person" ref="#per__97725">Marquet</rs>, meinte, man<lb/>
sollte unbedingt <rs type="person" ref="#per__135642">Leitner</rs> fragen. Auch in diesem Punkt wurde ich nicht<lb/>
besonders aufmerksam gemacht, dass dies auf der Tagesordnung steht und<lb/>
ich konnte mich noch Gott sei Dank daran erinnern, dass dies mit uns<lb/>
abgesprochen und bis ins letzte Detail vereinbart ist. Auf alle F&#228;lle wer<lb break="no"/>den die Ministerratsvortr&#228;ge von den anderen Ressorts besser und inten<lb break="no"/>siver behandelt als bei uns im Haus. Es wird w&#228;re sonst meiner Meinung<lb/>
nach vollkommen unm&#246;glich, dass die Sektion I nicht diesen Antrag<lb/>
entdeckt h&#228;tte und mich darauf angesprochen h&#228;tte. F&#252;r mich ist dies<lb/>
eine feststehende Tatsache, dass scheinbar im Haus &#252;berhaupt niemand<lb/>
mehr die Ministerratsvortr&#228;ge studiert, der Vorteil dieser Vorgangs<lb break="no"/>weise ist, dass mich niemand wegen der Zustimmung zu den Vorschl&#228;gen<lb/>
<pb n="08-1251" facs="08_1971-10-26_1251.jpg"/>der anderen Ressorts wird stellen k&#246;nnen, da er sich ja bis<lb/>
jetzt noch niemals in einem einzigen Fall auch nur zu einer<lb/>
Stellungnahme aufgerafft hat. Ich glaube nicht, dass wir an<lb/>
diesem Zustand etwas &#228;ndern sollen, ich glaube, er ist f&#252;r uns<lb/>
&#228;usserst g&#252;nstig. Wissen sollten wir aber, dass wir damit wirklich<lb/>
gegebenenfalls grosse Informationsl&#252;cken in unserem Hause haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, Du musst in Hinkunft Dir die Personal<lb break="no"/>sachen genauer ansehen, denn ich kann mich nicht noch einmal mit ei<lb break="no"/>nem solchen Angriff konfrontieren lassen, ohne im Detail dann ant<lb break="no"/>worten zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Frau Ministerpr&#228;sident <rs type="person" ref="#per__120641">Gandhi</rs> wird mit dem Bundeskanzler Wirt<lb break="no"/>schaftsfragen besprechen, die allerdings sich h&#246;chstens aus der<lb/>
besonderen Lage Indiens ergeben. Er glaubt, dass kaum zu bilateralen<lb/>
Besprechungen kommen wird. Frau <rs type="person" ref="#per__120641">Gandhi</rs> d&#252;rfte insbesondere eine<lb/>
Good-Will-Tour durch Europa und letzten nach Amerika machen, um<lb/>
finanzielle Unterst&#252;tzung f&#252;r die ostpakistanischen Fl&#252;chtlinge<lb/>
zu bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> berichte, dass <rs type="person" ref="#per__137910">Mindszenty</rs> v&#246;llig &#252;berraschend nach<lb/>
&#214;sterreich jetzt gekommen ist. Kardinal <rs type="person" ref="#per__109820">K&#246;nig</rs> hat es &#252;berhaupt<lb/>
durch die APA erfahren, als er bereits auf dem Flug nach Wien war.<lb/>
Der Heilige Stuhl wurde durch eine Verbalnote aufmerksam gemacht,<lb/>
dass jede politische Bet&#228;tigung von <rs type="person" ref="#per__137910">Mindszenty</rs> in &#214;sterreich nicht<lb/>
nur nicht erw&#252;nscht ist, sondern auch mit unseren Aufenthalts<lb break="no"/>bestimmungen f&#252;r Fl&#252;chtlinge verboten ist. <rs type="person" ref="#per__137911">Casaroli</rs> best&#228;tigte<lb/>
neuerdings, dass eine politische Bet&#228;tigung von <rs type="person" ref="#per__137910">Mindszenty</rs> nicht<lb/>
in Frage kommt. Er will die Menschenrechte geniessen, seine Arbeit<lb/>
&#252;ber die ungarische Kirche vollenden. Zweifelsohne w&#228;re es von<lb/>
unserem Standpunkt aus besser gewesen, er w&#228;re in Rom geblieben. Die<lb/>
Ungarn haben bis jetzt darauf noch &#252;berhaupt nicht reagiert und<lb/>
wir hoffen, dass dies auch in Hinkunft der Fall sein wird. Vom<lb/>
politischen Standpunkt muss &#214;sterreich nur sehr darauf achten,<lb/>
dass sich nicht hier dann irgendwelche Emigrantengruppen um <rs type="person" ref="#per__137910">Mindszenty</rs><lb/>
sammeln und dadurch &#246;sterr.-ungarische Verh&#228;ltnisse schwer be<lb break="no"/>lastet werden.<lb/>
</p>
            <p xml:space="preserve">Der Fahrplan f&#252;r die Konstituierung des Nationalrates und der Mini<lb break="no"/>sterrat steht jetzt endg&#252;ltig fest. Mittwoch, den 3.11. werden<lb/>
<pb n="08-1252" facs="08_1971-10-26_1252.jpg"/>wir um 9 Uhr eine Vorbesprechung und um 10 Uhr die letzte Mini<lb break="no"/>sterratssitzung haben. Am 4.11. wird dann der Nationalrat um<lb/>
10 Uhr konstituiert und um 13 Uhr wird der Ministerrat das Budget<lb/>
und die Regierungserkl&#228;rung beschliessen, die dann am 5. im Plenum<lb/>
gehalten wird. Ich habe mich im Ministerrat bereits entschuldigt,<lb/>
da ich zur Ministertagung nach Genf zur EFTA fahren muss. Sch&#246;n<lb/>
langsam glaubt mir im Ministerrat wirklich niemand mehr, dass ich<lb/>
ungern ins Ausland reise, nachdem ich fast wirklich jetzt verh&#228;ltnism&#228;s<lb break="no"/>sig sehr oft wegfahren musste und in Hinkunft wahrscheinlich noch<lb/>
viel werde fahren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Bei der Kranzniederlegung am Heldenplatz kam es wieder zu den &#252;b<lb break="no"/>lichen Nazi-Demonstrationen. Da sich zu diesen Feiern verh&#228;ltnis<lb break="no"/>m&#228;ssig wenig Zuschauer einfinden, ich denke, es waren h&#246;chstens<lb/>
ein paar Hundert, so k&#246;nnen ein kleiner Trupp von Aggressiven und<lb/>
Nationalsozialisten durch entsprechende Sprechch&#246;re oder auch durch<lb/>
Werfen von Flugzetteln die Feier erheblich st&#246;ren. Mich selbst<lb/>
geniert dies gar nicht, ich sehe darin einen Ausfluss,<lb/>
dass man in &#214;sterreich den politischen Gegner, selbst wenn er gelegent<lb break="no"/>lich verbotenes Gedankengut weitertr&#228;gt, sehr tolerant behandelt.<lb/>
Ich weiss allerdings nicht, wie es auf ausl&#228;ndische Berichterstat<lb break="no"/>tung wirkt. Die M&#246;glichkeit, solche Demonstrationen abzustellen,<lb/>
ist sehr gering. Andererseits wieder wird den Gruppen eine M&#246;g<lb break="no"/>lichkeit gegeben, die sie sonst in der ganzen Welt kaum besitzen.<lb/>
W&#228;hrend das letzten Mal noch ein Flugzettelwerfer vom Burgtor herun<lb break="no"/>ter agieren konnte, hat er diesmal nur von r&#252;ckw&#228;rts versucht, mehrere<lb/>
Flugschriften vor die Regierung zu werfen. Auf einem anderen Eck kam<lb/>
es dann zu einem richtigen Tumult, als einige Leute angehalten wurden<lb/>
die sich durch Zwischenrufe und Parolen &#252;ber das Deutschtum bemerkbar<lb/>
machen wollten. In der ersten Republik oder in der Zwischenkriegs<lb break="no"/>zeit oder auch unmittelbar nach dem zweiten Weltkrieg w&#228;re es bei<lb/>
solchen Anl&#228;ssen zu richtigen Keilereien gekommen. F&#252;r die SP&#214;<lb/>
w&#228;re es sicher auch gar kein Problem, handfeste Burschen hinzu<lb break="no"/>schicken, die mit dem Spuk in k&#252;rzester Zeit aufr&#228;umen w&#252;rden.<lb/>
Ich glaube aber, dass dies nicht zielf&#252;hrend ist, sondern, dass<lb/>
man im Gegenteil die unangenehme aussenpolitische Seite dieses<lb/>
Vorganges in Kauf nehmen muss und trotzdem durch Toleranz zu er<lb break="no"/>kennen gibt, dass man sich von einigen Provokateuren nicht<lb/>
st&#246;ren l&#228;sst.<lb/>
</p>
            <pb n="08-1253" facs="08_1971-10-26_1253.jpg"/>
            <p xml:space="preserve">Die zielf&#252;hrendste Form, des Nationalfeiertages zu gedenken,<lb/>
finde ich in den sogenannten Massenveranstaltungen, die wirklich<lb/>
eine ganz grosse Gruppe von Menschen erfasst. Diesmal hat die<lb/>
Sportstelle von Wien zu Fit-M&#228;rschen aufgerufen. Da ich wenig Zeit<lb/>
zwischen der Kranzniederlegung und dem Beginn des Fit-Marsches hatte<lb/>
da um 10 Uhr der offizielle Start durch den Bundespr&#228;sidenten &#252;ber<lb/>
Funk ergehen sollte, wollte ich an der n&#228;chsten Veranstaltung,<lb/>
das ist im Lainzer Tiergarten, teilnehmen. Zum Gl&#252;ck hat Koll.<lb/>
<rs type="person" ref="#per__98072">Wiesinger</rs> herausbekommen, dass der Organisator dort die Union ist.<lb/>
Ich w&#228;re dann bei einer &#214;VP-nahen Organisation in Erscheinung getreten.<lb/>
Zum Gl&#252;ck auch wollte meine Frau von allem Anfang h&#246;chstens im s&#252;d<lb break="no"/>lichen Wienerwald mitmarschieren und so entschlossen wir uns, auf den<lb/>
H&#246;llenstein zu wandern. Die Beteiligung war dort &#228;usserst rege.<lb/>
Da wir sehr sp&#228;t hinkamen, trafen wir beim Anmarsch, obwohl wir sehr<lb/>
schnell gewandert sind, wir haben fast eine Stunde &#8211; die vorge<lb break="no"/>schriebene Zeit unterschritten doch bereits die ersten R&#252;ckkehrer.<lb/>
Viele trugen riesige Auszeichnungen. Ich konnte mir nicht vorstellen,<lb/>
dass diese Orden von den Veranstaltern verteilt werden. Ich war vor<lb/>
allem einmal ein bisschen &#252;berrascht, dass nicht alle diese Orden<lb/>
trugen. Ich hatte schon angenommen, viele haben sich vielleicht<lb/>
meinem Prinzip angeschlossen, dass sie Orden und Ehrenzeichen nicht<lb/>
&#252;bernehmen wollen. In Wirklichkeit stellte sich dann am Ziel der<lb/>
wahre Sachverhalt bald heraus. Nach Passieren von zwei Kontrollpunkten<lb/>
musste man am Ziel die Karte mit den Zeitstempeln abgeben und erhielt<lb/>
daf&#252;r eine Best&#228;tigung, dass man an dem Fit-Marsch teilgenommen<lb/>
hat. Diese Best&#228;tigung konnte aber nicht mehr mit dem Namen ausge<lb break="no"/>f&#252;llt werden und ich habe das Gef&#252;hl es wurde auch nicht genau kontro<lb break="no"/>lliert, ob die Zeit eingehalten war, resp. ob die Kontrollpunkte auch<lb/>
wirklich alle passiert wurden. Eine private Firma hat nun in einem<lb/>
entsprechenden Abstand ein Standel aufgestellt, und dort die Orden ver<lb break="no"/>teilt, wenn man daf&#252;r 20.&#8211; S bezahlt h&#228;tte. Da doch mindestens 50 %<lb/>
wahrscheinlich diese Orden kauften, wurde f&#252;r mich wieder einmal<lb/>
klar, dass meine Ansicht &#252;ber Orden und Titel keinesfalls von der<lb/>
Masse der Bev&#246;lkerung geteilt wird. Ganz im Gegenteil konnte ich<lb/>
mich davon &#252;berzeugen, dass wenn diese Orden billiger oder gar<lb/>
vielleicht gratis verteilt worden w&#228;ren, wahrscheinlich ich allein<lb/>
nur keinen Orden angenommen h&#228;tte. Die Naturfreunde haben ihr H&#246;llen<lb break="no"/>stein-Haus hergerichtet und neu er&#246;ffnet. Im Prinzip konnte sich an<lb/>
<pb n="08-1254" facs="08_1971-10-26_1254.jpg"/>diesem Haus nat&#252;rlich nicht viel &#228;ndern. Seitdem ich es aus der<lb/>
Vorkriegszeit genau kenne. Leider auch sind die Toiletten nach<lb/>
wie vor in einem trostlosen Zustand. Da am H&#246;llenstein kein Wasser<lb/>
zur Verf&#252;gung steht, kam mir die Idee, dass wir wahrscheinlich um<lb/>
das Toilettenproblem in solchen H&#246;hen &#252;berhaupt befriedigend zu<lb/>
regeln k&#246;nne, ein Klosett-Typ entwickelt werden m&#252;sste, der ohne<lb/>
Wasser doch einigermassen hygienisch ist. Alle Kontrollbesuche,<lb/>
die ich in dem letzten Jahr gemacht habe, zeigen mir klar und<lb/>
deutlich, dass dieses Problem mit der herk&#246;mmlichen Art nicht zu<lb/>
l&#246;sen ist. Auch auf der Hohen Wand, wo ich anschliessend einige Besuche<lb/>
abstattete, konnte ich dies wieder feststellen. Auf den h&#246;her ge<lb break="no"/>legenen Schutzh&#252;tten und Gasth&#228;usern gibt es keine M&#246;glichkeit<lb/>
hygienische Toilette-Anlagen zu errichten, wo Wassermangel oder<lb/>
Wasserknappheit herrscht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Hier k&#246;nnten wir, wenn wir ein System entwickeln<lb/>
liessen, das einigermassen preiswert dieses Problem l&#246;st, uns unendli<lb break="no"/>che Verdienste schaffen. Technisch ist das Problem bei Verbrennung mit<lb/>
Stromzufuhr l&#228;ngst gel&#246;st. Ich glaube aber, dass ein preiswerteres Sy<lb break="no"/>stem, vor allem aber nicht so teures System gefunden werden sollte.<lb/>
</p>
            <p xml:space="preserve">Am Abend besuchten wir eine normale Veranstaltung f&#252;r <rs type="person" ref="#per__120641">Indira Gandhi</rs> von<lb/>
Fidelio. Da ich diese Oper nun in k&#252;rzestem Abstand nun das zweite Mal<lb/>
gesehen habe, kann ich feststellen, dass es doch sehr davon abh&#228;ngt,<lb/>
ob ein hoher Besuch in der Oper ist oder nicht. Bei einer Veranstaltung,<lb/>
ich glaube zu zweihundertj&#228;hrigen Jubil&#228;ums der Wiener B&#246;rse wurde<lb/>
ebenfalls Fidelio gegeben, dort hat man aber u.a. auch die Arie von<lb/>
Rocco, dass man zum Heiraten auch Geld braucht, ganz einfach wegge<lb break="no"/>lassen. Ich habe mir damals gedacht, dass man die Geldleute aus der<lb/>
ganzen Welt nicht mit dieser Arie verschrecken wollte. Diesmal wurde<lb/>
die Oper komplett aufgef&#252;hrt und vor allem haben sich wirklich sowohl<lb/>
die Musiker als noch viel mehr die S&#228;nger sehr angestrengt und es kam<lb/>
eine wirklich phantastische Auff&#252;hrung zustande. Da Min.Pr&#228;sident <rs type="person" ref="#per__120641">Gandhi</rs><lb/>
ersucht hatte, man sollte anschliessend an die Oper nicht wieder einen<lb/>
Empfang bei Sacher oder im Bristol geben, wurde in der Pause das<lb/>
Nachtmahl, das diesmal nicht so &#252;ppig war, gereicht. Eine sehr vern&#252;nftige<lb/>
Einf&#252;hrung. Ideal w&#228;re es, wenn das Protokoll auch bei allen anderen<lb/>
Staatsbesuchen diese L&#246;sung bevorzugen w&#252;rde. Ich f&#252;rchte aber, dass<lb/>
dies ein Ausnahmsfall bleiben wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1249_01" facs="08_1971-10-26_1249-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.10.1971</head>
         </div>
         <pb n="08_1254_01" facs="08_1971-10-26_1254-01.jpg"/>
         <pb n="08_1254_02" facs="08_1971-10-26_1254-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 74. Ministerratssitzung, 26.10.1971</head>
         </div>
         <pb n="08_1254_03" facs="08_1971-10-26_1254-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 74. Ministerratssitzung, 26.10.1971</head>
         </div>
         <pb n="08_1254_04" facs="08_1971-10-26_1254-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Vorschlag Meisl f. TO SL-Besprechung 27.10.1971</head>
         </div>
         <pb n="08_1254_05" facs="08_1971-10-26_1254-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
         </div>
      </back>
   </text>
</TEI>
