<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821130">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 30. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-11-30">Dienstag, 30. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1406" facs="67_1982-11-30_1406.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 30. November 1982<lb/>
</p>
            <p xml:space="preserve">Im soz. P-Klub wurden nur die Taktik und Redner der einzelnen Materien<lb/>
der umfangreichen Tagesordnung besprochen. Diesmal gab es keinen Bericht<lb/>
vom BK, <name type="person" ref="#per__97668">Kreisky</name> war n&#228;mlich gar nicht erschienen. Sicherlich hatten<lb/>
viele, auch ich, angenommen, da&#223; <name type="person" ref="#per__97668">Kreisky</name> wegen der Auseinandersetzung<lb/>
mit <name type="person" ref="#per__97311">Androsch</name> diese auch im Parlamentsklub zur Sprache bringen w&#252;rde. In<lb/>
&#246;sterr. Zeitungen wurden n&#228;mlich verschiedenste Stellungnahmen <add>[von]</add> mehr oder<lb/>
minder dazu Berufenen oder sich zumindestens f&#252;hlenden zu diesem Streit<lb/>
abgedruckt. Diese Auseinandersetzungen wird uns noch l&#228;ngere Zeit be<lb break="no"/>gleiten und es ist keinesfalls f&#252;r den Wahlkampf und das Wahlergebnis<lb/>
f&#246;rderlich.<lb/>
</p>
            <p xml:space="preserve">In der MR-Vorbesprechung ging <name type="person" ref="#per__97668">Kreisky</name> auch mit keinem Wort auf dieses<lb/>
Problem ein. Im Pressefoyer wurde er dann, wie gar nicht anders zu er<lb break="no"/>warten, von der Presse nat&#252;rlich &#252;ber diese Auseinandersetzung und zur<lb/>
Interpretation seiner Aussage im Kurier detailliert gefragt. <name type="person" ref="#per__123301">Vecsei</name> be<lb break="no"/>richtete mir, da&#223; er zum Unterschied von der Vorwoche diesmal diese<lb/>
Frage sehr herunterspielte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete in der Vorbesprechung, da&#223; jetzt mit den Arabern &#252;ber<lb/>
die Finanzierung des Konferenzzentrums weitestgehend Einvernehmen be<lb break="no"/>steht. Es wird zwischen Bund und der Stadt Wien, einer arab. Finanz<lb break="no"/>gruppe und einer Hotelkette zu einem Joint Venture kommen. Hauptschwie<lb break="no"/>rigkeit sind die Kreditbedingungen. Die Entwicklungsl&#228;nder w&#252;rden, wenn<lb/>
die Araber uns besonders g&#252;nstige Bedingungen geben, glattweg erkl&#228;ren,<lb/>
da&#223; sie dies nicht verstehen k&#246;nnen, da&#223; das f&#252;r sie reiche &#214;sterreich<lb/>
jetzt besondere Konditionen bekommt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> macht dann die Bemerkung, die Schiffswerftfrage ist erledigt, wie<lb/>
er in der AZ gelesen hat. <name type="person" ref="#per__97891">Salcher</name> machte sofort den Zwischenruf: nein.<lb/>
Die DDSG verlangt f&#252;r die alten Dampfer Stadt Wien und Stadt Passau 2<lb/>
neue, diese kosten 320 bis wahrscheinlich 400 Mio. S. Da die Personen<lb break="no"/>schiffahrt jetzt schon 50 Mio. S pro Jahr Defizit hat, die FV-Gemeinden<lb/>
nichts dazuzahlen wollen, l&#228;&#223;t <name type="person" ref="#per__97891">Salcher</name> jetzt untersuchen, ob nicht<lb/>
doch eine Reparatur der beiden Schiffe noch m&#246;glich ist. Diese Angele<lb break="no"/>genheit ist dringend, denn wenn technisch tats&#228;chlich die Schiffe nicht<lb/>
mehr einwandfrei sind, mu&#223; eine neue L&#246;sung gefunden werden. Der Neubau<lb/>
der Schiffe bedeutet ja auch, da&#223; sie fr&#252;hestens 85&#8211;86 ausgeliefert<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet dann, da&#223; am steir. Landesparteitag beschlossen wurde,<lb/>
die Generaldirektion von VEW nach Kapfenberg zu verlegen. Booz-Allen<add>[-Hamilton]</add>-Gut<lb break="no"/><pb n="67-1407" facs="67_1982-11-30_1407.jpg"/>achten hat seinerzeit &#228;hnliche Vorschl&#228;ge gemacht. Zweckm&#228;&#223;ig erscheint<lb/>
auf alle F&#228;lle ein B&#252;ro, das direkt mit der Produktion zu tun hat und<lb/>
auch in die Produktionsst&#228;tte zu verlegen, also eine partielle L&#246;sung<lb/>
anzustreben. Die Wiener Partei hat jetzt aber einen Beschlu&#223; gefa&#223;t,<lb/>
der sich ganz entschieden gegen eine Verlegung ausspricht. <name type="person" ref="#per__97668">Kreisky</name> er<lb break="no"/>innert daran, da&#223; seinerzeit als die V&#214;EST-Alpine geschaffen wurde,<lb/>
der Sitz dieses m&#228;chtigen Konzerns auch nach Linz verlegt wurde, woge<lb break="no"/>gen auch die Wiener heftigst protestierten. <name type="person" ref="#per__111740">Dallinger</name> bemerkte, da&#223;<lb/>
noch immer die Konzentration in Wirklichkeit nicht erfolgt ist, denn<lb/>
die Alpine hat in Wien noch immer 400 Besch&#228;ftigte, jetzt eben im Rahmen<lb/>
der V&#214;EST-Alpine.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet dann &#252;ber die Arbeitsmarktsituation, Ende November<lb/>
127.000 Arbeitslose, eine Arbeitslosenrate von 4,5 % im Verh&#228;ltnis zum<lb/>
Vorjahr 3,2 %. Die Zuwachsraten nehmen zwar ab, September + 63 %,<lb/>
Oktober 37 %, November 35 % im Verh&#228;ltnis zum Vorjahr, dies mu&#223; aber logisch<lb/>
eintreten, es sei denn, wir w&#252;rden eine Massenarbeitslosigkeit im Winter<lb/>
bekommen. <name type="person" ref="#per__97668">Kreisky</name> meint, man wird genau untersuchen m&#252;ssen, von den 127.000<lb/>
sind n&#228;mlich nur 13.000 Bauarbeiter arbeitslos. 110.000 sind also aus<lb/>
anderen Berufen, die <name type="person" ref="#per__111740">Dallinger</name> verspricht, da&#223; sie genau analysiert wer<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> stellt einmal mehr fest, da&#223; bei den Aktionen, sprich 1. u. 2.<lb/>
Besch&#228;ftigungsgesetz, gro&#223;e Zur&#252;ckhaltung auch bei den Bauunternehmen<lb/>
festzustellen ist. Ein Unternehmer hat ihm gesagt, da&#223; in Wien und<lb/>
N&#214; eine tendentielle Neigung besteht von diesen Aktionen keinen Gebrauch<lb/>
zu machen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> berichtet, da&#223; es im n&#228;chsten Jahr beim Bau durch Auslaufen<lb/>
der Bausparkassenvertr&#228;ge zu einer katastrophalen Entwicklung k&#228;me. Die<lb/>
Bausparkassen k&#246;nnten wirksame Bauvertr&#228;ge von 12,4 Mrd. heuer im n&#228;chsten<lb/>
Jahr nur mehr mit 9,2 Mrd. bezahlen. Er verhandelt derzeit mit den Baus<lb break="no"/>sparkassen, damit 83 bis 85 eine Nachfolgepr&#228;mie von 20 % m&#246;glich sein<lb/>
wird, dadurch werden 66 bis 70.000 Bausparkassenvertr&#228;ge verl&#228;ngert<lb/>
werden und zus&#228;tzlich 5 Mrd. zur Verf&#252;gung stehen. Dem Bund kostet das<lb/>
ca. 35 bis 40 Mio. zus&#228;tzliche Budgetmittel.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> stellt sofort klar, da&#223; die Behauptung im Kurier, da&#223; die Stra<lb break="no"/>&#223;enmittel nicht von ihm benutzt w&#252;rden resp. er mit <name type="person" ref="#per__97891">Salcher</name> er im Streit<lb/>
liegt, <del>was</del> &#252;berhaupt nicht stimmt. Der Kurier behauptete n&#228;mlich, 2,1 Mrd.<lb/>
</p>
            <pb n="67-1408" facs="67_1982-11-30_1408.jpg"/>
            <p xml:space="preserve">f&#252;r den Stra&#223;enbau h&#228;tte <name type="person" ref="#per__97891">Salcher</name> freigegeben und <name type="person" ref="#per__111741">Sekanina</name> nicht bean<lb break="no"/>sprucht. <name type="person" ref="#per__97891">Salcher</name> erg&#228;nzt sofort, da&#223; ein Redakteur <name type="person" ref="#per__1138261">Cech</name>, der mit ihm<lb/>
diesbez&#252;glich gesprochen hat, falsch meldete, denn er h&#228;tte ihm nur ge<lb break="no"/>sagt, die Mittel wurden vom Finanzministerium zur Verf&#252;gung gestellt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> berichtete auch, da&#223; das WIFO, <name type="person" ref="#per__1138260">Lohner</name>, 2 wichtige Gesichtspunkte <choice><choice><sic>jt</sic><corr>jetzt?</corr></choice></choice><lb/>
best&#228;tigt, 1., die Einnahmen im Budget 82 wurden zum Zeitpunkt der Er<lb break="no"/>stellung des Budgets richtig gesch&#228;tzt und 2., das Budget 83 hat eine<lb/>
hohe Investitionsquote. <name type="person" ref="#per__97444">Fischer</name> erg&#228;nzte dann noch die Steuerquote<lb/>
83 ist geringer als die 81, <name type="person" ref="#per__97891">Salcher</name> meinte allerdings, das kommt davon, da&#223;<lb/>
die Steuern schlechter bezahlt werden und nur die Einnahmen und nicht die<lb/>
Vorschreibungen verglichen werden.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion ergab dann, ob die Gehaltsabschl&#252;sse jetzt bei den 4 %-<lb/>
igen Politikererh&#246;hungen nur auf den versteuerten Anteil in die Pension<lb/>
&#252;bergef&#252;hrt werden sollen oder auch auf die nicht versteuerte Aufwands<lb break="no"/>pauschale. <name type="person" ref="#per__97668">Kreisky</name> hielt zwar am Prinzip der Bindung der Geh&#228;lter von<lb/>
Politikern an das Bez&#252;gegesetz unbedingt fest, meinte aber, diesmal<lb/>
d&#252;rfe die Aufwandsentsch&#228;digung nicht erh&#246;ht werden.<lb/>
</p>
            <p xml:space="preserve">Die gro&#223;en Geh&#228;lter, Banken, Versicherungen, Elektrizit&#228;tswirtschaften,<lb/>
wo &#252;berall &#252;ber 14 Bez&#252;ge bezahlt werden, bleiben unber&#252;hrt und werden<lb/>
auch in der &#214;ffentlichkeit kaum diskutiert. In den L&#228;ndern richten sich<lb/>
die Landeshauptleute, <name type="person" ref="#per__113822">Haslauer</name> bekommt den Handelskammerbezug, das stimmt<lb/>
sicherlich nicht, <name type="person" ref="#per__115696">Katschthaler</name> als LH-Stv. seinen Bezug als Schuldirektor,<lb/>
dies ist angeblich schon wieder m&#246;glich, die Landeshauptleute n&#228;mlich<lb/>
unterliegen der Bez&#252;geregelung wie die Regierungsmitglieder, die LH-<lb/>
Stv. dagegen sofort den l&#228;nderweise verschieden und wesentlich g&#252;nsti<lb break="no"/>geren L&#228;nderbestimmungen. Die Doppelbez&#252;ge der Beamten k&#246;nnte man nicht<lb/>
l&#246;sen, indem man die freigestellten Politiker wieder dienstzuteilt. Was<lb/>
sollte Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> mit Staatssekret&#228;r a.D. <name type="person" ref="#per__97991">Steiner</name>, Landespar<lb break="no"/>teiobmann <name type="person" ref="#per__111325">Mock</name>, &#214;AAB-Gen.Sekr.-Stv. <name type="person" ref="#per__116706">Ettmayer</name>, aber auch mit den SP&#214;-Abg.<lb/>
<name type="person" ref="#per__140914">Hesele</name> machen. <name type="person" ref="#per__97668">Kreisky</name> schwebt noch immer vor, da&#223; die Beamten in eine<lb/>
Art Vorpensionsstadium &#252;bergef&#252;hrt werden, werden sie wieder aktiv, dann<lb/>
wird ihnen alles wieder angerechnet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> stellt dann fest, wenn also der im Bez&#252;gegesetz vorgesehene<lb/>
steuerfreie Auslageersatz nicht der Pension zugef&#252;hrt wird, die Minister<lb/>
bis zu 1.200 S pro Monat mehr bek&#228;men. Da dies nicht der Fall sein soll,<lb/>
wird die Pensionsleistung nicht 4 %, sondern eben von 6 auf 16 %, d.h.<lb/>
um 7 % erh&#246;ht werden. Dies ist auch berechtigt, denn immerhin bekommen<lb/>
Politiker nach 4 Jahren bereits einen Anspruch auf einen Pension und nach<lb/>
<pb n="67-1409" facs="67_1982-11-30_1409.jpg"/>9 Jahren haben sie das volle Pensionsausma&#223; erreicht. F&#252;r den National<lb break="no"/>rat werden von 7 auf 13 % die Pensionsleistung auch erh&#246;ht. Die Grazer<lb/>
und Salzburger, wo ja die Diskussion &#252;ber die Politikerbez&#252;ge begonnen<lb/>
wurde, unterliegen gar nicht dem Bez&#252;gegesetz.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde die TO wie &#252;blich schnell abgewickelt und <name type="person" ref="#per__111740">Dallinger</name><lb/>
berichtete dann &#252;ber die Arbeitsmarktsituation.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__108223">Lausecker</name> besprach ich die Angriffe des Finanzstadtrates <name type="person" ref="#per__109290">Mayr</name> im<lb/>
Wiener Vorstand wegen der jetzt zu verhandelnden Stra&#223;enverkehrsordnungs<lb break="no"/>novelle. Auch NR <name type="person" ref="#per__97558">Hobl</name> erkl&#228;rte mir, da&#223; diese Novelle ausschlie&#223;lich der<lb/>
Fa. 3M zugute kommt, &#252;ber die Reflexregelung der autonomen <add>[?]</add> ein Weltpa<lb break="no"/>tent hat. Angeblich hat das Handelsministerium die Fa. Swarovski unter<lb break="no"/>st&#252;tzt und der Forschungsf&#246;rderungsfonds hat Mio. Swarovski gegeben, aber<lb/>
kein befriedigendes Ergebnis erzielt. <name type="person" ref="#per__108223">Lausecker</name> hat seine Fachleute dann<lb/>
gefragt und diese erkl&#228;rten ihm, da&#223; diese Gesetzesbestimmung erst<lb/>
mit 1.1.93 in Kraft tritt. Bis dorthin m&#252;&#223;te es doch m&#246;glich sein,<lb/>
da&#223; &#246;sterreichische Firmen ein &#228;hnliches Produkt wie 3M erzeugen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte ein diesbez&#252;gliches Konzept<lb/>
sofort ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Importes von Rippentorstahl wurde von Dir. <name type="person" ref="#per__1138238">Banasch</name> und<lb/>
insb. Abg. <name type="person" ref="#per__127078">Fauland</name> von der V&#214;EST-Alpine Donawitz und <name type="person" ref="#per__112992">L&#246;schnak</name> und mir<lb/>
in Anwesenheit von SC <name type="person" ref="#per__111737">Marsch</name> und MR <name type="person" ref="#per__113091">Bachmayer</name> wegen der Importe aus Ita<lb break="no"/>lien hart diskutiert. Letzten Endes habe ich mich entschlossen und MR<lb/>
<name type="person" ref="#per__113091">Bachmayer</name> ersucht, wir sollten trotz gr&#246;&#223;ter rechtlicher Bedenken jetzt<lb/>
eine Gewaltl&#246;sung herbeif&#252;hren. Aufgrund des Au&#223;enhandelsgesetzes k&#246;nnten<lb/>
wir, wenn die L&#228;nder die Zulassung von gewissen Baust&#228;hlen nicht geneh<lb break="no"/>migen, diese Baust&#228;hle dann bereits bei der Einfuhr aus Sicherheits<lb break="no"/>gr&#252;nden ausschlie&#223;en. Verhandlungen mit den L&#228;ndern haben ergeben, da&#223;<lb/>
diese scheinbar daran nicht sehr interessiert sind, einzelne L&#228;nder<lb/>
wie Salzburg und O&#214;, angeblich auch Wien, was aber von <name type="person" ref="#per__113091">Bachmayer</name> bestritten<lb/>
wird, haben solche Zulassungsbestimmungen festgelegt, die anderen L&#228;nder<lb/>
lassen aber andere Baust&#228;hle zu, d.h. sie bedienen sich selbst der<lb/>
billigen italienischen Baust&#228;hle. In Deutschland gibt es eine solche<lb/>
gesetzliche Regelung bereits, in &#214;sterreich m&#252;&#223;ten wir erst einen Art<lb/>
15a-Vertrag schlie&#223;en, der noch jahrelang verhandelt werden mu&#223;. Ich<lb/>
entschied daher, da&#223; wenn 1 Land die Kriterien der Zulassung bereits<lb/>
handhabt, da&#223; wir jetzt eine Verordnung ausarbeiten werden, wonach<lb/>
in ganz &#214;sterreich dann andere St&#228;hle als die eben zugelassenen in dem<lb/>
einen Bundesland nicht mehr eingef&#252;hrt werden k&#246;nnen. Ich machte<lb/>
<pb n="67-1410" facs="67_1982-11-30_1410.jpg"/><name type="person" ref="#per__112992">L&#246;schnak</name> und ganz besonders die Vertreter der V&#214;EST-Alpine und <name type="person" ref="#per__127078">Fauland</name><lb/>
darauf aufmerksam, da&#223; wenn ein Importeur zu den obersten Gerichten<lb/>
geht, dann diese Verordnung bestimmt aufgehoben wird. Nach Aufhebung<lb/>
gibt es dann keine gesetzliche Regelungsm&#246;glichkeit mehr, au&#223;er das<lb/>
Parlament beschlie&#223;t ein anderes Gesetz. Trotzdem w&#252;nschen alle, da&#223;<lb/>
ich so vorgehe, und ich habe <name type="person" ref="#per__112992">L&#246;schnak</name> sofort in einem Brief, den <name type="person" ref="#per__113091">Bach<lb break="no"/>mayer</name> am selben Tag noch konzipierte, davon Mitteilung gemacht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113091">Bachmayer</name> kooperiert ungeheuer kooperativ und daher war ich umso mehr<lb/>
&#252;berrascht zu erfahren, bei einer Aussprache die zwischen <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__108328">Pahr</name><lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> und mir wegen der Embargobestimmungen, sprich CoCom-Regelung, zu<lb/>
h&#246;ren, da&#223; sehr wohl ein Beamter des Handelsministeriums bei den Beamten<lb break="no"/>besprechungen auch zur Vorbereitung wegen der amerikanischen Verhandlun<lb break="no"/>gen vom Handelsministerium anwesend war, der nur, nach der Beschreibung<lb/>
nach, <name type="person" ref="#per__113091">Bachmayer</name> sein konnte. Ich war sehr &#252;berrascht &#252;ber <name type="person" ref="#per__108328">Pahr</name> diese<lb/>
Auskunft &#252;ber die weiteren Verhandlungen zu erhalten und nicht &#252;ber<lb/>
das Haus dar&#252;ber informiert zu sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223;t Du davon.<lb/>
</p>
            <p xml:space="preserve">Die Generalversammlung der &#214;FVW verlief wie &#252;blich. Ich berichtet ganz<lb/>
kurz, da&#223; im Winter wir 4,3 % Zuwachs gehabt haben, in diesem <name type="person" ref="#per__128855">Sommer</name><lb/>
aber durch einen verh&#228;ltnism&#228;&#223;ig unbedeutenden, aber stabilen Oktober<lb/>
die bisher -4,5 auf -4,3 % N&#228;chtigung gerechnet werden mu&#223;ten. MR<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> bezeichnet dies als positive Stagnation. Ich erkl&#228;rte sofort,<lb/>
wenn wir schon keinen anderen Erfolg haben in diesem Sommer, dann haben<lb/>
wir wenigstens einen neuen Begriff gepr&#228;gt. Der Bericht der Gesch&#228;fts<lb break="no"/>f&#252;hrung, <name type="person" ref="#per__111736">Zolles</name> war erkrankt und <name type="person" ref="#per__114587">K&#252;bler</name> verwies darauf, da&#223; wenigstens<lb/>
durch den in der letzten GV beschlossenen Finanzplan, Terminzahlung, wir<lb/>
uns 1 Mio. S Zinsen f&#252;r Zwischenkredite, die wir sonst aufnehmen h&#228;tten<lb/>
m&#252;ssen, erspart haben. Die Portospesen betragen jetzt bereits 24 Mio. S,<lb/>
das sind 9 % des Budgets, die Prospekte sind fr&#252;her einmal vom Schmal-<lb/>
auf Quartformat, jetzt entwickeln sie sich sch&#246;n langsam zu DIN-A4-<lb/>
Format, dies bedeutet, da&#223; viele Zweigstellen der &#214;FVW neu ausgestattet<lb/>
werden m&#252;ssen, um die Formate &#252;berhaupt dort unterbringen zu k&#246;nnen.<lb/>
Einzelne werden sogar in gr&#246;&#223;ere R&#228;ume dadurch &#252;bersiedeln m&#252;ssen.<lb/>
Hauptproblem ist &#252;berhaupt die Hauptgesch&#228;ftsstelle in der Margareten<lb break="no"/>stra&#223;e. Dort m&#252;&#223;te man unter allen Umst&#228;nden bleiben.<lb/>
</p>
            <p xml:space="preserve">Ich n&#252;tzte die Gelegenheit, um der GV mein Konzept vorzuschlagen, um<lb/>
das Haus in der Margaretenstra&#223;e erwerben zu k&#246;nnen. Derzeit zahlen wir<lb/>
dort 4.950.000 S Miete. Es m&#252;&#223;te doch m&#246;glich sein mit Ehrenmitglied<lb break="no"/><pb n="67-1411" facs="67_1982-11-30_1411.jpg"/>schaft reiche Institutionen, auch Private wie z. B. die Casino AG, und<lb/>
sonst an Fremdenverkehr interessierten Institutionen f&#252;r einen zinsen<lb break="no"/>losen Kredit in der H&#246;he von 70 Mio. S, so viel wird das Haus ungef&#228;hr<lb/>
kosten, zu gewinnen. Wir k&#246;nnten dann diesen Kredit aus der Hausmiete<lb/>
zur&#252;ckzahlen. Die Ehrenmitglieder w&#252;rden dann in einer gro&#223;en Marmor<lb break="no"/>tafel beim Haus besonders geehrt. Dieser Plan fand allgemeine Zustimmung,<lb/>
ich hoffe, da&#223; wir ihn bald verwirklichen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__122994">Ziegler</name>, unser Wirtschaftspr&#252;fer, gab den uneingeschr&#228;nkten Be<lb break="no"/>st&#228;tigungsvermerk und berichtete, da&#223; im vergangenen Jahr die Buchhaltung<lb/>
nur mehr ein paar Wochen im R&#252;ckstand ist. Ich erinnerte daran, da&#223;<lb/>
1970, als ich das Gesch&#228;ft dort &#252;bernommen habe, die Buchhaltung jahrelang<lb/>
im R&#252;ckstand war.<lb/>
</p>
            <p xml:space="preserve">Die Mitgliedsbeitr&#228;ge f&#252;r 83 wurden im selben Ausma&#223; wie heuer, + 6 %<lb/>
Steigerung, festgelegt. Ich verwies darauf, da&#223; ich bei der Landesfinanz<lb break="no"/>referententagung f&#252;r 84 appelliert habe, da&#223; man mindestens 10 % Erh&#246;hung<lb/>
braucht, 2 L&#228;nder, O&#214; und Salzburg, haben uns dies auch bereits positiv<lb/>
mitgeteilt.<lb/>
</p>
            <p xml:space="preserve">Das Budget wurde dann f&#252;r 83 nach Referat des Vorsitzenden des Budget<lb break="no"/>ausschusses, MR <name type="person" ref="#per__111367">W&#252;rzl</name>, genehmigt, dabei wurde der Wunsch des LRat <name type="person" ref="#per__111733">Ferrari-<lb/>
Brunnenfeld</name>, der schriftlich deponiert hatte, man m&#252;sse mehr f&#252;r Deutschland<lb/>
tun, in der Diskussion insbesondere vom Wiener Vertreter <name type="person" ref="#per__114709">Krebs</name> hart<lb/>
kritisiert. Im Budgetausschu&#223; sind alle Verhandlungsberechtigten und<lb/>
erm&#228;chtigten L&#228;ndervertreter gesessen und haben dem zugestimmt. Jetzt<lb/>
k&#246;nne es keine &#196;nderung mehr geben. Der K&#228;rntner Vertreter <name type="person" ref="#per__133708">Slama</name> berich<lb break="no"/>tete sogar, da&#223; in K&#228;rnten das Budget sogar um 12 % gek&#252;rzt wird. Der<lb/>
Beschlu&#223; &#252;ber das vorgeschlagene Budget erfolgte dann auch einstimmig.<lb/>
</p>
            <p xml:space="preserve">Bei der Wahl des Obmann-Stv. HK KR <name type="person" ref="#per__109291">Scheiner</name> wie gehabt. Handelsminsterium,<lb/>
MR <name type="person" ref="#per__111367">W&#252;rzl</name>, nur bei den L&#228;ndern wurde <name type="person" ref="#per__123822">Gaisbacher</name>, den ich bei der Gelegen<lb break="no"/>heit auch gleich verabschiedete, weil er in Pension geht, in Zukunft er<lb break="no"/>setzt, f&#252;r Tirol wurde anstelle des jetzigen in Pension gegangenen <name type="person" ref="#per__112562">L&#228;sser</name><lb/>
der neue Referent Dr. <name type="person" ref="#per__1137938">Braun</name> gew&#228;hlt. Bei dieser Gelegenheit kam auch<lb/>
das Schreiben von LRat <name type="person" ref="#per__112216">Bassetti</name>, Tirol, zur Sprache, dieser wieder wollte<lb/>
eine Satzungs&#228;nderung dahingehend, da&#223; noch ein zus&#228;tzlicher L&#228;nderver<lb break="no"/>treter ins Direktorium entsandt wird. Die anderen L&#228;nder bemerkten<lb/>
zu Recht, da&#223; dar&#252;ber ja schon lange verhandelt wurde und da&#223; eigentlich<lb/>
eine Paketl&#246;sung, die ja der Wunsch auch der Handelskammer war, vorgeschla<lb break="no"/>gen wurde. Diese L&#246;sung wurde bei der letzten Hauptversammlung von <name type="person" ref="#per__112216">Bassetti</name><lb/>
<pb n="67-1412" facs="67_1982-11-30_1412.jpg"/>sehr zur &#220;berraschung aller abgelehnt. Die Handelskammer, KR <name type="person" ref="#per__97459">Fr&#246;hlich</name>,<lb/>
hatte sich daher ganz entschieden gegen den Wunsch <name type="person" ref="#per__112216">Bassettis</name> jetzt ausge<lb break="no"/>sprochen. Ich, der ich ja die ganzen Verhandlungen immer sehr locker und<lb/>
humorvoll f&#252;hre, meinte, Tirol will eben aus dem Kuchen die Rosinen und<lb/>
uns soll der Teig bleiben.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end an die GV gab es dann im Steirerst&#252;berl von der &#214;FVW im<lb/>
kleinen Kreis eine Abschiedsfeier f&#252;r <name type="person" ref="#per__123822">Gaisbacher</name>. Dort ist der Schm&#228;h<lb/>
gelaufen und auf seinen Wunsch habe ich sogar auf der Mundharmonika<lb/>
ihm seine Lieder alle vorgespielt. <name type="person" ref="#per__123822">Gaisbacher</name> war sehr kooperativ, wie<lb/>
es in der Steiermark wirklich weitergeht wei&#223; keiner, dem politischen<lb/>
Funktion&#228;r LH-Stv. <name type="person" ref="#per__126234">Wegart</name> hat man nun den Fremdenverkehr weggenommen,<lb/>
dar&#252;ber hat es einen Riesenkrach gegeben, f&#252;r <name type="person" ref="#per__123822">Gaisbacher</name> werden auch<lb/>
2 neue Leute eingesetzt, <name type="person" ref="#per__1138263">Hermann</name> folgt ihm als Beamter und <name type="person" ref="#per__1138264">Trafler</name>,<lb/>
der Gen.Sekr. von der Skiweltmeisterschaft in Schladming, wird jetzt Ge<lb break="no"/>sch&#228;ftsf&#252;hrer des steirischen Fremdenverkehrsverbandes. Ich bin gespannt,<lb/>
wie die Entwicklung in der Steiermark weiter verlaufen wird.<lb/>
</p>
            <p xml:space="preserve">Ein Gespr&#228;ch mit dem Dir. <name type="person" ref="#per__1138262">Seiler</name> von der Swissair, den ich bereits in<lb/>
Z&#252;rich kennengelernt hatte, best&#228;tigte mir, da&#223; die Swissair kommerziell<lb/>
heute optimal gef&#252;hrt wird. Trotzdem hat sie auf dem Linienflug, wie<lb/>
er mir streng vertraulich mitteilte, 50 Mio. S sfr <add>[?]</add> Verlust, Fracht und<lb/>
ganz besonders die Post bringt aber soviel Gewinn, da&#223; mit den Neben<lb break="no"/>leistungen dann Swissair positiv abschlie&#223;en wird. Die Schweizer Herren<lb/>
glauben, da&#223; es ein Fehler war, da&#223; die AUA die Langstreckenfl&#252;ge aufge<lb break="no"/>geben hat, sie geben allerdings zu, da&#223; sie z.B. bei der Strecke nach<lb/>
den Vereinigten Staaten bei jedem Flug bis jetzt zumindestens drauf<lb break="no"/>zahlen. Dort herrschte eine m&#246;rderische Konkurrenz. Die wirklich kritische<lb/>
Situation aber ist bei der AUA, da&#223; sie so stark mit dem Osten verbunden<lb/>
ist, dort hat jetzt Bulgarien z.B., um die Schwarzmeerk&#252;ste einigerma&#223;en<lb/>
zu beleben, den 9.000 S auf 1.900 S Wien&#8211;Varna und zur&#252;ck festgelegt.<lb/>
<name type="person" ref="#per__1138262">Seiler</name> offerierte mir auch, da&#223; wenn ich das n&#228;chste Mal in Z&#252;rich eine<lb/>
Zwischenlandung mache und wahrscheinlich wieder 1 oder 2 Stunden warten<lb/>
mu&#223;, ich ihre K&#252;che besichtigen sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> <add><name type="person" ref="#per__125291">MARTIN</name></add>: Bitte vormerken.<lb/>
</p>
            <p xml:space="preserve">Im Parlament kamen dann meine zwei Tagesordnungspunkte zur Diskussion<lb/>
und Beschlu&#223;, die dritte Gewerbestrukturnovelle, Finanzierungsm&#246;glichkei<lb break="no"/>ten von Neugr&#252;ndungen und Haftungs&#252;bernahmen, gab eine sehr positive und<lb/>
zustimmende Diskussion, au&#223;er &#252;ber die angeblich schlechte Dotierung<lb/>
des Handelsbudgets. Hier erwiderte ich ganz kurz, da&#223;, wenn wir bei der<lb/>
<pb n="67-1413" facs="67_1982-11-30_1413.jpg"/>Budgetdebatte sind dies dann noch im einzelnen besprochen wird, den<lb/>
Wunsch der Frau Abg. <name type="person" ref="#per__122900">Tichy-Schreder</name> aber wegen der Richtlinien&#228;nderung,<lb/>
erkl&#228;rte ich, k&#246;nnte ich jetzt erf&#252;llen, denn mit der HK wurde vor einigen<lb/>
Tagen und mit der AK jetzt gerade am selben Tag noch eine Einigung<lb/>
erzielt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Richtlinien dann auch <name type="person" ref="#per__122900">Tichy-Schreder</name><lb/>
pers&#246;nlich zustellen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Novelle des Bergbauf&#246;rderungsgesetzes hat, wie nicht anders<lb/>
zu erwarten, der Abg. <name type="person" ref="#per__112162">Neumann</name> hart kritisiert, er meint die 13 Jahre soz.<lb/>
Regierung sind genug und er ist fest davon &#252;berzeugt, da&#223; das n&#228;chste<lb/>
Jahr der Spuk vor&#252;ber ist. <name type="person" ref="#per__112162">Neumann</name> <add>[be]</add>endete dann seine Rede mit einem<lb/>
Loblied auf den Parteiobmann <name type="person" ref="#per__111325">Mock</name>, den er als Bundeskanzler im n&#228;chsten<lb/>
Jahr schon begr&#252;&#223;te. <name type="person" ref="#per__112162">Neumann</name> kenne ich jetzt auch schon etliche Jahrzehnte,<lb/>
er hat immer den jeweiligen Klubobmann resp. Parteiobmann seiner Partei<lb/>
bei allen seinen Ausf&#252;hrungen am Rednerpult so positiv herausgestrichen<lb/>
und angepriesen, da&#223; es selbst f&#252;r die eigenen Leute immer peinlich war.<lb/>
<name type="person" ref="#per__112162">Neumann</name> bemerkt scheinbar gar nicht, da&#223; sich seine eigenen Parteifreunde<lb/>
dar&#252;ber lustig machen. Ich kenne keinen anderen so Parteiobmann-ergebenen<lb/>
Abg. wie <name type="person" ref="#per__112162">Neumann</name>. Auch diese Novelle wurde letzten Endes einstimmig be<lb break="no"/>schlossen, Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name>, die ja stets bei allen unseren Ge<lb break="no"/>setzen an meiner Seite sitzt, wundert sich ja jetzt nicht mehr, wie es<lb/>
im Handelsausschu&#223; und auch letzten Endes im Plenum so reibungslos ver<lb break="no"/>l&#228;uft. Sie kennt ja die Taktik und unterst&#252;tzt sie auch, da&#223; es zweckm&#228;&#223;ig<lb/>
ist vorher mit der HK und den anderen Interessensvertretungen wom&#246;glich<lb/>
eine vollkommene &#220;bereinstimmung zu erzielen.<lb/>
</p>
            <p xml:space="preserve">Das Fernw&#228;rmef&#246;rderungsgesetz wurde zwischen den L&#228;ndern, Interessensver<lb break="no"/>tretungen, jetzt schon vom neuen Sektionsleiter <name type="person" ref="#per__110944">Zluwa</name> geleitet, ebenfalls<lb/>
zu einer einstimmigen L&#246;sung gebracht. Der Wiener Vertreter GD <name type="person" ref="#per__97865">Reisinger</name><lb/>
wollte zwar, da&#223; auch in das Gesetz noch aufgenommen wird, da&#223; eine<lb/>
F&#246;rderung f&#252;r Fernw&#228;rmeerzeuger, die auf Gas und &#214;l beruht, ebenfalls vor<lb break="no"/>gesehen werden m&#252;&#223;te. Dagegen sprachen sich alle Interessensvertretungen<lb/>
und auch alle L&#228;nder au&#223;er Wien aus. Wir einigten uns dann unter sehr ge<lb break="no"/>schickter Formulierung von <name type="person" ref="#per__110944">Zluwa</name>, da&#223; im Ausschu&#223;bericht darauf verwie<lb break="no"/>sen wird, wenn sich bis 85 herausstellen sollte, da&#223; aus Umweltschutz<lb break="no"/>gr&#252;nden ein Gas- oder &#214;lkraftwerk gebaut werden mu&#223;, dies gilt insbeson<lb break="no"/>dere, weil Wien Kohlekraftwerke ganz entschieden ablehnt, da&#223; man dann<lb/>
eine Novelle in Aussicht nehmen wird. Der neue Block Donaustadt wird<lb/>
n&#228;mlich fr&#252;hestens 1984 akut. Mit dieser Regelung war <name type="person" ref="#per__97865">Reisinger</name> auch<lb/>
einverstanden. NR <name type="person" ref="#per__97543">Heindl</name> hat dann den &#214;VP-Energiesprecher <name type="person" ref="#per__111410">K&#246;nig</name> infor<lb break="no"/>miert und dieser hat gegen ein &#214;l- oder Gaskraftwerk ganz entschieden re<lb break="no"/><pb n="67-1414" facs="67_1982-11-30_1414.jpg"/>monstriert. Ich bin aber auch &#252;berzeugt, da&#223; es gelingen wird im Han<lb break="no"/>delsausschu&#223; dann &#252;ber diese Materie Einstimmigkeit zu erzielen.<lb/>
</p>
            <p xml:space="preserve">Am Abend mu&#223;te dann noch &#252;ber die Fristsetzungsantr&#228;ge der SP&#214; abge<lb break="no"/>stimmt werden; da die &#214;VP ja jetzt bereits die Zusammenarbeit im Parla<lb break="no"/>ment endg&#252;ltig aufgek&#252;ndigt hat, mu&#223; jetzt f&#252;r Materien, wo sie dagegen<lb/>
ist, eine Frist festgelegt werden, weil ansonsten <add>[wegen]</add> Einspruch des Bundesra<lb break="no"/>tes <add>[in]</add> dieser Legislaturperiode die Beharrungsgesetze dann nicht mehr im<lb/>
Nationalrat beschlossen werden k&#246;nnten. Dies betraf das Urlaubsgesetz<lb/>
und das Postsparkassengesetz, das mit Stimmen der SP&#214; allein beschlossen<lb/>
werden mu&#223;te.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1405_01" facs="67_1982-11-30_1405-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.11.1982</head>
         </div>
         <pb n="67_1405_02" facs="67_1982-11-30_1405-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="67_1414_01" facs="67_1982-11-30_1414-01.jpg"/>
         <pb n="67_1414_02" facs="67_1982-11-30_1414-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 155. Ministerratssitzung, 30.11.1982</head>
            <gap reason="sampling"/>
            <pb n="67_1414_03" facs="67_1982-11-30_1414-03.jpg"/>
         </div>
         <pb n="67_1414_04" facs="67_1982-11-30_1414-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
