<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  1. Februar 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-02-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-02-01">Freitag, 1. Februar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0157" facs="19_1974-02-01_0157.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 1. Feber 1974</p><p xml:space="preserve">Der neue bulgarische Botschafter <name type="person" ref="#per__140661">Ganovski</name> ist &#252;ber die Entwicklung<lb/>
des bulgarisch-&#246;sterreichischen Handels nicht sehr zufrieden.<lb/>
Schon bei seiner ersten Vorsprache stellt er mit recht fest,<lb/>
dass unsere Exporte im vergangen Jahr wieder zugenommen haben<lb/>
weil die Importe gleichbleiben. <name type="person" ref="#per__97426">F&#228;lbl</name> pr&#228;sentiert eine<lb/>
gute Ausrede, n&#228;mlich dass die Bulgaren z.B. ihre Metallexporte<lb/>
nach &#214;sterreich fast eingestellt haben und die &#246;sterreichischen<lb/>
Firmen jetzt bulgarisches Metall &#252;ber die Schweiz beziehen. Sie<lb/>
bekommen es von dort billiger als wenn sie direkt in Bulgarien<lb/>
kaufen. Die seinerzeit von <name type="person" ref="#per__113024">Schiwkow</name> und von Vizeministerpr&#228;si<lb break="no"/>denten <name type="person" ref="#per__149005">Popow</name> geforderte gr&#246;ssere Kooperation ist auch nicht<lb/>
zustandgekommen. Die &#246;sterreichischen Schiffswerften haben sich<lb/>
um eine solche bem&#252;ht, aber kam. <name type="person" ref="#per__141654">Schwartz</name> von Korneuburg hat<lb/>
erst jetzt &#252;berhauptdurchgesetzt, dass eine Delegation nach<lb/>
&#214;sterreich kommt, um mit ihm eventuelle Kooperationsabkommen zu<lb/>
besprechen. <name type="person" ref="#per__140661">Ganovski</name> h&#228;tte gerne gehabt, wenn wir mehrere Dele<lb break="no"/>gationen sofort wieder austauschen. Die bulg. Seite glaubt schein<lb break="no"/>bar noch immer, es ist entscheidend, reht viele Delegationen in<lb/>
die L&#228;nder zu schicken, obwohl ich bereits <name type="person" ref="#per__97770">Nedew</name>, den bulg.<lb/>
Handelsminister, darauf aufmerksam gemacht habe, dass es entschei<lb break="no"/>dend ist, wenn die Firmen sich gegenseitig kontaktieren. Beamten<lb break="no"/>delegationen n&#252;tzen in &#214;sterreich von &#246;sterreichischer SEite<lb/>
gar nichts. Ich kann mir lebhaft vorstellen, dass die Beamten<lb/>
meines Hauses an ud f&#252;r sich sehr interessiert daran sin, in<lb/>
ewigen Kontaktkomitees, Gemischten Kommission, Kooperations<lb break="no"/>aussch&#252;ssen, Arbeitsgruppen und ich weiss was nicht noch alles<lb/>
ununtrbrochen mit den ausl&#228;ndischen Aussenhandelsorganisationen<lb/>
Besprechungen zu f&#252;hren, wom&#246;glich in diesen L&#228;ndern. F&#252;r eine<lb/>
Verbesserung des Handels n&#252;tzt dies alles fast nichts. Ich glaube,<lb/>
dass wir einen taktischen Fehler gemacht haben, als wir seinerzeit<lb/>
die Kooperationsbesprechungen in die Sektion III verlegt haben.<lb/>
Die Idee war theoretisch sehr richtig. Im Zusammenhang mit den<lb/>
Branchenreferenten und den notwendigen Umbau unserer Industrie<lb break="no"/>sektion h&#228;tte auch eine neue Kooperationspolitik begonnen werden<lb/>
solleb. <name type="person" ref="#per__98109">Zembsch</name>, dermit dieser Aufgabe betraut wurde, hat aber<lb/>
seine einzige Aufgabe darin gesehen, sich die notwendigen Auslands<lb break="no"/>reisen zu sichern. Es ist den Branchenreferenten bis jetzt noch<lb/>
nicht gegl&#252;ckt, wirklich &#252;ber die Firmen die Kontakte zu be<lb break="no"/>kommen, die notwendig w&#228;ren, damit sie bei Kooperationsbesprechungen<lb/>
<pb n="19-0158" facs="19_1974-02-01_0158.jpg"/>mit den Ausland tats&#228;chluich unterst&#252;tzt werden. Ja ich bezwiefle<lb/>
sogar, dass die Sektion III den n&#246;tigen Kontakt zu den Aussen<lb break="no"/>handelsstellen hat, um wenigstens auf dieser Basis bei<lb/>
den Kooperationsbesprechungen konkretere Unterlagen zu bekommen<lb/>
und Hilfsstellug zu leisten. Sicherlich ist diese Form des<lb/>
Aussenhandels f&#252;r mich insoferne ertr&#228;glicher, als ich darauf<lb/>
hinweisen kann, dass im Zuge der Reorganisation des Ministeriums<lb/>
es auf diese modernere Form R&#252;cksicht genommen wurde. Mir<lb/>
gegen&#252;ber muss ich aber ehrlich eingestehen, dass es auch nicht<lb/>
den Erfolg gebracht hat, den wir uns erwartet haben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Vielleicht sollten wir dieses ganze System<lb/>
neu &#252;berdenken und bessere Vorschl&#228;ge<lb/>
unterbreiten.</p><p xml:space="preserve">In der Arbeiterkammer-Vorstandsfraktion konte ich feststellen,<lb/>
dass auch letzten Endes die Arbeiterkammer mit der Strompreis<lb break="no"/>regelung wirklich einverstanden war. Eie lange Debatte hat sich<lb/>
nur &#252;ber den Antrag der &#214;lfirmen bez&#252;glich der Benzin- und<lb/>
ganz besonders des Heiz&#246;l-leicht-Preises ergeben. <name type="person" ref="#per__98112">Z&#246;llner</name> ist<lb/>
schon auf Grund seiner NAtur und auch jetzt seiner Stellung<lb/>
im Vorstand der radikalste. DIe anderen, insbesondere die in<lb/>
der Praxis stehenden Sekret&#228;re der Gewerkschaften haben hier<lb/>
eine wesentlich vers&#246;hnlichere Haltung. Niemand w&#252;nscht nat&#252;rlich<lb/>
eine Preissteigerung in dem vorgeschlagenen Umfang. Alle sind<lb/>
auch b&#252;erzeugt, dass ich mein Bestets tun werde, um diese Preise<lb/>
herabzudr&#252;cken. Ich habe die AK-Fraktion insbesondere darauf<lb/>
aufmerksam gemacht, dass die &#214;MV in eine furchtbare Situation<lb/>
kommen wird. Die Internationalen Gesellschaften k&#246;nnen meiner<lb/>
Meinung nach viel l&#228;nger zuwarten, als die &#214;MV. Mein Vorschlag<lb/>
geht deshalb dahin, jetzt wom&#246;glich unverz&#252;glich den nicht preis<lb break="no"/>geregelten Sektor des Erd&#246;lprodukte sofort &#252;ber die Parit&#228;tische<lb/>
Kommission zu erh&#246;hen. DAdurhc bekommt die Mineral&#246;lwirtschaft<lb/>
eine gewisse M&#246;glichkeit, dass die preisgeregelten Waren sp&#228;ter<lb/>
festgesetzt werden obwohl sie jetzt bereit seit 1. J&#228;nner den<lb/>
h&#246;heren Roh&#246;lpreis bezahlen muss. Ich versprach und dies<lb/>
kann ich leicht halten, bevor ich eine endg&#252;ltige Entscheidung<lb/>
trefe, mit den Referenten und insbesondere den Pr&#228;sidenten<lb/>
der AK und nat&#252;rlich das &#214;GB entsprechende Besprechungen noch<lb/>
zu f&#252;hren.</p><pb n="19-0159" facs="19_1974-02-01_0159.jpg"/><p xml:space="preserve">Dr. <name type="person" ref="#per__112977">Neuhold</name> hat sich die Kalkulatoren der Betriebe, bevor<lb/>
das offizielle Vorpr&#252;fungsverfahren &#252;ber die &#214;lpreise beginnt,<lb/>
eingeladen. Ich selbst hatte grosses INteresse daran, mich als<lb/>
stiller Zuh&#246;rer einzufinden und habe es nicht bereut, diese<lb/>
eine Stunde dabeigewesen zu sein. <name type="person" ref="#per__112977">Neuhold</name> hat die Kalkulation<lb/>
von den &#214;lfirmen mit den seinerzeit eingereichten, bei der letzte<lb/>
Preiserh&#246;hung, gewissenhaft verglichen. Da ich aber &#252;berzeugt<lb/>
bin, dass die letzte schon nicht gestimmt hat, waren seine<lb/>
Fragen nat&#252;rlich niemals auf den Kern des Problems gerichtet.<lb/>
Er hat zwar mit Recht bemerkt, dass z.B. noch niemals festge<lb break="no"/>stellt wurde, wie gorss die Tankstellenspanne wirklich sein<lb/>
m&#252;sste. Aber das ist in Wirklichkeit alles nebens&#228;chlich. Hier<lb/>
kann man bei genauer &#220;berpr&#252;fung vielleicht einige Groschen<lb/>
ersparen. Das wirkliche Problem ist und das konnte ant&#252;rlich<lb/>
auch ich dann nicht mit den &#214;lfirmen kl&#228;ren, wie gross ist der<lb/>
Preis, den sie tats&#228;chlich in den arabischen L&#228;ndern f&#252;r das<lb/>
&#214;l bezahlen m&#252;ssen. Die Internationalen haben hier die M&#246;glich<lb/>
keit, von ihren M&#252;tterh&#228;usern jederzeit eine Rechnung zu bekom<lb break="no"/>men, wonach eben f&#252;r das Roh&#246;l der ud dder Preis jetzt bezahlt<lb/>
werden muss. Wie dieser Preis aber erstellt wird, ist in<lb/>
&#214;sterreich nicht m&#246;glich zu kontrollieren. Meine Androhung, dass<lb/>
wir gegebenenfalls sogar Bucheinsicht nehmen werden aht sie<lb/>
&#252;berhaupt nicht ber&#252;hrt, verst&#228;ndlich, denn sie wissen ganz enau,<lb/>
dass ich bei ihnen nichts finden w&#252;rde. Mit einer solchen Methode<lb/>
k&#246;nnteich nur die Verhandlungen hinausz&#246;gern, aber wahrschein<lb break="no"/>lich keinen gr&#246;sseren Erfolg erzielen. Dass <name type="person" ref="#per__112977">Neuhold</name> dieser<lb/>
Macht der Internationalen auch in &#214;sterreich nicht gewachsen ist,<lb/>
war mir von vornherein klar. <name type="person" ref="#per__112977">Neuhold</name> ist dabei, wie Sekt.Chef<lb/>
<name type="person" ref="#per__107939">R&#246;mer</name> und auch nat&#252;rlich sein Chef <name type="person" ref="#per__112946">Schleifer</name> sagt, ihr bester<lb/>
Mann. Wenn man diese Realist&#228;ten kennt, dann weiss man auch<lb/>
wie in Wirklichkeit eine echte Preispolitik niemals &#252;ber<lb/>
preisgeregelte Waren und mit Hilfe der staatliche Autorit&#228;t<lb/>
wirkungsvoll betrieben werden kann. Ich bildemir nicht ein,<lb/>
aber ich glaube, dass ich-b&#252;er die Preiserstellung in den<lb/>
arabischen L&#228;ndern besser informiert bin, als irgendjemand<lb/>
anderer. Dies ist aber ein trauriges Zeichen. Nebenbei be<lb break="no"/>merktwar es f&#252;r mich interessant, dass auch die Kalkulanten<lb/>
der internationalen Firmen ihre INformationen aus Zeitungen<lb/>
beziehen. Hier sind wir in einem ganz sch&#246;nen Teufelskreis.</p><pb n="19-0160" facs="19_1974-02-01_0160.jpg"/><p xml:space="preserve">In der Sektionsleiterbesprechung hat Sekt.Chef <name type="person" ref="#per__107937">Frank</name> aber auch<lb/>
Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> vom Patentamt zwei neue Herren sofort erkannt,<lb/>
worum es mir dabei geht. <name type="person" ref="#per__107937">Frank</name> meinte allerdings mit Recht,<lb/>
er sei noch nicht so weit, dass seine Sektion schon in der<lb/>
Gesch&#228;ftseinteilung und im Aufbau funktioniert und er wird<lb/>
das n&#228;chste Mal einen umfassenderen Bericht geben. <name type="person" ref="#per__97688">Leberl</name><lb/>
selbst hat aber bereit jetzt die Berichterstattung der von<lb/>
Sektionsleiter <name type="person" ref="#per__108322">Meisl</name> und Sektionschef <name type="person" ref="#per__97584">Jagoda</name> angepasst und<lb/>
referiert wirklich &#252;ber grunds&#228;tzliche Reorganisation und<lb/>
Politik des Patentamtes. Es hat mich innerlich sehr befriedigt<lb/>
zu sehen, wie die neu eingesetzten Sektionsleiter mit <name type="person" ref="#per__97584">Jagoda</name> &#252;be<lb/>
<name type="person" ref="#per__108322">Meisl</name> beginnen, jetzt <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__97688">Leberl</name> wirklich wisen, was sie<lb/>
wollen, wie sie ihre Sektionen in die Hand bekommen, ihren<lb/>
Willen den Sektionsangeh&#246;rigen aufzwingen und damit dokumen<lb break="no"/>tieren, dass eine andere Politik gemacht wird als dies bis jetzt<lb/>
der Fall war. Hier liegt wirklich eine F&#252;hrung vor. Sehr zum<lb/>
Unterschied z.B. von dern OB, die scheinbar noch immer im alten<lb/>
Trott dahin zieht. Typisch daf&#252;r war, dass bei der Zurverf&#252;gung<lb break="no"/>stellung von 800.000 S f&#252;r die Tuxer Scheelit-Suche man allen<lb/>
Ernstes vorgeschlagen hatte, soll die Kommission, die dort einges<lb/>
setzt werden muss, warum ist nmir sowieso nicht klar, von Wien<lb/>
beschickt werden. Min.Rat <name type="person" ref="#per__110981">Pelzl</name>, f&#252;r die Sicherheit prim&#228;r<lb/>
in den Bergbauen verantwortlich, wollte nach Lanersbach<lb/>
fahren, um dort bei der Kommission mitzuwirken. Ich habe<lb/>
sofort erkl&#228;rt, dass wenn jemand den Bergbau kennen m&#252;sste,<lb/>
dass m&#252;sste es der &#246;rtliche Berghauptmann sein. Es gen&#252;gt<lb/>
daher vollkommen, wenn dieser an der Kommission teilnimmt.<lb/>
Ich bin gespannt, welche REaktion von der OB auf diese Ent<lb break="no"/>scheidung kommen wird.</p><p xml:space="preserve">Da ich die Aktivit&#228;t von einzelnen Personen in jeder Beziehung<lb/>
f&#246;rdere und deshalb besonders aktive Mitarbeiter am liebsten<lb/>
auszeichnen w&#252;rde, habe ich im Zuge der <choice><choice><sic>Bewirtschaftsunarbeit</sic><corr>?</corr></choice></choice><lb/>
veranlasst, dass die damit besch&#228;ftigten Kolleginnen und<lb/>
Kollegen durch ein Anerkennungsschreiben besonders ausge<lb break="no"/>zeichnet werden. Ich war sehr erstaunt, als <name type="person" ref="#per__97915">Schipper</name> dann<lb/>
vorschlug, amn k&#246;nne ihnen auch eine Geldbelohnung geben,<lb/>
da viele oft bis in die Nacht hinein gearbeitet haben. Ich<lb/>
fragte nat&#252;rlich sofort, wieso <name type="person" ref="#per__97915">Schipper</name> hier Mittel zur Ver<lb break="no"/>f&#252;gung hat und er erkl&#228;rte, dass amn so etwas ohne weiteres<lb/>
machen k&#246;nnte. Bei dieser Gelegenheit habe ich na&#252;trlich wieder<lb/>
<pb n="19-0161" facs="19_1974-02-01_0161.jpg"/>seine Bedeutung herausgestrichen. Innerhlich habe ihc mich<lb/>
ein bisschen ge&#228;rgert, dass wir nicht selbst auf diese Idee<lb/>
verfallen sind. Da wir aber in der n&#228;chsten Zeit mit ihm<lb/>
wegen der Besetzung in der Personalabteilung sowieso einen<lb/>
gr&#246;sseren Streit haben werden, passt mir das gute Klima uaf<lb/>
der anderen SEite sehr gut.</p><p xml:space="preserve">Bei der Vorstandssitzung im &#214;AMTC, die ich sogar veranlasst habe,<lb/>
hat mir <name type="person" ref="#per__97731">Mautner Markhof</name> gedankt, dass ich bis jetzt so viel<lb/>
Verst&#228;ndnis f&#252;r die Kraftfahrer hatte. Mir war die Rede nicht<lb/>
ganz klar, bis ich dann sp&#228;t abends in der Touring-Zeitung<lb/>
lesen konnte, dass sie <name type="person" ref="#per__110923">Lanc</name> st&#228;rker angreifen als sogenannten<lb/>
"f&#252;hrerscheinlosen" Minister, der wenig Verst&#228;ndnis hat, zum<lb/>
Unterschied von <name type="person" ref="#per__97985">Staribacher</name>. Die Absicht meiner Aussprache war,<lb/>
der &#214;AMTC f&#252;r eine Aktion zu gewinnen, dass wenn die Pickerln<lb/>
aufh&#246;ren, die sie ja mit mir einvernehmlich beschlossen hatten,<lb/>
dann auf freiwilliger Basis fortzuf&#252;hren, damit der Verkehrs<lb break="no"/>fluss wie jetzt bei den autolosen Einzeltag-Regelungen sich<lb/>
wesentlich verbessert hat und beibehalten werden k&#246;nnte. Die<lb/>
Vorschl&#228;ge, die der &#214;AMTC seinerzeit gemacht hat und die<lb/>
ich ihnen sofort auch zitierte, n&#228;mlich die Staffelung des<lb/>
Arbeitsbeginnes, die Gr&#252;ne Welle, konnte ich als spielend<lb/>
leicht als nicht zielf&#252;hrend entkr&#228;ften. Die Gr&#252;ne Welle gibt<lb/>
es heute schon, nur ist durch den starken Verkehrsfluss<lb/>
und Stauungen eine normale Durchfahrt nicht m&#246;glich. Dies<lb/>
wurde mir dann auch vom gesamten Vorstand best&#228;tigt. Die<lb/>
differenzierten Arbeitsbeginne in Fabriken und Schulen scheitert<lb/>
bei den Fabriken an der Wirtschaft und <name type="person" ref="#per__97731">Mautner Markhof</name> und Pr&#228;s.<lb/>
<name type="person" ref="#per__137436">Harmer</name> sowie andere Unternehmervertreter, es sind ja meinstens<lb/>
nur Unternehmervertreter im &#214;AMTC-Vorstand, best&#228;tigten dies<lb/>
sofort. Die Leiterin von Austria-Versicherung Gen.Dir. <name type="person" ref="#per__137448">B&#252;hn</name><lb/>
hat sogar zugegeben, dass die Frauen eine solche Staffelung<lb/>
ganz entschieden ablehnen, weil die grosse Schwierigkeiten h&#228;tten<lb/>
die Kinder in die Schule zu bringen. Die Vorschl&#228;ge des Gen.<lb/>
Sekr. Dr. <name type="person" ref="#per__98032">Veith</name> waren seinerzeit eben nur vom B&#252;ro als eine<lb/>
Forderung &#252;berreicht worden, ohne ernstlich daran zu glauben,<lb/>
dass dies zu verwirklichen sei. Die Funktion&#228;re des &#214;AMTC h&#228;tten<lb/>
sofort in ad absurdum gef&#252;hrt.</p><pb n="19-0162" facs="19_1974-02-01_0162.jpg"/><p xml:space="preserve">&#196;hnlich war es &#252;brigens auch mit der Diskussion, die sich<lb/>
sofort jetzt &#252;ber die neue Aktion des &#214;AMTC gegen die hohe<lb/>
Steuer richtete. Ich konnte den dort Anwesenden nachweisen,<lb/>
dass es im System der Umsatzsteuer-Umstellung auf die Mehr<lb break="no"/>wertsteuer liegt, dass eben eine gr&#246;ssere Belastung f&#252;r dne<lb/>
Letztverbraucher damit eintreten musste. Benzin kann man beim<lb/>
besten Willen nicht den lebensnotwendigen Lebensmitteln<lb/>
gleichstellen und wenn man Benzin jetzt von 16 % auf 8 %<lb/>
senkt, dann ist mit einer sofortigen Forderung zu rechnen,<lb/>
auch die Textilien und Schuhe, d.h. die gesamte Bekleidung um<lb break="no"/>zustufen. Ausserdem gibt es sicherlich dann och Dutzende andere<lb/>
W&#252;nsche benfalls. Da die &#214;AMTC-Vorstandsmitglieder aber mir zu<lb break="no"/>gegeben haben, dass das Mehrwertsteuersystem gerechter ist als<lb/>
das Umsatzsteuersystem, war es f&#252;r mich wieder ein Leichtes zu<lb/>
beweisen, dass hier unlogische Forderungen aufgestellt wurden.<lb/>
Die Unternehmer profitieren bie der Mehrwertsteuer ja &#252;berhaupt<lb/>
am meisten, weil sie alle ihre h&#246;heren Belastungen aus dieser<lb/>
Steuer sofort als Vorsteuerabzug wieder hereinbringen. In der<lb/>
stundenlangen Diskussion stellte zuletzt <name type="person" ref="#per__137436">Harmer</name> fest, man kann<lb/>
mit mir zwar sehr gut diskutieren, abr ich weiss immer wieder<lb/>
eine Ausrede. In Wirklichkeit glaube ich habe ich nur die Inter<lb break="no"/>essen der einzelnen &#214;AMTC-Mitglieder gegeneinander ausgespielt<lb/>
und nat&#252;rlcih dadurch leicht Oberhand halten k&#246;nnen. Wirklich<lb/>
kritisch w&#228;re es ja nur geworden, wenn sie z.B. mich attackiert<lb/>
h&#228;tte, warum wir bei Heiz&#246;l, leicht, eine Mineral&#246;lsteuer, wenn<lb/>
auch erm&#228;ssigt, noch einheben. Dagegen aber hat dieser Klub<lb/>
&#252;berhaupt nichts einzuwenden, weil er ja mehr Mittel f&#252;r den<lb/>
Strassenbau jederzeit will und ihm daher nat&#252;rlich auch die<lb/>
sozial Bed&#252;rftigen Rentner, die immer von der &#214;VP als typische<lb/>
Meistbelasteten herangezogen werden, ganz egal sind. Bez&#252;glich<lb/>
der Preisforderungen der Mineral&#246;lwirtschaft, die ja grosse<lb/>
Emp&#246;rung bie den &#214;AMTC-Vorstandsmitgliedern gestossen ist,<lb/>
hatte ich &#252;berhaupt einleichtes SPiel. Ihc versicherte dem<lb/>
&#214;AMTC, dass ich ihn so wie in der Vergangenheit nat&#252;rlich bei<lb/>
den Preisberatungen informieren und heranziehen werde, ohne<lb/>
dass ich ihm nat&#252;rlich eine Zusage mache, dass er in die Preis<lb break="no"/>kommission eingeladen wird. Wichtig erschien mir aber, ihnen<lb/>
auseinanderzusetzen, dass die Herren in anderen Gremien, ich<lb/>
<pb n="19-0163" facs="19_1974-02-01_0163.jpg"/>erw&#228;hnte nicht die Handelskammer, aber jeder wusste, dass ich<lb/>
diese meinte, dahingehend wirken, dass man mich dort eine so<lb/>
exorbitante Forderung unterst&#252;tzt. Hier k&#246;nnten also die Funk<lb break="no"/>tion&#228;re des &#214;AMTC sehr wohl aufkl&#228;rend und d&#228;mpfend wirken.<lb/>
Das Lutige bie dieser Auseinandersetzung war, dass Bierbrauer<lb/>
<name type="person" ref="#per__97731">Mautner</name> und <name type="person" ref="#per__137436">Harmer</name> momentan mit der Preissituation nicht allzu<lb/>
einverstanden sind, weil sie auch bis M&#228;rz warten m&#252;ssen, bis<lb/>
sie ihren Bierpreis bekommen, obwohl dort eine ganz andere<lb/>
Situation ist, kann ich mir sehr gut vorstelen, dass sie deshalb<lb/>
am liegbsten die Mineral&#246;lwirtschaft so lange warten liessen.<lb/>
Nach der Methode: krieg ich nicht meinen Bierpreis, kriegst Du nicht<lb/>
Deinen Benzinpreis.</p><p xml:space="preserve">Ausser dem Dank, den ich bei dieser Vorstandssitzung wieder einmal<lb/>
erntete, war das EInzige Ergebnis, dass der Vorstand auf Vorschlag<lb/>
von Dr. <name type="person" ref="#per__98032">Veith</name> beschloss, man wird sich an der Kuratorium f&#252;r Ver<lb break="no"/>kehrssicherheit wenden, damit ein Gutachten &#252;ber die Entflechtung der<lb/>
Ballungsr&#228;ume angestellt wird. Der &#214;AMTC wird deshalb mit<lb/>
Gen.Dir. <name type="person" ref="#per__137269">Hajek</name> und insbesondere Dr. <name type="person" ref="#per__140564">Zimmer</name>, der Funktion&#228;r vom<lb/>
Kuratorium und Dir. <name type="person" ref="#per__97716">Manhart</name> diesbez&#252;gliche Besprechungen aufnehmen<lb/>
ICh selbst habe zugesagt, dass ich mich auch in dieser Frage<lb/>
an das Kuratorium wenden werde. DA ich aber da&#252;fr jetzt eigent<lb break="no"/>lcih gar keine Kompetenz mehr besitze, werde ich mich vorerst mit<lb/>
Minister <name type="person" ref="#per__110923">Lanc</name> ins Einvernehmen setzen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: BItte die entsprechendne Vorbesprechungen<lb/>
schon mit <name type="person" ref="#per__128482">Korherr</name> einleiten.</p></div>
      </body>
      <back>
         <pb n="19_0156_01" facs="19_1974-02-01_0156-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.2.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0156_02" facs="19_1974-02-01_0156-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
