<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721007">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  7. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-10-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-07">Samstag, 7. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1221" facs="12_1972-10-07_1221.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 7. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Die Sitzung der Konsumentenliga in der Gloriettegasse war<lb/>
sehr interessant. Ich werde in Hinkunft f&#252;r den Arbeitskreis, der<lb/>
seinerzeit von <name type="person" ref="#per__97668">Kreisky</name> geschaffen wurde, um eine grosse angelegte<lb/>
Konsumentenkampagne zu starten, immer unter diesem Arbeitstitel f&#252;hren.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hatte seinerzeit erwartet, dass der &#214;GB und die AK, viel<lb break="no"/>leicht auch die Genossenschaftsbewegung ca. 10 Mill. S f&#252;r eine<lb/>
grosse Aufkl&#228;rungskampagne bereit w&#228;re, bereitzustellen. Das er<lb break="no"/>wies sich als eine Illusion, da wahrscheinlich die Arbeiterkammer<lb/>
als Konsumentenvertreterin par excellence nicht bereit war, von<lb/>
einer anderen Stelle sich diesem Ruf konkurrenzieren zu lassen, und<lb/>
vor allem der &#214;GB, der ebenfalls als gr&#246;sster Arbeitnehmervertreter<lb/>
die Konsumenteninteressen wahrnimmt, nicht bereit war, Geld f&#252;r<lb/>
solches in gr&#246;sserem Masse bereitzustellen. <name type="person" ref="#per__97668">Kreisky</name> war daher an dieser<lb/>
Aktion nur mehr sehr bedingt interessiert und <name type="person" ref="#per__133397">Brantl</name>, der angenommen<lb/>
hat, dass <name type="person" ref="#per__97668">Kreisky</name> zu dieser Sitzung kommen wird, musste sehr wohl bald<lb/>
erkennen, dass <name type="person" ref="#per__97727">Fritz Marsch</name>, der Zentralsekret&#228;r, anwesend war.<lb/>
Es berichteten &#252;ber ihre T&#228;tigkeiten die einzelnen Gruppen, nat&#252;r<lb break="no"/>lich h&#228;tte sich jetzt eine sehr harte Diskussion zwischen den einzelnen<lb/>
Stellen ergeben. Zum Gl&#252;ck hatte ich veranlasst, dass wir nicht<lb/>
dort Mittagessen, wohl aber ein Gabelfr&#252;hst&#252;ck bekamen, sodass ich<lb/>
aus diesem Grund die Sitzung unterbrechen konnte. F&#252;r das Finanz<lb break="no"/>ministerium berichtete <name type="person" ref="#per__110922">Vranitzky</name> vor allem &#252;ber die TV-Serie "Auf<lb break="no"/>kl&#228;rung &#252;ber die Mehrwertsteuer" an zehn Abenden soll, wie<lb/>
<name type="person" ref="#per__110922">Vranitzky</name> sich ausdr&#252;ckte, sehr polemisch, gegen den Widerstand des<lb/>
ORF die Bev&#246;lkerung aufgekl&#228;rt werden. Z.B. hat der ORF verboten,<lb/>
dass <name type="person" ref="#per__97311">Androsch</name> den 16 %-igen Steuersatz erkl&#228;rt. <name type="person" ref="#per__97868">Reithofer</name> hat dann<lb/>
allerdings die Darstellung als &#228;usserst optimistisch heftigst<lb/>
kritisiert. Zuerst sollte das Drehbuch im Einvernehmen mit der Handels<lb break="no"/>kammer und der Arbeiterkammer erstellt werden, doch hat das Finanz<lb break="no"/>ministerium dies letzten Endes abgelehnt. In der jetzt bereits fertig<lb break="no"/>gestellten TV-Serie soll behauptet werden, dass der Konsument durch<lb/>
die Mehrwertsteuer nicht ber&#252;hrt wird, das Auto- und Industrieprodukte<lb/>
verbilligt werden und dass, was dem Unternehmer gut tut, n&#252;tzt auch<lb/>
dem Letztverbraucher wortw&#246;rtlich gesagt wird. Die Arbeiterkammer<lb/>
distanziert sich deshalb ganz entschieden von diesen Aussagen.<lb/>
</p>
            <pb n="12-1222" facs="12_1972-10-07_1222.jpg"/>
            <p xml:space="preserve">Abends, bei der Geburtstagsfeier der SP&#214; f&#252;r <name type="person" ref="#per__97346">Benya</name> ist <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
an meinem Tisch gesessen und als der Finanzminister sp&#228;t auch zur<lb/>
Geburtstagsfeier kam, ist er zu ihm gegangen, um mit Ihm dieses<lb/>
Drehbuch zu besprechen. <name type="person" ref="#per__97570">Hrdlitschka</name> meinte noch mir gegen&#252;ber,<lb/>
es sei unerkl&#228;rlich, dass der Handelsminister mit dieser Frage &#252;ber<lb break="no"/>haupt nicht befasst wurde, Ich habe erkl&#228;rt, dass die Kompetenz<lb/>
f&#252;r die Mehrwertsteuer ausschliesslich beim Finanzminister liegt.<lb/>
</p>
            <p xml:space="preserve">Hart kritisiert von der Konsumentenliga wurden auch die Plakate ins<lb break="no"/>besondere von <name type="person" ref="#per__97356">Charly Blecha</name>. <name type="person" ref="#per__97356">Blecha</name> meinte, dies war das schlechteste<lb/>
Plakat, das er jemals gesehen hat. Die Inseratenaktion kann sich<lb/>
<name type="person" ref="#per__97356">Blecha</name> so erkl&#228;ren, dass sich kein Mensch auskennt und deshalb<lb/>
bereit ist einen Informationscheck auszuf&#252;llen und vom Finanzmini<lb break="no"/>sterium die entsprechenden Unterlagen zu bekommen. 1.000 bis 2.000<lb/>
solcher Schecks soll im Finanzministerium eingehen pro Tag. Das<lb/>
Finanzministerium hat auch die Absicht ein Mehrwertsteuerservice<lb/>
in den einzelnen Finanz&#228;mtern zu errichten. Dar&#252;ber hinaus gibt es<lb/>
interessante Brosch&#252;ren und vor allem ein Handbuch. Dr. <name type="person" ref="#per__97676">Lachs</name> er<lb break="no"/>suchte, dass man dieses Handbuch dem gesamten Arbeitskreis zur Ver<lb break="no"/>f&#252;gung stellt. Unser Oberrat <name type="person" ref="#per__111737">Gerhard Marsch</name> hat mir gegen&#252;ber er<lb break="no"/>kl&#228;rt, dass wir &#252;berhaupt keinerlei Unterlagen vom Finanzministerium<lb/>
bekommen. Ich bin neugierig, ob <name type="person" ref="#per__110922">Vranitzky</name> tats&#228;chlich das Handbuch<lb/>
an alle Sitzungsteilnehmer schickt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97757">M&#252;hlbacher</name> vom Freien Wirtschaftsverband meinte, es w&#252;rde zu einer<lb/>
Konfrontation zwischen Konsumenten Vertreter des Handels nach<lb/>
der Einf&#252;hrung der Mehrwertsteuer kommen und wir sollten uns auf<lb/>
diese Konfrontation vorbereiten. Er selbst h&#228;tte in der BRD dies<lb/>
beobachtet und dort h&#228;tte er den Eindruck, w&#228;re diese Konfrontation<lb/>
&#228;usserst g&#252;nstig f&#252;r die Partei aber vor allem auch f&#252;r die Konsumenten<lb/>
gewesen. Er meint deshalb, es soll deshalb ein Katalog aller Waren<lb/>
die davon betroffen werden und f&#252;r die Konsumenten interessant sind<lb/>
hergestellt werden. <name type="person" ref="#per__97890">Sagmeister</name> von der KGW erkl&#228;rt, dass diese Von-bis-<lb/>
Preise, die jetzt das Handelsministerium ver&#246;ffentlicht, &#228;usserst<lb/>
vorsichtig zu beurteilen seien. Nach seiner Mitteilung seien dabei<lb/>
meistens Auslaufmodelle und es w&#228;re sinnlos, diese jetzt gross heraus<lb break="no"/>zustreichen. Sowohl was die Preisdifferenzierung betrifft als auch<lb/>
wenn als Auslaufmodell nicht gekennzeichnet bei den Konsumenten einen<lb/>
falschen Eindruck erwecken m&#252;ssten. Ich versprach, dass wir in Hin<lb break="no"/>kunft die KGW konsultieren werden, welche Preise wir als von-bis-Preis<lb/>
ver&#246;ffentlichen.<lb/>
</p>
            <pb n="12-1223" facs="12_1972-10-07_1223.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte mich dann konkret zu verst&#228;ndigen, wenn<lb/>
<name type="person" ref="#per__97890">Sagmeister</name> in dem einen oder anderen Fall tats&#228;chlich sich gegen eine<lb/>
Verlautbarung eines Von-bis-Preises wendet. Im Grunde sollten wir uns<lb/>
von unserer jetzigen Art nicht abbringen lassen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97676">Lachs</name> vom &#214;GB meinte, ob die Bundesregierung bereit w&#228;re, zu<lb/>
k&#228;mpfen oder aller mit der Handelskammer einvernehmlich regeln<lb/>
m&#246;chte. Ich hatte zuerst angenommen, er bezieht sich darauf,<lb/>
dass das Unlautere Wettbewerbsgesetz nur eine beschr&#228;nkte M&#246;glich<lb break="no"/>keit gegen falsche Werbung beinhaltet und der &#214;GB ja jetzt eine Unter<lb break="no"/>suchung starten wird. Frau Dr. <name type="person" ref="#per__116971">Smolka</name>, die &#252;brigens das erste Mal<lb/>
in diesem Kreis war, wird die Werbespots jetzt genau beobachten und<lb/>
gegen falsche Werbung will der &#214;GB entsprechende Kampagnen starten.<lb/>
So wird er sich aber nicht kleinere Betriebe herausnehmen, sondern<lb/>
gegen die Unilever wegen ihrer Fluor-Zahnpasta die angeblich den<lb/>
Konsumenten gegen den Zahnverfall sch&#252;tzt und gegen Shell M 400<lb/>
weil man damit weiter fahren kann. Beides trifft nicht zum den f&#252;r<lb/>
Fluor muss man Tabletten nehmen und nat&#252;rlich braucht man beim Benzin<lb/>
ob mit M 400 oder nicht f&#252;r jede Type verschiedene Mengen von Benzin,<lb/>
keinesfalls aber weniger, trotz des Zusatzes. Da ich den Angriff noch<lb/>
immer nicht verstand, habe ich abends dann Dr. <name type="person" ref="#per__97676">Lachs</name> beim <name type="person" ref="#per__97346">Benya</name>-Empfang<lb/>
gefragt, was er den eigentlich mit dieser sinnlose Attacke erreichen<lb/>
wollte. <name type="person" ref="#per__97676">Lachs</name> hat angenommen, dass die Bundesregierung jetzt auf<lb/>
Koalitionskurs mit der Handelskammer steuert. Bei einer Aussprache mit<lb/>
<name type="person" ref="#per__97372">Broda</name> &#252;ber das Kartellgesetz h&#228;tte n&#228;mlich dieser angeblich erkl&#228;rt,<lb/>
dass <name type="person" ref="#per__97668">Kreisky</name> ihm mitgeteilt habe, unter allen Umst&#228;nden das verein<lb break="no"/>barte Ergebnis &#252;ber die Kartellreform nur mit der Handelskammer gemein<lb break="no"/>sam zu machen und wenn ein Ergebnis erzielt wird, dann dieses ausschliess<lb break="no"/>lich als Grundlage f&#252;r die Novelle zu nehmen. <name type="person" ref="#per__97676">Lachs</name> ist glaube ich<lb/>
dar&#252;ber ein wenig ver&#228;rgert und hat deshalb diese Attacke gestartet.<lb/>
Ganz wird dies sicherlich nicht stimmen, denn <name type="person" ref="#per__97676">Lachs</name> m&#246;chte auch<lb/>
sehr gerne jetzt die k&#228;mpferische Seite des &#214;GB herausstreichen.<lb/>
Er glaubt, dass damit der Arbeiterschaft ein gewisser Gef&#252;hl, das<lb/>
der Gewerkschaftsbund nach wie vor ausschliesslich ihre Interesse<lb/>
vertritt gegen&#252;ber der Regierung zum Ausdruck kommen soll.<lb/>
</p>
            <p xml:space="preserve">Die Konsumgenossenschaft wird, wie <name type="person" ref="#per__97890">Sagmeister</name> berichtete, 1973<lb/>
13 Bundeseinheitliche Verkaufsaktionen starten. Dar&#252;ber hinaus wird<lb/>
Wien noch einige Sonderaktionen insbesondere in den ersten beiden Quarta<lb break="no"/><pb n="12-1224" facs="12_1972-10-07_1224.jpg"/>len dazulegen. In 16 &#246;sterr. Tageszeitungen mit 2 Mill. Exemplaren<lb/>
soll inseriert werden. Die Konsumgenossenschaft wird damit beispiel<lb break="no"/>haft wirken. In Wien hat sie einen Lebensmittelanteil von 16 %, der<lb/>
in einzelnen Bezirken wie z.B. im 22. auf 25 % ansteigt. Die Konsum<lb break="no"/>genossenschaft hat bereits jetzt bekanntgegeben, dass sie die Zoll<lb break="no"/>senkung weitergeben wird und dass sie vor allem von den Vorlieferanten,<lb/>
die Preiserh&#246;hungen vornehmen, erzwingt, dass diese von der Pari<lb break="no"/>t&#228;tischen Kommission genehmigt sein m&#252;ssten, bevor sie sie effektiv<lb/>
anerkennt. Damit leistet sie nach Meinung <name type="person" ref="#per__97890">Sagmeisters</name> einen wesentlichen<lb/>
Beitrag zur Preisstabilisierung.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__134822">Reichard</name> f&#252;r die Arbeiterkammer und den Verein f&#252;r Konsumenten<lb break="no"/>information hat seine Erfahrungen und Ergebnisse &#252;ber die Preiserhebung<lb/>
mitgeteilt. In den Bundesl&#228;ndern Vorarlberg, K&#228;rnten, Steiermark und<lb/>
Salzburg sind die Preiserhebungen so schlecht, dass man sie derzeit<lb/>
nicht heranziehen kann. Hier habe ich wieder einmal einen Beweis bekom<lb break="no"/>men, wie schwer und unzul&#228;nglich mit den freiwilligen Organen eine<lb/>
wirkliche Preisbeobachtung aufzubauen ist. In Wien, wo dies von den<lb/>
Polizeiorganen durchgef&#252;hrt wird, haben wir ein sehr brauchbares<lb/>
Ergebnis. <name type="person" ref="#per__134822">Reichard</name> m&#246;chte f&#252;r eine Inseratenaktion von mir als Han<lb break="no"/>delsminister weitere 500.000 S bekommen. Diesbez&#252;glich hat er auch<lb/>
gestern einen Brief geschrieben, von dem <name type="person" ref="#per__97646">Koppe</name> meinte, dass wir keiner<lb break="no"/>lei Zahlungsverpflichtungen h&#228;tten. Ich erkl&#228;rte deshalb auch rundwegs,<lb/>
dass das Budget ersch&#246;pft sei. <name type="person" ref="#per__134822">Reichard</name> m&#246;chte auch gerne, dass wir<lb/>
f&#252;r Farb-TV z.B. Preisb&#228;nder einf&#252;hren. Ich kann mir nicht vorstellen,<lb/>
wie wir dies konkret machen k&#246;nnten. Das Maximum ist, dass wir eben die<lb/>
Von-Bis-Preise ver&#246;ffentlichen, um die Konsumenten eben auf die Preis<lb break="no"/>differenz aufmerksam zu machen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__134822">Reichard</name> beschwerte sich, dass die Woll-Deklaration nicht eingehalten<lb/>
wird und dass auch die Lebensmittelkennzeichnung nicht kontrolliert<lb/>
wird. Zu diesem Zweck schlug er vor, man sollte viel mehr als<lb/>
die Schaffung von Deklarationen trachten, die Kontrolle &#252;ber Deklara<lb break="no"/>tionen zu verbessern. Der Verein f&#252;r Konsumenteninformation hat des<lb/>
halb die Lieferbedingungen f&#252;r Bodenbel&#228;ge in eine Ausschreibungs<lb break="no"/>schema gefasst und die Bauherren insbesondere die Wohnbaugenossenschaften<lb/>
ben&#252;tzen dieses nun f&#252;r das Anbot resp. Zuschlag.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Die Idee ist wirklich nicht schlecht, auf diese<lb/>
indirekte Art die Produktdeklaration zu verst&#228;rken.<lb/>
</p>
            <pb n="12-1225" facs="12_1972-10-07_1225.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97757">M&#252;hlbacher</name> vom FWV teilte neuerdings mit, dass sie reichliches<lb/>
Material h&#228;tten, welches der Handelsminister nicht entsprechend<lb/>
n&#252;tzt. Da der Vorwurf bereits im Burgenland bei ihrer Vorstands<lb break="no"/>sitzung mir gemacht wurde, reagierte ich sehr ungeschickt, indem<lb/>
ich ihn aufforderte, mir das Material offiziell zu geben. Inoffiziell<lb/>
bekommen wird es, wie <name type="person" ref="#per__97676">Tommy Lachs</name> mir mit einem Zettel mitteilte,<lb/>
bereits und nachdem der &#214;GB den Kleinh&#228;ndlern daf&#252;r 1.500 S<lb/>
pro Monat bezahlt, bekommt es eben tats&#228;chlich nur der &#214;GB. Diese<lb/>
Aktion muss nat&#252;rlich strengst vertraulich gef&#252;hrt werden und deshalb<lb/>
war meine Aufforderung an <name type="person" ref="#per__97757">M&#252;hlbacher</name> sicherlich nicht am Platz.<lb/>
<name type="person" ref="#per__97757">M&#252;hlbacher</name> bef&#252;rchtet, dass eine entsprechende Aktion der Handelskammer<lb/>
wie sie derzeit in Br&#252;ssel gegen die Umsatzsteuer und die "Steuer<lb break="no"/>schikane" in Br&#252;ssel gef&#252;hrt wird, auch bei uns m&#246;glich sei. Die<lb/>
Handelskammer hat jetzt in St. P&#246;lten und Salzburg eine Aktion<lb/>
"Licht aus" gestartet. Dies k&#246;nnte ohne weiteres eine Generalprobe<lb/>
f&#252;r eine Grossaktion sein. Der Wirtschaftsbund wird in der letzten<lb/>
Zeit &#8211; und dies hat <name type="person" ref="#per__97757">M&#252;hlbacher</name> zwar nicht berichtet, aber ich h&#246;re<lb/>
dies immer deutlicher heraus &#8211; sehr aggressiv. Derzeit richten sich<lb/>
diese Aktionen ausschliesslich gegen den Finanzminister. ich glaube<lb/>
aber, dass wir hier wirklich ganz geschlossen gegen diese Politik<lb/>
auftreten sollen. Auf der einen Seite versichert <name type="person" ref="#per__97893">Sallinger</name> immer<lb/>
wie loyal er sich verh&#228;lt, auf der anderen Seite aber kann er<lb/>
sich entweder im Wirtschaftsbund nicht durchsetzen oder ihm ist es<lb/>
ganz recht, wenn diese &#214;VP-Organisation h&#228;rter die Regierung angeht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: &#220;berlege Dir bitte, welche Abwehrmassnahmen<lb/>
wir gegen eine solche Politik ergreifen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Frauenvertreterin Dr. <name type="person" ref="#per__137885">Demuth</name> erkl&#228;rte sich bereit, f&#252;r Putzereien,<lb/>
Fotoartikel und Eisenwaren, ihre Frauen, mit Fragebogen entsprechend<lb/>
ausgestattet, einzusetzen. <name type="person" ref="#per__137127">Hanzlik</name> erwartet, dass die AZ eine st&#228;ndige<lb/>
Spalte der Frauenorganisation f&#252;r ihre Verbraucherfragen zur Ver<lb break="no"/>f&#252;gung stellt, &#228;hnlich wie dem Ombudsmann, den die AZ heute bereits<lb/>
f&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Der Chefpropagandist <name type="person" ref="#per__133397">Brantl</name> meinte, dass <name type="person" ref="#per__110922">Vranitzky</name> und insbesondere<lb/>
das Finanzministerium als solches die Zielgruppen Hausfrauen, Jungw&#228;hler,<lb/>
Arbeiter vernachl&#228;ssigt. Die Aufkl&#228;rungskampagne m&#252;sste sich lt.<lb/>
IFES-Erhebungen auf diese insbesondere erstrecken. Unsere Preisbe<lb break="no"/>gutachtungsaktion meinte er, ist in einer Hinsicht bemerkenswert,<lb/>
dass n&#228;mlich die Handel-, Industrie- und Gewerbekreise Angst vor unseren<lb/>
<pb n="12-1226" facs="12_1972-10-07_1226.jpg"/>Kontrollen haben und deshalb vielleicht bereit w&#228;ren, gewisse<lb/>
Preiserh&#246;hungen zu unterlassen. Es wird dadurch allerdings eine<lb/>
Kriegssituation geschaffen. Er erw&#228;hnte dann so nebenbei, dass<lb/>
ein Telefondienst, der derzeit z.B. bei <name type="person" ref="#per__97879">R&#246;sch</name> &#252;ber Sicherheits<lb break="no"/>fragen l&#228;uft, zwei bis dreitausend Anrufe pro Woche feststellen.<lb/>
kann. Er m&#246;chte deshalb auch, dass <name type="person" ref="#per__97311">Androsch</name> &#252;ber die Mehrwert<lb break="no"/>steuer eine solche Telefonaktion startet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>:<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110922">Vranitzky</name> wies noch dann besonders darauf hin, dass im Finanz<lb break="no"/>ausgleich die Landesregierungen zu einer Zusammenarbeit sich<lb/>
verpflichtet haben. In einzelnen L&#228;ndern die Landesregierungsmitglie<lb break="no"/>der der &#214;VP die Preisbeobachtung nicht unterst&#252;tzen sondern<lb/>
sabotieren, k&#246;nnte man vielleicht auf diese Vereinbarung<lb/>
hinweisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__139939">WANKE</name>: Bitte aus der letzten Ministerratssitzung<lb/>
vom Finanzausgleich die entsprechende Stelle heraussuchen.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r <name type="person" ref="#per__97727">Marsch</name> war mit diesem Ergebnis der Aussprache<lb/>
sehr zufrieden. Da die Konsumentenliga nicht zustandekommt,<lb/>
meinte er, dass die Koordinierung, wie wir sie jetzt durchf&#252;hren<lb/>
oder durchf&#252;hren wollen, vollkommen gen&#252;gt. Sein einziger<lb/>
Wunsch war noch, dass das Finanzministerium &#252;ber die Progress<lb/>
ihre Aktionen abwickelt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> wollte bei dieser Aussprache insbesondere auch feststellen,<lb/>
ob die Teilnehmer bereit w&#228;ren, unsere Aktionen nicht nur zu<lb/>
unterst&#252;tzen, sondern vor allem auch kompetenzm&#228;ssig eindeutig<lb/>
in unser Ministerium zu verlegen. Dies gilt vor allem f&#252;r den<lb/>
grossen Katalog von Waren, welchen wir im Hinblick auf die Konsumen<lb break="no"/>teninformation erstellen sollten. Der Entlastungskatalog<lb/>
wird n&#228;mlich nur perzentuell und f&#252;r den Fachmann brauchbare<lb/>
Aussagen bringen. Der Letztverbraucher wird sich nicht durch das<lb/>
Zusammensuchen von Industrieentlastung, Grosshandelsentlastung,<lb/>
Kleinhandelsentlastung auch nur ann&#228;hernd ein Bild machen k&#246;nnte,<add>[um]</add><lb/>
wieviel Verbraucherpreise sich senken m&#252;ssten oder vielleicht<lb/>
sogar erh&#246;hen. Wichtig erschien <name type="person" ref="#per__97646">Koppe</name> zu kl&#228;ren, ob daf&#252;r finanziel<lb break="no"/><pb n="12-1227" facs="12_1972-10-07_1227.jpg"/>le Mittel des Finanzministeriums zu erwarten seien. Solche Mittel<lb/>
kann ich aber allerdings gar nicht mehr vom Finanzminister bekommen,<lb/>
weil das zweite B&#220;G bereits die Regierung passiert hat und nur dort<lb/>
mir gegebenenfalls Mittle noch gegeben werden k&#246;nnten. Wenn wir zur<lb/>
&#220;berzeugung kommen, dass ein solche Katalog von Verbraucherpreis<lb break="no"/>&#228;nderungen notwendig und zweckm&#228;ssig sind, dann m&#252;sste ich sie<lb/>
aus dem jetzigen Budget decken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte diesbez&#252;gliche Untersuchungen anstellen.<lb/>
</p>
            <p xml:space="preserve">Ich teile die Meinung von <name type="person" ref="#per__97646">Koppe</name>, die er auch dort zum Ausdruck<lb/>
gebracht hat, dass wir sch&#246;n langsam aus dem Improvisieren in<lb/>
eine institutionalere Regelung eintreten m&#252;ssten. <name type="person" ref="#per__97646">Koppe</name> schwebt<lb/>
vor, dass dies am besten durch eine gesetzliche Regelung erzielt<lb/>
werden k&#246;nnte. Hier glaube ich w&#228;re die Zeit aber noch nicht<lb/>
reif. Die BHK w&#252;rde, wenn wir eine solche gesetzliche Institutio<lb break="no"/>nalisierung anstreben, sicherlich aus der Zusammenarbeit ausscheren.<lb/>
Gerade jetzt, wo der Wirtschaftsbund heftigst angreifen wird, m&#252;sste<lb/>
eine solche Gesetzesinitiative ihm die Chance geben, von seiner<lb/>
jetzigen Mitarbeit, die ihm sicherlich schon leid tut,<lb/>
abspringen zu k&#246;nnen. Ich glaube deshalb, dass wir jetzt vor<lb/>
allem schrittweise eine Verankerung ohne Gesetz in einer neuen,<lb/>
gemeinsam zu findenden Form, die auch die Zustimmung von <name type="person" ref="#per__97893">Sallinger</name><lb/>
und <name type="person" ref="#per__97769">Mussil</name> findet, anstreben sollten.<lb/>
</p>
            <p xml:space="preserve">Bei der Geburtstagsfeier und den Ansprachen f&#252;r <name type="person" ref="#per__97346">Benya</name> am Abend<lb/>
konnte ich sehr interessante Nuancierungen feststellen. W&#228;hrend<lb/>
am Vortag, vielleicht bedingt durch die Anwesenheit von anderen<lb/>
Fraktionen in Gewerkschaftskreis <name type="person" ref="#per__97668">Kreisky</name> &#252;berhaupt keinerlei<lb/>
Bemerkungen &#252;ber das personelle Verh&#228;ltnis zwischen ihm und <name type="person" ref="#per__97346">Benya</name><lb/>
machte, hat er doch in Parteikreisen heute abends solche Bezugs<lb break="no"/>punkte herausgestrichen. Nat&#252;rlich hat er dabei keinesfalls<lb/>
auf die bestehenden Spannungen, wie sie bei der Nachfolgefrage<lb/>
<name type="person" ref="#per__97818">Pittemanns</name> auftraten, erw&#228;hnt. Er unterstrich nur, dass es<lb/>
sich beide nicht sehr leicht gemacht haben. Jetzt aber h&#228;tten<lb/>
sie ein so pers&#246;nliches und freundschaftliches Verh&#228;ltnis gefunden,<lb/>
dass die &#214;VP dies sich nicht erkl&#228;ren k&#246;nne. An zwei Beispielen<lb/>
er&#246;rterte er dies. In der Mitbestimmungsfrage h&#228;tte <name type="person" ref="#per__97668">Kreisky</name> &#252;ber<lb/>
die grosse Stahll&#246;sung immer die Drittel-Aufsichtsratsbesetzung<lb/>
der Arbeitnehmer verlangt. Dann h&#228;tte der &#214;GB erkl&#228;rt, dass diese<lb/>
<pb n="12-1228" facs="12_1972-10-07_1228.jpg"/>berechtigte Forderung auch derzeit im &#214;GB Priorit&#228;t I hat und<lb/>
f&#252;r alle Arbeitnehmer durchgesetzt werden soll. In der Rundfunk<lb break="no"/>frage wieder h&#228;tte <name type="person" ref="#per__97346">Benya</name> darauf hingewiesen, dass jetzt etwas ge<lb break="no"/>schehen m&#252;sste und <name type="person" ref="#per__97668">Kreisky</name> wird deshalb diesbez&#252;gliche &#220;berlegungen<lb/>
anstellen.<lb/>
</p>
            <p xml:space="preserve">Bei der Geburtstagsparty von <name type="person" ref="#per__97444">Heinz Fischer</name> gegeben f&#252;r <name type="person" ref="#per__97627">Heinz Kienzl</name><lb/>
war auch <name type="person" ref="#per__97672">Kreuzer</name> eingeladen und kam versp&#228;tet. Die Geburtstagsparty<lb/>
stand nat&#252;rlich im Zeichen des Wahlergebnisses vom Burgenland und<lb/>
insbesondere Salzburg. Ich vertrat die Meinung, dass der Bundes<lb break="no"/>trend f&#252;r uns nicht mehr so g&#252;nstig liegt, wie dies vor Monaten<lb/>
noch der Fall gewesen ist. Im Burgenland hat sich nur durch die<lb/>
Person des Landeshauptmannes <name type="person" ref="#per__114583">Kery</name> dieser Trend &#252;berdeckt. <name type="person" ref="#per__114583">Kery</name> konnte<lb/>
gegen&#252;ber den Nationalratswahlen und den Landtagswahlen 0,4 % der<lb/>
Stimmen hinzugewinnen. Im Salzburg aber konnten wir bereits einen<lb/>
Abfall feststellen. Die W&#228;hler d&#252;rften mir unserer Politik nicht mehr<lb/>
einverstanden sein und w&#228;hlen zwar auch nicht die &#214;VP, die &#252;berall<lb/>
Stimmen verliert, weil die &#214;VP keine Alternative darstellt. Viel<lb break="no"/>leicht <choice><choice><sic>ehen</sic><corr>gehen?</corr></choice></choice> einige &#214;VP-Stimmen auch an die FP&#214; verloren. Vielleicht<lb/>
gibt es auch Kreise, die uns gew&#228;hlt haben, die jetzt der &#214;VP wieder<lb/>
ihre Stimme geben. Was mich am meisten verwunderte ist, dass <name type="person" ref="#per__97356">Blecha</name><lb/>
erkl&#228;rte, die Partei hat hat w&#228;hrend sie sonst in der Opposition<lb/>
vor jeder Wahl die entsprechenden organisatorischen Vorbereitungen ge<lb break="no"/>troffen hat, um Analysen des Wahlergebnisses dann durchf&#252;hren zu<lb/>
k&#246;nnen, diesmal keinerlei Aufforderung an die IFES gerichtet. <name type="person" ref="#per__97672">Kreuzer</name><lb/>
meinte dann, als er dazukam, <name type="person" ref="#per__140076">Oscar Pollak</name>, Chefredakteur der AZ, hat<lb/>
einmal nach einer Wahlniederlage erkl&#228;rt, dann haben wir eine Nacht ge<lb break="no"/>weint. Wir waren &#252;bereinstimmend der Meinung, dass dies bei diesem<lb/>
Ergebnis dies nicht notwendig sei, dass wohl aber eine Analyse<lb/>
dringendst zu empfehlen w&#228;re. <name type="person" ref="#per__97672">Kreuzer</name> teilte mit, dass man im<lb/>
ORF bereits sich mit einer Zweiteilung in zwei Programm abfindet.<lb/>
&#196;hnlich wie in der BRD nimmt er an, wird eine Rundfunkgesetzes<lb break="no"/>novelle zu einem echten Zweiten Programm f&#252;hren. Mit <name type="person" ref="#per__97346">Benya</name>, wo<lb/>
er dieses Problem einmal besprochen hat, hat er den Eindruck be<lb break="no"/>kommen, dass <name type="person" ref="#per__97346">Benya</name> sehr wohl aus der Ver&#228;rgerung, dass <name type="person" ref="#per__97326">Bacher</name> sich<lb/>
nicht der Parit&#228;tischen Kommission unterwirft, sehr deutlich jetzt<lb/>
<pb n="12-1229" facs="12_1972-10-07_1229.jpg"/>sein Konzept einer echten Reform des Rundfunks, wie <name type="person" ref="#per__97672">Kreuzer</name> sich ausdr&#252;ck<lb break="no"/>te, im Klartext mitgeteilt hat. <name type="person" ref="#per__97668">Kreisky</name> selbst dagegen &#228;usserte sich nur<lb/>
immer sehr verworren, in Wirklichkeit aber nur diplomatischer ohne eben<lb/>
seine Absichten erkennen zu lassen. Bei diesem freundschaftlichen Ge<lb break="no"/>spr&#228;ch stellten sich dann einige interessante Details heraus. <name type="person" ref="#per__97444">Heinz<lb/>
Fischer</name> fragte, wer denn eigentlich das <name type="person" ref="#per__97668">Kreisky</name>-Buch von <name type="person" ref="#per__120667">Reimann</name><lb/>
gelesen hat. Interessant war kein einziger von uns darunter. In<lb/>
diesem Buch erw&#228;hnt nun <name type="person" ref="#per__120667">Reimann</name> unsere seinerzeitigen Besprechungen<lb/>
und Arbeitspapiere O 66 und B 70. <name type="person" ref="#per__97672">Kreuzer</name> hat zugegeben, dass einige<lb/>
Studenten von <name type="person" ref="#per__120667">Reimann</name> dazu ben&#252;tzt wurden, um zu recherchieren, wie<lb/>
sich die Parteigeschichte zu diesem Zeitpunkt tats&#228;chlich abge<lb break="no"/>wickelt hat. Zu diesem Zweck war ein junger Student bei ihm gewesen und<lb/>
er hat ihm &#252;ber diese Phase detaillierte Auskunft gegeben. Interessant<lb/>
war, dass <name type="person" ref="#per__120667">Reimann</name> aber nur einen Teil dieser Informationen in sein<lb/>
Buch aufgenommen hat. <name type="person" ref="#per__97672">Kreuzer</name> selbst hat zu diesem Zeitpunkt noch<lb/>
grosses Informationswissen gehabt, da der Chefredakteur der AZ wirklich<lb/>
die ganzen Str&#246;mungen kannte und ja auch immer zwischen diesen durch<lb break="no"/>lavieren sollte. <name type="person" ref="#per__97672">Kreuzer</name> selbst &#252;bersch&#228;tzt mich haushoch, wie ich<lb/>
feststellen konnte, denn er meinte, nur ich h&#228;tte die Gelegenheit sowohl<lb/>
in der Partei als auch in der Wiener Organisation als auch vor allem<lb/>
in der Gewerkschaft als bedeutender Funktion&#228;r die einzelnen Str&#246;mun<lb break="no"/>gen genau zu kennen. Hier irrt <name type="person" ref="#per__97672">Kreuzer</name> ganz gewaltig. Ich sagte ihm sofort,<lb/>
dass ich in der Zentralpartei <choice><choice><sic>erstzt</sic><corr>erst?</corr></choice></choice> jetzt im Parteivorstand sitze und<lb/>
ich war eigentlich sehr erstaunt, dass er, obwohl er jahrelang die<lb/>
Parteiinterna sehr gut kannte, noch immer der Meinung ist, dass sie<lb/>
in den Gremien, wo ich sitze, wirklich entschieden wird. Da die Ent<lb break="no"/>scheidungen viel fr&#252;her vielen und vor allem habe ich ihm vorgeschlagen,<lb/>
er m&#246;ge doch auch Aufzeichnungen &#252;ber die Parteigeschichte machen,<lb/>
damit nicht irgendwelche Legendenbildungen fr&#252;her oder sp&#228;ter ent<lb break="no"/>stehen. Soviel ich mich erinnern kann, war z.B. der wirkliche<lb/>
Gegensatz <name type="person" ref="#per__97668">Kreisky</name> &#8211; <name type="person" ref="#per__97346">Benya</name> viel &#228;lter als man landl&#228;ufig annimmt.<lb/>
<name type="person" ref="#per__97904">Sch&#228;rf</name> hat sich, als er zum Bundespr&#228;sidenten gew&#228;hlt wurde, daf&#252;r<lb/>
entschieden, nicht <name type="person" ref="#per__98043">Waldbrunner</name>, sondern <name type="person" ref="#per__97818">Pittermann</name> zum Parteiobmann<lb/>
vorzuschlagen. <name type="person" ref="#per__97793">Olah</name> hat damals gegen <name type="person" ref="#per__98043">Waldbrunner</name> auch f&#252;r <name type="person" ref="#per__97818">Pittermann</name><lb/>
pl&#228;diert. Vielleicht hat <name type="person" ref="#per__97793">Olah</name> damals erkannt, dass er<add>[im Original f&#228;lschlicherweise gestrichen, Anm.]</add> wahrscheinlich<lb/>
<name type="person" ref="#per__97818">Pittermann</name> fr&#252;her abl&#246;sen k&#246;nne als <name type="person" ref="#per__98043">Waldbrunner</name>, wenn dieser erst<lb/>
einmal diese Position innehat. <name type="person" ref="#per__97346">Benya</name> selbst war immer ein treuer Ge<lb break="no"/>folgsmann von <name type="person" ref="#per__98043">Waldbrunner</name> und hat &#8211; wie <name type="person" ref="#per__97672">Kreuzer</name> sich ausdr&#252;ckte &#8211;<lb/>
</p>
            <p xml:space="preserve">deshalb als erstes bei der damaligen Reformdiskussion nach der Nieder<lb break="no"/><pb n="12-1230" facs="12_1972-10-07_1230.jpg"/>lage 1966 erkl&#228;rt, dass <name type="person" ref="#per__97818">Pittermann</name> nicht mehr Obmann sein k&#246;nne.<lb/>
<name type="person" ref="#per__97346">Benya</name> hat aber gehofft, dass mit dieser Darstellung, wo er<lb/>
wieder vollkommen richtig politisch gelegen ist, dies nur taktisch<lb/>
vielleicht ungeschickt freim&#252;tigst gleich ge&#228;ussert hat, in Wirklich<lb break="no"/>keit aber <name type="person" ref="#per__98043">Waldbrunner</name> in diese Position bringen wollte. <name type="person" ref="#per__98043">Waldbrunner</name><lb/>
ist dann aber eineinhalb Monate vor der entscheidenden Parteitags<lb break="no"/>sitzung erkrankt und hat abgelehnt, sich um diese Kandidatur zu bem&#252;<lb break="no"/>hen. Erst in dieser Phase hat nach Meinung <name type="person" ref="#per__97672">Kreuzers</name>, <name type="person" ref="#per__97668">Kreisky</name> eine Chance<lb/>
gehabt, &#252;berhaupt durchzustossen. Dieser Auffassung ist <name type="person" ref="#per__97356">Blecha</name><lb/>
ganz entschieden entgegengetreten, denn er meint, dass bereits vor<lb/>
dem Parteitag klar war, dass <name type="person" ref="#per__97668">Kreisky</name> als Obmann gew&#228;hlt wird.<lb/>
Sicher ist, dass <name type="person" ref="#per__97668">Kreisky</name> gute Chance gehabt hat, aber in Wirklich<lb break="no"/>keit erst durch die Entscheidung von <name type="person" ref="#per__97963">Slavik</name>, der die Wiener Organi<lb break="no"/>sation auf <name type="person" ref="#per__97668">Kreisky</name> einschwenken liess, die Wahl endg&#252;ltig entschieden<lb/>
war. Mit den Bundesl&#228;ndervertretern h&#228;tte <name type="person" ref="#per__97668">Kreisky</name> allein, wenn der<lb/>
&#214;GB sich geschlossen gegen ihn gestellt h&#228;tte, und die Wiener Orga<lb break="no"/>nisation dies auch getan h&#228;tte, keinesfalls nach der Wahlniederlage<lb/>
66 sofort die Parteif&#252;hrung in die Hand bekommen. W&#228;re <name type="person" ref="#per__98043">Waldbrunner</name><lb/>
nicht zur&#252;ckgetreten, h&#228;tte sich das Ganze vielleicht anders ent<lb break="no"/>wickelt. <name type="person" ref="#per__97389">Czettel</name>, der damals als Verlegenheitskandidat ausgesucht und<lb/>
aufgestellt wurde, <name type="person" ref="#per__97818">Pittermann</name> propagierte, man sollte einen jungen<lb/>
neuen Obmann w&#228;hlen, um den Gegensatz zwischen den zerstrittenen<lb/>
alten Genossen endg&#252;ltig beizulegen, war ja wirklich nur eine<lb/>
Verlegenheitsl&#246;sung. <name type="person" ref="#per__97389">Czettel</name> selbst als Nieder&#246;sterreicher h&#228;tte<lb/>
es &#252;berhaupt sehr schwer gehabt, eine solche Wahl anzunehmen.<lb/>
Mir gegen&#252;ber hat <name type="person" ref="#per__97389">Czettel</name> damals gestanden, dass er sich in einem<lb/>
furchtbaren Dilemma befindet. Seinerzeit haben ihm <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__98043">Waldbrunner</name><lb/>
als Metallarbeiter sehr grosses Vertrauen entgegengebracht,<lb/>
auf der anderen Seite hat er als N&#214;-Funktion&#228;r der n&#246;. Landes<lb break="no"/>organisation nicht in den R&#252;cken fallen wollen, die damals bereits auf<lb/>
<name type="person" ref="#per__97668">Kreisky</name> eingestellt war. Bis jetzt sind alle diese Probleme inner<lb break="no"/>halb unserer Partei nicht mehr aufgeschienen. Jetzt da wir in den<lb/>
letzten zweieinhalb Jahren nur gesiegt haben, waren alle diese<lb/>
Gegens&#228;tze vergessen oder zumindestens &#252;berbr&#252;ckt. Scheinbar habe<lb/>
ich daher mit meiner Prognose, dass dieses Problem erst dann gel&#246;st<lb/>
sein wird, bis wirklich alle Streitteile in Pension sind, nicht recht<lb/>
behalten. Der Gegensatz zwischen <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97668">Kreisky</name>, ja auch<lb/>
zwischen <name type="person" ref="#per__98043">Waldbrunner</name> und <name type="person" ref="#per__97668">Kreisky</name> ist l&#228;ngst vergessen und nur mehr die<lb/>
einheitliche Meinung, dass <name type="person" ref="#per__97668">Kreisky</name> heute doch der bessere Obmann und<lb/>
vor allem der beste Bundeskanzler ist, in der Partei vorherrschend.<lb/>
</p>
            <pb n="12-1231" facs="12_1972-10-07_1231.jpg"/>
            <p xml:space="preserve">Ich f&#252;rchte nur, dass meine Prognose leider nicht wirklich<lb/>
hundertprozentig falsch ist. Solange eine Partei siegt, ist selbst<lb break="no"/>verst&#228;ndlich alles Liebe, Wonne und Waschtrog. Dies wird sich<lb/>
sicherlich sofort anders ansehen, wenn wir erst einmal wirklich<lb/>
eine Niederlage erreichen.Bei den Wahlen in Salzburg sind wir mit<lb/>
einem blauen Auge davongekommen und die burgenl&#228;ndischen Wahlen<lb/>
gingen durch die &#252;berragende pers&#246;nliche Stellung des derzeit regie<lb break="no"/>renden Landeshauptmannes <name type="person" ref="#per__114583">Kery</name> f&#252;r uns noch einigermassen positiv aus.<lb/>
Wie wird es aber n&#228;chste Jahr im Herbst sein, wenn Ober&#246;sterreich<lb/>
w&#228;hlt. An dem konkreten Beispiel, dass <name type="person" ref="#per__120667">Reimann</name> in seinem Buch anf&#252;hrt,<lb/>
n&#228;mlich die Besprechungen, die wir seinerzeit gef&#252;hrt haben, und die<lb/>
wirkliche Sandkastenspiele waren, haben mir gezeigt, wohin es<lb/>
f&#252;hrt wenn eine Partei Niederlagen erleidet. Sofort wurde dort<lb/>
eine entsprechende Verschw&#246;rung der jungen Revoluzzer vermutet und<lb/>
ich kann mich noch gut erinnern, dass mir glaube ich <name type="person" ref="#per__133400">Jochmann</name> oder<lb/>
eine andere prominente Genossin, die mich damals traf, erkl&#228;rte,<lb/>
sie sei tief entt&#228;uscht, dass ich mich auch zu so etwas hergebe.<lb/>
Sicherlich in diesem Papier war gegen meinen Rat auch aufgenommen<lb/>
worden, ob <name type="person" ref="#per__97818">Pittermann</name> imstande w&#228;re, die Partei aus dieser Nieder<lb break="no"/>lage herauszuf&#252;hren. Ich selbst hatte damals <name type="person" ref="#per__97777">Nenning</name>, der darauf bestand,<lb/>
versucht auseinanderzusetzen, dass uns dies nichts n&#252;tzen sondern<lb/>
nur schaden k&#246;nne. Wenn <name type="person" ref="#per__97818">Pittermann</name> die F&#252;hrung der Partei<lb/>
weiter beh&#228;lt, dann wird er auf die Leute, die sich mit einer<lb/>
wirklich eingehenden Analyse und mit L&#246;sungsvorschl&#228;gen besch&#228;ftigten<lb/>
nicht nur b&#246;se sein, sondern dieses Ergebnis &#252;berhaupt nicht ber&#252;ck<lb break="no"/>sichtigen. Wenn <name type="person" ref="#per__97818">Pittermann</name> dagegen nicht mehr gew&#228;hlt wird, wird man<lb/>
als Legende dann erkl&#228;ren, dass wir ihn umgebracht haben. Ich<lb/>
habe damals &#8211; so wie in den vergangenen Jahrzehnten so wie heure<lb/>
noch &#8211; immer die Meinung vertreten, man sollte solche Bachfragen<lb/>
nicht mit Personalfragen vermischen. Wenn die Sachanalyse<lb/>
richtig ist, ergibt sich automatisch daraus die entsprechende<lb/>
personelle Konsequenz. Da mir aber eine Personalpolitik und vielleicht<lb/>
gar eine Intrigenwirtschaft gar nicht liegt, habe ich immer diese<lb/>
Personalauseinandersetzungen gehasst. Wahrscheinlich bin ich viel zu<lb/>
weich f&#252;r ein solches Gesch&#228;ft.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97672">Kreuzer</name>, der wirklich ein furchtbar schwierige Situation im ORF<lb/>
hat, den ich aber nach wie vor als einen unserer f&#228;higsten Analytiker<lb/>
und vor allem als einen ideologisch und politisch denkenden<lb/>
Menschen betrachte, wird kaum in der n&#228;chsten Zeit dazukommen,<lb/>
<pb n="12-1232" facs="12_1972-10-07_1232.jpg"/>Aufzeichnungen &#252;ber seine Periode der Parteigeschichte zu machen.&#228;<lb/>
Dies ist ewig schade. Ich selbst weiss, dass ich nach 1945, wo ich im<lb/>
Wiener Vorstand durch eine reinen Zufall kooptiert wurde, feststellen<lb/>
konnte, wie sehr dort die Politik ganz andere Ergebnisse brachte, als<lb/>
man urspr&#252;nglich konzipierte. Mit Wonne erinnere ich mich heute<lb/>
daran, wie die sogenannten Revolution&#228;ren Sozialisten <name type="person" ref="#per__97818">Pittermann</name>,<lb/>
<name type="person" ref="#per__97963">Slavik</name>, <name type="person" ref="#per__140077">Hackenberg</name>, der erste Wiener Sekret&#228;r, <name type="person" ref="#per__140079">Fritsch</name>, <name type="person" ref="#per__140078">Krones</name>,<lb/>
<name type="person" ref="#per__132711">Scharf</name>, <name type="person" ref="#per__97607">Jonas</name>, <name type="person" ref="#per__126282">Strasser</name>, den damaligen Obmann der Soz. Jugend,<lb/>
leben mussten, wie sie von den Rechten, den Sozialdemokraten unter<lb/>
der F&#252;hrung von <name type="person" ref="#per__113128">Speiser</name> ausman&#246;vriert wurden. <name type="person" ref="#per__97607">Jonas</name> sollte damals<lb/>
bereits zentraler eingesetzt werden und <name type="person" ref="#per__113128">Speiser</name> hat aber durch<lb break="no"/>gesetzt, dass die wichtigste Position der Bezirksvorsteher von<lb/>
Floridsdorf sei, da die russische Besetzung und die Sprengung<lb/>
der Br&#252;cken einen solchen Kontakt zu Floridsdorf nicht erm&#246;glichen<lb/>
wie eigentlich zwischen einer zentralen Leitung in der Innenstadt<lb/>
und diesem wichtigsten Bezirk notwendig sei. <name type="person" ref="#per__97963">Slavik</name> wurde damals<lb/>
auf das Wohnungsreferat abgeschoben. Die wirklich zentrale<lb/>
Figur im Wiener Rathaus wurde <name type="person" ref="#per__113128">Speiser</name>, obwohl er nicht B&#252;rgermeister<lb/>
werden konnte, der sich auch die entsprechend wichtigen Positionen<lb/>
mit seinen Vertrauenspersonen besetzte. Insbesondere war der Finanz<lb break="no"/>stadtrat <name type="person" ref="#per__127885">Resch</name> eine solche Schl&#252;sselfigur. &#196;hnlich war auch die<lb/>
Auseinandersetzung als <name type="person" ref="#per__97963">Slavik</name> als B&#252;rgermeister kandidierte und auch<lb/>
durchkam und auch damit als Finanzstadtrat seinen Vertrauensmann<lb/>
<name type="person" ref="#per__97932">Schweda</name> gegen Land, Bezirksobmann von Margareten, gew&#228;hlt. Aus<lb/>
dem Gespr&#228;ch habe ich einmal mehr wieder die &#220;berzeugung gewonnen,<lb/>
dass ein Einzelg&#228;nger, so wie ich es ja doch bin, kaum Chancen<lb/>
hat, in diesem politischen Kr&#228;ftespiel mitmischen zu k&#246;nnen. Viel<lb break="no"/>leicht bin ich aber deshalb, weil ich dies gar nicht will, ein<lb/>
Einzelg&#228;nger. Dies bedeutet den grossen Vorteil, dass man eine<lb/>
gewisse Unabh&#228;ngigkeit hat und auch wahren kann. Der Nachteil<lb/>
ist allerdings, dass man eben dann sehr bald oder in ge<lb break="no"/>wissen Positionen zwischen zwei Lagern zerrieben werden kann.<lb/>
Das typische Beispiel daf&#252;r war, als ich 1946 glaube ich oder 1947<lb/>
von der SJ abgew&#228;hlt wurde. Damals haben die Revolution&#228;ren<add>[Sozialisten]</add>,<lb/>
Gruppe <name type="person" ref="#per__97552">Hindels</name>, <name type="person" ref="#per__97354">Blau</name>, auch mein Schwager <name type="person" ref="#per__114117">Mayerhofer</name>, <name type="person" ref="#per__126282">Strasser</name> usw.,<lb/>
erkl&#228;rt, <name type="person" ref="#per__97985">Staribacher</name> sei zu weit rechts und man k&#246;nnte mit<lb/>
ihm nicht &#252;ber einzelne wichtige Probleme diskutieren und deshalb<lb/>
sei <name type="person" ref="#per__113043">Pfoch</name> der bessere Obmann f&#252;r die Wiener Jugend. Damals war<lb/>
ich sicherlich ein bisschen gekr&#228;nkt, retrospektiv betrachtet<lb/>
<pb n="12-1233" facs="12_1972-10-07_1233.jpg"/>aber kann ich nur froh sein. Nat&#252;rlich wurde ich aus der politischen<lb/>
Laufbahn damit ausgeschaltet, konnte daf&#252;r aber mein Studium beenden und<lb/>
auf der anderen Seite meine andere Laufbahn n&#228;mlich in der Arbeiter<lb break="no"/>kammer erfolgreicher gestalten. Schade, dass ich die Aufzeichnungen<lb/>
aus dieser Zeit, die ich seit 1945 f&#252;hrte, verloren habe. Ausser<lb/>
den offiziellen Parteitagsprotokollen, den offiziellen Sitzungs<lb break="no"/>protokollen von den Wiener Vorstandssitzungen sowie aller offizieller<lb/>
Organe und Unterlagen f&#252;r eine eventuelle Geschichtsschreibung glaube<lb/>
ich n&#228;mlich, dass es sehr wertvoll w&#228;re, wenn einzelne pers&#246;nliche<lb/>
Informationen, die nat&#252;rlich subjektiv sind, zur Verf&#252;gung stehen<lb/>
w&#252;rden. Nur so kann man dann ein einigermassen verl&#228;ssliches Bild<lb/>
&#252;ber die Geschichtsperiode erhalten. Da kein Mensch wirklich objektive<lb/>
Aufzeichnungen machen kann, kann man nur dann aus seiner Vielfalt von<lb/>
solchen Aufzeichnungen unter Abw&#228;gung der entsprechenden subjektiven<lb/>
Meinung, die bei jeder Aufzeichnung zum Durchbruch kommt, letzten<lb/>
Ende aber die objektive Wahrheit versuchen zu ergr&#252;nden. Solche<lb/>
Aufzeichnungen m&#252;ssten auch unmittelbar nach dem Ereignis erfolgen,<lb/>
da jedwede sp&#228;tere Niederschrift bereits ein noch subjektiver ge<lb break="no"/>f&#228;rbte Meinung ergibt als beim Ereignis. Da das menschliche Ged&#228;chtnis<lb/>
ja sehr unzul&#228;nglich ist, wird n&#228;mlich mit dem Lauf der Zeit nur mehr<lb/>
die angenehme Erinnerung wach bleiben und die unangenehmen, sofern<lb/>
sie nicht einen entscheidenden Einfluss genommen haben, verblassen.<lb/>
Dadurch entsteht in jedem einzelnen Menschen ein Geschichtsbild, welches<lb/>
vollkommen falsch ist. Die Niederschrift des unmittelbaren Ereignisses<lb/>
hat allerdings wieder den Nachteil, dass man vielleicht einige Str&#246;mun<lb break="no"/>gen nicht so erkennt, wie sie nach einer gewissen Zeit, wenn man Ab<lb break="no"/>stand gewonnen hat, sich manifestiert. Viele technische Hilfsmittel<lb/>
wie Dokumentation, elektronische Datenverarbeitung und so weiter,<lb/>
stehen heute f&#252;r eine objektivere Darstellung unserer Zeit zur Ver<lb break="no"/>f&#252;gung. Trotzdem glaube ich wird es ausschliesslich davon abh&#228;ngen,<lb/>
ob die wirklichen Str&#246;mungen und die wirklichen Ereignisse, die oft<lb/>
von der Dokumentation gar nicht erfasst werden k&#246;nne, irgendwo aufge<lb break="no"/>zeichnet werden, ob in sp&#228;terer Folge Geschichtsforschung zur Verf&#252;gung<lb/>
zu stehen. Die idealste L&#246;sung w&#228;re, wenn wirklich die grossen politi<lb break="no"/>schen M&#228;nner und Kr&#228;fte entsprechende Aufzeichnungen machen w&#252;rden.<lb/>
Da diese aber Politik machen, haben sie daf&#252;r kaum Zeit.<lb/>
</p>
            <pb n="12-1234" facs="12_1972-10-07_1234.jpg"/>
            <p xml:space="preserve">Bei der Party war auch Dkfm. <name type="person" ref="#per__97738">Meszaros</name> von der &#214;MV. Er fragte mich.<lb/>
wie es nun mit dem Benzinpreis weitergeht. Ich erkl&#228;rte ihm un<lb break="no"/>umwunden, dass ich nicht bereit bin, auch nur eine andere L&#246;sung<lb/>
zu akzeptieren, als <name type="person" ref="#per__97311">Androsch</name> letzten Endes mit ihnen ausmachen<lb/>
wird. Ich werde und kann <name type="person" ref="#per__97311">Androsch</name> in dieser Beziehung nicht in<lb/>
den R&#252;cken fallen. <name type="person" ref="#per__97738">Meszaros</name> sieht derzeit &#252;berhaupt keine M&#246;g<lb break="no"/>lichkeit eines Ausweges. Wenn die &#214;MV n&#228;chstes Jahr eine gute<lb/>
Gewinnsituation h&#228;tte, k&#246;nnten sie mit dem Finanzminister verein<lb break="no"/>baren, dass sie den Benzinpreis nicht so sehr erh&#246;hen und daf&#252;r<lb/>
steuerlich von ihm irgendwie durch Nichtbezahlung einer Dividende<lb/>
oder sonstig Entgegenkommen finden. <name type="person" ref="#per__97738">Meszaros</name> erwartet aber<lb/>
n&#228;chstes Jahr ein verh&#228;ltnism&#228;ssig schlechtes Jahr, weil der<lb/>
Heiz&#246;lpreis, was stimmt, sehr verfallen ist, Dadurch hat sich die<lb/>
Ertragslage der &#214;MV wesentlich verschlechtert. Der Wunsch, Normal<lb break="no"/>benzin jetzt nur um 30 Groschen zu erh&#246;hen, kann lt. Meinung<lb/>
von <name type="person" ref="#per__97738">Meszaros</name> nicht akzeptiert werden. Morgen werden die &#214;MV-<lb/>
Leute mit <name type="person" ref="#per__97311">Androsch</name> &#252;ber dieses Problem neuerlich eine Besprechung<lb/>
haben. <name type="person" ref="#per__97311">Androsch</name> w&#252;nscht scheinbar, dass diese Frage ohne meine<lb/>
Anwesenheit zwischen den beiden vereinbart und gekl&#228;rt wird.<lb/>
Auch mit dieser Vorgangsweise kann ich einverstanden sein, denn<lb/>
letzten Endes soll nicht der Eindruck entstehen, dass ich mich<lb/>
jetzt als der Retter einschalten m&#246;chte. Die Bemerkung der<lb/>
Genossen der &#214;MV bei einer Aussprache, ob ich von dieser ganzen<lb/>
Angelegenheit w&#252;sste, hat <name type="person" ref="#per__97311">Androsch</name> so beantwortet, dass er mich<lb/>
informiert h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich glaube, es ist notwendig, die Abteilung<lb/>
<name type="person" ref="#per__112946">Schleifer</name> auch schriftlich auf das einvernehmlich Vorgehen mit<lb/>
dem Finanzminister aufmerksam zu machen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1220_01" facs="12_1972-10-07_1220-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.10.1972</head>
         </div>
      </back>
   </text>
</TEI>
