<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730821">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 21. August 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-08-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-08-21">Dienstag, 21. August 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0919" facs="17_1973-08-21_0919.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 21. August 1973</p><p xml:space="preserve">Die GATT-Konferenz in Tokio wird, wie jetzt feststehlt, von fast<lb/>
allen Ministern besucht werden. Die Ergebnisse werden &#228;u&#223;erst mager<lb/>
sein, der Aufwand steht in keinem Verh&#228;ltnis mit dem Erfolg. Vom<lb/>
sachlichen Standpunkt w&#228;re eine Beteiligung &#252;berhaupt nicht notwendig.<lb/>
Dies umso mehr, als <rs type="person" ref="#per__98075">Willenpart</rs> f&#252;r GATT zust&#228;ndig, auf alle F&#228;lle<lb/>
anwesend sein wird und sogar der SL. <rs type="person" ref="#per__108322">Meisl</rs>, der die bilateralen Ge<lb break="no"/>spr&#228;chen mit Japan f&#252;hren wird, <rs type="person" ref="#per__108322">Meisl</rs> hat in den letzten Jahren immer<lb break="no"/>wieder nur in Wien &#252;ber die Anbeu der Restriktionen gegen japanische<lb/>
Importe verhandelt und deshalb von den Japanern schon einigemal die<lb/>
Aufforderung bekommen, endlich nach Tokio zu fahren. Dies ist jetzt<lb/>
eine g&#252;nstige Gelegenheit, kombiniert mit den GATT-Verhandlungen.<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> steht aber mit Recht auf dem Standpunkt, da&#223; auch unbedingt<lb/>
ich fahren m&#252;&#223;te. Dies weniger aus GATT oder aussenhandelspolitischen<lb/>
Gr&#252;nden, als rein innenpolitischer Zweckm&#228;&#223;igkeit. Da ich in den<lb/>
letzten Jahren fast ausschlie&#223;lich nur nach den Osten wegen Vertrags<lb break="no"/>unterzeichnung gefahren bin, k&#246;nnte man mit einer Fahrt nach Tokio<lb/>
das Ostanf&#228;lligkeitsargument entkr&#228;ften. Ich h&#228;tte dort theoretisch<lb/>
dort M&#246;glichkeiten, mit 81 Ministern aus West und Entwicklungsl&#228;ndern<lb/>
zusammenzukommen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, mit dem ich dieses Problem eingehendst<lb/>
diskutierte, neigte gleich von allen Anfang dazu, da&#223; ich unbedingt<lb/>
fahren sollte. Er wunderte sich, da&#223; neben Norwegen nur auch noch<lb/>
der Minister <rs type="person" ref="#per__97375">Brugger</rs> von der Schweiz nicht fahren wird. Ich werde<lb/>
deshalb mit <rs type="person" ref="#per__97375">Brugger</rs> Kontakt aufnehmen um seine Gr&#252;nde zu<lb/>
erfahren. Dann werde ich mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> nochmals telefonisch in<lb/>
Kontakt treten.</p><p xml:space="preserve">Anmerkung<lb/>
Bitte Telefongespr&#228;ch mit <rs type="person" ref="#per__97375">Brugger</rs> herstellen.</p><p xml:space="preserve">MinRat <rs type="person" ref="#per__125823">Hanisch</rs> hat ein Konzept vorgelegt, wie man die Ausl&#228;nder<lb/>
bei einer ev. &#214;l- und Versorgungskrise nach Hause transportieren<lb/>
kann. Da in Amerika und Gro&#223;britannien jetzt die Rationalisierung<lb/>
von Benzin vorbereitet wird, glaubt er der gro&#223;e Tag f&#252;r seine Ra<lb break="no"/>tionierung f&#252;r Benzin ist gekommen. Er hat vor Jahrzehnten bereits<lb/>
ein Versorgungsschema ausgearbeitet, welches im Sandkastenspielen<lb/>
auch von einzelnen L&#228;ndern durchgef&#252;hrt wurde. Am liebsten h&#228;tte er<lb/>
<pb n="17-0920" facs="17_1973-08-21_0920.jpg"/>dies nat&#252;rlich einmal in der Praxis abgewickelt. Ich habe mir den<lb/>
Vorschlag angeh&#246;rt und ihm vor allem keinerlei Zusagen gemacht,<lb/>
denn er wollte unbedingt gleichzeitig eine Verst&#228;rkung seiner Abteilung.<lb/>
Vor allem legte er ein Konzept vor, was er trotzdem die Umweltschutz<lb break="no"/>fragen von <rs type="person" ref="#per__107938">Leodolter</rs> behandelt werden, noch immer in unserem Ministerium<lb/>
an Umweltschutz geleistet wird. Seiner Meinung nach m&#252;&#223;te deshalb<lb/>
unbedingt noch eine zweite Kraft zu <rs type="person" ref="#per__112950">Winterleitner</rs> aufgenommen werden.<lb/>
Ich habe ihn nicht im umklaren gelassen, da&#223; ich das Memorandum stu<lb break="no"/>dieren werde, da&#223; aber keinerlei Absicht besteht, persolell zu verst&#228;r<lb break="no"/>ken. Da <rs type="person" ref="#per__125823">Hanisch</rs> Gott sei Dank mit Jahresende in Pension geht, wird<lb/>
diese Sonderabteilung, die unmittelbar mir unterstellt ist, wieder in<lb/>
eine Sektion eingeordnet und ein ganz normales Dasein f&#252;hren. <rs type="person" ref="#per__98053">Wanke</rs><lb/>
fr&#228;gt mit recht, was <rs type="person" ref="#per__112950">Winterleitner</rs> eigentlich jetzt konkret macht.<lb/>
Die Erkenntnis die ich habe ist, da&#223; ein Beamter &#252;berhaupt nicht sich<lb/>
mit dem Problem konfrontiert sieht was er sinnvoll macht, sondern<lb/>
&#252;berhapt nur vom Standpunkt ausgeht, er hatt einen Auftrag, eine<lb/>
Weisung, wom&#246;glich einen Gesetzesbefehl und hat daher jetzt die<lb/>
und die Arbeit zu erf&#252;llen. Was dabei e herauskommt ist sinnvoll,<lb/>
dies ist ist nicht sein Problem. Bei Wirtschaftsfragen ergibt sich,<lb/>
wie <rs type="person" ref="#per__98053">Wanke</rs> richtig betonte, oft die Situation da&#223; ein Beamten nur<lb/>
Gutachten und Gegengutachten gegen&#252;berstellt, formelle Konklussionen<lb/>
aus diesen Abhandlungen zieht, sich also wie ein Richter verh&#228;lt,<lb/>
ganz unabh&#228;nig ob die wirtschaftliche Situation des Problems eine<lb/>
ganz andere Entscheidung, resp. &#252;berhaupt erst eine Sktivit&#228;t er<lb break="no"/>warten l&#228;&#223;t, resp. notwendig macht. Das Meiste wird in einem Wirt<lb break="no"/>schaftsministerium von Juristen rein nach judizieller Methode abge<lb break="no"/>handelt. Eine Folge des Einsatzes von Juristen in allen Ministerien<lb/>
und vor allem der vollkommen falschen Schulung von jungen Beamten<lb/>
wieder durch alteingesessenen Juristen. Hier eine &#196;nderung zu schaffen<lb/>
bedarf wahrscheinlich jahrzehntelanger Schulung und Organisations<lb break="no"/>&#228;nderung in einem Ministerium.</p><p xml:space="preserve">Im Ministerrat hat der Verfassungsdienst unseren Vortrag f&#252;r Er<lb break="no"/>richtung einer Arbeitsgemeinschaft f&#252;r die Erfinderberatung auf<lb/>
das entschiedenste abgelehnt. Der Verfassungsdienst steht auf dem<lb/>
Standpunkt, hier werde auf privatwirtschaftlicher Basis eine Institu<lb break="no"/>tion errichtet, die eigentlich durch Gesetz, und zwar durch das<lb/>
zuk&#252;nftige F&#246;rderungsgesetz erst abgedeckt ist. Ich habe nat&#252;rlich<lb/>
<pb n="17-0921" facs="17_1973-08-21_0921.jpg"/>ganz entschieden gegen die Absetzung oder gar Ablehnung dieses<lb/>
Punktes remonstriert und darauf hingewiesen, da&#223; jetzt jahrzehnte<lb break="no"/>lang auf privatwirtschaftlicher Basis solche Vereine vom Bund ge<lb break="no"/>gr&#252;ndet oder zumindestens mitbeteiligt wurden und da ich mich nicht<lb/>
abfinden kann, da&#223; jetzt gewartet werden soll, bis ein Bundesf&#246;r<lb break="no"/>derungsgesetz vorliegt. Die Erfinder, die jahrzehntelang auf eine<lb/>
L&#246;sung warten, w&#252;rden ein solches Verhalten nicht verstehen. <rs type="person" ref="#per__97442">Firnberg</rs><lb/>
hat mich ebenfalls in dieser Beziehung sehr unterst&#252;tzt und erkl&#228;rt, die<lb/>
Erfinder, die auch zu ihr immer wieder kommen erwarten von der Re<lb break="no"/>gierung jetzt endg&#252;ltig eine entsprechende Unterst&#252;tzung. Ich glaube<lb/>
das Hauptargument aber war, da&#223; ich darauf hinweisen konnte, da&#223; auch<lb/>
die Handelskammer sich zur H&#228;lfte an dieser Aktion beteiligen wird.<lb/>
Da Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs>, der den Vorsitz f&#252;hrte und damit auch dem<lb/>
Bundeskanzler vertrat und daher die Argumente des Verfassungsdienstes<lb/>
vorzutragen hatte, das letzte Mal l selbst auch mit dem Bundeskanzler<lb/>
&#252;ber eine Verfassungsdienstentscheidung diferenter Auffassung war, hat<lb/>
sich schon aus einer Vorinformation von mir eindeutig beeinflu&#223;t sofort<lb/>
auf meine Seite gestellt. Als Kompromi&#223; wurde beschlossen, da&#223; wenn<lb/>
das F&#246;rderungsgesetz in Kraft ist, wir dann uns dann diesem Gesetz<lb/>
adaptieren m&#252;ssen. Eine Selbstverst&#228;ndlich, da das Gesetz auf alle<lb/>
F&#228;lle dann f&#252;r alle Zust&#228;nde geltend ist.</p><p xml:space="preserve">Beim Empfang f&#252;r das internationale statistische Institut,<lb/>
fast 2.000 Personen,habe ich eine Diskussion mit Wirtschaftspr&#252;fer<lb/>
<rs type="person" ref="#per__122994">Ziegler</rs> und dem zust&#228;ndigen SChef vom Finanzminister &#252;ber Budget<lb/>
und Abgabewesen wegen des Fremdenverkehrs gef&#252;hrt. Ich habe darauf<lb/>
aufmerksam gemacht, da&#223; die Fremdenverkehrswirtschaft einige W&#252;nsche<lb/>
an den Gesetzgeber hat, wobei gleichzeitig allerdings auch die seiner<lb break="no"/>zeitige Forderung vom Fremdenverkehrstag in Baden zur Sprache kam.<lb/>
Damals hatten mir die Unternehmer auseinadnergesetzt es w&#228;re zweck<lb break="no"/>m&#228;&#223;ig wenn der Zustand wieder eingef&#252;hrt wird, da&#223; die Installationen<lb/>
in einem Bau nicht zum Bau geh&#246;ren und damit eine 50 j&#228;hrige Abschrei<lb break="no"/>bung, sondern eben als Anlagegut eine max. 10 j&#228;hrige Abschreibung<lb/>
haben sollen. Zu meiner gr&#246;&#223;ten &#220;berraschung hat nun das Finanz<lb break="no"/>ministerium erkl&#228;rt, da&#223; dies f&#252;r den gr&#246;&#223;ten Teil der Hotel- und<lb/>
Gastgewerbebetriebe einen gro&#223;er Nachteil w&#228;re In diesem Fall w&#252;rden<lb/>
zwar die Neubauten profitieren, aber alle anderen Altbauten, die<lb/>
<pb n="17-0922" facs="17_1973-08-21_0922.jpg"/>dann entsprechende &#196;nderungen vornehmen und heute die Reparaturen<lb/>
und Neuinstallationen asofort als Betriebsausgabe abschreiben k&#246;nnen,<lb/>
d. h. nicht aktivieren m&#252;&#223;ten, in Wirklichkeit benachteiligt w&#228;ren.<lb/>
W&#228;re nicht der Wirtschaftspr&#252;fer <rs type="person" ref="#per__122994">Ziegler</rs> und h&#228;tte dies best&#228;tigt,<lb/>
h&#228;tte ich es selbst nicht geglaubt. Zum Gl&#252;ck hatte ich mich in<lb/>
diesem Punkt noch niemals &#246;ffentlich ge&#228;u&#223;ert oder exponiert. Ich<lb/>
w&#228;re ganz sch&#246;n blamiert gewesen. Wiedereinmal hat sich gezeigt, da&#223;<lb/>
in unserem Haus entweder eine Z unzul&#228;ngliche Information vorliegt,<lb/>
oder mir diese nicht zur Kenntnis gebracht wird. Mit sicherem Gef&#252;hl<lb/>
habe ich bei einem Interview das Klima von Express von mir verlangte<lb/>
und zum Schlu&#223; fragte ob ich nicht Finanzminister werden wollte, dies<lb/>
verneint. Hier m&#252;&#223;te man n&#228;mlich tats&#228;chlich wesentlich mehr Detail<lb break="no"/>informationen haben, weils es ins Geld geht als dies bei jedem ande en<lb/>
Ressort der Fall ist.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Wie kann man erriechen, da&#223; <rs type="person" ref="#per__97693">Lejolle</rs> oder zumindestens <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
hier besser informiert werden und vor allem richtige Informationen<lb/>
mir geben.</p><p xml:space="preserve">Der Gesch&#228;ftsf&#252;hrer des Kuratoriums f&#252;r Verkehrssicherheit teilte<lb/>
mir auf meine Anfrage mit, da&#223; der Bericht und die Studie "Aktion<lb/>
Tempo 100 " bereits vorliegt. Er hat ein Exemplar bereits vor l&#228;ngerer<lb/>
Zeit Frau Wissenschaftsminister <rs type="person" ref="#per__97442">Firnberg</rs> geschickt. <rs type="person" ref="#per__97442">Firnberg</rs> hat den<lb/>
Auftrag bezahlt und das Anrecht darauf, den ersten Entwurf zu be<lb break="no"/>kommen. Wieso ich aber &#252;berhaupt davon nichts wei&#223;, ja selbst durch<lb/>
reinen Zufall jetzt erfahren, da&#223; die Studie schon l&#228;ngst fertig ist,<lb/>
hat mich sehr ge&#228;rgert. Hier zeigt sich eine mangelnde Koordination<lb/>
zwischen unseren Beamten und dem Kuratorium f&#252;r Verkehrssicherheit.<lb/>
Die Studie sieht weitestgehend ein positives Ergebnis f&#252;r die Ein<lb break="no"/>f&#252;hrung der Geschwindigkeitsbeschr&#228;nkung f&#252;r 100 km vor. Ich werde<lb/>
daher kurzfristig diese Studie, die ich am n&#228;chsten Tag bekommen soll,<lb/>
sofort dem ARB&#214; und &#214;AMTC zur Stellungnahme schicken, damit ich in<lb/>
einer Enquete, wom&#246;glich noch im September, &#252;ber dieses Problem eine<lb/>
umfangreiche Diskussion abf&#252;hre. Anschlie&#223;end daran werde ich einen<lb/>
diesbez&#252;glichen Gesetzentwurf n&#228;mlich eine Novelle zur Stra&#223;enverkehrs<lb break="no"/>ordnung in die Begutachtung schicken. Mein urpsr&#252;ngliches Konzept<lb/>
dieses Problem rauszuschieben, werde ich nachdem auch die Wissenschaft<lb/>
<pb n="17-0923" facs="17_1973-08-21_0923.jpg"/>zum Ergebnis gekommen ist, da&#223; eine Beschr&#228;nkung der Geschwindigkeit<lb/>
der einzig richtige Weg ist, korrigieren m&#252;ssen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs><lb/>
Bitte die notwendigen Exemplare f&#252;r ARB&#214;, &#214;AMTC, Interessensver<lb break="no"/>tretungen usw. anfordern und unverz&#252;glich mit einem Begleitschreiben<lb/>
von mir zur kurzfristigen Begutachtung ausschicken.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="17_0918_06" facs="17_1973-08-21_0918-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.8.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_0923_01" facs="17_1973-08-21_0923-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 83. Ministerratssitzung, 21.8.1973</head>
            <gap reason="sampling"/>
            <pb n="17_0923_02" facs="17_1973-08-21_0923-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="17_0923_03" facs="17_1973-08-21_0923-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="17_0923_04" facs="17_1973-08-21_0923-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BK betr. TOP 16, 17.8.1973</head>
            <gap reason="sampling"/>
            <pb n="17_0923_05" facs="17_1973-08-21_0923-05.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
