<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781116">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 16. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-11-16">Donnerstag, 16. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1331" facs="45_1978-11-16_1331.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstags, 16. November 1978<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__118759">St&#246;ckl</rs>, IBM, wurde von uns, so wie alle anderen Importeure,<lb/>
aufgefordert, zu pr&#252;fen, wieweit &#246;sterreichische Produkte f&#252;r<lb/>
ihre Leistungen herangezogen werden k&#246;nnen. IBM hat derzeit einen<lb/>
Umsatz von 2,7 Mia Schilling 1977 und auch 1978 erreicht. Mengen<lb break="no"/>m&#228;ssig ist der Umsatz im heurigen Jahr um 40% gestiegen, doch die<lb/>
Preise wurden oder mussten besser entsprechend gesenkt werden.<lb/>
Von diesem Betrag machen die Importe ungef&#228;hr 800 Mio Schilling aus.<lb/>
Aus dem Inland werden ca f&#252;r 50 Mio Schilling Waren zugekauft.<lb/>
97% der Importe kommen aus den europ&#228;ischen Staaten, Deutschland,<lb/>
GB, Frankreich und Italien. In Europa wird durch den Dollarpreis<lb break="no"/>verfall um 42% teurer erzeugt als in Amerika. Trotzdem teilt<lb/>
die IBM die L&#228;nder resp. Kontingente streng und es kann deshalb<lb/>
Europa ihre eigene Produktion und Verteilung durchf&#252;hren. IBM hat<lb/>
derzeit 1.650 Besch&#228;ftigte und bringt mit der Labor- und Ostgesch&#228;fts<lb break="no"/>t&#228;tigkeit &#214;sterreich 540 Mio Schilling an Devisen. In Zukunft werden<lb/>
die &#246;sterreichischen Sublieferanten st&#228;rker herangezogen f&#252;r Spe<lb break="no"/>zialanfertigungen. Zu diesem Zweck wird ein Verbindungsb&#252;ro, wel<lb break="no"/>ches die internationalen Eink&#228;ufe besorgen wird, f&#252;r ganz Europa<lb/>
in Wien errichtet. Dar&#252;ber hinaus wird eine internationale Mission,<lb/>
so nennen es die IBM-Leute, errichtet, die dessen Ger&#228;te zur Reparatur<lb/>
zur Reparatur &#252;bernimmt. Es wird auch hier f&#252;r Europa eine Repara<lb break="no"/>turwerkst&#228;tte geschaffen. IBM wird ausserdem &#8211; und dies bitte ist<lb/>
strengst vertraulich zu behandeln &#8211; ein eigenes B&#252;rohaus um 500 Mio<lb/>
Schilling errichten. Bis jetzt ist IBM nur in Miete. Die Information<lb/>
war f&#252;r uns sehr interessant und wertvoll, weil damit tats&#228;chlich<lb/>
der ja bis jetzt nur in &#214;sterreich Handel treibende IBM-Konzern<lb/>
auch vielleicht wirklich sch&#246;n langsam und schrittweise die &#246;ster<lb break="no"/>reichische Produktion st&#228;rker einschaltet resp. selbst eine solche<lb/>
Produktion vielleicht in &#214;sterreich aufbaut.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Die Industriesektion soll mit <rs type="person" ref="#per__118759">St&#246;ckl</rs> engeren<lb/>
Kontakt halten.<lb/>
</p>
            <pb n="45-1332" facs="45_1978-11-16_1332.jpg"/>
            <p xml:space="preserve">GD <rs type="person" ref="#per__113069">Weiser</rs>, jetzt Aufsichtsrat bei Bunzl &amp; Biach, gleichzeitig auch<lb/>
Vorsitzender des Verwaltungsrates der &#214;sterreichischen Bundesbahn,<lb/>
wird jetzt im Energiekonsumentenverband der Nachfolger von <rs type="person" ref="#per__116023">Poppovic</rs>.<lb/>
Dieser Energiekonsumentenverband wird in Hinkunft st&#228;rker mit dem<lb/>
Ministerium, aber auch mit den anderen <rs type="person" ref="#per__113069">Weiser</rs>-Verein, sprich EVA,<lb/>
Energieverwertungsagentur, zusammenarbeiten. So zumindestens stellt<lb/>
sich dies <rs type="person" ref="#per__113069">Weiser</rs> vor. Der Energiekonsumentenverband hat 6 Ingenieure<lb/>
angestellt und 10 als Konsulenten besch&#228;ftigt. Bei den Bundesbahnen<lb/>
beabsichtigt <rs type="person" ref="#per__113069">Weiser</rs> den Vierervorstand auf einen zweiter Vorstand<lb/>
zu reduzieren. Er f&#252;rchtet aber, dass Bundesparteiobmann <rs type="person" ref="#per__98003">Taus</rs> ihm<lb/>
dazu nicht die Zustimmung geben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Versuche &#252;ber das B&#252;ro <rs type="person" ref="#per__108223">Lausecker</rs> zu erfahren,<lb/>
was an dieser Idee dran ist.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__112977">Neuhold</rs> wollte in die n&#228;chste Preiskommission den Gaspreis der RAG<lb/>
bringen. <rs type="person" ref="#per__112977">Neuhold</rs> glaubt auf Grund der seinerzeit ausgearbeiteten<lb/>
Kompromisse, dass jetzt endlich die Preisregelung resp. das beab<lb break="no"/>sichtigte Preisverfahren abgeschlossen werden k&#246;nnte. Ich erkl&#228;rte ihm,<lb/>
die Arbeiterkammer, aber auch Landeshauptmannstellvertreter <rs type="person" ref="#per__114936">Hartl</rs><lb/>
sowie die Arbeiterkammer Linz, <rs type="person" ref="#per__112114">Freyschlag</rs>, hatten bei mir neuerdings<lb/>
protestiert, dass auf der einen Seite die Preisregelung so lange<lb/>
auf sich warten l&#228;sst, auf der anderen Seite aber die O&#214; Industrie<lb/>
nicht mehr als 92 Groschen Arbeitspreis akzeptieren kann. Der<lb/>
Leistungspreis wird entschieden abgelehnt. <rs type="person" ref="#per__112114">Freyschlag</rs> z.B. hat vor<lb break="no"/>geschlagen, man k&#246;nnte eventuell einen Zuschlag f&#252;r besondere Leistun<lb break="no"/>gen akzeptieren, der aber im einzelnen noch auszuhandeln und genau zu<lb/>
definieren sei. Ausserdem habe ich <rs type="person" ref="#per__112977">Neuhold</rs> mitgeteilt, dass Vize<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> von der Handelskammer gerade heute versuchen wird,<lb/>
mit der RAG zu einer einvernehmlichen Regelung des Gasabnahmepreises<lb/>
zu kommen.<lb/>
</p>
            <p xml:space="preserve">Aufgrund der vielen Aussprachen sehe ich in Wirklichkeit jetzt nur<lb/>
einen einzigen Weg. Die Preiskommission wird den 92-Groschen-Arbeits<lb break="no"/>preis beschliessen und gleichzeitig den Firmen die M&#246;glichkeit ein<lb break="no"/>r&#228;umen, f&#252;r besondere Leistungen einvernehmlich festzusetzende Zu<lb break="no"/>schl&#228;ge f&#252;r Lagerung, keiner Bandabnahme usw. erm&#228;chtigen. Nach<lb/>
<pb n="45-1333" facs="45_1978-11-16_1333.jpg"/>Mitteilung der Handelskammer, Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs>, hat n&#228;mlich auch<lb/>
die &#214;MV ausser ihren 92 Groschen Arbeitspreis noch entsprechende<lb/>
Zuschl&#228;ge den Abnehmern verrechnet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte stelle fest, was an dieser Behaup<lb break="no"/>tung wahr ist.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__111004">Schmid</rs> von Indonesien und Dr. <rs type="person" ref="#per__118790">Glesinger</rs>, der seiner<lb break="no"/>zeit bei der FAO und sich jetzt in Pension f&#252;r das Papierprojekt<lb/>
in Indonesien interessiert, hofft, dass es jetzt zur endg&#252;ltigen<lb/>
Finalisierung kommt. Eine feasibility study f&#252;r 250.000 Dollar<lb/>
wurde zur H&#228;lfte von der Entwicklungshilfe des Bundeskanzleramtes<lb/>
mitfinanziert. Jetzt w&#228;re es notwendig, die Investitionen f&#252;r<lb/>
300 Mio Dollar zu sichern. Zu diesem Zweck wird ein Eigenkapital<lb/>
von 100 Mio Dollar ben&#246;tigt. 35% w&#252;rden indonesische Firmen zeichnen,<lb/>
51% Araber. Der Rest w&#228;re dann auf die verschiedensten anderen<lb/>
Interessentenvertreter aufzuteilen resp. aufzubringen. &#214;sterreich<lb/>
m&#252;sste 10 Mio Dollar Eigenkapital beisteuern. Die beiden, <rs type="person" ref="#per__111004">Schmid</rs> und<lb/>
<rs type="person" ref="#per__118790">Glesinger</rs>, haben bis jetzt aber von Firmen wie VOEST, Voith usw.<lb/>
erst 6 Mio Dollar zusammen. Die Fabrik w&#228;re f&#252;r 150.000 Tonnen Zell<lb break="no"/>stoff, 50.000 Tonnen Papier, 80.000 Tonnen Schnittholz und 80.000<lb/>
Tonnen Sperrholzplatten ausgelegt. Ein zweites Projekt aus Letsches<add>[?]</add>,<lb/>
das ist eine Art Bambus, aus der man auch Papier erzeugen kann, mit<lb/>
70 Mio Dollar soll auch f&#252;r die VOEST sehr interessant sein. Ich<lb/>
pers&#246;nlich f&#252;rchte, dass jetzt &#214;sterreich die feasibility study<lb/>
gemacht und bezahlt hat, dass auch andere Staaten sich jetzt f&#252;r<lb/>
dieses Projekt, wie z.B. die Franzosen oder Japaner daf&#252;r interes<lb break="no"/>sieren werden und dass letzten Endes dann der Billigstbieter die<lb/>
Fabrik auch tats&#228;chlich errichten wird. Angeblich seien die Indo<lb break="no"/>nesier bereit von einer internationalen Ausschreibung abzusehen, wenn<lb/>
sich &#214;sterreich mit 10% am Kapital beteiligt. Dies kann ich mir<lb/>
beim besten Willen nicht vorstellen. Die Indonesier werden eine Kapi<lb break="no"/>talbeteiligung des Landes, welche die Fabrik errichten will, auf alle<lb/>
F&#228;lle verlangen und sicherlich, sei es durch internationale Aus<lb break="no"/>schreibung oder durch Vergleich der Anbote von mehreren Staaten<lb/>
dann selbstverst&#228;ndlich den preiswertesten den Zuschlag geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Die Industriesektion soll erkunden, was das<lb/>
Bundeskanzleramt, Entwicklungshilfe, weiter beabsichtigt.<lb/>
</p>
            <pb n="45-1334" facs="45_1978-11-16_1334.jpg"/>
            <p xml:space="preserve">Die Personalvertretung, Kollege Dr. <rs type="person" ref="#per__112989">Herold</rs>, und der Berghauptmann<lb/>
von Wien, <rs type="person" ref="#per__113370">Widor</rs>, wollten von mir wissen, was jetzt in den Berg<lb break="no"/>hauptmannschaften geschehen wird. Die Kollegenschaft ist dort sehr<lb/>
beunruhigt, weil sie geh&#246;rt hat, dass der Rechnungshof jetzt Pr&#252;fun<lb break="no"/>gen durchf&#252;hrt und die Idee besteht, die Berghauptmannschaften zu<lb break="no"/>sammenzulegen. Richtig ist, dass es alte Pr&#252;fungsberichte des<lb/>
Rechnungshofes und auch jetzt neue gibt, wo dieser feststellt, dass<lb/>
die Aktivit&#228;ten der Bergberechtigungen wesentlich zur&#252;ckgegangen<lb/>
sind. Es gibt zwar noch sehr viele Bergberechtigungen, die gemeldet<lb/>
sind, aber immer weniger Bergbaue. <rs type="person" ref="#per__113370">Widor</rs> konnte allerdings mit Recht<lb/>
darauf verweisen, dass es noch immer mehr und mehr b&#252;rokratische<lb/>
Arbeit in den Berghauptmannschaften gibt. Das ausl&#246;sende Moment ist<lb/>
aber meiner Meinung nach, dass der Berghauptmann von Innsbruck,<lb/>
<rs type="person" ref="#per__117029">Merlin</rs>, heuer endlich in Pension geht. Der Nachfolger, ein junger,<lb/>
t&#252;chtiger Mann, hat mich bereits bei der Innsbrucker Messe gefragt,<lb/>
was eigentlich jetzt mit der Berghauptmannschaft geschehen wird.<lb/>
Ich pers&#246;nlich glaube, dass die einzige M&#246;glichkeit einer Reorga<lb break="no"/>nisation darin besteht, dass man gegebenenfalls, wenn Berghauptmann<lb break="no"/>schaften frei werden, diese zusammenlegt. Eine Ost in Wien, eine<lb/>
West in Salzburg, die gleichzeitig auch die Innsbrucker zu betreuen<lb/>
h&#228;tte und eine in S&#252;den, z.B. in Graz oder Leoben. Dass wir derzeit<lb/>
in der Steiermark zwei haben und auch in K&#228;rnten eine, ist wirklich<lb/>
ein ausgesprochener Luxus. Trotzdem ist mir vollkommen klar, dass<lb/>
es sehr schwer sein wird, Berghauptmannschaften aufzul&#246;sen. Dagegen<lb/>
werden die Landeshauptleute, ganz gleich ob rot oder schwarz, ganz<lb/>
entschieden protestieren. SChef <rs type="person" ref="#per__107937">Frank</rs> m&#246;chte deshalb, wie er sich<lb/>
ausdr&#252;ckt, die musealen T&#228;tigkeiten der Berghauptmannschaften reor<lb break="no"/>ganisieren und insbesondere mit den neuen Lagerst&#228;tten und stark<lb/>
aktivierten Gesetz die T&#228;tigkeit der Berghauptmannschaften auf ganz<lb/>
neue Gebiete lenken. Ich sagte <rs type="person" ref="#per__112989">Herold</rs> und <rs type="person" ref="#per__113370">Widor</rs> nur zu, dass die<lb/>
kleineren Angestellten, die meistens am Sitz der Berghauptmannschaft<lb/>
wohnen und nat&#252;rlich zwar theoretisch in ein anderes Land transfe<lb break="no"/>riert werden k&#246;nnten, aber sicherlich von mir nicht transferiert<lb/>
werden. Sie br&#228;uchten sich um ihre Besch&#228;ftigung nicht sorgen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, Freier Wirtschaftsverband, ist mit den Ver<lb break="no"/>tretern der K&#252;rschner gekommen, um<add>[einen]</add> Ausweg aus den Billigstimporten<lb/>
zu suchen. Im Metro, aber auch bei Letztverteilern Kleider-Bauer<lb/>
usw. werden Wolfsjacken um 3.000 Schilling, Persianer um 20.000.&#8211;<lb/>
<pb n="45-1335" facs="45_1978-11-16_1335.jpg"/>Schilling angeboten, die nicht einmal das Material der in normalen<lb/>
K&#252;rschnerbetrieben erzeugten M&#228;ntel und Jacken deckt. Diese Billigst<lb break="no"/>einfuhren werden<add>[das; dieses]</add> Gewerbe total ruinieren. Derzeit sind 1.000 Be<lb break="no"/>sch&#228;ftigte und 100 Lehrlinge in diesem edlen Gewerbe t&#228;tig. Ich<lb/>
konnte den Vorsprechenden nur mitteilen, dass wir keine M&#246;glichkeit<lb/>
haben gegen diese Billigstimporte vorzugehen, ausser aufgrund des<lb/>
<choice><choice><sic>Antimarkt</sic><corr>Antimarktst&#246;rungs-</corr></choice></choice>- oder Antidumpinggesetzes. Dazu m&#252;ssten sie insbesondere<lb/>
aus den Oststaaten entsprechende Anbote oder Rechnungen vorlegen,<lb/>
aus denen ersichtlich ist, dass tats&#228;chlich eine Antimarktst&#246;rung<lb/>
oder Antidumping geschieht. Dann w&#252;rde ich ein entsprechendes Ver<lb break="no"/>fahren einleiten. Die M&#246;glichkeit, die <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> vorschlug, &#228;hnlich<lb/>
wie bei den Strumpfhosen eine Mindestpreisverordnung zu erlassen, ist<lb/>
unm&#246;glich, weil die Verschiedenheit von Pelzjacken und M&#228;ntel eine<lb/>
genaue Definition ja <choice><choice><sic>ger</sic><corr>gar?</corr></choice></choice> nicht zul&#228;sst. Ausserdem kann dies kein<lb/>
Mensch kontrollieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit Freien Wirtschaftsverband dar&#252;ber<lb/>
Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__118804">Ledl</rs>, der immerhin schon 800 Autos in &#214;sterreich erzeugt hat,<lb/>
ersuchte mich mit meinem<add>[seinem?]</add> Steuerberater <rs type="person" ref="#per__118802">Kopf</rs>, ich sollte das erste<lb/>
&#246;sterreichische Auto aus der Taufe heben. Der Herr <rs type="person" ref="#per__118804">Ledl</rs> fertigt in<lb/>
Tattendorf mit 12 eigenen Arbeitern und einer Wiener Schlosserei<lb/>
mit 50 Autos lauter individuell hergestellte und auf Volkswagen<lb/>
oder das neue Auto auf Fordmotor und sonstigen Teilen aufgebaute<lb/>
Einzelanfertigungen. Das neue &#246;sterreichische Auto wird 154.000<lb/>
Schilling inkl. der 30%igen Mehrwertsteuer kosten. Jetzt stellt<lb/>
er lustige Wagen um 54.000 Schilling her.<lb/>
</p>
            <p xml:space="preserve">Der gesamte Semperit-Vorstand kam sich vorstellen. Fr&#252;her hat sich<lb/>
Semperit &#252;berhaupt nicht um das Handelsministerium gek&#252;mmert. Jetzt<lb/>
wo es 1976 auf den Reifensektor 30 Mio Defizit bei 3 Mia Schilling<lb/>
Umsatz, auf dem Nichtreifensektor 70 Mio bei 4 Mia Schilling Umsatz<lb/>
gemacht hat und wo in 1977 ein wesentlich gr&#246;sseres Defizit, 1978<lb/>
sogar ein katastrophales entstehen wird, entdecken sie das Handels<lb break="no"/>ministerium. Die Reifenproduktion hat im Vorjahr 5 Mio St&#252;ck und<lb/>
wird heuer 4.8 Mio St&#252;ck betragen. Die 4.500 Besch&#228;ftigte in Trais<lb break="no"/>kirchen und 800 in Dublin sowie die 2.500 in Wimpassing und 600<lb/>
in Wegscheid, die chemisch-technische Produkte erzeugen, sind ge<lb break="no"/><pb n="45-1336" facs="45_1978-11-16_1336.jpg"/>f&#228;hrdet. Am meisten aber wird es notwendig sein, in der Zentrale<lb/>
bei den 1.000 Besch&#228;ftigten entsprechende Reorganisationen vor<lb break="no"/>zunehmen. Insgesamt besch&#228;ftigt der Konzern 13.000 Arbeiter und<lb/>
Angestellte, die um 10% mindestens vermindert werden m&#252;ssen. Das<lb/>
zentrale Verwaltungsgeb&#228;ude soll um 400 Mio Schilling heuer noch<lb/>
verkauft werden, sonst m&#252;sste die Semperit AG ohne diesen ausser<lb break="no"/>ordentlichen Ertrag den Konkurs anmelden. Der Vorstand bedankte<lb/>
sich besonders f&#252;r unsere Unterst&#252;tzung durch die Autoexport- und<lb/>
Importaktion.<lb/>
</p>
            <p xml:space="preserve">Der nordkoreanische Aussenhandelsminister <rs type="person" ref="#per__118817">Nam</rs> m&#246;chte Kohlengruben<lb break="no"/>ausr&#252;stungen f&#252;r 15 bis 20 Mio Tonnen bei der VOEST kaufen, ebenso<lb/>
Bergbau- und Werkzeugmaschinen. In der Leichtindustrie soll eine Keks<lb break="no"/>fabrik gekauft werden, Papiermaschinen sowie Spinnereianlagen,<lb/>
Acrylnitrit und Bohrstangen von Edelstahlwerken und ein W&#228;rme<lb break="no"/>kraftwerk f&#252;r 200 Megawatt. Er hat VOEST, Voith und Elin besucht.<lb/>
Als Kompensation k&#246;nnten sie sich Rohstoffe und Halbfabrikate vor<lb break="no"/>stellen. Mein Einwand dagegen war, die Fracht f&#252;r Braunkohle oder<lb/>
f&#252;r die 50 Mio Tonnen Anthrazit, die sie anbieten, ist viel zu hoch.<lb/>
Vietnam hat 1,7 Mia Schilling Schulden und m&#246;chte mit 5 Mio Tonnen<lb/>
Exportzement 1 Mio Tonnen Exportstahl und eben Anthrazit und<lb/>
Eisenerz bezahlen. Einleitend ging ich nat&#252;rlich sofort auf die<lb/>
jetzt auch wieder nicht eingehaltene Schuldenregelung ein. Solange<lb/>
keine befriedigende L&#246;sung erzielt ist, werde ich sicherlich nicht<lb/>
nach Nordkorea fahren, um den Vertrag zu unterzeichnen, obwohl ich<lb/>
wieder und neuerdings dazu aufgefordert wurde.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__114409">Koning</rs>, Philips, rief mich an, um mir zu versichern, dass er keiner<lb break="no"/>lei Massnahmen setzen w&#252;rde, ohne mich vorher zu verst&#228;ndigen. Sie<lb/>
haben konzernintern neuerdings &#252;ber das Problem gesprochen, wieweit<lb/>
sie noch Fernseher in &#214;sterreich fertigen. Da wir ja f&#252;r 1 Mio St&#252;ck<lb/>
die Videorekorderproduktion f&#252;r ganz Europa in &#214;sterreich haben<lb/>
werden, wird ausser der Farbfernsehbildr&#246;hre die endg&#252;ltige Ferti<lb break="no"/>gung in den Niederlanden erfolgen. Trotzdem kann man die Apparate,<lb/>
wie mir <rs type="person" ref="#per__97646">Koppe</rs> nachher erkl&#228;rte, als &#246;sterreichisches Erzeugnis be<lb break="no"/>trachten, weil tats&#228;chlich noch immer davon 50% von &#246;sterreichischen<lb/>
Produkten Bestandteile enthalten sind. <rs type="person" ref="#per__114409">Koning</rs> beschwerte sich<lb/>
dann auch, dass &#214;sterreich bei &#246;ffentlichen Auftr&#228;gen aus anderen<lb/>
L&#228;ndern Produkte importiert. Wenn diese nicht in &#214;sterreich gefertigt<lb/>
<pb n="45-1337" facs="45_1978-11-16_1337.jpg"/>werden k&#246;nnen, so sollte seiner Meinung nach man dann zumindestens<lb/>
europ&#228;ische Produkte z.B. aus den Niederlanden von Philips be<lb break="no"/>ziehen und nicht unbedingt die Japaner. In Deutschland hat jetzt<lb/>
die Unterhaltungselektronik durch die Japaner so schweren Schaden<lb/>
erlitten, dass die deutsche Industrie sich jetzt bei <rs type="person" ref="#per__111707">Lambsdorff</rs><lb/>
entsprechend beschwert. Ich habe <rs type="person" ref="#per__114409">Koning</rs> darauf aufmerksam gemacht,<lb/>
dass vielleicht doch jetzt durch Intervention der deutschen Philips-<lb/>
Gesellschaft und anderer Elektronikfirmen <rs type="person" ref="#per__111707">Lambsdorff</rs> seine mir<lb/>
gegen&#252;ber ge&#228;usserte Haltung &#8211; er ist nicht bereit in den freien<lb/>
Wettbewerb zwischen Japan und Deutschland einzugreifen &#8211; &#228;ndert.<lb/>
<rs type="person" ref="#per__114409">Koning</rs> wird uns dar&#252;ber informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie weit stehen diese GATT-Besprechungen.<lb/>
</p>
            <p xml:space="preserve">In einer Staatsb&#252;rgerversammlung im XI. Bezirk musste ich neuer<lb break="no"/>dings feststellen, dass die beiden Diskussionsredner, mehr hatten<lb/>
sich leider nicht gemeldet, die sehr umfangreich &#252;ber mein Referat<lb/>
diskutierten, in einem Punkt hart kritisierten, warum die Partei<lb/>
nicht durchgreift gegen &#8211; wie sich sich ausdr&#252;ckten &#8211; Verr&#228;ter, die<lb/>
letzten Endes die Niederlage bei der Volksabstimmung herbeige<lb break="no"/>f&#252;hrt hatten. Sie meinten dagegen die Aktion Sozialisten gegen Zwen<lb break="no"/>tendorf.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t abends habe ich dann doch noch den Empfang der Frankfurter<lb/>
Allgemeinen Zeitung im Palais Schwarzenberg besucht und war<lb/>
sehr erstaunt, noch so viele Leute, sei es aus Deutschland oder<lb/>
auch aus &#214;sterreich dort anzutreffen. <rs type="person" ref="#per__118828">Konitzer</rs> macht jetzt eine<lb/>
S&#252;damerika-Reise, wird sich aber nachher wegen der Kernkraftwerk<lb break="no"/>entwicklung bei uns melden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> hat jetzt mit Hofrat <rs type="person" ref="#per__111699">Puffler</rs> die M&#246;glichkeit der Zusammen<lb break="no"/>arbeit zwischen <rs type="person" ref="#per__115020">Welser</rs> und ihm besprochen. <rs type="person" ref="#per__111699">Puffler</rs> ist davon &#252;ber<lb break="no"/>zeugt, dass <rs type="person" ref="#per__115020">Welser</rs> wesentlich besser ist als der sich f&#252;r den<lb/>
Posten interessierende <rs type="person" ref="#per__115669">Stiegnitz</rs> vom Landwirtschaftsministerium.<lb/>
Da <rs type="person" ref="#per__115020">Welser</rs> nur ein Vertragsbediensteter sein kann, er m&#252;sste erst<lb/>
nachher entsprechende Pr&#252;fungen machen, um Beamter zu werden, werden<lb/>
SChef <rs type="person" ref="#per__112949">Kazda</rs> und <rs type="person" ref="#per__111699">Puffler</rs> mit ihm seine Anstellung regeln. Zum<lb/>
Gl&#252;ck haben wir noch einige B-Posten frei. In A hat <rs type="person" ref="#per__112949">Kazda</rs> mir<lb/>
neuerdings versichert, sind wir total belegt. <rs type="person" ref="#per__115020">Welser</rs> hat bei Pro-<lb/>
Zwentendorf Aktion sich als public relations Mann bestens bew&#228;hrt,<lb/>
<pb n="45-1338" facs="45_1978-11-16_1338.jpg"/>wie mir <rs type="person" ref="#per__97627">Kienzl</rs> und andere immer wieder versicherten. Da <rs type="person" ref="#per__115020">Welser</rs><lb/>
schon einmal im Ministerium war, bevor er wieder zu spinnen ange<lb break="no"/>fangen hat, wird es keine Schwierigkeit sein, ihn sozusagen neuer<lb break="no"/>dings anzustellen. Ich hoffe nur, dass er von seinem Leiden jetzt<lb/>
endg&#252;ltig geheilt ist. Sollte er n&#228;mlich wieder r&#252;ckf&#228;llig werden,<lb/>
dann sehe ich f&#252;r ihn keine M&#246;glichkeit, ihn zu halten oder gar<lb/>
ihn wo anders dann unterzubringen. Dies w&#228;re aber ewig schade,<lb/>
weil er sicherlich ein sehr t&#252;chtiger Mann ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1330_01" facs="45_1978-11-16_1330-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.11.1978</head>
         </div>
         <pb n="45_1330_02" facs="45_1978-11-16_1330-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
