<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770919">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 19. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-19">Montag, 19. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1068" facs="38_1977-09-19_1068.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 19. September 1977<lb/>
</p>
            <p xml:space="preserve">Die OeNB finanziert mit &#252;ber 1 Mill. S eine Studie &#252;ber Freizeit<lb break="no"/>gestaltung insbesondere Sommerurlaub in &#214;sterreich durch<lb/>
F&#246;rderung des Hochtourismus. Derzeit haben wir ein Negativ-Image<lb/>
f&#252;r diese Sparte n&#228;mlich &#252;bergrosse Anzahl von Toten im heurigen<lb/>
Jahr. Dieses Negativ-Image m&#252;sste man jetzt n&#252;tzen, um die<lb/>
positiven Seiten und ganz besonders die ungeheuren M&#246;glichkeiten<lb/>
dieses Aktiv-Urlaubs herauszustreichen. Deshalb verlangte ich<lb/>
in dieser Besprechung mit OeNB, IFES, Interessensvertretungen und<lb/>
alpinen Vereinen entsprechende Massnahmen und ein Programm.<lb/>
Wir einigten uns auf die Aktion BERGERLEBNIS. <name type="person" ref="#per__97627">Kienzl</name> verwies<lb/>
darauf, dass ein &#246;konomisches Fundament gefunden werden muss.<lb/>
Im Winter sind es die Lifteinnahmen, die die Aufwendungen zu<lb break="no"/>mindestens teilweise abgelten. Im Sommer wird es nur zu einer<lb/>
Verschmutzung der Berge kommen, weshalb die Infrastruktur<lb/>
die Wege die Bergschulen und vor allem einmal die Bergf&#252;hrer<lb/>
entsprechend geschult werden m&#252;ssen. <name type="person" ref="#per__149407">Hiess</name> vom Alpenverein<lb/>
meinte, die alpinen Vereine sind die Tr&#228;ger der Infrastruktur<lb/>
nur 3 % gehen klettern, wichtig sei also das Bergwandern. Genau<lb/>
derselben &#220;berzeugung bin ich seit eh und je und f&#252;r die<lb/>
Extremkletterer brauchen wir uns nicht so anzustrengen. <name type="person" ref="#per__117164">Gehmacher</name><lb/>
verwies darauf, dass die Wachstumsstudie, die sie jetzt angestellt<lb/>
haben, eindeutig zeigt, dass das Wachstum in Zukunft nur mehr<lb/>
von der Freizeitgestaltung ausgehen wird. <name type="person" ref="#per__98053">Wanke</name> m&#246;chte deshalb<lb/>
eine Arbeitsgemeinschaft mit dem Fachverband der Industrie<lb/>
durch Mitarbeit der Fachverb&#228;nde zu verbessern. F&#252;r den Winter<lb/>
gibt es die Ski-Industrie und die Apres-Ski-Produkte. F&#252;r den<lb/>
Sommer m&#252;sste man genau dasselbe finden. <name type="person" ref="#per__149408">Safter</name> von den Natur<lb break="no"/>freunden m&#246;chte auch Wildwasser-Paddeln einbezogen haben und die<lb/>
Ausbildung der Ausbildner f&#246;rdern. Obmann <name type="person" ref="#per__109291">Scheiner</name>, Sektion Fremden<lb break="no"/>verkehr, meinte, es g&#228;be schon Freizeitberater, Animateure auch<lb/>
in den einzelnen Gemeinden. Dr. <name type="person" ref="#per__114586">Zedek</name> hatte eine einzige Sorge,<lb/>
dass es ja nicht zu einer H&#252;ttenbetten-Vermehrung kommt. Da<lb/>
<name type="person" ref="#per__117164">Gehmacher</name> erwartet, dass eine Massenbewegung, so wie dies auch<lb/>
beim Skifahren jetzt der Fall ist, f&#252;r das Bergwandern entstehen<lb/>
kann, m&#252;ssten wir jetzt entsprechend schon zeitgerecht vorsorgen.<lb/>
</p>
            <pb n="38-1069" facs="38_1977-09-19_1069.jpg"/>
            <p xml:space="preserve">In den Dreissigerjahren h&#228;tte niemand gedacht, wie dieser<lb/>
Skisport eine Volksmassenbewegung wird. Zeitgerecht erkannt,<lb/>
k&#246;nnen Fehlentwicklungen vermieden werden. Ich verwies ganz be<lb break="no"/>sonders auf die Schwierigkeiten, die wir mir der Aktion Berg<lb break="no"/>erlebnis bekommen k&#246;nnen, wenn es uns nicht gelingt, die L&#228;nder,<lb/>
in deren Kompetenz dies f&#228;llt, f&#252;r diese Aktion zu gewinnen. Ich<lb/>
veranlasste daher, dass sofort jetzt ein Brief geschrieben wird,<lb/>
wo ich die L&#228;nder zur Mitarbeit auffordere.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte auch mit der Verbindungsstelle der<lb/>
Bundesl&#228;nder Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Vor der Klausurtagung hat mich <name type="person" ref="#per__108223">Lausecker</name> darauf aufmerksam gemacht,<lb/>
dass der deutsche Verkehrsminister <name type="person" ref="#per__149421">Gscheidle</name> ihm mitteilte, dass<lb/>
ab 1979 die Schulferien an einem Mittwoch beginnen. Die Deutschen<lb/>
erwarten, dass auch dann unsere Fremdenverkehrsbetriebe die<lb/>
Pensionen und sonstige Arrangements mit Mittwoch ebenfalls beginnen<lb/>
und nicht wie derzeit am Samstag oder Sonntag. Ich bin fest davon<lb/>
&#252;berzeugt, dass sich die &#246;sterr. Hotels und Pensionen umstellen<lb/>
m&#252;ssen, doch ist es sicherlich notwendig, dies entsprechend<lb/>
vorzubereiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Sektion Fremdenverkehr zur<lb/>
inoffiziellen Stellungnahme auffordern.<lb/>
</p>
            <p xml:space="preserve">Minister <name type="person" ref="#per__108328">Pahr</name> hat mich wegen der grossen Gesch&#228;fte von <name type="person" ref="#per__110998">Eisenberg</name><lb/>
angesprochen und w&#252;nscht, dass wir hier aktiv werden. Er wird<lb/>
seinem Botschafter <name type="person" ref="#per__97415">Eiselsberg</name> in Paris die entsprechenden Weisungen<lb/>
geben, dass dieser sich mit einem vietnamesischen Kollegen ins<lb/>
Einvernehmen setzt, um diese Gesch&#228;fte nach &#214;sterreich zu bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dies auch Dr. <name type="person" ref="#per__119808">Swoboda</name>, <name type="person" ref="#per__110998">Eisenberg</name>-Ver<lb break="no"/>treter in Wien mitteilen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108328">Pahr</name> hat grosse Bedenken, dass jetzt in Chile ein Handelsdelegierter<lb/>
von der Handelskammer ernannt wird. Ich erkl&#228;rte sofort, dass ich<lb/>
mir nicht vorstellen kann, dass die Handelskammer so etwas macht,<lb/>
ohne vorher mit ihm oder mit mir zu sprechen. <name type="person" ref="#per__108328">Pahr</name> meinte n&#228;mlich,<lb/>
das w&#228;re jetzt der denkbar schlechteste Augenblick. Allerdings<lb/>
hat er diese inoffizielle Mitteilung noch nicht best&#228;tigt.<lb/>
</p>
            <pb n="38-1070" facs="38_1977-09-19_1070.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort bei der Bundes<lb break="no"/>handelskammer kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Minister <name type="person" ref="#per__97442">Firnberg</name> f&#228;hrt morgen nach Teheran. Ich vereinbarte mit<lb/>
ihr, dass sie Dr. <name type="person" ref="#per__116707">Janitschek</name>, KKWP, und Dr. <name type="person" ref="#per__110040">Nentwich</name>, GKT, mit<lb/>
nimmt. Nur unter diesen Umst&#228;nden k&#246;nnen wir kl&#228;ren, ob tats&#228;chlich<lb/>
<name type="person" ref="#per__140795">Amouzegar</name> sein Angebot, den Atomm&#252;ll in Iran zu lagern, ernst<lb/>
meint oder ob es nicht genauso ein Missverst&#228;ndnis ist, wie das<lb/>
seinerzeitige Anbot vom Schah. <name type="person" ref="#per__111991">Kreisky</name> meinte mir gegen&#252;ber,<lb/>
er sei nat&#252;rlich auch f&#252;r eine solche L&#246;sung, doch w&#252;rden wir<lb/>
dann noch st&#228;rkere Angriffe von den Linken erwarten m&#252;ssen.<lb/>
Dies w&#228;re aber wirklich meine geringste Sorge, wenn wir dadurch die<lb/>
leidige Atomm&#252;lleinlagerung los werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111991">Kreisky</name> behauptet, dass in D&#228;nemark f&#252;r ein Auto, wenn es importiert<lb/>
wird genau dieselbe Abgabe bezahlt werden muss, wie der Preis aus<lb break="no"/>macht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte sofort recherchieren und<lb/>
Unterlagen beschaffen.<lb/>
</p>
            <p xml:space="preserve">Den ersten Teil der Aussprache hat <name type="person" ref="#per__97668">Kreisky</name> dazu ben&#252;tzt, um seine<lb/>
Thesen, die er jetzt des &#246;fteren schon vorgetragen hat, zu<lb/>
wiederholen. Er hat bereits 1974 erkannt, dass die gr&#246;sste<lb/>
Nachkriegskrise ausgebrochen ist. Damals wurde er noch in<lb/>
dieser Hinsicht nicht ernst genommen, die Ordinarien, die er<lb/>
ja stets zu konsultieren pflegt, haben ihm ganz falsche Prognosen<lb/>
gestellt, ausserdem sind sie zu feig, um jetzt zuzugeben, was<lb/>
&#214;sterreich gegen diese Konjunkturabschw&#228;chung getan hat. Sein<lb/>
ganzer Zorn richtete sich aber dann gegen die Kritik aus den<lb/>
eigenen Reihen. Alles, insbesondere die Steuerreform wurde<lb/>
mit dem &#214;GB besprochen, trotzdem wird jetzt dort kritisiert.<lb/>
Namentlich aber nannte er OeNB-Gen.Dir. <name type="person" ref="#per__97627">Kienzl</name>, den er zu<lb/>
dieser Sitzung eingeladen hatte. Mit seinen Aussagen im Profil<lb/>
aber auch insbesondere im Spiegel. Die Selbstzerst&#246;rung der sozial<lb break="no"/>demokratischen Parteien seien ja bekannt und Grossbritannien,<lb/>
Frankreich und Deutschland lebende Beispiele. Es g&#228;be w&#228;gbare<lb/>
Schwierigkeiten, wie die Zahlungsbilanz und das Budget und unw&#228;gbare<lb/>
wie die Kernkraftwerksproblematik. Letztere wird in der Schweiz<lb/>
und besonders aber in Deutschland die dortigen sozialdemokra<lb break="no"/>tischen Parteien auch kaum l&#246;sen k&#246;nnen. Bundeskanzler <name type="person" ref="#per__114106">Schmidt</name><lb/>
<pb n="38-1071" facs="38_1977-09-19_1071.jpg"/>wird kaum eine Mehrheit kriegen und die Schweiz hat schon abge<lb break="no"/>lehnt. Die Schwierigkeit sei, dass unsere W&#228;hlerschaft aber auch<lb/>
ausserhalb unserer W&#228;hlerschaft in der Kernfrage anders denken<lb/>
als wir letzten Endes entscheiden m&#252;ssen. Dies sei notwendig<lb/>
zu wissen und zu erkennen. Rezept hatte er daf&#252;r allerdings auch<lb/>
keines, da er allein schon wegen der Zahlungsbilanzverbesserung,<lb/>
Kernkraftwerk Tullnerfeld in Betrieb nehmen muss, wenn es so weit<lb/>
sein wird. <name type="person" ref="#per__97346">Benya</name> meinte zu mir, hoffentlich k&#246;nnen wir im Fr&#252;h<lb break="no"/>jahr beginnen. ich erkl&#228;rte ihm sofort, unter vier Augen,<lb/>
dass ich f&#252;rchte, dass dieser Termin von der Fertigstellung aus<lb/>
gesehen nicht eingehalten werden kann.<lb/>
</p>
            <p xml:space="preserve">Das Zahlungsbilanzproblem und das Budgetproblem m&#252;ssten wir kurz<lb break="no"/>fristig verbessern, insbesondere durch Drosselung der Importe.<lb/>
Bei Personenkraftwagen durch entsprechende hohe steuerliche Be<lb break="no"/>lastung, die er ja auch in dieser Hinsicht dann nur in eine<lb/>
Spitalssteuer umwandeln wollte. Am Geldmangel ist noch nie ein<lb/>
Projekt gescheitert. Es wird in Hinkunft geringere Infrastruktur<lb/>
n&#246;tig sein, z.B. f&#252;r Schulen, allerdings kann es dann nicht nur<lb/>
Aufgabe des Budgets sein, das &#214;BB-Defizit zu finanzieren.<lb/>
Der Papierindustrie m&#252;sste die Investition aufgezwungen werden.<lb/>
Eumig wurde von ihm aufgetrieben, damit in Fohnsdorf der Betrieb<lb/>
entsteht. Die Textilindustrie sollte durch unser Geld saniert<lb/>
werden. Die Zulieferung zu PKW, wof&#252;r sich jetzt Renault aber auch<lb/>
Fiat interessiert, lauft an. Bei Fiat braucht man gewisse Aus<lb break="no"/>k&#252;nfte von &#246;sterr. Firmen und die Generaldirektoren verz&#246;gern dies<lb/>
um Wochen, weil sie sich daf&#252;r nicht interessieren, resp. ihm<lb/>
nicht die notwendigen Unterlagen geben. Er hofft, dass durch<lb/>
die Austro-Porsche-Diskussion jetzt eine gewisse Belebung ent<lb break="no"/>steht. Nach wie vor kann Austro-Porsche nur dann erzeugt wird,<lb/>
wenn der Name Austro-Porsche garantiert ist, d.h. Porsche sich be<lb break="no"/>teiligt und der Verkauf gesichert. Die V&#214;EST-Alpine musste gezwungen<lb/>
werden, 100 Mill. S in Zeltweg zu investieren und Judenburg ist<lb/>
sehr schlecht dran. In der Eisen- und Stahlindustrie erwartet<lb/>
er Kurzarbeit, weil dort 15.000 Besch&#228;ftigte zu viel sind.<lb/>
In der gesamten staatlichen Industrie sch&#228;tzt er 35.000. Wir<lb/>
werden uns von der &#214;VP nicht zwingen lassen, jetzt nicht gut<lb/>
vorbereitete Vorschl&#228;ge und Konzepte sofort zu beschliessen.<lb/>
Es wird ein Komitee eingesetzt, das in drei Wochen dann die<lb/>
Massnahmen fertig haben soll und sie insbesondere genau durchrechnet<lb/>
<pb n="38-1072" facs="38_1977-09-19_1072.jpg"/>Die Angaben, die <name type="person" ref="#per__97627">Kienzl</name> gemacht hat, stimmen alle nicht. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte dann abschliessend, niemals noch hat er in diesem Kreis<lb/>
gesagt, dass ihm die Aufgabe zu viel wird. Wenn aber jetzt ein<lb/>
jeder seinen eigenen Redakteur hat, dann muss die Partei entscheiden<lb/>
mit anderen Worten, ohne dass er diese verwendete, dann ist er<lb/>
nicht mehr bereit, weiter zu tun. In der Diskussion hat <name type="person" ref="#per__114583">Kery</name> sofort<lb/>
eingeleitet und gemeint, seit 30 Jahren hat es so etwas nicht ge<lb break="no"/>geben. Der &#214;GB, <name type="person" ref="#per__97346">Benya</name>, und Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> kooperieren, wie<lb/>
noch nie in unserer Geschichte. Es kann kein Profilieren der<lb/>
einzelnen gegen <name type="person" ref="#per__97668">Kreisky</name> geben. <name type="person" ref="#per__97488">Gratz</name> meinte, als die Sommerferien<lb/>
begannen, dachte man, es gibt nur ein Kernkraftwerksproblem und<lb/>
eine Spitalsfinanzierungsschwierigkeit. Nach dem Sommer hat es<lb/>
dann durch die Diskussion der einzelnen so ausgesehen, als ob<lb/>
eine Katastrophe w&#228;re, die Regierung nicht fertig wird und die<lb/>
Partei noch in der Spitze zerstritten. <name type="person" ref="#per__97647">Koren</name> mit seinem 7-j&#228;hrigen<lb/>
Schwarzmalen hat jetzt vielleicht ein klein wenig recht und<lb/>
es hat den Anschein, als ob er jetzt &#214;sterreich sanieren m&#252;sste.<lb/>
<name type="person" ref="#per__97935">Sebastian</name> verwies darauf, dass es zwar Pr&#228;sidiumsmitglied ist,<lb/>
dort nirgends aber &#252;ber das KFZ-Pauschale gesprochen wurde, das<lb/>
<name type="person" ref="#per__97311">Androsch</name> erfunden hat ohne mit jemandem zu reden, wie <name type="person" ref="#per__97668">Kreisky</name> dann<lb/>
ach feststellte, aber auch die Spitalsfinanzierung, Autosteuer mit<lb/>
niemandem besprochen wurde. <name type="person" ref="#per__97668">Kreisky</name> bestritt dies und verwies<lb/>
darauf, dass er dem Parteivorstand schon immer bei der Spitals<lb break="no"/>diskussion angedeutet hat, dass Einnahmen gesichert werden m&#252;ssen.<lb/>
Die Diskussion ging dann bis mittags dahin. &#220;bereinstimmend wurde<lb/>
festgehalten, dass nat&#252;rlich nur ein einziger Sprecher der<lb/>
Regierung sein kann und dies ist eben der Bundeskanzler und Parteiob<lb break="no"/>mann. Die Massnahmen, die jetzt gesetzt werden, sollen nicht<lb/>
zizerlweise, wie <name type="person" ref="#per__97668">Kreisky</name> sich ausdr&#252;ckte, erfolgen. <name type="person" ref="#per__98043">Waldbrunner</name>,<lb/>
der von <name type="person" ref="#per__97668">Kreisky</name> extra eingeladen wurde, er&#246;rterte, dass die Haupt<lb break="no"/>schwierigkeit unserer Zahlungsbilanz und Handelsbilanzdefizits<lb/>
aus der BRD stammt. Der deutsche Einfluss wird immer st&#228;rker<lb/>
und fast die H&#228;lfte des deutschen Zahlungsbilanz&#252;berschusses<lb/>
zahlen wir durch unser Handelsbilanzdefizit. Auch wenn wir<lb/>
die Einnahmen aus dem Fremdenverkehr abziehen. <name type="person" ref="#per__98043">Waldbrunner</name> sieht<lb/>
darin sogar eine Gef&#228;hrdung unserer Unabh&#228;ngigkeit. <name type="person" ref="#per__97668">Kreisky</name><lb/>
verwies dann in seinem Schlusswort, wie sehr wir den deutschen<lb/>
Einfluss gesp&#252;rt haben, als es darum ging, den Austro-Porsche<lb/>
in &#214;sterreich zu erzeugen. Nicht zuletzt deshalb m&#246;chte er, dass<lb/>
<pb n="38-1072" facs="38_1977-09-19_1072-01-D.jpg"/>&#214;sterreich sich nicht so stark an die DM auf Gedeih und Verderb<lb/>
verbindet. In Hinkunft haben wir nicht nur die Konkurrenz der<lb/>
Deutschen in &#214;sterreich sondern auch noch am deutschen Markt<lb/>
die Konkurrenz Deutschlands, aber auch vor allem einmal der<lb/>
beg&#252;nstigten Weichw&#228;hrungsl&#228;nder. <name type="person" ref="#per__97346">Benya</name> verteidigte <name type="person" ref="#per__97668">Kreisky</name>, indem<lb/>
er meinte, die PKW-Steuer h&#228;tte ja kommen sollen, wenn die L&#228;nder<lb/>
dies w&#252;nschten, man h&#228;tte vielleicht mehr herausstreichen sollen,<lb/>
dass die L&#228;nder dies brauchen, aber sonst sei alles in Ordnung.<lb/>
Unter gar keinen Umst&#228;nden d&#252;rfe man sich von dem Gegner jetzt<lb/>
zu Sofortmassnahmen zwingen lassen. Nach reiflicher &#220;berlegung<lb/>
m&#252;sste dies in den Gremien &#8211; Parteivorstand &#8211; beschlossen werden<lb/>
und dann vor der 1. Nationalratssitzung publiziert. Mit Sicherheit<lb/>
ist anzunehmen, dass am 5. Oktober eine dringliche Anfrage<lb/>
an <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> gerichtet wird. Ich habe bei dieser Ge<lb break="no"/>legenheit mit <name type="person" ref="#per__97444">Fischer</name> vereinbart, dass er kl&#228;ren muss, ob<lb/>
ich zur Internationalen Energieagentur &#8211; Ministersitzung &#8211;<lb/>
nach Paris fahren kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> wurde von <name type="person" ref="#per__97668">Kreisky</name> aufgefordert, die entsprechenden<lb/>
Vorschl&#228;ge zu erstatten. <name type="person" ref="#per__97311">Androsch</name> verwies auf die Investitions<lb break="no"/>politik und welche Schwierigkeiten er hatte, die 2 Mia. S, die dann<lb/>
der Rechnungshof insbesondere stark kritisierte im nachhinein in<lb/>
der &#214;ffentlichkeit durchzusetzen. Einkommenspolitik, Budget,<lb/>
Zahlungsbilanz und Energie sind das Entscheidende als Unterlage,<lb/>
die er dann auch verteilte, diente ihm, wie <name type="person" ref="#per__97627">Kienzl</name> mir vorher<lb/>
schon zeigte, die Zusammenstellung der OeNB. <name type="person" ref="#per__98043">Waldbrunner</name> hat sehr<lb/>
geschickt bei seinen Ausf&#252;hrungen auch darauf verwiesen. Das<lb/>
Handelsbilanzdefizit mit Deutschland ist nach Abzug des Fremden<lb break="no"/>verkehrs noch immer 8 Mia. S, an zweiter Stelle Frankreich mit<lb/>
4 Mia. S und an dritter Stellen die Sowjetunion mit 3,3 Mia. S.<lb/>
&#214;l hat 1973 6 Mia., 1974 8 Mia., jetzt 22 Mia. gekostet. PKW<lb/>
1970 5 Mia., im Vorjahr 14 Mia., heuer 16 Mia. Er sch&#228;tzt, dass<lb/>
260.000 PKW heuer eingef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte checken!<lb/>
</p>
            <pb n="38-1073" facs="38_1977-09-19_1073.jpg"/>
            <p xml:space="preserve">Die pr&#228;liminierten Ausgaben mit <sic>240,,800,000.000</sic> wird er auf<lb/>
fast 200 Mio. S einhalten k&#246;nnen und 241 Mia. betragen. Inclusive<lb/>
der hohen Finanzschulden und auch der Milliarde, die er mehr<lb/>
f&#252;r Landeslehrer und der 1 Mia., die er f&#252;r die landwirtschaftl.<lb/>
St&#252;tzung zus&#228;tzlich aufwenden muss. Von den Ausgaben hat sich<lb/>
sein Defizit nicht vergr&#246;ssert. Schwierigkeiten gibt es nur bei<lb/>
den Einnahmen, weil die Wirtschaftliche Entwicklung so nachgelassen<lb/>
hat. Statt 197 Mia. Einnahmen wird er nur 192 Mia. bekommen. Sein<lb/>
Nettodefizit wird 36 Mia. betragen und sein Bruttodefizit durch<lb/>
Erh&#246;hung von 12 Mia. Schuldentilgung insgesamt also 48 Mia.<lb/>
Zu seiner Ausgabenrechnung w&#252;rde ihn noch immer 1 Mia. dann fehlen,<lb/>
doch kann es sich hier um eine Aufrundung handeln. Auch <name type="person" ref="#per__113038">Reim</name> hat<lb/>
mir statt der 241 Mia. 238 Mia. pr&#228;liminiert, bei den gleichen<lb/>
Einnahmen 192 Mia. hat er auch 48 Mia. Budgetdefizit erfahren, dass<lb/>
in diesem Fall auch nicht stimmt. Bei solchen Vorsch&#228;tzungen kann<lb/>
man allerdings wahrscheinlich wirklich nicht auf 1 Mia. die Ausgaben<lb/>
oder Einnahmen erraten. Ziffernm&#228;ssig allerdings m&#252;sste es schon<lb/>
stimmen. F&#252;r 1978 wurden sein Ausgabenrahmen, den er mit 264 Mia.<lb/>
pr&#228;liminiert hat, auf 266 Mia. nach den Ministerbesprechungen er<lb break="no"/>h&#246;ht. Mehr kann er die Budgets der einzelnen nicht mehr zusammen-.<lb/>
streichen. Kritisch wird es bei den Einnahmen, da in den 216 Mia.<lb/>
die er erwartet hat, kommen keineswegs, sondern werden nur<lb/>
212 Mia. sein. Dadurch erh&#246;ht sich sein Defizit von 48 Mia. auf<lb/>
55 Mia. incl. 16 Mia. Schuldentilgung. Er ben&#246;tigt also Einnahmen<lb/>
um 15 Mia. S. Dazu dient das zweite Abgaben&#228;nderungsgesetz, das<lb/>
er angeblich auch schon im Wirtschaftsbericht an den Nationalrat<lb/>
angek&#252;ndigt hat. Bei den Autos muss etwas geschehen, eventuell<lb/>
soll ein dritter Mehrwertsteuersatz f&#252;r Luxusg&#252;ter eingef&#252;hrt werden<lb/>
Die Steuerfreien R&#252;ckstellungen sind f&#252;r Abfertigungen und Pensionen<lb/>
viel zu hoch. Swarovski 90 Mill., 15 braucht er, V&#214;EST 3,5 Mia.<lb/>
250 Mill. braucht sie, Steyr-Daimler-Puch 1,3 Mia. 45 Mill. braucht sie<lb/>
Diese Privilegien m&#252;ssen beseitigt werden. Die Sozialversicherung<lb/>
ben&#246;tigt soviel wie aus der Lohnsteuer zufliesst, insbesondere die<lb/>
Land- und Forstwirtschaft ist von 800 Mill. auf 5 Mia. Zuschuss<lb/>
gestiegen. Jetzt soll es Bauern geben, die in Pension gehen, dann<lb/>
die Frau 5 Jahre den Betrieb weiterf&#252;hrt und dann sie ebenfalls<lb/>
die Pension bekommt. Eine Transitsteuer m&#252;sste man ernstlich er<lb break="no"/>w&#228;gen, denn &#214;BB hat 16 Mia. S Defizit. Er h&#228;tte zuerst f&#252;r einen<lb/>
grenz&#252;berschreitenden Satz ausschliesslich gesprochen, <name type="person" ref="#per__116355">Haferkamp</name><lb/>
h&#228;tte ihm aber empfohlen und die EG erwartet dies, dass eine<lb/>
<pb n="38-1074" facs="38_1977-09-19_1074.jpg"/>Strassenbenutzungsabgabe kommt, die f&#252;r das Inland<lb/>
pauschaliert wird und f&#252;r die Ausl&#228;nder eben bei Grenz&#252;ber<lb break="no"/>schreitung dann 50 Groschen pro t/km verlangt werden soll.<lb/>
In der Handelspolitik m&#252;sste man jetzt einen Inlandsschutz auf<lb/>
administrativem Weg anstreben, die Grossen machen dies auch,<lb/>
siehe Plasser &amp; Theurer Antidumpingverfahren in Amerika. Sein<lb/>
Problem ist die steigende Ausgabenflut im Budget. N&#228;chstes Jahr<lb/>
um 26 Mia. mehr, 7,3 11 % f&#252;r die Lehrer, 14,5 Mia. mehr f&#252;r ge<lb break="no"/>setzliche Verpflichtungen, darunter Pensionsversicherung 4 Mia.<lb/>
Schuldendienst 5,5 Mia., Anlagen 600 Mio., F&#246;rderungen 800 Mio.,<lb/>
Aufwendungen 2,5 Mia. Ganz grosse Steigerungen hat der Rechnungs<lb break="no"/>hof, sowohl was sein Personal betrifft als auch sein Bau, der<lb/>
mit 100 Mill. pr&#228;liminiert war und jetzt 500 Mill. kostet.<lb/>
15 % die Unterrichtsverwaltung Bundestheater 13 %. 15 % die<lb/>
Sozialversicherung, 15 % das Milit&#228;r und 21 % die Finanzschuld.<lb/>
<name type="person" ref="#per__98063">Weissenberg</name> teilte mit, dass <name type="person" ref="#per__97311">Androsch</name> ihm 300 Mill. S f&#252;r eine<lb/>
Sonderaktion Lehrlingsausbildung wenn notwendig zugesagt hat.<lb/>
Er wehrte sich dann ganz entschieden dagegen, dass die Subvention<lb/>
der Sozialversicherung das Budgetloch reisst. 23 % bekommen die<lb/>
Arbeiter, 70 % die Gewerbetreibenden und 80 % die Bauern. Seiner<lb/>
Meinung nach kann man daher nicht die Lohnsteuer f&#252;r die Sozial<lb break="no"/>versicherung kompensatorisch erw&#228;hnen. <name type="person" ref="#per__110923">Lanc</name> verwies wieder darauf,<lb/>
dass Konsumg&#252;terimporte um 6 %, Energie um 5 %, PKW aber nur um<lb/>
0,9 % gestiegen sind. <name type="person" ref="#per__110148">Moritz</name> fragte wegen der Hartw&#228;hrungspolitik.<lb/>
die <name type="person" ref="#per__97668">Kreisky</name> auch leise bezweifelnd erw&#228;hnte. <name type="person" ref="#per__97311">Androsch</name> meinte,<lb/>
eine Finanzminister m&#252;sse immer pragmatisch sein und er sei wegen<lb/>
der Riesenbelastung nicht zuletzt auch bei der Schuldenr&#252;ck<lb break="no"/>zahlung jetzt noch unbedingt f&#252;r eine Hartw&#228;hrungspolitik. Aus<lb/>
der langen Diskussion ergab sich dann eine Kommission aus wirt<lb break="no"/>schaftliches Ministerkomitee plus &#214;GB, AK, <name type="person" ref="#per__97488">Gratz</name> f&#252;r die soz.<lb/>
Landeshauptleute, <name type="person" ref="#per__97891">Salcher</name> f&#252;r die Landeshauptleutestellvertreter<lb/>
und als Experten <name type="person" ref="#per__98043">Waldbrunner</name>, <name type="person" ref="#per__97627">Kienzl</name> und <name type="person" ref="#per__110169">Nussbaumer</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> fragte die L&#228;nder, was jetzt mit dem Forderungsprogramm ge<lb break="no"/>schehen soll, die Bundesregierung wird Umweltschutzkompetenzen<lb/>
und ein einheitliches Landarbeiterrecht daf&#252;r verlangen. Damit<lb/>
glaube ich sind die Verhandlungen auf die lange Bank geschoben<lb/>
die L&#228;nder werden nicht bereit sein, etwas abzugeben.<lb/>
</p>
            <pb n="38-1075" facs="38_1977-09-19_1075.jpg"/>
            <p xml:space="preserve">In der Spitalsfinanzierung d&#252;rfe nicht eine L&#246;sung gefunden<lb/>
werden, wo dann der Bund wom&#246;glich von den 10 Mia., die<lb/>
<name type="person" ref="#per__97668">Kreisky</name> Einnahmen rechnet, 3 Mia. an die Spit&#228;ler abgeben<lb/>
m&#252;sse.Es k&#228;me nur eine Finanzierung in Frage, die<lb/>
&#252;ber die Fonds insbesondere Bundesfonds geregelt wird.<lb/>
<name type="person" ref="#per__97311">Androsch</name> schlug vor, bei der Mehrwertsteuer, wo die L&#228;nder und<lb/>
Gemeinden je 15 % bekommen 1&#8211;1,5 % dort zu streichen und<lb/>
dann gleich den Spit&#228;lern und dem Wasserwirtschaftsfonds zuzu<lb break="no"/>f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98038">Wagner</name> verlangte, dass man die S&#252;dautobahn nicht ganz vergisst<lb/>
und vor allem einmal nicht jetzt immer dagegen polemisiert.<lb/>
<name type="person" ref="#per__97311">Androsch</name> erinnerte daran, dass vereinbart wurde, die Quoten,<lb/>
die die S&#252;dautobahn bekommt, jetzt auf die Tauernautobahn<lb/>
zwecks schneller Fertigstellung Rennweg&#8211;Gm&#252;nd zu erreichen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Heinzi Fischer</name> hat mir mitgeteilt, dass ich auf der Klubtagung<lb/>
&#252;ber die aktuellen Energieprobleme reden muss. Er erwartet auch<lb/>
entsprechende Unterlagen zum Verteilen an die Klubmitglieder.<lb/>
Ich versprach ihm entsprechendes Material, welches allerdings die<lb/>
wichtigsten Ziffern in leicht errechenbaren und &#252;bersichtlichen<lb/>
Tabellen beinhalten soll. Entweder in Steinkohlenbasis oder<lb/>
noch besser in &#214;leinheiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte Entsprechendes vorbereiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1067_01" facs="38_1977-09-19_1067-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.9.1977</head>
         </div>
         <pb n="38_1067_02" facs="38_1977-09-19_1067-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
