<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790626">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 26. Juni 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-06-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-06-26">Dienstag, 26. Juni 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0729" facs="49_1979-06-26_0729.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 26. Juni 1979<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__146320">Gevay</rs>, Hotelbesitzer Weisses R&#246;ssl in Ybbs, der sich <rs type="person" ref="#per__140887">Aslan</rs>-Kur in &#214;sterreich einzuf&#252;hren sehr bem&#252;ht hat, hat<lb/>
den &#246;sterr. Konsul <rs type="person" ref="#per__150596">Morton</rs> aus Venezuela daf&#252;r gewonnen, das Schloss<lb/>
Zeillern zu kaufen. Dort soll ein Schlosshotel mit 150 bis 170<lb/>
Betten gleichzeitig auch mit der <rs type="person" ref="#per__140887">Aslan</rs>-Kur gestartet werden. Der<lb/>
kleinen Gemeinde, der das Schloss geh&#246;rt, kommt der Kauf sehr gelegen.<lb/>
Auch vom Fremdenverkehrsstandpunkt w&#228;ren wir an diesem Ausbau<lb/>
sehr interessiert. MR <rs type="person" ref="#per__111367">W&#252;rzl</rs>, mit dem ich nachher &#252;ber den Fall ge<lb break="no"/>sprochen habe, wird f&#252;r dieses Projekt die m&#246;glichen Kredite und<lb/>
Zinsenzusch&#252;sse zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Erkundige Dich vertraulich, was das Aussenamt<lb/>
&#252;ber unseren Konsul weiss.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97311">Androsch</rs> mitgeteilt, dass<lb/>
EUMIG derzeit nicht bereit ist, die 60 Umschuler zu &#252;bernehmen.<lb/>
EUMIG hat grosse Schwierigkeiten mit dem Verkauf der Polaroid-Film<lb break="no"/>kameras. Die Amerikaner haben den Absatzmarkt falsch eingesetzt und<lb/>
nehmen daher nur einen Bruchteil der seinerzeit vereinbarten Mengen.<lb/>
EUMIG hat mit 1,8 Mia. Schilling Umsatz im vergangenen Jahr 300 Mio.<lb/>
Schilling Verlust gemacht. Komm.Rat <rs type="person" ref="#per__98035">Vockenhuber</rs> allerdings ver<lb break="no"/>steift sich mit Recht darauf, dass man ihm 70 Mio. Schilling zugesagt<lb/>
hat, die das Sozialministerium bis jetzt nicht bezahlt hat. <rs type="person" ref="#per__98063">Weissen<lb break="no"/>berg</rs> hat mir immer wieder erkl&#228;rt, dass diese Zusage von <rs type="person" ref="#per__97668">Kreisky</rs> und<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> von ihm so schwer zu erf&#252;llen ist, weil sie in seine ge<lb break="no"/>setzlichen M&#246;glichkeiten nicht hineinpasst. <rs type="person" ref="#per__98063">Weissenberg</rs> meinte, er<lb/>
k&#246;nnte die Umschulungskosten &#252;bernehmen und 15 Mio. Schilling Zinsen<lb break="no"/>zuschuss. Voraussetzung daf&#252;r w&#228;re eine Besch&#228;ftigungsgarantie, die<lb/>
aber EUMIG nicht geben kann oder will. In einem Bescheid hat EUMIG<lb/>
36 Mio. Schilling bekommen. Damit kann er aber weder die L&#246;hne, noch<lb/>
die Materialeink&#228;ufe bezahlen. <rs type="person" ref="#per__97311">Androsch</rs> schlug ihm vor, man sollte<lb/>
15 Mio. Schilling vorziehen, die vielleicht nach den Richtlinien m&#246;g<lb break="no"/>lich sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll strengst vertraulich und<lb/>
vorsichtig recherchieren, wie die Situation bei EUMIG wirklich ist.<lb/>
</p>
            <pb n="49-0730" facs="49_1979-06-26_0730.jpg"/>
            <p xml:space="preserve">General Motors hat jetzt bei <rs type="person" ref="#per__97311">Androsch</rs> angefragt, ob und welche<lb/>
F&#246;rderung sie f&#252;r eine Getriebefabrik bekommen k&#246;nnen. Das Finanz<lb break="no"/>ministerium hat gr&#246;sste Bedenken, diese seinerzeitige Motorferti<lb break="no"/>gungsf&#246;rderung jetzt auch auf Getriebe auszudehnen. Deutlich sicht<lb break="no"/>bar gehen ihm die Mittel aus. Jetzt bereits ist die F&#246;rderung 1/3<lb/>
der gesamtindustriellen Investitionen. Dies kann ich mir zwar<lb/>
nicht vorstellen, aber richtig ist, dass die Ford- und General-Motors-<lb/>
F&#246;rderung irrsinnig hoch war und nat&#252;rlich jetzt ein jeder glaubt,<lb/>
es geht so weiter. Zum Gl&#252;ck habe ich mich an diesen Projekten nie<lb/>
beteiligen m&#252;ssen, weder in der Vorbereitung die <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs><lb/>
ja immer allein gemacht haben, noch in der Durchf&#252;hrung. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
sprach sich auch ganz entschieden dagegen aus, dass <rs type="person" ref="#per__110169">Nussbaumer</rs> in<lb/>
Zwettl oben eine neue F&#246;rderungsaktion gestartet hat, die nicht<lb/>
mit ihm abgesprochen war. Er erkl&#228;rte rundwegs, daf&#252;r h&#228;tte er kein<lb/>
Geld.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs> hat in einem Brief an <rs type="person" ref="#per__97668">Kreisky</rs> angeregt, es soll<lb/>
jetzt ein Staatsvertrag 15 A auch mit K&#228;rnten geschlossen werde, der<lb/>
&#228;hnlich anderen Bundesl&#228;ndern, insbesondere Wien, die Forderungen,<lb/>
die K&#228;rnten an den Bund hat, genau festlegt. F&#252;r das Handelsministe<lb break="no"/>rium war drinnen das kalorische Kraftwerk in St. Andr&#228;, welches die<lb/>
K&#228;rntner unbedingt w&#252;nschen und die Prospektierung im Lavanttal f&#252;r<lb/>
Kohlegewinnung. Ausserdem wurde der Fremdenverkehr erw&#228;hnt. Das<lb/>
wichtigste und offenste Problem ist aber die S&#252;dautobahn. Hier hat<lb/>
<rs type="person" ref="#per__97755">Moser</rs> nur zugesagt, dass die Tauernbahnmittel, die jetzt frei werden,<lb/>
verst&#228;rkt f&#252;r die S&#252;dautobahn herangezogen werden sollen. Staatsse<lb break="no"/>kret&#228;r <rs type="person" ref="#per__97614">Karl</rs> erinnerte daran, dass auch <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> einen Brief an<lb/>
den Bundeskanzler geschrieben hat, wo er ebenfalls einen 15 A Staats<lb break="no"/>vertrag m&#246;chte, insbesondere um den Nahverkehr Innkreis und Pyhrnau<lb break="no"/>tobahn dort zu regeln. Auf l&#228;ngere Sicht werden alle diese Projekte<lb/>
verwirklicht werden, denn wir k&#246;nnen die Vollbesch&#228;ftigung nur dann<lb/>
halten, wenn wir auf Kredit, sprich schuldenmachend diese Infrastruk<lb break="no"/>tur weiter ausbauen. Die Landeshauptleute m&#246;chten jetzt nur durch die<lb break="no"/>se Staatsvertr&#228;ge in der Priorit&#228;t weiter vorgereiht werden als<lb/>
dies vielleicht sonst der Fall ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> machte neuerdings darauf aufmerksam, dass bei den Budget<lb break="no"/>verhandlungen auf Beamtenebene die -Richtlinien unbedingt eingehalten<lb/>
werden m&#252;ssen. Er beh&#228;lt sich ausschliesslich vor, dann bei den Mi<lb break="no"/>nistergespr&#228;chen entsprechende Zugest&#228;ndnisse zu machen. Dies stimmt<lb/>
mit der Erfahrung &#252;berein, die wir f&#252;r das 80er-Budget auch im<lb/>
<pb n="49-0731" facs="49_1979-06-26_0731.jpg"/>Handelsministerium machen m&#252;ssen. W&#228;hrend es vorher gang und<lb/>
g&#228;be war, dass unsere Budgetabteilung <rs type="person" ref="#per__97722">Marhold</rs> mit dem Finanz<lb break="no"/>ministerium &#8211; Handelsministeriumsverantwortlichen <rs type="person" ref="#per__110130">Kaber</rs> stets<lb/>
das Budget weitestgehend abgestimmt haben, hat diesmal <rs type="person" ref="#per__97311">Androsch</rs><lb/>
scheinbar <rs type="person" ref="#per__110130">Kaber</rs> ein solches Pouvoir nicht gegeben. Das Ergebnis wird<lb/>
also erst bei der Ministerbesprechung zu erzielen sein. <rs type="person" ref="#per__97722">Marhold</rs> be<lb break="no"/>hauptet allerdings, <rs type="person" ref="#per__110130">Kaber</rs> wird es so vorbereiten, dass es &#252;berhaupt<lb/>
keine Schwierigkeiten machen wird. Mir pers&#246;nlich passt dies nicht,<lb/>
denn dadurch &#228;ndern wir die 10 j&#228;hrige Praxis. Bisher hatte ich in<lb/>
der ganzen Budgetverhandlung &#252;berhaupt nicht eingegriffen. Im ver<lb break="no"/>gangenen Jahr hatten wir bei der Ministeraussprache unter vier Augen<lb/>
&#252;berhaupt etwas anderes gesprochen als unsere Budgetans&#228;tze. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
wird die Mittel, die wir brauchen zur Verf&#252;gung stellen, denn letzten<lb/>
Endes waren es ja seine Vorschl&#228;ge, die er meistens gar nicht mit mir<lb/>
abgestimmt hat, auf Erweiterung der verschiedensten Aktionen und Er<lb break="no"/>h&#246;hung der Grenzen. Ich wundere mich eigentlich sowieso Jahr f&#252;r Jahr<lb/>
wie er noch ein Budget bei dieser miesen Situation zusammenbringt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> brachte neuerdings den Wunsch vor, dass Steyr-Daimler-Puch<lb/>
zur Er&#246;ffnung seines LKW-Werkes, Bauchi in Nigeria, einen<lb/>
Minister will. <rs type="person" ref="#per__108328">Pahr</rs> oder <rs type="person" ref="#per__110169">Nussbaumer</rs> werden hinfahren, da ich dies<lb/>
ganz entschieden abgelehnt habe.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> berichtet &#252;ber die Getreideverhandlungen und meint, dass es<lb/>
seiner Meinung nach keinen Konsens geben wird und dass daher die<lb/>
Regierung dieses Problem allein l&#246;sen und auch verantworten wird<lb/>
m&#252;ssen. <rs type="person" ref="#per__97311">Androsch</rs> fragt wegen der Bauerndemonstration bez&#252;glich des<lb/>
Schweinepreises. <rs type="person" ref="#per__97511">Haiden</rs> meint, der Tiefpunkt ist &#252;berschritten. Jetzt<lb/>
im Sommer bei steigendem Fremdenverkehr wird es zu einer Entlastung<lb/>
kommen. 120.000 St&#252;ck sind allerdings eingelagert, die sicherlich<lb/>
nicht bis im Winter ausgelagert werden k&#246;nnen. Bis jetzt haben die<lb/>
Aktionen 80 Mio. Schilling gekostet, 50 Mio. f&#252;r die Einlagerung und<lb/>
30 Mio. f&#252;r 40.000 St&#252;ck, die exportiert wurden. Die Produktion ist<lb/>
von 4 Mio. auf 4,5 Mio. St&#252;ck im Jahr gestiegen und damit wurde der<lb/>
&#220;berschuss erzeugt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> berichtet, dass die Liegewiese im Burggarten, wenn sie von der<lb/>
Polizei nicht ger&#228;umt wird, in k&#252;rzester Zeit in eine Steppe ver<lb break="no"/>wandelt sei. Die 2.000 qm wiederherstellen kosten 1,5 Mio. Schilling.<lb/>
Bei einem gesamten Budget von 10 Mio. Schilling f&#252;r die Bundesg&#228;rten<lb/>
<pb n="49-0732" facs="49_1979-06-26_0732.jpg"/>ist dies ein betr&#228;chtlicher Aufwand. In st&#228;dtischen Anlagen kann<lb/>
eine Liegewiese &#252;berhaupt nur ganz kurzfristig eine Wiese sein. Im<lb/>
Wienerwald besteht die M&#246;glichkeit dass sich die Liegewiesen unter<lb/>
der Woche dann von der Strapaze am Samstag, Sonntag erholen. Wenn<lb/>
t&#228;glich im Burggarten gelagert wird, dann muss dies zu einer katastro<lb break="no"/>phalen Entwicklung f&#252;hren. Dies gilt nicht nur f&#252;r den Graszustand,<lb/>
sondern auch f&#252;r die sonstigen dortigen Vorkommnisse. <rs type="person" ref="#per__110923">Lanc</rs> berich<lb break="no"/>tet, dass er imstande ist, auf Grund der gesetzlichen Regelung 1951<lb/>
ein Parkbetretungsverbot die Rasen entsprechend zu r&#228;umen. Im Hin<lb break="no"/>blick auf die Vorkommnisse und dass letzten Endes dort auch normale,<lb/>
&#228;ltere Menschen Erholung suchen, wird beschlossen, dass ab sofort<lb/>
keine Lagerung mehr in st&#228;dtischen oder Bundesg&#228;rten zugelassen wer<lb break="no"/>den sollen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110169">Nussbaumer</rs> berichtet, dass bei Eisert jetzt die ersten Werkzeugmacher<lb/>
weggehen. <rs type="person" ref="#per__97311">Androsch</rs> beschwert sich bitter, dass der B&#252;rgermeister<lb/>
von Heidenreichstein verhindert hat, dass diese Werkzeugmacher nach<lb/>
Waidhofen, ca. 14 km, gehen d&#252;rfen, um dort bei der Firma Ullmann einen<lb/>
neuen Arbeitsplatz zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll recherchieren, was dort wirklich<lb/>
los ist, ob tats&#228;chliche eine schriftliche Verpflichtungserkl&#228;rung<lb/>
der Arbeiter dem Heidenreichsteiner B&#252;rgermeister gegeben werden<lb/>
musste.<lb/>
</p>
            <p xml:space="preserve">Tabaksorten und auch Salz, mit ausgenommen Speisesalz, werden im<lb/>
Preis erh&#246;ht, wie <rs type="person" ref="#per__97311">Androsch</rs> berichtet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet auch vom Kreditgipfel und meint, dass der Kapital<lb break="no"/>marktzins jetzt erh&#246;ht wurde und sich auch in Deutschland erh&#246;ht.<lb/>
Eine gewisse Entspannung in &#214;sterreich ist eingetreten, weil die DM<lb/>
aufwertet und der &#214;sterreichische Nationalbank-Schillingwechselkurs<lb/>
auch ein wenig steigt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> informiert den Ministerrat, dass er 100 Vietnamesen jetzt zu<lb break="no"/>s&#228;tzlich hereinlassen wird. <rs type="person" ref="#per__112992">L&#246;schnak</rs> ersucht, dass die Pr&#228;sidialisten<lb/>
nicht den &#246;sterreichischen Produktivit&#228;tszentrum Arbeitsgemeinschaft<lb/>
beitreten sollen. Dies kostet 4.000 Schilling pro Sektionschef<lb/>
oder Abteilungsleiter und bringt nichts. <rs type="person" ref="#per__112992">L&#246;schnak</rs> selbst wird all<lb/>
die Fragen, die dort in der Arbeitsgemeinschaft diskutiert werden, in<lb/>
<pb n="49-0733" facs="49_1979-06-26_0733.jpg"/>Eigenregie mit den Sektionschefs immer besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Um was handelt es sich dabei?<lb/>
</p>
            <p xml:space="preserve">Das Bundeskanzleramt, <rs type="person" ref="#per__112992">L&#246;schnak</rs>, wird ganz entschieden gegen Hitze<lb break="no"/>erleichterungen eintreten. Die Personalvertreter sprechen jetzt<lb/>
in jeden Ministerium vor und wollen eine entsprechende Ausdehnung.<lb/>
<rs type="person" ref="#per__112992">L&#246;schnak</rs> sagt mit Recht, es gibt viele Bundesdienststellen, wie z.B.<lb/>
in den Betrieben, die unter wesentlich ung&#252;nstigeren Hitzebedingungen<lb/>
arbeiten m&#252;ssen. Im Bundeskanzleramt und im Aussenamt wurden daher<lb/>
jedwede Hitzeferien und Erleichterungen entschieden abgelehnt. <rs type="person" ref="#per__97442">Firn<lb break="no"/>berg</rs> meint, bei ihr im Haus gibt es unter den D&#228;chern, wie in Blei<lb break="no"/>kammern f&#252;r Stenotypistinnen unzul&#228;ngliche Arbeitsm&#246;glichkeiten.<lb/>
Das Arbeitsinspektorat w&#252;rde bei Besichtigung sofort den Betrieb<lb/>
dort verbieten. Bis zu 40 Grad und mehr herrschen in diesen R&#228;umen.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> schl&#228;gt vor, es sollte auf alle F&#228;lle jetzt nicht weiter<lb/>
ausgedehnt werden und soweit Einzelf&#228;lle notwendig sind, m&#252;sste man<lb/>
es restriktiv handhaben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__112949">Kazda</rs> soll mit <rs type="person" ref="#per__112992">L&#246;schnak</rs> sich ins Einvernehmen<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#214;ROK, &#214;sterr. Raumordnungskonferenz, wurde routinem&#228;ssig von<lb/>
den Stellvertretern die vorgelegten Berichte genehmigt. Es handelt<lb/>
sich dabei meistens nur um budget&#228;re Zuteilungen. Das &#214;ROK-Budget<lb/>
steigt von Jahr zu Jahr und ist jetzt bereit &#252;ber 9 Mio. Schilling.<lb/>
Ich kann und will nicht beurteilen was dabei wirklich praktisch he<lb break="no"/>rauskommt. Die offenen Fragen bleiben nach wie vor offen, weil sich<lb/>
die Bundesl&#228;nder meistens nicht einigen k&#246;nnen. Dies gilt f&#252;r den<lb/>
Donauhafenausbau genauso wie f&#252;r das Flugfeld, welches zwischen Salz<lb break="no"/>burg und Ober&#246;sterreich errichtet werden soll. Landeshauptmann <rs type="person" ref="#per__112031">Maurer</rs><lb/>
hat sich einleitend gleich bitter beschwert dass so wenig koordiniert<lb/>
wird und hat auf die <rs type="person" ref="#per__110169">Nussbaumer</rs>-Rede in Zwettl und die Ank&#252;ndigung<lb/>
der neuen Aktion Bezug genommen. Ein anderes Problem war der Donau-<lb/>
Enns-Hafen. <rs type="person" ref="#per__97668">Kreisky</rs> hat 77 schon Nieder&#246;sterreich und Ober&#246;sterreich<lb/>
und Wien versprochen, eine L&#228;nderbesprechung abzuhalten. Bis jetzt<lb/>
ist nichts geschehen. <rs type="person" ref="#per__108223">Lausecker</rs> erw&#228;hnte dann das Problem der Neben<lb break="no"/>bahnen. Die 44, die in Betriebs sind, kosten ihn 1,2 Mia. Schilling<lb/>
Investitionen und 1 Mia. Erhaltung. Manche Strecken w&#228;ren schon vom<lb/>
betriebstechnischen Standpunkt bald stillzulegen. Er will aber solange<lb/>
keine Entscheidung treffen, solange nicht die &#214;ROK dar&#252;ber entschie<lb break="no"/><pb n="49-0734" facs="49_1979-06-26_0734.jpg"/>den hat.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an die &#214;ROK hat dann Landesrat <rs type="person" ref="#per__114520">Trauner</rs> und B&#252;rger<lb break="no"/>meister <rs type="person" ref="#per__114604">Hillinger</rs> mit mir wegen der Ringbrot-Werke in Linz ver<lb break="no"/>handelt. Das Land ist nicht bereit, auch nur 1 Mio. Schilling zu<lb/>
geben. Der B&#252;rgermeister erkl&#228;rt, er kann keineswegs die 50 oder<lb/>
60 Mio. Schilling, die Dr. <rs type="person" ref="#per__115021">Ehninger</rs> sich erwartet, f&#252;r den Grund be<lb break="no"/>zahlen. H&#246;chstens k&#228;men 40 Mio. in Frage und die Umsiedlung und der<lb/>
neue Grund wird den Ringbrot wesentlich mehr kosten, als bis jetzt<lb/>
pr&#228;liminiert ist. Ich habe <rs type="person" ref="#per__114520">Trauner</rs> und <rs type="person" ref="#per__114604">Hillinger</rs> vorgeschlagen,<lb/>
sie sollen mit Dr. <rs type="person" ref="#per__115021">Ehninger</rs> eine offene Aussprache f&#252;hren, damit<lb/>
er nicht immer nach Wien kommt und sagt, im Land sei alles in Ordnung<lb/>
wenn das Sozialministerium die notwendigen Bundesmittel zur Verf&#252;gung<lb/>
stellt, die dieser weder hat, noch also geben will. Landesrat <rs type="person" ref="#per__114520">Trau<lb break="no"/>ner</rs> hat sich auch bitter beschwert, dass jetzt die Hemden<lb break="no"/>fabrik Vienna aus Ober&#246;sterreich weggeht. Dort 140 Arbeiter gek&#252;ndigt<lb/>
werden, um nach Heidenreichstein zu &#252;bersiedeln, wo er durch die<lb/>
Nieder&#246;sterreichische Grenzlandf&#246;rderung mehr bekommt. Ich habe dies<lb/>
nat&#252;rlich sofort Landeshauptmann <rs type="person" ref="#per__112031">Maurer</rs> gesagt, der sich allerdings<lb/>
nicht &#228;usserte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was weiss die Industriesektion dar&#252;ber.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmann <rs type="person" ref="#per__112031">Maurer</rs>, der Vorsitzende der DoKW, hat <rs type="person" ref="#per__97311">Androsch</rs> mit<lb break="no"/>geteilt, dass sie gestern die Kapitalherabsetzung wegen Zwentendorf-<lb/>
Verlust durchf&#252;hren mussten und dar&#252;ber gar nicht gl&#252;cklich sind.<lb/>
Mir gegen&#252;ber hat <rs type="person" ref="#per__112031">Maurer</rs> dann so beil&#228;ufig die Bemerkung gemacht,<lb/>
sie m&#252;ssen halt daf&#252;r sorgen, dass Zwentendorf schnell in Betrieb<lb/>
geht. Meine Gegenantwort war sofort, dies geht nur wenn die &#214;VP mit<lb break="no"/>zieht und sicherlich nicht im n&#228;chsten Jahr.<lb/>
</p>
            <p xml:space="preserve">Im Energiesparministerkomitee wurde zuerst lang und breit von<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die Produktionsm&#246;glichkeiten auf dem Elektrizit&#228;ts-,<lb/>
Kohle- und Gas- und &#214;lsektor gesprochen. <rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte, dass die<lb/>
Elektrizit&#228;tswirtschaft das Ausbauprogramm wesentlich publicity<lb break="no"/>tr&#228;chtiger pr&#228;sentiert. Insbesondere aber m&#246;chte er, dass die<lb/>
Kleinkraftwerke sich st&#228;rker engagieren und entsprechende Ausbaupro<lb break="no"/>gramme vorlegen. Ich habe &#252;bernommen mit <rs type="person" ref="#per__97453">Fremuth</rs> dar&#252;ber zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte zu Gespr&#228;ch einladen.<lb/>
</p>
            <pb n="49-0735" facs="49_1979-06-26_0735.jpg"/>
            <p xml:space="preserve">Neu f&#252;r mich war, dass <rs type="person" ref="#per__97311">Androsch</rs> eine Konzernierung der Elektrizi<lb break="no"/>t&#228;tswirtschaft &#228;hnlich der verstaatlichten Holding w&#252;nscht. Dagegen<lb/>
habe ich gr&#246;sste Bedenken, sie auch sofort gesagt, denn das bringt<lb/>
&#252;berhaupt nichts, ausser, dass die Verbund dann nicht mehr Treu<lb break="no"/>h&#228;nder f&#252;r die Eigentumsrechte des Bundes ist, sondern eben Aktien<lb break="no"/>halter wie die Verstaatlichte. Dies ganze mache eine &#196;nderung des<lb/>
zweiten Verstaatlichungsgesetzes notwendig. Die vom Gewerkschafts<lb break="no"/>bund gew&#252;nschte Konzentration der Elektrizit&#228;tswirtschaft durch Auf<lb break="no"/>saugen der Landesgesellschaften halte ich f&#252;r eine Utopie. Im Par<lb break="no"/>lament w&#228;re niemals die 2/3-Mehrheit zu bekommen, ich bin &#252;berzeugt<lb/>
davon, dass nicht einmal parteiintern so etwas m&#246;glich ist, weil sich<lb/>
die sozialistischen L&#228;nder, Wien, Burgenland und K&#228;rnten dagegen ganz<lb/>
entschieden aussprechen werden.<lb/>
</p>
            <p xml:space="preserve">Die Ersparungsvorschl&#228;ge wurden dann letzten Endes doch im Einzelnen<lb/>
durchgegangen und festgelegt, welches Ministerium jetzt in der n&#228;chste<lb/>
Zeit etwas tun muss. Staatssekret&#228;r <rs type="person" ref="#per__112148">Schober</rs> hat f&#252;r die Landwirtschaft<lb/>
entsprechende Vorschl&#228;ge gemacht, dann aber gleich gemeint, durchf&#252;hre<lb/>
m&#252;sste es das Handelsministerium. Genau dies habe ich ganz entschieden<lb/>
abgelehnt und erkl&#228;rt, dass einzige, was wir jetzt momentan in Angriff<lb/>
haben ist der Alkoholzusatz von den drei Projektgruppen. <rs type="person" ref="#per__97442">Firnberg</rs><lb/>
selbst hat berichtet, welche bisherige Forschungsf&#246;rderung sie schon<lb/>
geleistet hat. Ihr S.Chef <rs type="person" ref="#per__114127">Grimburg</rs> meinte, die Sonnenenergie und auch<lb/>
die Biomasse-Energieverwertung sei schon so weit ausgereift, dass man<lb/>
jetzt bereits in die Produktion gehen kann. Er forderte GD <rs type="person" ref="#per__97337">Bauer</rs> von<lb/>
der &#214;MV auf, daf&#252;r Mittel dem Forschungsministerium zur Verf&#252;gung<lb/>
zu stellen. Dieser erkl&#228;rte nat&#252;rlich sofort rundweg, das Geld, das<lb/>
er verdient, gibt schon die &#214;MV selber aus.<lb/>
</p>
            <p xml:space="preserve">F&#252;r das Bio-Sprit-Verfahren f&#252;r die Steiermark, welches jetzt nach<lb/>
<choice><choice><sic>Wilton</sic><corr>Wildon</corr></choice></choice> kommen sollte, w&#228;re nach Vorschlag der EVA zu &#252;berlegen, ob<lb/>
dies nicht nach Voitsberg verlegt werden k&#246;nnte, weil man dort aus<lb/>
Voitsberg III entsprechende Abw&#228;rme zur Verf&#252;gung h&#228;tte. Dies ist eine<lb/>
gute Idee. Weniger gut finde ich, dass man ernstlich glaubt, das<lb/>
Voitsberg-III-Projekt in die N&#228;he Graz zu verlegen, um die Abw&#228;rme in<lb/>
Graz nutzen zu k&#246;nnen. Mit <rs type="person" ref="#per__107937">Frank</rs> habe ich vereinbart, wir werden<lb/>
sofort an die Landeshauptm&#228;nner und Stellvertreter sowie B&#252;rgermeister<lb/>
und Stellvertreter eine diesbez&#252;gliche Anfrage wegen Fernheizungs<lb break="no"/>l&#246;sung richten. Das Ganze kommt aber auf alle F&#228;lle zu sp&#228;t, weil ja<lb/>
bereits die Maschinen und ganzen Anlagen ausgeschrieben sind.<lb/>
</p>
            <pb n="49-0736" facs="49_1979-06-26_0736.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte sofort wegen der Alkohol-Abw&#228;rme<lb/>
entsprechende Briefe schreiben.<lb/>
</p>
            <p xml:space="preserve">Das Hauptproblem bei all diesen Sitzungen sehe ich darin, dass<lb/>
immer wieder mit neuen Projekten und Zahlen so rumgeworfen wird,<lb/>
dass ich mich nur immer wundern kann. <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rt glattwegs dann<lb/>
bei der Presse, durch &#214;lersatz bei der Elektrizit&#228;tswirtschaft k&#246;nn<lb break="no"/>ten 7 % eingespart werden. Dies stimmt. Nur von der Gesamtsumme von<lb/>
7.5 %, 700.000 Tonnen, die jetzt gebraucht werden, ist dies dann nur<lb/>
ca. 1/2 %. Die Presse und das Fernsehen spricht dann immer von 7 %<lb/>
&#214;leinsparung durch die Elektrizit&#228;tswirtschaft. Die EVA selbst hat<lb/>
etliche Vorschl&#228;ge gemacht, 600 MW in Westungarn, gleichzeitig mit<lb/>
Abw&#228;rmen&#252;tzung f&#252;r eine neue Industrie, Burgenland k&#246;nnte &#252;berhaupt<lb/>
die Biomasse als Produktionsgrundlage ihrer Elektrizit&#228;tserzeugung<lb/>
gewinnen, nachdem die weder ein Wasserkraftwerk noch kalorisches<lb/>
Kraftwerk betreiben und ich weiss nicht, was noch alles f&#252;r Ideen.<lb/>
Wie dies alles enden wird ist mir heute noch ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister <rs type="person" ref="#per__150635">Wessely</rs> von Mattersburg hat f&#252;r seine Kl&#228;ranlagen<lb/>
6 Mio. Schilling zur&#252;ckzuzahlen und gehofft, ich k&#246;nnte ihm dabei<lb/>
unterst&#252;tzen. Der Fa. Felix Konservenfabrik musste er 1,3 Mio. Schil<lb break="no"/>ling Abwasserauflage vorschreiben. Auch dort habe ich keine M&#246;g<lb break="no"/>lichkeit, irgendwelche Unterst&#252;tzungen zu geben. Dar&#252;ber war er<lb/>
sehr traurig, denn er ist sogar mit Volksanwalt <rs type="person" ref="#per__98066">Weisz</rs> gekommen, um<lb/>
st&#228;rker intervenieren zu k&#246;nnen. Ich habe aber sofort mit Bauten<lb break="no"/>minister <rs type="person" ref="#per__97755">Moser</rs> gesprochen, der allerdings keine Zeit hatte und sie<lb/>
alle an S.Chef <rs type="person" ref="#per__146027">Pertusini</rs> verwiesen hat. Dieser, bin ich &#252;berzeugt, wird<lb/>
sich alles genau anh&#246;ren und <rs type="person" ref="#per__97755">Moser</rs> dann berichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte bei n&#228;chsten Ministerrat mich er<lb break="no"/>innern.<lb/>
</p>
            <p xml:space="preserve">Im Klub der Mandatare auf der Landstrasse berichtete ich &#252;ber die<lb/>
aktuellen wirtschaftlichen und politischen Probleme. Abgesehen da<lb break="no"/>von, dass infolge der jetzt schon beginnenden Ferien nur mehr die<lb/>
H&#228;lfte anwesend waren, herrschte auch eine ziemlich ruhige Diskus<lb break="no"/>sion. Im Mittelpunkt stand, was sonst als der Benzinpreis. Zum<lb/>
Schluss gratulierte man mir noch &#252;ber den riesen Wahlerfolg bei der<lb/>
Wiener Konferenz, wo ich nur 6 Streichungen hatte. Ich versuchte<lb/>
den Genossen und Genossinnen klarzumachen, dass, wenn sich z.B. die<lb/>
Benzinversorgung verschlechtert und gerade dann irgendwo eine Wahl<lb/>
ist, ich garantiert mindestens dieselben Streichungen bekommen, wie<lb/>
<pb n="49-0737" facs="49_1979-06-26_0737.jpg"/>sie <rs type="person" ref="#per__97488">Gratz</rs> jetzt erhalten hat. Ich m&#246;chte aber gar nicht ab<lb break="no"/>streiten und verkenne, dass es sich bei <rs type="person" ref="#per__97488">Gratz</rs> um Aktionen gehan<lb break="no"/>delt hat, die sich gegen seine Personalpolitik richten. Auf der<lb/>
einen Seite ist Liesing ver&#228;rgert, weil <rs type="person" ref="#per__116042">Suttner</rs> so im Stich gelas<lb break="no"/>sen wurde, auf der anderen Seite gibt es Bezirke, die <rs type="person" ref="#per__97488">Gratz</rs> wieder<lb/>
vorwerfen, er h&#228;tte <rs type="person" ref="#per__116042">Suttner</rs> zum Landtagspr&#228;sidenten gemacht und dann<lb/>
nach drei Monaten wieder abberufen. Wie er es gemacht hat, in jedem<lb/>
Fall war es leider, f&#252;r ihn gesehen aus, falsch und schlecht. F&#252;r<lb/>
<rs type="person" ref="#per__116042">Suttner</rs> war es nicht besser und ich kann bei Informationen, die ich<lb/>
mir &#252;ber Liesing hole, immer wieder feststellen, dass sein Be<lb break="no"/>zirk absolut hinter ihm steht. Dies versuchte ich unseren Genossen<lb/>
klarzumachen, ohne ihnen eine konkrete bessere L&#246;sung vorschlagen<lb/>
zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0728_01" facs="49_1979-06-26_0728-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.6.1979</head>
         </div>
         <pb n="49_0728_02" facs="49_1979-06-26_0728-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="49_0737_01" facs="49_1979-06-26_0737-01.jpg"/>
         <pb n="49_0737_02" facs="49_1979-06-26_0737-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 3. Ministerratssitzung, 26.6.1979</head>
            <gap reason="sampling"/>
            <pb n="49_0737_03" facs="49_1979-06-26_0737-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="49_0737_04" facs="49_1979-06-26_0737-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
