<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770827">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 27. August 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-08-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-08-27">Samstag, 27. August 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0967" facs="37_1977-08-27_0967.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 27. August 1977<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__149173">Goetz</rs> von der Kammeroper teilt mir mit, dass die Handels<lb break="no"/>kammer Wien in grossz&#252;giger Weise die Kammeroper unterst&#252;tzt,<lb/>
damit sie im Sommer auch Wiener Operetten auff&#252;hrt. Pr&#228;s. <rs type="person" ref="#per__107940">Dittrich</rs><lb/>
hat gesagt mit Recht wie ich dann im Programm feststellen konnte,<lb/>
auf diese Tatsache besonders hingewiesen. Der St&#228;dtetourismus<lb/>
insbesondere die Wien-Besuche m&#252;ssten durch kulturelle Ereig<lb break="no"/>nisse in den Monaten Juli und August unbedingt verbessert werden.<lb/>
Die Kammeroper ist zweifelsohne, wenn sie die richtigen St&#252;cke<lb/>
spielt, eine diesbez&#252;gliche Attraktion. In dem sch&#246;nen Sch&#246;n<lb break="no"/>brunner Rokoko-Theater sind daher die Auff&#252;hrungen von Wiener Blut st&#228;ndig<lb/>
ausverkauft, w&#228;hrend die anderen St&#252;cke wesentlich schlechter<lb/>
besucht werden. Die Operetten kosten zwar mehr sind aber wesentlich<lb/>
beliebter, ich habe zwar Dr. <rs type="person" ref="#per__149173">Goetz</rs> nichts gesagt und schon gar<lb/>
nichts versprochen, glaube aber, dass wir wirklich mit den anderen<lb/>
Stellen insbesondere der Gemeinde Wien f&#252;r den jetzt gut laufenden<lb/>
St&#228;dte-Tourismus insbesondere f&#252;r Wien alle Chancen n&#252;tzen sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte besprich dieses Problem mit <rs type="person" ref="#per__111367">W&#252;rzl</rs>.<lb/>
</p>
            <p xml:space="preserve">Wenn im Schloss Sch&#246;nbrunn Konzerte stattfinden, wie dies auch<lb/>
Samstag der Fall ist, dann ist das Sch&#246;nbrunner Schloss sch&#246;n be<lb break="no"/>leuchtet. Ansonsten aber wird angeblich auf Sparmassnahmen des<lb/>
Handelsministeriums die Beleuchtung nicht einmal vor Beginn der<lb/>
Theaterauff&#252;hrung eingeschaltet. Hier k&#246;nnte man wirklich der Kammer<lb break="no"/>oper entgegenkommen und diese Fremdenverkehrsattraktion sozusagen<lb/>
als Draufgabe machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte kl&#228;re, wer daf&#252;r zust&#228;ndig w&#228;re.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
