<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 11. Dezember 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-12-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-12-11">Dienstag, 11. Dezember 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1382" facs="51_1979-12-11_1382.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 11. Dezember 1979<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <name type="person" ref="#per__98035">Vockenhuber</name> teilt mir mit, dass die Firma Eumig im<lb/>
M&#228;rz wird 1.000 Besch&#228;ftigte freistellen m&#252;ssen. Um die Kapa<lb break="no"/>zit&#228;t auszun&#252;tzen, hat er mit Agfa jetzt vertrauliche Ge<lb break="no"/>spr&#228;che gef&#252;hrt. GD <name type="person" ref="#per__124053">Fischer</name> hat ihm mitgeteilt, dass ich ihn<lb/>
bei der Staatswappen&#252;berreichung ersucht habe, nach &#214;sterreich<lb/>
Produktionen zu legen. Agfa hat nun eine neue Null-Serie f&#252;r<lb/>
Kamera und Ger&#228;tesatz aufgelegt. Zuerst wollten sie damit nach<lb/>
Portugal oder Indien gehen. Die Investitionsinformationen die<lb/>
wir ihm &#252;berreichten, veranlasste ihn aber jetzt zu &#252;berlegen<lb/>
in &#214;sterreich die Produktion aufzunehmen. Der Umsatz w&#228;re 250 Mio.<lb/>
F&#252;r EUMIG w&#252;rde dies eine Besch&#228;ftigung f&#252;r 240 Personen bedeuten.<lb/>
<name type="person" ref="#per__98035">Vockenhuber</name> hofft, dies mit Hilfe seiner neuen Mitarbeiter, Dipl.-<lb/>
Ing. <name type="person" ref="#per__117634">Freudenschuss</name>, bis jetzt nur f&#252;r die Patente zust&#228;ndig, jetzt<lb/>
Industrieverkauf, eine neue Abteilung, und vor allem seines Finanz<lb break="no"/>direktors Dr. <name type="person" ref="#per__133673">Benczak</name>, mit Unterst&#252;tzung des Handelsministeriums<lb/>
bewerkstelligen zu k&#246;nnen. Nat&#252;rlich spielte die Frage eine<lb/>
grosse Rolle, ob er f&#252;r seine Forderungen aus der Fohnsdorf-<lb/>
Investition resp. aus Zusagen die ihm Regierungsmitglieder und<lb/>
der Bundeskanzler gemacht hat, nicht der Handelsminister, wie er<lb/>
zugab, jetzt als Kompensation daf&#252;r f&#252;r diese neue Produktion<lb/>
mehr bekommen k&#246;nnte. Ich habe ihm sofort wieder erkl&#228;rt, dass<lb/>
das Handelsministerium keinerlei Mittel daf&#252;r hat. MR <name type="person" ref="#per__97493">Gr&#246;ger</name><lb/>
wird ihm aber zur Beratung und als Servicestelle f&#252;r Vermittlung<lb/>
mit anderen Ministerien gerne zur Verf&#252;gung stehen. <name type="person" ref="#per__98035">Vockenhuber</name> be<lb break="no"/>hauptet noch immer, der Betriebsmittelkredit von ERP wurde ihm<lb/>
zugesagt. F&#252;r die Nachschulung hat er 77 Mio. verlangt. 110 Mio.<lb/>
kostete sie ihm und 20 Mio. Schilling hat das Sozialministerium<lb/>
nur gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll vorsichtigst versuchen, was<lb/>
<name type="person" ref="#per__97769">Mussil</name> dazu sagt.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat teilte <name type="person" ref="#per__97668">Kreisky</name> mit, dass ein altes Mitglied des<lb/>
Verwaltungsgerichtshofes Dr. <name type="person" ref="#per__1137396">Rath</name> jetzt Pr&#228;sident wird. Mir ist<lb/>
ein Stein vom Herzen gefallen, dass <name type="person" ref="#per__97584">Jagoda</name> dazu nicht berufen<lb/>
wurde. F&#252;r das Handelsministerium w&#228;re es sicherlich ein schwerer<lb/>
Verlust gewesen. F&#252;r ihn pers&#246;nlich glaube ich auch eine &#252;berge<lb break="no"/>b&#252;hrlich grosse Anstrengung, sich dort mit diesem Haufen neu<lb/>
<pb n="51-1383" facs="51_1979-12-11_1383.jpg"/>rumzuschlagen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat dann in einer Nachbesprechung der Minister die<lb/>
Kuba-Problematik neuerdings zur Sprache gebracht. <name type="person" ref="#per__108328">Pahr</name> war<lb/>
nicht anwesend, weshalb er die Kuba-Entscheidung f&#252;r ihn,<lb/>
sozusagen, noch einmal er&#246;rterte und auch verteidigte. Ich glaube<lb/>
es sind weniger die Angriffe der Oppositionsparteien, als die<lb/>
ungeheure Verstimmung, die jetzt bei den Amerikanern herrscht.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte, des &#246;fteren h&#228;tte schon &#214;sterreich f&#252;r kommu<lb break="no"/>nistische Staaten in der UNO und sonstwo anders gestimmt. Er<lb/>
sagte, das Verhalten h&#228;tte die USA sehr irritiert. Mich ersuchte<lb/>
er, ich sollte dann im Pressefoyer &#252;ber den Staatsvertrag &#252;ber<lb/>
Einsparung der Energie referieren, was ich auch tat. Dort aller<lb break="no"/>dings war die Hauptfrage die Kuba-Abstimmung und <name type="person" ref="#per__97668">Kreisky</name> er&#246;rter<lb break="no"/>te, dass es eine Entscheidung des Aussenministers war, nachdem<lb/>
dieses Problem in der Vorbesprechung von ihm gebracht wurde.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ben&#252;tzt also mit Recht die Information in der Vorbe<lb break="no"/>sprechung, um dann darauf zu verweisen, dass die Regierung eigent<lb break="no"/>lich diesbez&#252;gliche Beschl&#252;sse gefasst habe. Formell w&#228;re dies<lb/>
allerdings nur richtig, wenn dies in Form eines Berichtes in<lb/>
der Ministerratssitzung erfolgt. Interessant f&#252;r mich was aller<lb break="no"/>dings seine &#196;usserung, er behalte sich gewisse Themen und Ent<lb break="no"/>scheidungen f&#252;r die Aussenpolitik vor. Dies gilt f&#252;r den<lb/>
Nahen Osten, die Ost-West-Entspannung und andere Themen. Hier<lb/>
handelt er nicht anders als alle anderen Ministerpr&#228;sidenten<lb/>
westlicher Staaten ebenfalls, die in der Aussenpolitik nach wie<lb/>
vor auch ihre Verantwortung durch absolute Entscheidungsfreiheit<lb/>
f&#252;r sich festlegen. F&#252;r mich ist es eigentlich ganz klar, dass<lb/>
in jeden westlichen Staat ein starker Ministerpr&#228;sident auch<lb/>
dann, wenn so wie in &#214;sterreich die Kompetenzfrage eindeutig<lb/>
beim Aussenminister liegt &#8211; und dies gilt nicht nur f&#252;r die<lb/>
Aussenpolitik &#8211; dem jeweilig ressortm&#228;ssig zust&#228;ndigen Minister<lb/>
mehr oder minder seine Ansicht aufzwingen kann und dies auch tut.<lb/>
Wer ernstlich glaubt, dass eine absolute Trennung nach Kompetenzen<lb/>
und insbesondere nach unserer &#246;sterreichischen Verfassung jeder<lb/>
Minister tun und lassen kann was er will, der verkennt die Tat<lb break="no"/>sache des &#252;berragenden Einfluss von <name type="person" ref="#per__97668">Kreisky</name>.<lb/>
</p>
            <pb n="51-1384" facs="51_1979-12-11_1384.jpg"/>
            <p xml:space="preserve">Ich habe <name type="person" ref="#per__97668">Kreisky</name> in Anwesenheit von <name type="person" ref="#per__97311">Androsch</name> fl&#252;chtig mitge<lb break="no"/>teilt, dass in der Internationalen Energieagentur die 13.5<lb/>
Mio Tonnen f&#252;r unsere Quote gesichert sind und dass im n&#228;chsten<lb/>
Jahr vielleicht K&#252;rzungen verordnet werden. <name type="person" ref="#per__97311">Androsch</name> meinte<lb/>
dies sei falsch, denn wir m&#252;ssten auch &#252;berlegen, wie wir diese<lb/>
13.5 Mio. Tonnen bezahlen k&#246;nnen. Er meinte, ich sei schliess<lb break="no"/>lich und endlich auch f&#252;r den Export verantwortlich der diese<lb/>
Devisenmittel bringen m&#252;sste. Obwohl ich sicherlich kaum etwas<lb/>
daf&#252;r kann, dass unser Export, sich heuer so gut entwickelt hat,<lb/>
verwies ich selbstverst&#228;ndlich auf die exorbitanten Exportsteige<lb break="no"/>rungen. Da wir dieses Problem morgen bei der Energiesitzung der<lb/>
Minister besprechen werden, sah ich keine Veranlassung &#252;berhaupt<lb/>
mehr als eben diesen kurzen Bericht <name type="person" ref="#per__97668">Kreisky</name> zu geben.<lb/>
</p>
            <p xml:space="preserve">Im Pressefoyer haben mich dann auch noch Agrarjournalisten ge<lb break="no"/>fragt, wie ich zu den Antrag des Holzwirtschaftsrates, 700.000 fm<lb/>
Export n&#228;chstes Jahr zuzulassen, stehe. Ich erkl&#228;rte nat&#252;rlich rund<lb break="no"/>wegs, dar&#252;ber m&#252;sste ich noch mit den Interessensvertretungen<lb/>
sprechen und konnte mich daher so leicht aus er Schlinge ziehen.<lb/>
Ich frage mich immer, wieso ich von so exorbitant wichtigen Ent<lb break="no"/>scheidungen so sp&#228;t informiert werden. Dieser Zustand ist voll<lb break="no"/>kommen untragbar. Es m&#252;ssen doch die Leute der Fachabteilung<lb/>
oder die Kontaktleute zum Holzwirtschaftsrat wissen, dass ich<lb/>
mit dieser Frage unmittelbar konfrontiert sein werde. Informationen<lb/>
die sp&#228;ter kommen sind f&#252;r mich daher vollkommen wertlos.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wo steckt die ganze Frage.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__115584">Winter</name> von der Chemiefaser Lenzing beschwert sich bei mir,<lb/>
dass sein Gaspreis st&#228;ndig steigt. Aufgrund der jetzt vorzuneh<lb break="no"/>menden amtlichen Preisregelung wird durch die O&#214; Ferngas Chemie<lb/>
Linz einen besseren Preis bekommen als er. F&#252;r die 160 Mio. cbm<lb/>
zahlte er im Vorjahr 1.07 Schilling, heuer 1.50 Schilling und<lb/>
im n&#228;chsten Jahr 1.71 Schilling. Ich war sehr froh, ihm mitteilen<lb/>
zu k&#246;nnen, dass mein urspr&#252;nglicher Vorschlag &#252;ber die Gaspreis<lb break="no"/>gestaltung der Ober&#246;sterreicher vorgesehen h&#228;tte, dass f&#252;r<lb/>
Chemiefaser Lenzing ebenfalls eine Rabattgew&#228;hrung wie im Vorjahr<lb/>
Vorgesehen war. Da aber jetzt eine amtliche Preisregelung er<lb break="no"/>folgt, werde ich den Wunsch der Arbeiterkammer entsprechend ein<lb break="no"/><pb n="51-1385" facs="51_1979-12-11_1385.jpg"/>heitliche Preise f&#252;r Ober&#246;sterreich und damit letzten Endes<lb/>
auch f&#252;r die O&#214; Ferngas akzeptieren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte auf n&#228;chstes Jour-fixe AK und &#214;GB<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__97932">Schweda</name> vom St&#228;dtebund teilt mir mit, dass jetzt<lb/>
der d&#228;nische Handelsrat <name type="person" ref="#per__1137397">Meinke</name> ihm ersucht hat, eine Infor<lb break="no"/>mationstagung f&#252;r Fernw&#228;rmetechnik durchzuf&#252;hren. Er ersuchte<lb/>
mich, ich sollte dazu auch die &#246;sterreichischen Firmen darauf<lb/>
aufmerksam machen. F&#252;r diese d&#228;nische Technik interessiert sich<lb/>
auch Direktor <name type="person" ref="#per__123176">Inf&#252;hr</name> von den Stadtwerken Wels. <name type="person" ref="#per__97932">Schweda</name> hat<lb/>
seinerzeit, als die St&#228;dte Filteranlagen f&#252;r B&#228;der im Ausland<lb/>
kauften, ein Rundschreiben auf meinen Wunsch gemacht und auf die<lb/>
&#246;sterreichische Produktion hingewiesen. Dies wurde ihm von eini<lb break="no"/>gen St&#228;dten sehr &#252;bel genommen. Er m&#246;chte eine solche Entwicklung<lb/>
jetzt nicht auf der Fernw&#228;rme wieder haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Industriesektion soll sich sofort da<lb break="no"/>rum k&#252;mmern.<lb/>
</p>
            <p xml:space="preserve">Der Schweizer Dr. <name type="person" ref="#per__1137398">Frey</name> von Interhome vermietet f&#252;r incoming<lb/>
Ferienwohnungen, auf gut deutsch &#8211; Chalets. Damit hat er sich<lb/>
um den &#246;sterreichischen Fremdenverkehr verdient gemacht, weshalb<lb/>
wir ihm die Silberne Medaille verliehen haben. Da Dr. <name type="person" ref="#per__111736">Zolles</name><lb/>
von der &#214;sterreichischen Fremdenverkehrswerbung etwas auf Protokoll<lb/>
h&#228;lt, bringt er zwei Flaschen Sekt mit, damit angestossen werden<lb/>
kann. Getrunken wird er in den seltensten F&#228;llen. Dieses Mal<lb/>
ist die Silbermedaille dann im Nylonsack beim Sekttransport<lb/>
versteckt geblieben, sodass ich nur das Dekret &#252;berreichen konnte.<lb/>
Interessanterweise freuen sich aber die so Ausgezeichneten sehr<lb/>
und unterst&#252;tzen nat&#252;rlich im eigenen Gewinninteresse, aber doch<lb/>
damit indirekt im Interesse des &#214;sterreichischen Fremdenverkehrs<lb/>
die Bestrebungen der &#214;sterreichischen Fremdenverkehrswerbung.<lb/>
</p>
            <p xml:space="preserve">SChef <name type="person" ref="#per__112949">Kazda</name> teilt mir mit, dass aus den Pr&#228;sidialzulagen 78/79<lb/>
noch 20.400 Schilling zur Aufteilung zur Verf&#252;gung stehen. Mit<lb/>
Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> hat er ihre Pr&#228;sidialzulagenaufteilung<lb/>
bereits besprochen und machte mir entsprechende Vorschl&#228;ge. Ich<lb/>
erkl&#228;re ihm sofort, ich habe mich in den vergangenen 10 Jahren<lb/>
<pb n="51-1386" facs="51_1979-12-11_1386.jpg"/>darum nicht gek&#252;mmert, sondern es den Mitarbeitern &#252;berlassen,<lb/>
wie sie eine gerechte Aufteilung durchf&#252;hren wollen. Ich erwarte<lb/>
daher von <name type="person" ref="#per__109811">Burian</name> und ihm auch entsprechende Vorschl&#228;ge.<lb/>
</p>
            <p xml:space="preserve">Die Aufl&#246;sung der Abteilung <name type="person" ref="#per__97801">Ottahal</name> wird so erfolgen, dass<lb/>
ausser den Kommerzialrat-Titeln des Aussenhandels, die zur<lb/>
Aussenhandelssektion, SChef <name type="person" ref="#per__108322">Meisl</name>, kommen, alles <name type="person" ref="#per__112956">Schwarz</name> zuge<lb break="no"/>teilt wird. Diese Abteilung, f&#252;r Legistik extra geschaffen, hat<lb/>
sicherlich die besten Voraussetzungen den Ministerratsdienst und<lb/>
all die anderen Frage zu &#252;bernehmen. <name type="person" ref="#per__112949">Kazda</name> hat diese Aufteilung<lb/>
vorgeschlagen, mit der ich einverstanden bin und muss jetzt aber<lb/>
vor allem dies mit MR <name type="person" ref="#per__112956">Schwarz</name> besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114583">Kery</name> hat einen Brief geschrieben, wonach er aufgrund der Per<lb break="no"/>sonalvertretungswahlen alle auffordert, eine zwar objektive, aber<lb/>
daf&#252;r umso konsequentere Personalpolitik zu betreiben, damit endlich<lb/>
die Sozialisten in den Ministerien st&#228;rker werden. Mit Recht hat<lb/>
<name type="person" ref="#per__112949">Kazda</name> in einem Antwortschreiben festgestellt, dass diese Ermahnung<lb/>
f&#252;r das Handelsministerium nicht notwendig ist.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand konnte ich nur sporadisch anwesend sein, weil<lb/>
st&#228;ndig Ausschussitzungen im Parlament zwischendurch stattfanden.<lb/>
<name type="person" ref="#per__97668">Kreisky's</name> politisches Referat war gr&#246;sstenteils von aussenpoli<lb break="no"/>tischen Fragen beherrscht. Er berichtete vom deutschen Parteitag,<lb/>
den Dualismus zwischen <name type="person" ref="#per__114110">Brandt</name> und <name type="person" ref="#per__114106">Schmidt</name>, den es automatisch<lb/>
geben muss, wenn der eine eben Parteif&#252;hrer und der andere Bundes<lb break="no"/>kanzler ist. <name type="person" ref="#per__114110">Brandt</name> referierte &#252;ber die grossen Linien. <name type="person" ref="#per__114106">Schmidt</name>, der<lb/>
Macher, hat dann nat&#252;rlich &#252;ber sein Referat mit entsprechender<lb/>
Erfahrung und als der<add>[, der]</add> letzten Endes die Politik macht, so darge<lb break="no"/>stellt, &#252;ber die Organisationsschw&#228;che der Partei, 1 Mio. Mitglie<lb break="no"/>der, &#214;sterreich dagegen 700.000. Dort allein 500 Besch&#228;ftigte<lb/>
beim Parteitag, in &#214;sterreich 200 Angestellte f&#252;r die ganze Par<lb break="no"/>tei usw. Dann &#252;ber die Mittelstreckenraketenproblematik. Die<lb/>
Franzosen st&#246;rt die Ann&#228;herung Deutschlands an die DDR, weshalb<lb/>
sie jetzt f&#252;r die Stationierung der Mittelstreckenraketen in<lb/>
Westeuropa sind um ihre Bedeutung wieder mehr herauszustreichen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> glaubt, wenn SALT II unterschrieben ist, wird die UdSSR<lb/>
auch f&#252;r weitere Verhandlungen bereit sein, damit es nicht doch<lb/>
wieder zu einer Eskalierung der R&#252;stungen in Westeuropa kommt.<lb/>
</p>
            <pb n="51-1387" facs="51_1979-12-11_1387.jpg"/>
            <p xml:space="preserve">&#220;ber Iran und Kuba &#8211; zu letzterem bemerkte er, die &#214;VP behaup<lb break="no"/>tet immer, wir h&#228;tten eine gemeinsame Aussenpolitik &#8211; dies stimme<lb/>
aber gar nicht. <name type="person" ref="#per__97991">Steiner</name><add>[, Direktor]</add> der politischen Abteilung, jetzt der<lb/>
aussenpolitische Sprecher als neuer Nationalrat, hat die ganze<lb/>
Politik, die er jetzt kritisiert, vorher mitgemacht. Die &#214;VP<lb/>
wird sich immer wieder dann von der Aussenpolitik distanzieren,<lb/>
wenn sie sich daf&#252;r einen innenpolitischen Vorteil erwartet.<lb/>
Dies geht so weit, dass sogar vertrauliche Berichte, die er<lb/>
im aussenpolitischen Ausschuss gegeben hat, dann dem Wochenblatt<lb/>
weitergegeben wurden. Bei Polen meinte er neuerdings, <name type="person" ref="#per__134100">Gierek</name><lb/>
h&#228;tte ihm mitgeteilt, beim Papstbesuch h&#228;tte man 2 Mio. erwartet,<lb/>
gekommen seien halt nur 1 Mio. Die Polen w&#252;nschen auf keinen Fall<lb/>
eine Konfrontation mit dem Papst. Die polnische Kirche aber auch<lb/>
keine politische Demonstration durch den Papstbesuch durch das<lb/>
Regime. Neuerdings erw&#228;hnte er dass die Polen gigantische Kredite<lb/>
von uns bekommen, die aushaftend sind und jetzt verl&#228;ngert werden<lb/>
m&#252;ssen. Ich weiss nicht, ob in der Diskussion jemand auf diese<lb/>
Frage eingegangen ist, f&#252;r <name type="person" ref="#per__97668">Kreisky</name> aber die Gelegenheit sp&#228;ter<lb/>
einmal zu sagen, er h&#228;tte ja dar&#252;ber auf dem Parteivorstand berich<lb break="no"/>tet. Neuerdings best&#228;tigte <name type="person" ref="#per__97668">Kreisky</name> aber, dass man die Polen wegen<lb/>
der Entspannung nicht im Stich lassen darf und dass die Bev&#246;lkerung<lb/>
durch die schlechte Wirtschaftslage sehr unzufrieden sei.<lb/>
</p>
            <p xml:space="preserve">Im Integrationsausschuss wurde nach kurzer Debatte die Gesetze<lb/>
&#252;ber das Abkommen mit Spanien einstimmig beschlossen. Im Zollaus<lb break="no"/>schuss wurde dann das GATT-Abkommen ebenso einstimmig beschlossen.<lb/>
Im Handelsausschuss, der letztmalig einstimmig unterbrochen wurde,<lb/>
um jetzt auch die &#196;nderungen des Arbeiterkammergesetzes zu be<lb break="no"/>schliessen, wurde in der Fraktion die Vermutung ge&#228;ussert, dass<lb/>
die &#214;VP doch nicht zustimmen wird. <name type="person" ref="#per__97893">Sallinger</name> hat mir dann trium<lb break="no"/>phierend mitgeteilt, ihm sei es gelungen, den Arbeiter- und Ange<lb break="no"/>stelltenbund dazu zu bringen, dass auch diese Novelle jetzt<lb/>
gleichzeitig mit der Handelskammergesetznovelle beschlossen wer<lb break="no"/>den kann. Der Obmann der Christlichen Fraktion, <name type="person" ref="#per__113374">Gassner</name>, meinte in<lb/>
der Diskussion nur, sie h&#228;tten erwartet, dass &#252;ber diese Probleme<lb/>
umfangreich diskutiert wird und eine eigene grosse Arbeiterkammer<lb break="no"/>novelle vorbereitet geh&#246;rt. Trotz aller Bedenken werden sie aber<lb/>
der Novelle zustimmen. Abg. <name type="person" ref="#per__111721">Stix</name> von der FP&#214; stimmte im Prinzip<lb/>
auch zu, wollte aber nur eine getrennte Abstimmung, weil die FP&#214;<lb/>
<pb n="51-1388" facs="51_1979-12-11_1388.jpg"/>auf dem Standpunkt steht, man sollte das B&#252;ro von der Arbeiter<lb break="no"/>kammer Wien trennen und ein eigenes Arbeiterkammertagsb&#252;ro er<lb break="no"/>richten. Eine l&#228;ngere Debatte gab es dann nur wegen des Daten<lb break="no"/>schutzes. Sowohl die Handelskammer als auch die Arbeiterkammer<lb/>
m&#252;ssen ausgenommen werden, damit sie &#252;berhaupt nur die Mitglieder<lb break="no"/>namen und die Adressen an wahlwerbende Gruppen usw. weitergeben<lb/>
k&#246;nnen. Klubobmann <name type="person" ref="#per__97444">Fischer</name> schlug bei einer Unterbrechung dann vor,<lb/>
da er, wie er leicht ver&#228;rgert feststellte, er k&#246;nne sich ja nicht<lb/>
um alles k&#252;mmern, man sollte die Datenschutzvorschl&#228;ge der &#214;VP<lb/>
jetzt einmal nicht akzeptieren, sondern bis zur Hausbeschluss<lb break="no"/>fassung Gespr&#228;che f&#252;hren, ob es bessere Formulierungen gibt.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__115656">Steiger</name> ersuchte um Zustimmung, dass die 20-Jahre-EFTA-Feier<lb/>
in Wien durch die Buchecker Akademie durchgef&#252;hrt werden soll.<lb/>
Ich pers&#246;nlich habe nichts dagegen, wenn diese Akademie eine<lb/>
Art Seminar durchf&#252;hrt. Die offizielle 20-Jahr-Feier aber m&#246;chte<lb/>
ich nicht unbedingt einen Verein &#252;berlassen, der nicht dem<lb/>
Handelsministerium angeh&#246;rt, wo wohl aber <name type="person" ref="#per__111325">Mock</name> und <name type="person" ref="#per__97356">Blecha</name>, also<lb/>
beide Parteien entsprechend verankert sind. Ich &#252;berleg mir,<lb/>
ob wir diese 20-Jahr-Feier, zu der letzten Endes der Bundespr&#228;si<lb break="no"/>dent, aber auch der Bundeskanzler geladen werden, nicht selbst<lb/>
organisieren sollen. Ich k&#246;nnte mir eher vorstellen, dass man<lb/>
daf&#252;r das seinerzeit von uns gegr&#252;ndete Europ&#228;ische Institut<lb/>
heranzieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich m&#246;chte mit der Institutsleitung dar&#252;ber<lb/>
reden.<lb/>
</p>
            <p xml:space="preserve">In der Gewerkschaftsfraktion wurde ich ersucht &#252;ber die Ener<lb break="no"/>giesituation zu berichten. Aufh&#228;nger war die Internationale<lb/>
Energieagentur, wor&#252;ber ich ausf&#252;hrlich referiert. Nat&#252;rlich<lb/>
habe ich bei dieser Gelegenheit gleich auf die Preisentwicklung<lb/>
und die Preisverfahren bei allen Energietr&#228;gern hingewiesen. Bei<lb/>
der Elektrizit&#228;t berichtete ich, dass die Verbundgesellschaft<lb/>
unter die 15% kommt und dass wir uns hier mit der Arbeiterkammer<lb/>
sehr bald einigen k&#246;nnen. Ebenso informierte ich, dass die<lb/>
Landesgesellschaften die verschiedensten Zuschl&#228;ge bek&#228;men,<lb/>
die politisch, aber auch wahrscheinlich wirtschaftlich f&#252;r die<lb/>
einzelnen Landesgesellschaften untragbar sind. Ich schlug deshalb<lb/>
einen einheitlichen Prozentsatz vor, der allerdings noch mit der<lb/>
<pb n="51-1389" facs="51_1979-12-11_1389.jpg"/>Arbeiterkammer und dem Gewerkschaftsbund auszuhandeln ist.<lb/>
Bez&#252;glich der Gaspreise verwies ich auf die exorbitanten<lb/>
Steigerungen und auf die zu erwartenden grossen Verbraucher<lb break="no"/>preiserh&#246;hungen. Bez&#252;glich der Benzinpreise und Ofenheiz&#246;l<lb break="no"/>preise habe ich mein System dort vorsichtigst andeutend vor<lb break="no"/>getragen. Insbesondere verwies ich darauf, dass der Normalbenzin<lb break="no"/>preis weitestgehend unver&#228;ndert bleiben soll, w&#228;hrend Super ge<lb break="no"/>gebenenfalls frei w&#228;re, Normalbenzin d&#252;rfte auch im Oktangehalt<lb/>
nicht ge&#228;ndert werden, weil wir damit 25% unserer Autos mit dem<lb/>
niedrigen Oktanbenzin betreiben k&#246;nnen. Die anderen Autos, wenn<lb/>
sie einen h&#246;heren Oktanbenzin brauchen, eben mischen sollen. Da<lb/>
f&#252;r die Supererzeugung am meisten Energie von der Raffinerie<lb/>
aufgewendet werden soll, w&#228;re eine Preiserh&#246;hung dort vom ener<lb break="no"/>giewirtschaftlichen Standpunkt am ehestens zu verkraften. F&#252;r<lb/>
Heiz&#246;l extra leicht, sollten wir die Regelung f&#252;r das arme Mutterl,<lb/>
den Tankstellenpreis f&#252;r Kanisterabf&#252;llung unver&#228;ndert lassen<lb/>
oder nur wenig erh&#246;hen, dagegen f&#252;r die Tankstellenzulieferung<lb/>
freigeben. Bei diesem Teil der Ausf&#252;hrungen war, wie ich objektiver<lb break="no"/>weise zugeben muss, NR <name type="person" ref="#per__114075">Schmidt</name> nicht mehr anwesend. <name type="person" ref="#per__97346">Benya</name> meldete<lb/>
sich sofort zu Wort und ich erwartete eine harte Attacke gegen<lb/>
meine Preisidee. Zur gr&#246;ssten &#220;berraschung folgte aber ein unein<lb break="no"/>geschr&#228;nktes Lob. Er meinte, ich br&#228;chte alle sehr humorvoll vor,<lb/>
er wisse aber, was ich hier in der letzten Zeit zu tragen h&#228;tte,<lb/>
die Gegner griffen mich an und er anerkennt, dass insbesondere<lb/>
die Versorgung sichergestellt werden muss und dass mir dies sehr<lb/>
gut gelungen ist. Ich war &#252;ber das Lob nicht nur erstaunt, sondern<lb/>
teilweise sogar, wie man so sch&#246;n sagt, besch&#228;mt. <name type="person" ref="#per__97627">Kienzl</name> verwies<lb/>
auf die kritische Lage, die sich durch die saudi-arabische Entwick<lb break="no"/>lung ergeben kann und dass wir insbesondere unsere Lager aufstocken<lb/>
mussten. Ich habe sofort darauf geantwortet, dass wir jetzt, nicht<lb/>
zuletzt aufgrund der Beschl&#252;sse der Internationalen Energieagentur,<lb/>
eine Gesetzesnovelle &#252;ber die Energiesicherung resp. vor allem<lb/>
&#252;ber die Erh&#246;hung der Vorr&#228;te ab 1. M&#228;rz 80, 20% der Importmenge,<lb/>
notwendig sind dann mindestens 25%, im Parlament einbringen werden.<lb/>
</p>
            <p xml:space="preserve">Der Zentralsekret&#228;r der K&#252;nstler, <name type="person" ref="#per__136495">Schweinzer</name>, berichtete dann &#252;ber<lb/>
die Auseinandersetzung wegen der Opern&#252;bertragung. Bei den Staats<lb break="no"/>theatern herrscht ein ziemlich uneinheitlicher und f&#252;r einen<lb/>
Aussenstehenden sehr verworrene gesetzliche Mitbestimmungsrege<lb break="no"/>lung der Betriebsr&#228;te. Die Betriebsr&#228;te des darstellenden Per<lb break="no"/><pb n="51-1390" facs="51_1979-12-11_1390.jpg"/>sonals haben insofern einen grossen Einfluss, als sie auch<lb/>
entsprechende Gesch&#228;fte abwickeln. Unter anderem l&#246;sen<lb/>
sie die Urheber- und Leistungsschutzrechtsfragen. Bei den Bundes<lb break="no"/>theatern sind sie kollektivvertragsm&#228;ssig Bevollm&#228;chtigte daf&#252;r,<lb/>
bei den Orchestern gibt es, daf&#252;r geh&#246;rt, zumindestens f&#252;r mich<lb/>
erkennbar, keine eindeutige kollektivvertragliche Regelung, wohl<lb/>
aber sind auch dort die Betriebsr&#228;te entsprechende Bevollm&#228;chtigte.<lb/>
Aus den Gesch&#228;ften, die sie abgewickelt haben, sind ihnen in der<lb/>
Vergangenheit ungeheure steuerliche Schulden entstanden. 350.000<lb/>
Schilling m&#252;ssten sie nachzahlen und haben dies jetzt angeblich<lb/>
mit dem Finanzministerium ausger&#228;umt. Die Betriebsr&#228;te sollen aber<lb/>
in Hinkunft daf&#252;r haften, auch f&#252;r den Vorsteuerabzug. Das Problem<lb/>
ist seit Dezember 1977 bekannt und konnte jetzt nur mit Ach und<lb/>
Krach gel&#246;st werden. Die Betriebsr&#228;te und insbesondere die Gewerk<lb break="no"/>schaft sind, wie sie dem ORF mitgeteilt haben, absolut gespr&#228;chs<lb break="no"/>bereit. Der ORF hat aber das Anbot platzen lassen. Nach Meinung<lb/>
der Gewerkschaft macht er dabei ein gutes Gesch&#228;ft. F&#252;r &#220;ber<lb break="no"/>tragungen in Europa, UER bekommt er pro Anschluss 300.000 Schilling<lb/>
bis 1,2 Mio. Schilling. F&#252;r die Carmen-&#220;bertragung waren 5 direkt<lb/>
angeschlossen und 6 waren verschoben, d.h. zu einem sp&#228;teren Zeit<lb break="no"/>punkt wurde die &#220;bertragung gesendet. Damit sind nach Meinung<lb/>
der Gewerkschaft dem ORF ungeheure Mittel zugeflossen. Er macht<lb/>
also mit den Opern&#252;bertragungen nach ihrer Meinung noch ein Ge<lb break="no"/>sch&#228;ft. Das technische Personal wird ungeheuer belastet. 13 1/3<lb/>
Stunden m&#252;ssen sie fast jeden zweiten Tag im Einsatz sein. Bis jetzt<lb/>
waren es insgesamt 60 Tage, jetzt kommen noch die saisonalen<lb/>
Auff&#252;hrungstage dazu. In Amerika 27, in der Aktion Arbeiterkammer<lb/>
in den Bundesl&#228;ndern 26. Bei 214 Arbeitstagen insgesamt werden<lb/>
also 113 mit 13 1/2 Stunden Leistungen vom technischen Personal<lb/>
verlangt. Ich machte die Fraktion darauf aufmerksam, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
in der Regierungsnachbesprechung mitteilte, dass der &#214;VP-Betriebs<lb break="no"/>rat <name type="person" ref="#per__1137399">Wondrak</name> und der zweite, der S&#228;nger <name type="person" ref="#per__1137400">Waechter</name><add>[evtl. Falschidentifikation, Anm.]</add>, mit einer Jahres<lb break="no"/>gage von 2,5 Millionen Schilling, die ihm nur zusteht, weil er<lb/>
als Betriebsrat eben keinen Einkommensverlust erleiden darf, gegen<lb/>
jedwede vern&#252;nftige Regelung, die <name type="person" ref="#per__113083">Sinowatz</name> vorgeschlagen hat, ist.<lb/>
<name type="person" ref="#per__136495">Schweinzer</name> meinte, er geht jetzt gerade wieder zu den n&#228;chsten<lb/>
Verhandlungen und hofft, dass es doch noch zu einem Ergebnis kommt.<lb/>
</p>
            <pb n="51-1391" facs="51_1979-12-11_1391.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97777">Nenning</name> berichtete &#252;ber das Mediengesetz. Der Entwurf <name type="person" ref="#per__97372">Broda's</name><lb/>
war nicht schlecht, doch will ihm die &#214;VP keinen weiteren Er<lb break="no"/>folg mehr g&#246;nnen. Dies gilt auch f&#252;r die gesamte sozialistische<lb/>
Bundesregierung. Der Zeitungsherausgeberverband hat sich daher<lb/>
unter F&#252;hrung der Kleinen Zeitung dagegen ausgesprochen. Die<lb/>
330 Journalisten, die jetzt die Resolution gegen den Entwurf<lb/>
unterschrieben haben, waren es, die vor nicht allzu langer Zeit<lb/>
gerade einen solchen Entwurf noch verlangt haben. <name type="person" ref="#per__97777">Nenning</name> hat<lb/>
sich aus der Affaire gezogen, indem er &#8211; ich glaube, sehr geschickt &#8211;<lb/>
jetzt die Sozialpartner einschaltet. Er m&#246;chte eine Paketl&#246;sung.<lb/>
Die drei wichtigsten Punkte sind &#8211; erstens m&#252;ssen die Zeitungen<lb/>
ins elektronische Medium irgendwie einsteigen k&#246;nnen, zweitens<lb/>
muss der Schutz der privaten oder pers&#246;nlichen Sph&#228;re so gew&#228;hr<lb break="no"/>leistet sein, dass tats&#228;chlich auch Politiker nicht Freiwild der<lb/>
Journalisten werden und drittens muss es aber eine innere Presse<lb break="no"/>freiheit geben. Er hofft, dass er mit den Sozialpartner in diesen<lb/>
Punkten zu einer L&#246;sung kommt und dass sich dann auch der Zeitungs<lb break="no"/>herausgeberverband und vor allem die Journalisten selbst zu einem<lb/>
solchen Kompromiss bekennen. <name type="person" ref="#per__97777">Nenning</name> der mir immer gut gefallen<lb/>
hat, auch dann wenn er Extratouren geritten ist, hat glaube ich<lb/>
richtig erkannt, dass dies f&#252;r ihn als Obmann der Journalisten<lb break="no"/>gewerkschaft die einzige Chance ist, &#252;ber die Runden zu kommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> weiss, was sich als Hausherr geh&#246;rt, und hat zu einem<lb/>
Ministerempfang eingeladen. Leider konnte ich nicht kommen. Er<lb/>
hat humorvoll gesagt, selbstverst&#228;ndlich bin ich entschuldigt, er<lb/>
schickt mir daf&#252;r die f&#252;r mich reservierten Lebensmittel, insbe<lb break="no"/>sondere die Milch, in mein B&#252;ro. <name type="person" ref="#per__111741">Sekanina</name> weiss, was sich geh&#246;rt,<lb/>
aber noch vielmehr er hat einen guten Humor. Den wird er auch f&#252;r<lb/>
die Hackn wirklich brauchen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1381_01" facs="51_1979-12-11_1381-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.12.1979</head>
         </div>
         <pb n="51_1381_02" facs="51_1979-12-11_1381-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="51_1391_01" facs="51_1979-12-11_1391-01.jpg"/>
         <pb n="51_1391_02" facs="51_1979-12-11_1391-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 23. Ministerratssitzung, 11.12.1979</head>
         </div>
      </back>
   </text>
</TEI>
