<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760619">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 19. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-19">Samstag, 19. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0727" facs="31_1976-06-19_0727.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 19.6.1976<lb/>
</p>
            <p xml:space="preserve">In der Sozialakademie habe ich trotzdem meine Stimme nicht gerade<lb/>
sehr hervorragend war, doch das geplante Pensum vortragen k&#246;nnen und<lb/>
wir haben auch eingehend &#252;ber Probleme diskutiert. Durch reinen<lb/>
Zufall war, oder vielleicht war es gar nicht so ein Zufall, auch der<lb/>
Leiter der Sozialakademie <rs type="person" ref="#per__136678">Klimpt</rs> anwesend. Er hat n&#228;chste Woche vor<lb/>
den Landwirtschaftslehrern in Tirol einen Vortrag zu halten. Er war<lb/>
deshalb an die Informationen &#252;ber die Agrarpolitik und &#252;berhaupt<lb/>
aktuell politische Probleme sehr interessiert. Er hat zwar die H&#246;rer<lb/>
alle aufgefordert sie sollen sich entsprechende Aufzeichnungen machen,<lb/>
was nur teilweise von diesen geschehen ist. Er selbst aber hat, wie<lb/>
er mir zum Schluss sagt, &#252;ber 20 Seiten sich notiert, die er in Tirol<lb/>
bei der Diskussion mit Landwirtschaftslehrern aus ganz &#214;sterreich<lb/>
dringendst gebrauchen wird.<lb/>
</p>
            <p xml:space="preserve">Ich besichtigte bei der Gelegenheit auch gleich das neue Schulungshaus<lb/>
und das neue Unterkunftshaus f&#252;r die beiden in Hinkunft dort ans&#228;ssigen<lb/>
Akademien. Auf der einen Seite wird die Sozialakademie wie bisher<lb/>
weitergef&#252;hrt, auf der anderen Seite kommt aber jetzt ein laufender<lb/>
Kurs, genannt Mitbestimmung, wo die Betriebsr&#228;te, die bereits in<lb/>
Aktiengesellschaften im Aufsichtsrat sitzen, oder die einmal eine<lb/>
Chance haben dort hineinzukommen, in Mitbestimmungsfragen geschult<lb/>
werden sollen. <rs type="person" ref="#per__136678">Klimpt</rs> sagt mit Recht, da wird es grosse Schwierigkeiten<lb/>
mit der Freistellung geben. Wenn ein Betriebsrat bereits in einem<lb/>
Aufsichtsrat sitzt, dann wird er kaum durch Monate hindurch abwesend<lb/>
sein k&#246;nnen. Der, der noch nicht drinnen sitzt und gerne hinein<lb/>
m&#246;chte, wird sich zu den Kurs melden in der Hoffnung dann sobald als<lb/>
m&#246;glich in einen Aufsichtsrat berufen zu werden. Zusammenfassung<lb/>
mehrerer Kurse in ein Heim ist auch problematisch. <rs type="person" ref="#per__136678">Klimpt</rs> scheidet aber<lb/>
n&#228;chstes Jahr vollkommen aus und die Sozialakademie wird Dozent<lb/>
<rs type="person" ref="#per__98060">Weissel</rs> &#252;bernehmen. <rs type="person" ref="#per__98060">Weissel</rs> ist der Sohn des justifizierten Feuerwehr<lb break="no"/>hauptmanns vom 34-er Jahr und ich kenne ihm seit der zweiten<lb/>
Republik. Kennengelernt habe ich ihm durch <rs type="person" ref="#per__131158">Afritsch</rs>, der sich na<lb break="no"/>t&#252;rlich um den damaligen ganz jungen Burschen sehr angenommen hat.<lb/>
<rs type="person" ref="#per__131158">Afritsch</rs> war ja in der ersten Republik schon Funktion&#228;r, hat dann aber<lb/>
in der illegalen Zeit als Verbindungsmann zu den Qu&#228;kern und zu allen<lb/>
Hilfsorganisationen gigantisches geleistet. Selbstverst&#228;ndlich hat<lb/>
er sich daher um den damaligen Buben <rs type="person" ref="#per__98060">Weissel</rs> ganz besonders ange<lb break="no"/>nommen. <rs type="person" ref="#per__98060">Weissel</rs> hat sein Studium absolviert, ist dann durch mein Zutun<lb/>
<pb n="31-0728" facs="31_1976-06-19_0728.jpg"/>in die Arbeiterkammer gekommen und hat sich hier als der Theore<lb break="no"/>tiker bestens profiliert. Sein Ziel war und er hat es auch erreicht,<lb/>
auf der Universit&#228;t entsprechend vertragen zu k&#246;nnen. Leider war es<lb/>
bis jetzt nicht m&#246;glich ihm eine Professur zu verschaffen. <rs type="person" ref="#per__98060">Weissel</rs> wird,<lb/>
und das ist das Erfreuliche, die Sozialakademie, die er selbst auch<lb/>
lange Jahre schon als Dozent vortragend genau kennt, sicher als<lb/>
theoretische Bildungsst&#228;tte gut f&#252;hren. <rs type="person" ref="#per__136678">Klimpt</rs> hat nur Angst, dass es<lb/>
sehr in die Theorie abweichen wird. <rs type="person" ref="#per__136678">Klimpt</rs> bedauert jetzt schon, dass<lb/>
so wenig aus der praktischen Wirtschaftspolitik vorgetragen wird.<lb/>
<rs type="person" ref="#per__136678">Klimpt</rs> f&#252;rchtet scheinbar auch, dass ich ihm in Stich lassen werde.<lb/>
Genau das Gegenteil ist aber der Fall. Wenn <rs type="person" ref="#per__98060">Weissel</rs> will, werde ich<lb/>
selbstverst&#228;ndlich so wie bisher meine Stunden, zweimal 4 Stunden,<lb/>
wom&#246;glich an Samstagen, ohne weiteres fortsetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__115082">WIESINGER</rs>: Bitte f&#252;r das n&#228;chste Jahr vorf&#252;hlen, ob es<lb/>
dabei bleibt.<lb/>
</p>
            <p xml:space="preserve">Der Neubau, den ich auch besichtigte, hat mich nur wieder in meiner<lb/>
Meinung best&#228;tigt, dass der Architekt-seinen Namen vergesse ich immer<lb/>
wieder- scheinbar ist er mir wirklich in seiner Leistung so unbedeutend,<lb/>
dass er mir entf&#228;llt, genau wie in V&#246;slau auch jetzt in M&#246;dling seine<lb/>
Konstruktion dorthin stellt. Um es architektonisch anders zu gestalten<lb/>
war es ein normales Haus, entstehen bei ihm immer schreckliche<lb/>
Winkelwerke Ungeheuer viel Kubatur wird verbaut und die Nutzfl&#228;che<lb/>
ist im Verh&#228;ltnis zur Gesamtbauleistung sehr gering. Aus mir uner<lb break="no"/>kl&#228;rlichen Gr&#252;nden wird jetzt das alte Schulungshaus und die alte<lb/>
Verwaltervilla in den Bau einbezogen, was eine scheussliche Archi<lb break="no"/>tektonik ergibt und das einigermassen neu errichtete Wohnhaus mit dem<lb/>
K&#252;chentrakt wird ganz einfach weggerissen. Ich kenne nat&#252;rlich nicht<lb/>
die Details, ich weiss nicht die Auflagen der Gemeinde usw. Eines<lb/>
nur m&#246;chte ich zum Schluss schon sagen &#8211; bl&#246;der gehts wirklich nicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0726_01" facs="31_1976-06-19_0726-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.6.1976</head>
         </div>
      </back>
   </text>
</TEI>
