<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710913">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 13. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-13">Montag, 13. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1032" facs="07_1971-09-13_1032.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 13. September 1971<lb/>
</p>
            <p xml:space="preserve">Der Vorstand der Wolfsegg-Traunthaler hat mir die finanzielle<lb/>
Situation dargelegt. Er hat derzeit einen laufenden Betriebs<lb break="no"/>abgang von 80.000,&#8211;&#8211; + der Investitionsanteilquote von 20.000,&#8211;&#8211;,<lb/>
insgesamt also 100.000,&#8211;&#8211; Betriebsverlust pro Tag. Ab M&#228;rz 1972<lb/>
wird er illiquid sein und bis Ende 1972 50 % des Gesellschafts<lb break="no"/>kapitals von 60 Mio. verbraucht. Wolfsegg-Traunthaler hat seit<lb/>
1963 141 Mio. Schilling Bergbauf&#246;rderung, d.s. 20,&#8211;&#8211; pro Tonne<lb/>
Bedarf gehabt, tats&#228;chlich aber nur 31,8 Mio. S, d.s. 4,63 pro t<lb/>
zugeteilt erhalten. Derzeit haben sie von ihren Mitteln 22 Mio. ver<lb break="no"/>loren. Bis Jahresende wird sich diese Summe auf 57 Mio. S erh&#246;hen.<lb/>
1972 kommen noch 20 Mio. dazu, so da&#223; insgesamt 77 Mio. S nur mehr<lb/>
ein Restkapital von 38 Mio. S gegen&#252;ber 60 Mio. S Grundkapital bis<lb/>
Jahresende 1972 ergeben. Die <choice><choice><sic>EDK</sic><corr>WTK?</corr></choice></choice> schlug neuerdings vor, man sollte<lb/>
eine Einhandgesellschaft machen und nur so k&#246;nnten die Bergbau<lb break="no"/>f&#246;rderungsmittel gerechter verteilt werden. In Wirklichkeit han<lb break="no"/>delt es sich nur darum, da&#223; die <choice><choice><sic>WDK</sic><corr>WTK?</corr></choice></choice> derzeit noch eine gewisse<lb/>
finanzielle Reserve besitzt, w&#228;hrend die <choice><choice><sic>GKP</sic><corr>GKB?</corr></choice></choice> nur mehr von unserer<lb/>
Bergbauf&#246;rderung und Krediten der Alpine leben kann. Die der<lb break="no"/>zeitigen Richtlinien ergeben, da&#223; die <choice><choice><sic>WDK</sic><corr>WTK?</corr></choice></choice> nur einen Bruchteil ihrer<lb/>
gew&#252;nschten Mittel bekommen wird. <name type="person" ref="#per__108609">Sterk</name> hat im Prinzip, d.h. im<lb/>
Grunde nach einem Bescheid vorbereitet, wo die <choice><choice><sic>WDK</sic><corr>WTK?</corr></choice></choice> jetzt in dieser<lb/>
Woche noch 2 Mio. S bekommen kann. Ich stimmte mit <name type="person" ref="#per__134311">Zeininger</name> voll<lb break="no"/>kommen &#252;berein, da&#223; das derzeitige Bergbauf&#246;rderungsgesetz und<lb/>
vor allem die vorgesehenen und durchzuf&#252;hrenden Richtlinien die<lb/>
g&#252;nstige T&#228;tigkeit und erfolgreiche Wirtschaft eines Unternehmens<lb/>
nicht entsprechend ber&#252;cksichtigt. Je h&#246;her das Defizit und je<lb/>
billig wird die Situation eines Betriebes umso gr&#246;&#223;er sind die nat&#252;rlich<lb/>
verh&#228;ltnism&#228;&#223;ig im allgemeinen zu geringen Mittel die auf diesen<lb/>
Betrieb entfallen. Nach der Bereinigung von Fohnsdorf m&#252;&#223;te man<lb/>
das Bergbauf&#246;rderungsgesetz nach neuen Gesichtspunkten gestalten.<lb/>
</p>
            <p xml:space="preserve">Ich n&#252;tzte die gemeinsame Fahrt von <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97893">Sallinger</name> und mir<lb/>
zur burgenl&#228;ndischen Handelskammer, um einige Probleme zu be<lb break="no"/>sprechen. <name type="person" ref="#per__97769">Mussil</name> hat nach wie vor eine ganz gro&#223;e Angst, da&#223; das<lb/>
<pb n="07-1033" facs="07_1971-09-13_1033.jpg"/>Handelsministerium der freiheitlichen Partei zufallen k&#246;nnte,<lb/>
wenn es zu einer kleinen Koalition kommt. <name type="person" ref="#per__97893">Sallinger</name> ist davon<lb/>
&#252;berzeugt, da&#223; die Sozialisten dieses Ministerium nicht<lb/>
abgeben werden. Ich selbst best&#228;rkte ihn in dieser Meinung.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer ist &#252;ber die Schilling-Fakturierungsabschl&#252;sse<lb/>
mit den Oststaaten sehr erfreut, obwohl <name type="person" ref="#per__97769">Mussil</name> vom politischen<lb/>
Standpunkt nat&#252;rlich viel lieber als Handelskammer einen solchen<lb/>
Erfolg zu verzeichnen gehabt h&#228;tte. Ihm war ja vorgeschwebt,<lb/>
da&#223; durch eine Rundreise von Handelskammerleuten die Handelsde<lb break="no"/>legierten neuerdings bei den zust&#228;ndigen ausl&#228;ndischen d.h. Ost<lb break="no"/>staaten, Aussenhandelsministerien intervenieren und dann, wenn<lb/>
ein Erfolg zu verzeichnen ist, er sagen kann, da&#223; die Regierung<lb/>
unt&#228;tig war und nur seiner Intervention dies zuzuschreiben ist.<lb/>
Dieser Plan wurde gr&#252;ndlich durchkreuzt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rten mir neuerdings, da&#223; eine jetzige<lb/>
Einberufung des Konsumentenforums gr&#246;&#223;ten Widerstand ihrerseits<lb/>
ausl&#246;sen m&#252;&#223;te, Auch Pr&#228;sident <name type="person" ref="#per__97406">Ebert</name> hat mir am Abend bei den<lb/>
Spitzbuben mitgeteilt, er selbst w&#252;rde alles daran setzten, da&#223;<lb/>
dieser Konsumentenbeirat derzeit nicht einberufen wird, weil<lb/>
<choice><choice><sic>Kampfampf</sic><corr>?</corr></choice></choice> sonst in dieser Organisation getragen wird. <name type="person" ref="#per__97769">Mussil</name> und<lb/>
<name type="person" ref="#per__97893">Sallinger</name> erkl&#228;rten sich bereit, mit mir alle offenen Probleme,<lb/>
die wir noch vor dem Wahlen l&#246;sen m&#252;ssen, d.h. wo wir entsprechend<lb/>
Verordnungen und Anordnungen erlassen m&#252;ssen, im Dreier-Gespr&#228;ch<lb/>
zu handeln. Ich glaube, da&#223; wir auf dieses Angebot nur in der prin<lb break="no"/>zipiellen Genehmigung von schweren Brocken einsteigen sollen, die<lb/>
anderen einzelnen Vorschl&#228;ge wie z.B. da&#223; <name type="person" ref="#per__97396">Dolinay</name> vom Fachver<lb break="no"/>band der Elektroindustrie eine Arbeit der &#214;ffentlichkeit &#252;bergibt,<lb/>
brauchen wir, wenn <name type="person" ref="#per__97396">Dolinay</name> einverstanden ist, keine wie immer ge<lb break="no"/>artete R&#252;cksprache mit der Bundeshandelskammer.<lb/>
</p>
            <p xml:space="preserve">In der a.o. Vorstandssitzung an der auch Landeshauptmann <name type="person" ref="#per__114583">Kery</name><lb/>
teilgenommen hat, betraf, da&#223; ich nur die Verleihung ohne einer<lb/>
Rede durchf&#252;hre. Ich n&#252;tzte aber doch die Gelegenheit, um<lb/>
einige Bemerkungen &#252;ber die Zusammenarbeit zwischen dem Ministerium<lb/>
und der Handelskammer zu machen. Vor allem sprach ich heraus, da&#223;<lb/>
<pb n="07-1034" facs="07_1971-09-13_1034.jpg"/>dies die zweite Handelskammer ist, die mich eingeladen hat. Ich<lb/>
war nur bei der Vereidigung von <name type="person" ref="#per__97893">Sallinger</name> und ansonsten habe ich<lb/>
erst jetzt in der bgld. Handelskammer Gelegenheit mit dem Vorstand<lb/>
oder sonstigen Organ meine Ideen zu besprechen. Ansonsten n&#252;tzte<lb/>
ich die Gelegenheit, um wie man mit dem Wiener Schm&#228;h sagt,<lb/>
die Handelskammer als eine bedeutende Organisation herauszustreichen,<lb/>
aber gleichzeitig auch darauf hinzuweisen, da&#223; sich alle bisherigen<lb/>
Ma&#223;nahmen im engsten Einvernehmen mit ihnen gesetzt habe. <name type="person" ref="#per__97893">Sallinger</name><lb/>
replizierte dann in der gewohnten Art auf meine Ausf&#252;hrungen, in<lb/>
dem er wieder herausstrich, da&#223; ich ein &#228;u&#223;erst gef&#228;hrlicher Handels<lb break="no"/>minister sei. Ich h&#228;tte zwar immer versucht dieses Einvernehmen mit<lb/>
der Handelskammer herzustellen, aber doch meine Ideen weitestgehend<lb/>
durchgesetzt und man k&#246;nnte sich nicht genug vorsichtig mit mir in<lb/>
eine Diskussion einlassen. Der gute pers&#246;nliche Kontakt macht es<lb/>
allerdings sehr schwer ihn mich anzugreifen. <name type="person" ref="#per__97487">Graf</name> hat dann in seinem<lb/>
Schlu&#223;wort auch diese Meinung vertreten, gleichzeitig aber gesagt,<lb/>
er w&#252;rde sich sehr freuen, wenn ich bei der n&#228;chsten Vollversammlung<lb/>
am 5. Dezember ein Referat halten w&#252;rde. <name type="person" ref="#per__97487">Graf</name> hat sicherlich<lb/>
&#252;ber seine Gr&#246;&#223;e geredet, denn <name type="person" ref="#per__97893">Sallinger</name> hat mir anschlie&#223;end sofort<lb/>
gesagt, da m&#252;&#223;te er doch auch entsprechend gefragt werden. Nach<lb/>
anschlie&#223;endem Mittagessen hat <name type="person" ref="#per__97487">Graf</name> in seinem Tischgespr&#228;ch neuer<lb break="no"/>dings bekr&#228;ftigt, da&#223; er hofft, da&#223; ich am 5. Dezember zur Vollver<lb break="no"/>sammlung der Handelskammer kommen werde. In meiner Erwiderung<lb/>
erkl&#228;rte ich neuerdings, da&#223; ich diese Einladung mit Freude zur<lb/>
Kenntnis genommen habe und bereits vorgemerkt habe. <name type="person" ref="#per__97893">Sallinger</name><lb/>
meinte dann allerdings, unter Anwesenheit von <name type="person" ref="#per__97487">Graf</name>, da&#223; am<lb/>
5. Dezember wahrscheinlich eine gro&#223;e Wirtschaftsbundveranstaltung<lb/>
stattfinden wird. <name type="person" ref="#per__97893">Sallinger</name> m&#246;chte also, wie es seine bisherige<lb/>
Politik war, auf alle F&#228;lle diesen Kontakt verhindern. Er erkl&#228;rte<lb/>
mir allerdings immer neuerlich, da&#223; dies nicht gegen mich gerichtet<lb/>
ist, sondern er nur Angst hat, da&#223; ihm die Handelskammerorganisation<lb/>
dann vollkommen aus der Hand ger&#228;t.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte den Termin unbedingt best&#228;tigen und erkl&#228;ren, da&#223; ich auch<lb/>
mit jedem anderen Terminvorschlag einverstanden bin.<lb/>
</p>
            <pb n="07-1035" facs="07_1971-09-13_1035.jpg"/>
            <p xml:space="preserve">Die Ministerratsvorbesprechung ist jetzt nat&#252;rlich ganz im<lb/>
Zeichen der Wahlwerbung. <name type="person" ref="#per__97668">Kreisky</name> interessierte sich insbe<lb break="no"/>sondere welche Erfahrungen die einzelnen Minister auf ihrer<lb/>
Samstag-Sonntags-Wahlreise gehabt haben. Zum Unterschied von<lb/>
mir behaupten alle, da&#223; sie in ihren Versammlungen nicht nur<lb/>
gute Besuche haben, sondern da&#223; auch viele Leute kommen, die<lb/>
nicht der sozialistischen Partei angeh&#246;ren. Ich selbst erkl&#228;rte,<lb/>
da&#223; ich mit dieser Art der Wahlveranstaltungen nicht sehr gl&#252;ck<lb break="no"/>lich bin, da ich noch immer glaube, da&#223; wir hier nur an unsere<lb/>
Parteimitglieder herankommen. <name type="person" ref="#per__97668">Kreisky</name> best&#228;tigte, da&#223; er mit<lb/>
den Besprechungen au&#223;erhalb der offiziellen Wahlversammlungen<lb/>
feststellen kann, da&#223; die b&#252;rgerliche Seite mit dem derzeitigen<lb/>
Zustand sehr zufrieden sind. Die Unternehmer meinten, da&#223; noch niemals<lb/>
eine Regierung eine so hohe Haltung in einer so kritischen Phase<lb/>
wie die sozialistische Regierung derzeit. Die Gewerkschaften werden<lb/>
von ihnen wirklich scheinbar nur als eine Stillhalteorganisation<lb/>
f&#252;r die soz. Bundesregierung betrachtet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> teilte mit, da&#223; die AUA einen Flug Wien-Berlin-Sch&#246;nefeld<lb/>
d.h. DDR und Stockholm beabsichtigt. Der nicht offiziell gro&#223; von<lb/>
Seiten der Regierung herausgestrichen wird, aber doch den Wunsch<lb/>
der AUA, der jahrelang alt ist, Rechnung getragen werden soll.<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> konnte von der Verfassungsgerichtshofeinvernahme mitteilen,<lb/>
da&#223; Tirol die Absicht hat, und zwar Dr. <name type="person" ref="#per__137684">Graf</name> als Vertreter<lb/>
des Landes Tirol bei der Zeugeneinvernahme mitgeteilt, da&#223; er<lb/>
sich &#252;berlegen w&#252;rde, das Volksz&#228;hlungsgesetz anzufechten. Da<lb/>
die <choice><choice><sic>NPD</sic><corr>NDP</corr></choice></choice> und die DFP nicht kandidieren, wird ihr Antrag in der<lb/>
Hauptwahlbeh&#246;rde widerrufen. In der Hauptwahlbe<lb break="no"/>h&#246;rde sind nur wahlwerbende Gruppen vertreten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> teilte mit, da&#223; die V&#214;EST einen Briefwechsel will.<lb/>
Mit 20 % soll sich an einer Stahlwerkgesellschaft, d.s. 16<add>[?]</add> Mio.<lb/>
Dollar beteiligen. Die Gesellschaft wird ein gro&#223;es Stahlwerk<lb/>
in <choice><choice><sic>Beiwahn</sic><corr>Taiwan?</corr></choice></choice> errichten. Die &#246;sterreichische Kontrollbank hat die<lb/>
Ausfuhrhaftung von 30 Mio. Dollar bereits &#252;bernommen. Dieser<lb/>
Betrag soll auf 50 Mio. Dollar aufgestockt werden. Vom wirtschaft<lb break="no"/>lichen Standpunkt erkl&#228;rte ich, w&#228;ren wir an diesem Projekt<lb/>
sehr interessiert. <name type="person" ref="#per__97668">Kreisky</name> hat dagegen nichts einzuwenden, nur<lb/>
<pb n="07-1036" facs="07_1971-09-13_1036.jpg"/>da&#223; die Regierung keine wie immer geartete Haftung f&#252;r diesen<lb/>
Kredit in Form eines Briefes an die V&#214;EST &#252;bernehmen k&#246;nnten.<lb/>
Die Verhandlungen mit <name type="person" ref="#per__137239">Peter</name><add>[ev. Falschidentifikation?]</add>, dem <choice><choice><sic>ungar</sic><corr>?</corr></choice></choice>. Au&#223;enhandelsminister,<lb/>
verliefen erfolgreich. Die derzeitige Anerkennung der DDR, die<lb/>
jetzt die Finnen gemacht haben, kommt nicht in Frage. Die Finnen<lb/>
haben aus neutralit&#228;tspolitischen Standpunkt, in dem sie offen<lb/>
eine Neutralit&#228;tserkl&#228;rung, einige Wahlverzichtserkl&#228;rung und<lb/>
letzten Endes eine Entsch&#228;digung von der BRD und der DDR f&#252;r die<lb/>
Sch&#228;den des zweiten Weltkrieges, die sie erhalten haben, zu be<lb break="no"/>kommen, die Anerkennung ausgesprochen. Ungarn ist an der Rhein<lb/>
Main&#8211;Donau-Kanal sehr interessiert. Die Schillingfakturierung<lb/>
wird gepr&#252;ft, aber man will vor dem 30. September uns Bescheid<lb/>
sagen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> schlug vor, da&#223; wir unser &#252;berlegen sollten, einige B-<lb/>
Beamte, wie er es seinerzeit bei dem Konsul gemacht hat, in<lb/>
den A-Stand zu &#252;bernehmen. In der ersten Phase kommen nur &#214;VP-<lb/>
Leute in Frage, damit es nicht hei&#223;t, es sei ein politisches<lb/>
Wahlman&#246;ver. Das typische Beispiel daf&#252;r ist Amtsrat <name type="person" ref="#per__137693">Mayer</name> vom<lb/>
Finanzministerium. Er berichtete &#252;ber die tschechoslowakischen<lb/>
Ergebnisse und wies insbesondere auf den Wunsch, da&#223; D.Ing. <name type="person" ref="#per__137694">L&#228;rm</name><lb/>
mit 56 Jahren pragmatisiert werden soll. Au&#223;er <name type="person" ref="#per__114471">Steinacker</name><add>[hs. korrigiert, Anm.]</add>, der<lb/>
bei mir interveniert hat, braucht der bulgar. Sozialistenf&#252;hrer<lb/>
im Exil, <name type="person" ref="#per__137696">Gaporko</name>, beim Bundeskanzler interveniert. Eine Pragma<lb break="no"/>tisierung kommt aber infolge des hohen Alters nicht in Frage.<lb/>
Au&#223;erdem w&#252;nschen diese Leute dann noch einen Pensionsvertrag,<lb/>
der vollkommen unm&#246;glich ist, zu gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtete, da&#223; die Budgetverhandlungen abgeschlossen<lb/>
sind. Das Wissenschaftsministerium und die Landesverteidigung<lb/>
heuer ein bi&#223;chen besser gestellt werden. Es fehlen daher im<lb/>
Voranschlag noch 2,5 Milliarden Schilling. Auf dem Schulden<lb break="no"/>sektor soll 1 Milliarde geschoben werden und die K&#246;rperschafts<lb break="no"/>steuer wurde mit 200 Mio. neuerlich erh&#246;ht. Durch K&#252;rzung der<lb/>
Aktivit&#228;tsbez&#252;ge um 1 % soll ca. 380 Mio. und durch K&#252;rzung aller<lb/>
anderen Ans&#228;tze ebenfalls um 1 % ca. 1,1 Milliarden eingespart<lb/>
werden. Das Defizit, welches derzeit noch immer 11,250.000.000 S<lb/>
betr&#228;gt, wird durch diese Ma&#223;nahmen auf 9,799.000.000 herabgesetzt.<lb/>
</p>
            <pb n="07-1037" facs="07_1971-09-13_1037.jpg"/>
            <p xml:space="preserve">Ich wies darauf hin, durch diese K&#252;rzung die Bergbauf&#246;rderungs<lb break="no"/>ans&#228;tze im n&#228;chsten Jahr unter gar keinen Umst&#228;nden ausreichen<lb/>
w&#252;rden. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> erkl&#228;rte, da&#223; die &#214;BB Vorbelastungen f&#252;r die<lb/>
n&#228;chsten Budgets durch rechnungstechnische Ma&#223;nahmen nur &#252;ber<lb/>
die Runden kommen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1031_01" facs="07_1971-09-13_1031-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.9.1971</head>
         </div>
      </back>
   </text>
</TEI>
