<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820710">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 10. Juli 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-07-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-07-10" to="1982-07-11">Samstag, 10. Juli 1982 bis Sonntag, 11. Juli 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0823" facs="65_1982-07-10_1982-07-11_0823.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 10., und Sonntag, 11. Juli 1982<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit dem iranischen Vize&#246;lminister <name type="person" ref="#per__1137797">Honardoost</name> ergab, da&#223; die<lb/>
Iraner bereit sind der Intertrading eine weitere Mio. to &#214;l zu verkau<lb break="no"/>fen. die erste Mio. wurde bereits fix abgeschlossen und entsprechende<lb/>
Auslieferungen durchgef&#252;hrt. Dieses Partnergesch&#228;ft wenn man so will<lb/>
eigentlich Kompensationsgesch&#228;ft gegen Bleche die insbesondere V&#214;EST-<lb/>
Alpine liefert, soll f&#252;r die zweite Mio. to nicht mehr gelten. hier<lb/>
m&#246;chte die iranische Seite, da&#223; das &#214;l bar gekauft wird, die &#246;ster<lb break="no"/>reichischen Exporte k&#246;nnten dann auch gegen Barzahlung geliefert<lb/>
werden. Darin sehe ich eine gr&#246;&#223;ere Schwierigkeit. Derzeit funktioniert<lb/>
dieses &#214;lgesch&#228;ft ja nur deshalb, weil Intertrading, der r&#252;hrige<lb/>
GD <name type="person" ref="#per__123768">Preschern</name>, imstande ist dieses Roh&#246;l auf den Weltm&#228;rkten entspre<lb break="no"/>chend preisg&#252;nstig unterzubringen und dort verarbeiten zu lassen. Da<lb/>
man jetzt bei einem fallenden &#214;lmarktpreis und der &#220;berschwemmung<lb/>
mit &#214;l dies nur mit entsprechenden Preisabschl&#228;gen machen kann, mu&#223;<lb/>
Intertrading dann als Kompensation und Ausgleichszahlung &#246;sterr.<lb/>
Firmen die nach Iran liefern wollen eine gewisse Abgabe an die<lb/>
V&#214;EST-Alpine Intertrading vorschreiben. Z.B. war SDP nicht imstande<lb/>
1000 Lastkraftwagen zu liefern, der iranische &#214;lminister erkl&#228;rte<lb/>
sie h&#228;tten diese gerne &#252;bernommen, mu&#223;ten letzten Endes aber Mercedes<lb/>
die um 15 % billiger waren den Zuschlag geben. Die Iraner brauchen<lb/>
noch mehrere Lastkraftwagen ob SDP diese bekommt, ist fraglich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit GD <name type="person" ref="#per__111400">Malzacher</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Iran hat jetzt mit den Italienern, Belgiern, Spaniern und Franzosen<lb/>
die Frage von <choice><choice><sic>EGOK</sic><corr>?</corr></choice></choice>, eine Explorationsgesellschaft f&#252;r Gas gel&#246;st.<lb/>
Diese vor der Revolution vereinbarten Bohrungs- und Aufsuchungsvertr&#228;ge<lb/>
w&#252;nscht die iranische Seite jetzt auch mit &#214;sterreich bereinigt. Der<lb/>
daf&#252;r Zust&#228;ndige bei der NIOC, National Iranian Oil Company, <name type="person" ref="#per__1137798">Machut Zadhe</name>,<lb/>
w&#228;re zu diesen Verhandlungen jederzeit bereit. Ich habe nur zugesagt,<lb/>
diesbez&#252;glich mit der &#214;MV zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte mit GD <name type="person" ref="#per__97337">Bauer</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die OPEC-Verhandlungen wurden als sehr z&#228;h und schwierig bezeichnet,<lb/>
obwohl alle optimistisch waren, da&#223; es zu einem Ergebnis kommen wird,<lb/>
ich selbst bin mehr oder minder davon &#252;berzeugt, da&#223; man sich viel<lb/>
leicht verbal einigen wird, in der Durchf&#252;hrung aber sowohl bez&#252;glich<lb/>
<pb n="65-0824" facs="65_1982-07-10_1982-07-11_0824.jpg"/>der Mengenbegrenzung als auch der Mindestpreishochhaltung jedes ein<lb break="no"/>zelne Land dann seine zwar nicht genehmigten daf&#252;r aber umso inten<lb break="no"/>siver versteckte Politik machen wird. Iran wird nach wie vor gro&#223;es<lb/>
Interesse daran haben, seine ungeheuren Importw&#252;nsche durch entspre<lb break="no"/>chende Mehrlieferungen von &#214;l auch finanzieren zu k&#246;nnen. Da ja &#252;ber<lb/>
diese &#214;lwaffe gleichzeitig auch der heilige Krieg, die Mullahs aus Iran<lb/>
m&#246;chten wom&#246;glich ganz Arabien von ihrer Idee &#252;berzeugen und gege<lb break="no"/>benenfalls mit Waffengewalt durchsetzen, kann und wird es dort so<lb/>
bald zu keiner Ruhe kommen. <name type="person" ref="#per__1137797">Honardoost</name> erkl&#228;rte dezidiert, mit Irak<lb/>
wird es keinen Frieden geben, solange die Baath-Partei im Irak<lb/>
regiert. Der Nahe Osten bleibt nach wie vor das krisenempfindlichste<lb/>
Gebiet.<lb/>
</p>
            <p xml:space="preserve">Die slowenische Fremdenverkehrsministerin <name type="person" ref="#per__1137799">Mitic</name> war begleitet von der<lb/>
&#246;sterr. Handelsdelegierten in Ljubljana und dann auch von der Vertre<lb break="no"/>terin der jugoslawischen Fremdenverkehrsorganisation <name type="person" ref="#per__1137800">Horschitz</name>.<lb/>
Sie war von dem Programm sehr begeistert, da sie doch innerhalb der<lb/>
drei Tage verh&#228;ltnism&#228;&#223;ig sehr viele &#246;sterreichische Fremdenverkehrs<lb break="no"/>einrichtungen gesehen hat und man ihr bereitwilligst jede Auskunft<lb/>
gegeben hat. Konkret hat sie sich bei mir nur &#252;ber die Finanzierung<lb/>
der &#214;FVW und insbesondere auch &#252;ber die Subventionen die &#214;sterreich<lb/>
f&#252;r Fremdenverkehrsbetriebe gibt. Sie war sehr erstaunt zu erfahren, da<lb/>
wir nur infolge der hohen Zinsen einen Zinsenzuschu&#223; von 4 % derzeit<lb/>
f&#252;r Investitionskredite geben auch f&#252;r die Infrastruktur, die ja &#252;ber<lb/>
den Finanzausgleich des Finanzministers mit 30 Mio. sehr gering laufen<lb/>
war sie sehr &#252;berrascht. Jugoslawien glaubt scheinbar wirklich, da&#223;<lb/>
wir ungeheure Subventionen den Fremdenverkehrsbetrieben geben, damit<lb/>
wir so gute Fremdenverkehrsergebnisse erzielen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Jugoslawien hoffte, da&#223; wir mehr als zwei Kurorte, derzeit Radenci<lb/>
und Rogaska von seiten der &#246;sterr. Sozialversicherung zustimmen w&#252;rden,<lb/>
da&#223; &#246;sterreichische Kurg&#228;ste dort auf Kosten der Sozialversicherung<lb/>
hingeschickt werden. Ich erkl&#228;rte sofort, dazu besteht finanziell<lb/>
keine M&#246;glichkeit, nicht nur die &#246;sterreichische Sozialversicherung<lb/>
mu&#223; sparen, sondern selbst die Deutschen haben jetzt ihre Auslandsauf<lb break="no"/>enthalte f&#252;r Kassenmitglieder sehr eingeschr&#228;nkt.<lb/>
</p>
            <p xml:space="preserve">Das Essen im Marchfelderhof war optisch sehr beeindruckend. Empfang<lb/>
bei der T&#252;r von einem Kellner, der Trompete bl&#228;st, ein Riesenplakat,<lb/>
da&#223; <name type="person" ref="#per__97985">Staribacher</name> und seine G&#228;ste willkommen sind, gedruckte optisch<lb/>
<pb n="65-0825" facs="65_1982-07-10_1982-07-11_0825.jpg"/>sehr beeindruckende Speisekarten und Tischsets, alles sehr beein<lb break="no"/>druckend f&#252;r das Auge. Angeblich hat lt. meinem Protokoll <name type="person" ref="#per__114718">Dersch</name><lb/>
<name type="person" ref="#per__1137799">Mitic</name> ersucht, sie m&#246;chte gerne ein Landgasthaus kennenlernen. Daf&#252;r<lb/>
ist aber der Marchfelderhof gerade nicht typisch. Selbstverst&#228;ndlich<lb/>
wurde ich von <name type="person" ref="#per__1137799">Mitic</name> dann privat oder offiziell nach Slowenien ein<lb break="no"/>geladen, ich habe aber zwar formell angenommen, aber dankend abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Sonntag habe ich mit dem Nachdruckereileiter der Staatsdruckerei<lb/>
eine Wanderung auf die D&#252;rre Wand gemacht. Die Staatsdruckerei stellt<lb/>
jetzt auch auf Lichtsatz um. Unter der provisorischen Leitung von<lb/>
SC <name type="person" ref="#per__97468">Gatscha</name> war die Staatsdruckerei sogar aktiv, allerdings wurde da<lb break="no"/>mals fast nicht, sondern auf alle F&#228;lle viel zu wenig investiert. Mit<lb/>
Recht kann man sagen, da&#223; beim Betrieb eine gewisse Zeit lang, auch<lb/>
dann, wenn er als Staatsbetrieb verschrien ist, da&#223; er gar nicht posi<lb break="no"/>tiv gebaren kann, sehr wohl ein positives Ergebnis erzielt, doch<lb/>
fragt sich ob die Nichtinvestition oder zu geringe Investition sich<lb/>
dann nicht in Zukunft wesentlich verheerender auswirken wird. Da z.B.<lb/>
jetzt der Kurier in seinem neuen Geb&#228;ude an der S&#252;dautobahn eine we<lb break="no"/>sentlich gr&#246;&#223;ere Kapazit&#228;t errichtet, als er bis jetzt in der Seiden<lb break="no"/>kasse gehabt hat, wird der Konkurrenzkampf f&#252;r die Druckereien noch<lb/>
h&#228;rter und schwerer.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da ich das erstemal auf der D&#252;rren Wand und auf<lb/>
der Gauermannh&#252;tte war, dort eine wirklich noch echte Bergh&#252;tte zu<lb/>
finden. Da keine Autozufahrt ist, wie eben auf der gegen&#252;berliegenden<lb/>
Hohen Wand, kommen dort nur echte Touristen rauf, die Folge davon ist,<lb/>
da&#223; dort kein P&#228;chter wirklich leben k&#246;nnte. Zwei Familien, &#228;ltere<lb/>
Jahrg&#228;nge, in meinem Alter haben daher freiwillig &#252;bernommen mit<lb/>
anderen auch, jeweils Samstag, Sonntag die H&#252;tte zu bewirtschaften,<lb/>
es stellte sich heraus, da&#223; es Genossen aus dem 21. Bez. sind. Die<lb/>
bedauern, da&#223; die Gauermannh&#252;tte keine Naturfreundeh&#252;tte ist, sondern<lb/>
dem Alpenverein geh&#246;rt. Ich habe ihnen eine Serie Kurierkarten ver<lb break="no"/>sprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit einem Brief von mir zu senden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0822_01" facs="65_1982-07-10_0822-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.7.1982</head>
         </div>
      </back>
   </text>
</TEI>
