<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800918">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-18">Donnerstag, 18. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1156" facs="56_1980-09-18_1156.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 18. September 1980<lb/>
</p>
            <p xml:space="preserve">Das Pr&#228;sidium des Verbandes der E-Werke, 9 bedeutende Generaldirek<lb break="no"/>toren, wollten wegen der neuen Baukostenverordnung unbedingt die<lb/>
Indizierung durchsetzen. Da ich aus prinzipiellen Gr&#252;nden genau wie<lb/>
die AK und der &#214;GB gegen eine solche Indizierung bin, einigten wir<lb/>
uns dann nach l&#228;ngerer Debatte, da&#223; wir in die Verordnung nicht die<lb/>
fixen S&#228;tze der Baukostenzusch&#252;sse schreiben, sondern ein Kalkula<lb break="no"/>tionsschema darin verankert wird. Die daraus sich ergebenden S&#228;tze<lb/>
werden dann von den EVUs verlautbart. Ein Schiedsgericht soll daf&#252;r<lb/>
sorgen, da&#223; die Konsumenten sich nicht &#252;berfordert f&#252;hlen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__114463">Altziebler</rs>, derzeitiger Sprecher der E-Werke, wollte dar&#252;ber hinaus<lb/>
eine allgemeine Energiediskussion, insbes. im Anschlu&#223; an die gro&#223;e<lb/>
M&#252;nchner Weltenergiekonferenz. An dieser hat wieder eine gr&#246;&#223;ere<lb/>
&#246;sterreichische Delegation teilgenommen. Alle mu&#223;ten allerdings zu<lb break="no"/>geben, da&#223; diese Weltenergiekonferenz mit 3500 Teilnehmern zwar<lb/>
prinzipielle Beschl&#252;sse fa&#223;te, einer der wichtigsten, es geht nicht<lb/>
ohne Atomenergie, aber ansonsten zu gar nichts gut ist, au&#223;er da&#223;<lb/>
viel Unterlagenmaterial dort aufliegt. Da M&#252;nchen nicht sehr weit<lb/>
ist, fiel die Gr&#246;&#223;e der &#246;sterreichischen Delegation diesmal nicht<lb/>
auf. Bei der letzten und bei der n&#228;chsten, die au&#223;er<add>[-halb von]</add> Europa statt<lb break="no"/>finden, w&#252;rde<add>[es]</add> sicherlich wieder heftige Kritik in der &#214;ffentlichkeit<lb/>
&#252;ber die Gr&#246;&#223;e der Delegation geben. Die Kritik der E-Unternehmun<lb break="no"/>gen, da&#223; die Energiefragen nicht klar entschieden werden, da&#223; die<lb/>
Parteien sich rumdr&#252;cken um die Frage der Atomenergie, m&#252;&#223;te der Ge<lb break="no"/>neraldirektor der EVUs ihren Landeshauptleuten sagen. Diese sind<lb/>
selbst als Pr&#228;sidenten der Aufsichtsr&#228;te ihrer Gesellschaft nicht<lb/>
bereit, eine klare Antwort auf die W&#252;nsche und Beschl&#252;sse der Ein<lb break="no"/>f&#252;hrung der Kernenergie zu geben. Ich betrachte es schon als eine<lb/>
gewisse Zumutung, da&#223; man zu mir kommt, sich auszuweinen, entspre<lb break="no"/>chende Hilfe zu verlangen und in den eigenen Gesellschaften und Or<lb break="no"/>ganen keine klare Stellungnahme zu beziehen. Dar&#252;ber hinaus kommt<lb/>
es sogar zu eindeutigen Kontrastellungnahmen zur gemeinsam beschlos<lb break="no"/>senen Aktion, Aufkl&#228;rung der Bev&#246;lkerung &#252;ber Notwendigkeit der Kern<lb break="no"/>energie.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__109811">Burian</rs> berichtete mir anschlie&#223;end auch, da&#223; eine zweite Verord<lb break="no"/>nung erlassen werden mu&#223;, wo die Bereitstellungspreise f&#252;r die Son<lb break="no"/>derabnehmer eine 16-%ige Erh&#246;hung erfahren sollen. Die letzte Regulie<lb break="no"/>rung war 1976. Interessant ist, da&#223; in beiden Verordnungen, 1954 f&#252;r<lb/>
<pb n="56-1157" facs="56_1980-09-18_1157.jpg"/>die Baukostenzusch&#252;sse und 1976 f&#252;r die Bereitstellungspreise, das<lb/>
Bundesland K&#228;rnten immer ausgenommen war und einen eigenen Bescheid<lb/>
hatte. MR <rs type="person" ref="#per__109811">Burian</rs> f&#252;hrt diese &#252;ber 25 Jahre alte Praxis auf die<lb/>
St&#228;rke und den &#252;berragenden Einflu&#223; des jetzt schon in Pension be<lb break="no"/>findlichen GD der Kelag zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Erkundige Dich gelegentlich, wo es noch<lb/>
solche Ausnahmeregelungen gibt.<lb/>
</p>
            <p xml:space="preserve">In der Hofburg gibt es seit dem Konflikt mit Afghanistan die erste<lb/>
Ost-West-Besprechung, an der sowohl die Sowjets als auch die Ameri<lb break="no"/>kaner teilnehmen. Der Leiter der amerikanischen Delegation, gleich<lb break="no"/>zeitig Pr&#228;sident von Pepsi Cola, ist der Vorsitzende des Beratungsgre<lb break="no"/>miums des Wei&#223;en Hauses f&#252;r Pr&#228;sident <rs type="person" ref="#per__109804">Carter</rs> &#252;ber die Ost-West-Be<lb break="no"/>ziehung. Auf der sowjetischen Seite war Pr&#228;sident <rs type="person" ref="#per__97500">Gwischiani</rs>, der<lb/>
Schwiegersohn von <rs type="person" ref="#per__97652">Kossygin</rs>, anwesend. Wie mir der polnische Au&#223;en<lb break="no"/>handelsminister <rs type="person" ref="#per__97616">Karski</rs> und dann abends auch Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> von<lb/>
der DDR best&#228;tigten, ist im Osten dieses erste Gespr&#228;ch zwischen<lb/>
Sowjets und Amerika sehr wichtig erschienen. Noch niemals waren alle<lb/>
Mitglieder dieser Organisation &#252;berhaupt anwesend, wie diesmal in<lb/>
der Hofburg.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97616">Karski</rs> n&#252;tzte die Gelegenheit, um w&#228;hrend des Kongresses schnell die<lb/>
Tagesordnung und das gesamte Programm der Gemischten Kommission in<lb/>
Krakau n&#228;chste Woche zu besprechen. Interessant ist, da&#223; die Polen<lb/>
von sich aus vorgeschlagen haben, &#252;ber die neue Situation &#214;sterreich<lb/>
offiziell auch in der Gemischten Kommission zu informieren. Da<lb/>
<rs type="person" ref="#per__97616">Karski</rs> auch die Seewirtschaft in seinem Ministerium hat, ist er mit<lb/>
den Streiks der Hafenarbeiter konfrontiert. &#220;ber 40.000 befanden<lb/>
sich im Ausstand. Sie haben beschlossen, eine freie Gewerkschaft zu<lb/>
gr&#252;nden.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB berichtete ich &#252;ber die eingeleiteten<lb/>
Ma&#223;nahmen zwecks amtlicher Fixierung des Kaffeepreises. Die geforder<lb break="no"/>ten Unterlagen wie Mischungszusammensetzung, Deckungsbeitrag f&#252;r alle<lb/>
Produkte, wie insbes. der Finanzberater und Abteilungsleiter <rs type="person" ref="#per__97693">Lejolle</rs><lb/>
verlangt hat, weitere Aufteilungsschl&#252;ssel und Nachkalkulationen<lb/>
usw. k&#246;nnen von den Betrieben kaum erbracht werden. Dr. <rs type="person" ref="#per__97676">Lachs</rs> vom<lb/>
Konsum erkl&#228;rte mir dezidiert, da&#223; sie den gr&#246;&#223;ten Teil der gefor<lb break="no"/>derten Unterlagen gar nicht besitzen. Das ganze Kaffeepreisproblem<lb/>
<pb n="56-1158" facs="56_1980-09-18_1158.jpg"/>wird aber, wie ich zum ersten Mal h&#246;rte, nicht im Preisunterausschu&#223;<lb/>
weiterbehandelt. Die Pr&#228;sidenten der Interessensvertretungen haben<lb/>
beschlossen, da&#223; dies h&#246;chstens durch Sozialpartnergespr&#228;che erfol<lb break="no"/>gen sollte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> berichtete &#252;ber die Verhandlungen mit der HK wegen Versch&#228;r<lb break="no"/>fung Verleihung von Staatswappen. Er m&#246;chte f&#252;r die einzelnen Bran<lb break="no"/>chen Kennzahlen und eine allgemeine Bestimmung, wonach arbeitsrecht<lb break="no"/>liche gesetzliche Bestimmungen eingehalten werden m&#252;ssen. Die Wirt<lb break="no"/>schaftszweige werden derzeit immer detaillierter, um die im Gesetz vor<lb break="no"/>gesehene au&#223;erordentliche Leistung und f&#252;hrendes Unternehmen in der<lb/>
Branche leichter erf&#252;llen zu k&#246;nnen. Eine L&#246;sung mu&#223; jetzt in dieser<lb/>
Frage gefunden werden, denn immer mehr Branchen dr&#228;ngen auch zu<lb/>
einer Entscheidung: Molkereien, wo alle fast als vorrangiges Unter<lb break="no"/>nehmen vom Milchwirtschaftsfonds bezeichnet werden, die Reiseb&#252;ros,<lb/>
die Immobilienmakler, Beherbergungsbetriebe, Gast- und Schankbetriebe<lb/>
usw. Die AK h&#228;tte am liebsten einen speziellen Punkt, was die ar<lb break="no"/>beitsrechtlichen gesetzlichen Bestimmungen qualifiziert. Dies ist,<lb/>
wie <rs type="person" ref="#per__97584">Jagoda</rs> richtig sagt, juristisch unm&#246;glich. Man kann nur die Ein<lb break="no"/>haltung verlangen, niemals ein besonderes Einhalten, wie eben verlangt<lb/>
wurde. Im Prinzip ist die AK aber brennend daran interessiert, da&#223;<lb/>
eine Einschr&#228;nkung der Verleihpraxis erfolgt. Diesbez&#252;gliche Verhand<lb break="no"/>lungen werden mit der Handelskammer entsprechend begr&#252;&#223;t.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der RAG- und &#214;MV-Inlandsgaspreisfestsetzung will Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
&#228;u&#223;erst restriktiv vorgehen. Sekret&#228;r <rs type="person" ref="#per__114598">Hruby</rs>, der die Energiefragen<lb/>
in der AK behandelt, allerdings <rs type="person" ref="#per__98112">Z&#246;llner</rs> unterstellt ist, hat hier<lb/>
eine wesentlich lockerere Haltung, ebenso die &#214;GB-Vertreter. Je stu<lb break="no"/>rer die AK ist, umso mehr werden &#214;lgesellschaften ihre Gasvorr&#228;te nicht<lb/>
abbauen, sondern weiter konservieren. Dies entspricht aber anderer<lb break="no"/>seits meinen Vorstellungen der Krisenvorsorge. Am liebsten w&#228;re mir,<lb/>
alle &#214;lvorr&#228;te und Gasvorr&#228;te werden erschlossen, aber nicht ausge<lb break="no"/>beutet. Dies ist die zweckm&#228;&#223;igste Vorsorge im Rahmen der Wirtschaft<lb break="no"/>lichen Landesverteidigung. Allerdings m&#252;ssen dann die Konsumenten<lb/>
umso h&#246;here Gaspreise bezahlen, denn die Importpreise aus der Sowjet<lb break="no"/>union steigen st&#228;ndig.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__109811">Burian</rs> berichtet &#252;ber die Baukostenzuschu&#223;verhandlungen. Die AK<lb/>
und der &#214;GB sind mit der Vorgangsweise, die auch mit den EVUs in<lb/>
der Fr&#252;h besprochen wurde, einverstanden.<lb/>
</p>
            <pb n="56-1159" facs="56_1980-09-18_1159.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Paraphierung des Abkommmens Griechenland zur EG und<lb/>
daraus sich ergebenden Vertrages mit &#214;sterreich erheben AK und &#214;GB<lb/>
keinen Einspruch.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Postgesetznovelle, die das Postregal wieder gegen&#252;ber<lb/>
den Werbeprospektverteilern, die seit 1936 diese T&#228;tigkeit aus&#252;ben<lb/>
k&#246;nnen, gibt es auch von seiten des &#214;GB Bedenken. Die Postge<lb break="no"/>werkschaft hat bereits dagegen protestiert, da die Brieftr&#228;ger zu<lb break="no"/>s&#228;tzlich diese Arbeit nicht &#252;bernehmen k&#246;nnen. Auch die 500 Fixange<lb break="no"/>stellten der Firmen, wobei die Fa. Feibra 50 % der Verteilung &#252;ber<lb break="no"/>nimmt, und die 1500 Austr&#228;ger werden in den Stellungnahmen der AK<lb/>
und des &#214;GB zu ber&#252;cksichtigen sein. Wir einigen uns dar&#252;ber, da&#223; die<lb/>
Fachbearbeiter mit SC <rs type="person" ref="#per__97584">Jagoda</rs> Kontakt aufnehmen werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der T&#228;tigkeit des Vereines Made in Austria wird festgestellt,<lb/>
da&#223; dieser trotz seines 5,6 Mio. S Budgets, je 2 1/2 Mio. HK und Han<lb break="no"/>delsministerium, 500.000.&#8211;&#8211; OeNB und 100.000,&#8211;&#8211; AK, derzeit keine<lb/>
befriedigende T&#228;tigkeit entfalten kann. Der Gesch&#228;ftsf&#252;hrer der Han<lb break="no"/>delskammer, <rs type="person" ref="#per__113034">Dorfner</rs>, ist bestrebt, den gr&#246;&#223;ten Teil des Geldes wieder<lb/>
der HK zur&#252;ckzubringen, 70 % davon flie&#223;en wieder direkt oder indi<lb break="no"/>rekt in Organe der HK. Der Gesch&#228;ftsf&#252;hrer der AK, <rs type="person" ref="#per__126970">Markon</rs>, kann nur<lb/>
registrieren, da&#223; die restlichen 30 % dem Verein f&#252;r Konsumentenin<lb break="no"/>formation zuflie&#223;en. Das Pr&#228;sidium, <rs type="person" ref="#per__115655">Mautner Markhof</rs>, bis jetzt noch<lb/>
<rs type="person" ref="#per__115586">Prosquill</rs>, in Zukunft der neue Gremialvorsteher f&#252;r die Werbebranchen<lb/>
Prof. <rs type="person" ref="#per__114057">Mittag</rs>, vom WIFI Dr. <rs type="person" ref="#per__114539">Kirchmair</rs> und nur der Vizepr&#228;sident der<lb/>
AK, Zentralsekret&#228;r <rs type="person" ref="#per__112942">Braun</rs>, soll jetzt durch <rs type="person" ref="#per__97646">Koppe</rs>, VKI, und <rs type="person" ref="#per__113035">Wessely</rs>,<lb/>
HK, erg&#228;nzt werden. In der langen Debatte meinen <rs type="person" ref="#per__115583">Muhm</rs> und insbes. Abg.<lb/>
<rs type="person" ref="#per__114075">Schmidt</rs> vom &#214;GB, dieser Verein ist zu stark auf die Sozialpartner<lb/>
ausgerichtet. Durch die derzeitige schlechte Zahlungsbilanz und insbes.<lb/>
Handelsbilanzsituation sollte dieser Verein viel aktiver in Erschei<lb break="no"/>nung treten und dies k&#246;nnte nur durch eine gesetzliche Regelung er<lb break="no"/>folgen. <rs type="person" ref="#per__114075">Schmidt</rs> schl&#228;gt vor, ich sollte den alten Gesetzesentwurf<lb/>
wieder zur Diskussion stellen. SC <rs type="person" ref="#per__111737">Marsch</rs> wird mit <rs type="person" ref="#per__115583">Muhm</rs>, &#214;GB, <rs type="person" ref="#per__98112">Z&#246;llner</rs>,<lb/>
AK, <rs type="person" ref="#per__97627">Kienzl</rs>, OeNB, diese Beratungen beginnen. Ich selbst werde im<lb/>
n&#228;chsten Jour fixe mit der HK darauf hinweisen und ersuchen, da&#223; man<lb/>
auch von der HK entsprechende Vertreter schickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97627">Kienzl</rs> berichtet, da&#223; im Juli und August die Zahlungsbilanz nur<lb/>
<pb n="56-1160" facs="56_1980-09-18_1160.jpg"/>ausgeglichen ist, w&#228;hrend in den vergangenen Jahren durch die Ein<lb break="no"/>nahmen aus dem Tourismus &#220;bersch&#252;sse von 4&#8211;5 Mrd. S erfolgten. Durch<lb/>
Kapitaltransfer 11 Mrd. S wurden wieder ausgeborgt, die Kreditinsti<lb break="no"/>tute ca. 6 Mrd., der Bund und die &#214;sterr. Kontrollbank ca. 5 Mrd., ist<lb/>
der Devisenbestand wieder auf 51 Mrd. S gestiegen. Die OeNB wird an dem<lb/>
Hartw&#228;hrungskurs, sprich 7,10 S f&#252;r die DM, festhalten. Das Zahlungs<lb break="no"/>bilanzdefizit<add>[wird]</add> in diesem Jahr ca. 25 Mrd. S betragen. 11 Mrd. S ent<lb break="no"/>fallen auf Zinsleistungen, 14 Mrd. auf Tilgungen. Die Zahlungsbilanz<lb/>
ist also trotz der Aufstockung des Devisenbestandes &#228;u&#223;erst kritisch.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion der LUGA gebe ich einen kurzen politischen Bericht<lb/>
&#252;ber die Personalfrage <rs type="person" ref="#per__97668">Kreisky</rs>-<rs type="person" ref="#per__97311">Androsch</rs>. In der Diskussion teilt<lb/>
<rs type="person" ref="#per__112945">H&#246;llesberger</rs> mit, da&#223; die kleine Gruppe besorgte Sozialisten, der<lb/>
Univ.Prof. <rs type="person" ref="#per__115683">Matzner</rs> angeh&#246;rt, wahrscheinlich sogar ihr geistiger<lb/>
F&#252;hrer, jetzt in den Sektionen, als Mitarbeiter getarnt, kurzfristig<lb/>
auftauchen, um dort dieses 22-Seiten-Papier sozusagen unter die<lb/>
Funktion&#228;re zu streuen. Diese sind nat&#252;rlich durch eine solche Vor<lb break="no"/>gangsweise sehr beunruhigt, da&#223; sie selbst eine strenge Parteif&#252;hrung<lb/>
w&#252;nschen und diese Diskussion an der Spitze der Parteif&#252;hrung in den<lb/>
letzten Monaten genauso ablehnen wie das Unterlaufen der Parteif&#252;h<lb break="no"/>rung durch solche Diskussionen mit besorgten Sozialisten in den<lb/>
Sektionen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was wei&#223;t Du dar&#252;ber?<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung berichte ich &#252;ber die Wirtschafts- und insbe<lb break="no"/>sondere Budgetsituation. &#220;berschattet wird aber dies von dem Bericht<lb/>
der Verhandlungen der Brauereiarbeiter. 6 F&#252;hlungnahmen haben zu<lb/>
keinem Ergebnis bis jetzt gef&#252;hrt, da die Unternehmer sich ganz<lb/>
strikte dagegen wehren, eine 12-monatige Laufzeit zu vereinbaren.<lb/>
Das letzte Mal, wo ich mich sogar einschalten mu&#223;te, kam es zwar<lb/>
zu keiner Vereinbarung &#252;ber eine 12-Monatslaufzeit, wie das fr&#252;her<lb/>
etliche Jahre geschehen ist, die Unternehmer haben aber zugesichert,<lb/>
es liegt ja nur an der Gewerkschaft, wenn sie wieder eben durch ent<lb break="no"/>sprechend zeitgerechte Einreichung bei der Parit&#228;tischen Kommission<lb/>
innerhalb der 12 Monate dann Verhandlungen verlangt. Tats&#228;chlich hat<lb/>
dies die Brauergruppe getan, die Unternehmervertreter haben aber<lb/>
diesen Punkt im Lohnunterausschu&#223; zur&#252;ckgestellt, wodurch jetzt schon<lb/>
13 Monate verflossen sind. Das Anbot 6 % w&#252;rde daher bedeuten, da&#223;<lb/>
<pb n="56-1161" facs="56_1980-09-18_1161.jpg"/>bei einem Abschlu&#223; nach 14 Monaten 4,62 % Lohnerh&#246;hung genehmigt<lb/>
w&#228;ren. In einer geheimen Abstimmung haben die Betriebsr&#228;te mit 39<lb/>
Pro- und 4 Stimmen dagegen, bei 3 ung&#252;ltigen, f&#252;r die Forderung der<lb/>
12-Monatslaufzeit ausgesprochen. Bez&#252;glich der H&#246;he von 9 % waren<lb/>
sogar 43 daf&#252;r, 1 dagegen bei 2 ung&#252;ltigen Stimmen. Der Vorstand be<lb break="no"/>schlo&#223; einhellig, die jetzt Betriebsinformationen f&#252;r Freitag be<lb break="no"/>schlossen haben, da&#223; wenn es dort zu Streikbeschl&#252;ssen kommt, diese<lb/>
von der Gewerkschaft unterst&#252;tzt werden. W&#228;hrend andere Gruppen be<lb break="no"/>richten konnten, da&#223; sie innerhalb eines Tages, d.h. mit einer Ver<lb break="no"/>handlung, sich mit den Unternehmern einigen konnten, selbst die S&#252;&#223;<lb break="no"/>warenarbeiter und Obst- und Gem&#252;sekonservenarbeiter je 7,5 % f&#252;r<lb/>
13 Monate im Durchschnitt, wobei f&#252;r die Frauen, die insbes. bei den<lb/>
S&#252;&#223;warenarbeitern eine gro&#223;e Rolle spielen, die Lohnerh&#246;hungen bis zu<lb/>
8,7 % betragen, bei Obst und Gem&#252;se, die ja eine etappenweise Anglei<lb break="no"/>chung der Frauenl&#246;hne an die M&#228;nnerl&#246;hne beschlossen haben, wird es<lb/>
bei den Brauereiarbeitern diesmal sehr hart sein. Ich informierte<lb/>
den Vorstand selbstverst&#228;ndlich auch &#252;ber die Telegramme der Brauer,<lb/>
die ich als Handelsminister bekommen habe, als auch &#252;ber den pers&#246;n<lb break="no"/>lichen Brief, den <rs type="person" ref="#per__114051">Beurle</rs> mir geschrieben hat. Ich habe <rs type="person" ref="#per__114051">Beurle</rs> dann<lb/>
nat&#252;rlich sofort r&#252;ckgerufen, dieser meinte allerdings, er wollte mir<lb/>
nur seine Besorgnis ausdr&#252;cken, wolle sich aber jetzt in die Ver<lb break="no"/>handlungen nicht einschalten. Er sagte, dies m&#252;&#223;ten die Verhandler<lb/>
selbst l&#246;sen. Obwohl er der Generaldirektor der gr&#246;&#223;ten Brauerei<lb/>
&#214;sterreichs ist, will oder kann er sich &#252;ber sein Verhandlungskomitee<lb/>
nicht hinwegsetzen. Dies war mir, ich gestehe dies ganz ehrlich, nur<lb/>
recht, denn auch ich h&#228;tte gr&#246;&#223;ere Schwierigkeiten gehabt, diese<lb/>
verfahrene Situation jetzt zu retten. Ich habe noch Zentralsekret&#228;r<lb/>
<rs type="person" ref="#per__97357">Bl&#252;mel</rs> ersucht, er soll GD <rs type="person" ref="#per__114051">Beurle</rs> sehr eingehend &#252;ber den Verhandlungs<lb break="no"/>verlauf informieren, dies ist dann auch geschehen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97337">Bauer</rs>, &#214;MV, GD <rs type="person" ref="#per__97496">Gruber</rs>, NEWAG, GD <rs type="person" ref="#per__97865">Reisinger</rs>, Wr. Stadtwerke, und Dr.<lb/>
<rs type="person" ref="#per__114585">Schmidt</rs>, Austria-Ferngas, berichteten mir &#252;ber die Gaspreisverhand<lb break="no"/>lungen mit den Sowjets. Die Sowjetunion wei&#223; nicht genau, ob sie<lb/>
die Gaspreise f&#252;r den neuen 40 Mrd. m&#179; Vertrag mit Westeuropa zuerst<lb/>
fixieren soll, oder die laufenden Vertr&#228;ge korrigieren soll. Bis jetzt<lb/>
hat sie die Vertr&#228;ge eingehalten, jetzt hat sie erstmalig, wonach<lb/>
2 mal im Jahr im April und Oktober Gaspreiserh&#246;hungen erfolgen sollen,<lb/>
diesen Vertragspunkt eindeutig gebrochen. Die Sowjets wollen den<lb/>
Gaspreis an die &#214;lpreise heranf&#252;hren, koste, was es wolle, und waren<lb/>
daher immer nur bereit, im April entsprechende Provisorien zu ver<lb break="no"/><pb n="56-1162" facs="56_1980-09-18_1162.jpg"/>einbaren. Dadurch kommt es laufend durch die Indizierung und jetzt<lb/>
durch die weiteren Gaspreisforderungen zu exorbitanten Steigerungen.<lb/>
Dar&#252;ber hinaus sind ihre Vorstellungen jetzt so, da&#223; sie im Jahre 81<lb/>
bei 5 $ liegen w&#252;rden und die Niederl&#228;nder jetzt mit 4,40 $, die Me<lb break="no"/>xikaner und selbst Algerier mehr oder minder diesen Preis akzeptie<lb break="no"/>ren m&#252;ssen. Die Algerier haben die Amerikaner mit ihren Preisforde<lb break="no"/>rungen so schockiert, da&#223; der dann von der Regierung bevollm&#228;chtigte<lb/>
Verhandler glattwegs ihre &#252;berh&#246;hten Forderungen ablehnte und rund<lb break="no"/>weg erkl&#228;rte, zu eben einen 4,40 $ abzuschlie&#223;en oder Lieferung nicht<lb/>
zu &#252;bernehmen. Die Franzosen wieder haben zu &#228;hnlichen Preisen die<lb/>
Lieferungen akkordiert und die vorgelegten Rechnungen f&#252;r den h&#246;he<lb break="no"/>ren algerischen Gaspreis ganz einfach nicht zur Kenntnis genommen.<lb/>
Die Algerier d&#252;rften jetzt f&#252;r Frankreich und Amerika nachgeben.<lb/>
Bei den Sowjets wird dies nat&#252;rlich viel schwieriger sein, trotz<lb break="no"/>dem wurde festgehalten, da&#223; bei den n&#228;chsten Verhandlungen in Wien<lb/>
mit Vizeminister <rs type="person" ref="#per__126517">Ossipow</rs> vom Au&#223;enhandelsministerium gegebenenfalls<lb/>
ich ebenfalls eingeschaltet werde. Ich erkl&#228;rte mich sofort dazu be<lb break="no"/>reit, weil bei diesen exorbitanten Preisforderungen mit Sicherheit<lb/>
damit zu rechnen ist, da&#223; die zuk&#252;nftige gr&#246;&#223;ere Gasmenge, die die<lb/>
Sowjets liefern wollen, in &#214;sterreich nicht abgesetzt werden kann.<lb/>
</p>
            <p xml:space="preserve">Die Deutsche HK Hamburg und der Verein Hamburger Exporteure gaben<lb/>
einen Empfang im Hilton. Sie waren sehr positiv und angenehm &#252;ber<lb break="no"/>rascht, da&#223; ich dort auch aufkreuzte. Die diesmaligen Exporttage der<lb/>
Hamburger in Wien sind besser organisiert als die letzten, wo es ja<lb/>
nur zur Aussprache zwischen Kammerfunktion&#228;ren gekommen ist. Diesmal<lb/>
sind die Firmen eingeladen, mit denen sich sehr gute Gespr&#228;che schon<lb/>
am ersten Tag ergaben. Ich konnte mich daher in meiner Ansprache f&#252;r<lb/>
die Aktivit&#228;t der Hamburger und f&#252;r das gute Gelingen und die gute<lb/>
Organisation herzlichst bedanken.<lb/>
</p>
            <p xml:space="preserve">Die HK hat in voller St&#228;rke, Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs>, Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs>, sein<lb/>
Stellvertreter <rs type="person" ref="#per__126971">Wakolbinger</rs> und noch Referenten, aber auch unter Ein<lb break="no"/>ladung von MR <rs type="person" ref="#per__112973">Hillebrandt</rs> und MR <rs type="person" ref="#per__114560">Tschach</rs> Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> in<lb/>
seiner Begleitung eine Essen offeriert. <rs type="person" ref="#per__97893">Sallinger</rs> war sehr froh, da&#223;<lb/>
auch ich daran teilnahm und wir haben in freundschaftlicher Art und<lb/>
Weise vor den Deutschen demonstriert, welche Art der Zusammenarbeit<lb/>
es bei uns in &#214;sterreich gibt. <rs type="person" ref="#per__97343">Beil</rs> kennt ja aus seiner Zeit, wo er<lb/>
in Wien halboffiziell die damalige DDR vertreten hat, die &#246;sterrei<lb break="no"/>chischen Verh&#228;ltnisse sehr genau. <rs type="person" ref="#per__97893">Sallinger</rs> ist mehr oder minder immer<lb/>
wieder stolz darauf, verweisen zu k&#246;nnen, welch gute Zusammenar<lb break="no"/><pb n="56-1163" facs="56_1980-09-18_1163.jpg"/>beit es mit dem Handelsministerium gibt.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__112973">Hillebrandt</rs> und MR <rs type="person" ref="#per__114560">Tschach</rs> mu&#223;te ich unter 6 Augen mitteilen, da&#223;<lb/>
sich Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> bei mir bitter beschwert hat, da&#223; jetzt in<lb/>
dem morgen zu paraphierenden DDR-Vertrag eine Klauselformulierung auf<lb break="no"/>genommen wurde, die nicht den Vereinbarungen mit dem Au&#223;enministerium<lb/>
entsprach. Ich habe <rs type="person" ref="#per__112973">Hillebrandt</rs> sofort mitgeteilt, da&#223; dies Kompli<lb break="no"/>kationen mit dem Au&#223;enministerium ausl&#246;sen wird. <rs type="person" ref="#per__112973">Hillebrandt</rs>, der<lb/>
wieder einmal nichts wu&#223;te, hat MR <rs type="person" ref="#per__114560">Tschach</rs> gefragt und dieser sagte,<lb/>
SC <rs type="person" ref="#per__108322">Meisl</rs> h&#228;tte alles mit dem Au&#223;enministerium abgesprochen. Dies<lb/>
bestreitet <rs type="person" ref="#per__108328">Pahr</rs> auf das Entschiedenste. Trotzdem hat er mich nat&#252;r<lb break="no"/>lich erm&#228;chtigt, da&#223; ich morgen auch diese Formulierung paraphieren<lb/>
kann. Dies habe ich weder <rs type="person" ref="#per__112973">Hillebrandt</rs> noch <rs type="person" ref="#per__114560">Tschach</rs> gesagt, sondern<lb/>
von ihnen eine restlose Aufkl&#228;rung verlangt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte stelle fest, wie es wirklich war, damit<lb/>
ich <rs type="person" ref="#per__108328">Pahr</rs><add>[ein]</add> entsprechendes Schreiben schicken kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97343">Beil</rs> teilte mir vertraulich mit, da&#223; f&#252;r die Bekleidungs- und Textil<lb break="no"/>industrie weitere 200 Mio. S Importe genehmigt werden. <rs type="person" ref="#per__97343">Beil</rs> m&#246;chte<lb/>
au&#223;erdem, da&#223; &#252;ber die Paraphierung keine wie immer geartete Verlaut<lb break="no"/>barung in der Zeitung erfolgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechend vorsorgen.<lb/>
</p>
            <p xml:space="preserve">Die Rank Xerox Firma hat eine gute Idee, sie hat die M&#252;nchner Lach-<lb/>
und Schie&#223;gesellschaft, ein sehr kritisches und gutes Kabarett, das<lb/>
ich in M&#252;nchen vor Jahren schon einmal gesehen habe, zu einer &#214;ster<lb break="no"/>reichtournee eingeladen. Bregenz, Klagenfurt, Linz und jetzt Wien<lb/>
wurde von den Kunden der Rank Xerox nicht nur deutsche kritische<lb/>
Kabarettnummern, sondern auch spezifisch &#246;sterreichische gebracht.<lb/>
Interessant f&#252;r mich war, da&#223; gegen&#252;ber der letzten Auff&#252;hrung, die<lb/>
ich sah, die allerdings Jahre schon zur&#252;ckliegt, jetzt das Kabarett<lb/>
immer mehr moralistisch arbeitet. Diese Moralprediger nun haben mir<lb/>
weniger gefallen. Wo sie dagegen sozialkritisch und politisch attak<lb break="no"/>kierten, waren sie sehr gut. Im Kabarett traf ich <rs type="person" ref="#per__97676">Lachs</rs> und <rs type="person" ref="#per__97356">Blecha</rs>.<lb/>
Selbstverst&#228;ndlich diskutierten wir wieder &#252;ber die nicht gerade sehr<lb/>
rosigen Zust&#228;nde in unserer Partei. Das gr&#246;&#223;te Problem war und wird<lb/>
noch viel mehr in Zukunft sein, die Parteifinanzierung zu organisieren.<lb/>
</p>
            <pb n="56-1164" facs="56_1980-09-18_1164.jpg"/>
            <p xml:space="preserve">Die, die bis jetzt Geld gegeben haben, sind ver&#228;rgert und auch sehr<lb/>
verunsichert. Dies wird sich finanziell bei allen Parteien nieder<lb break="no"/>schlage, aber auch die SP&#214; hart treffen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1155_01" facs="56_1980-09-18_1155-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.9.1980</head>
         </div>
         <pb n="56_1155_02" facs="56_1980-09-18_1155-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
