<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740401">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-01">Montag, 1. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0395" facs="20_1974-04-01_0395.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 1. April 1974</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck konnte ich die Exportergebnisse und Import<lb break="no"/>ziffern vom Feber durch einen reinen ZUfall pr&#228;sentieren. Die Statistik<lb/>
hat mir die Zusammenstellung geschickt und ich habe nat&#252;rlich sofort<lb/>
veranlasst, dass wir diesen Exporterfolg 48 % Steigerung im J&#228;nner<lb/>
und im Feber gegen&#252;ber dem Vorjahr nat&#252;rlich sofort der Presse mit<lb break="no"/>teilen. Die Einfuhren sind J&#228;nner/Feber zusammen gegenb&#252;er vom Vor<lb break="no"/>jahr nur um 33 % gestiegen. Die ARgumentation, dass es sich hier nur<lb/>
um einen Ausnahmemonat J&#228;nner gehandelt hat, ist damit zusammen<lb break="no"/>gebrochen. Unsere statistische Abteilung hat moir beim J&#228;nner-<lb/>
Bericht insbesondere bei meinen &#196;usserungen f&#252;r die Wiener Messe-<lb/>
Er&#246;ffnung ausdr&#252;cklich aufmerksam gemacht, dass es sich bei J&#228;nner<lb/>
nur um eine exzeptionelles Ausnahmemonat handeln kann. Dies war<lb/>
falsch, in Wirklichkeit auch der J&#228;nner 1972 gegen&#252;ber Vorjahr 1971<lb/>
gar nicht so schlecht gewesen ist. Die Analyse hat nicht gestimmt,<lb/>
wie sich jetzt bei Feber herausstellt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Unsere Statistik darf nicht nur allein die<lb/>
Ziffern zusammenschreiben, sondern wenn sie<lb/>
schon keine andere Analyse zusammenbringt, dann<lb/>
zumindestens Sektion I fragen. In Hinkunft gr&#246;sser<lb/>
Wert auf Analysen legen.</p><p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> berichtete &#252;ber den Fremdenverkehr und auch hier sind unwahr<lb break="no"/>scheinliche Ergebnisse zu verzeichnen. J&#228;nner brachte 9,5 % &#220;bernach<lb break="no"/>tungssteigerungen, der Feber 11 %. Dies bsonders ausgel&#246;st durch den<lb/>
Inl&#228;nderfremdenverkehr um 25 % infolge der Winterwoche zugenommen<lb/>
hat. Ich konnte mir nicht verkneifen, darauf hinzuweisen, dass die<lb/>
Gastwirtezeitung aber wahrscheinlich auch andere Handelskammer<lb break="no"/>organe Triumph geschrieen h&#228;tten, wenn mein Amtsvorg&#228;nger eine solche<lb/>
Winterwoche der Fremdenverkehrswirtschaft gebracht h&#228;tte. <name type="person" ref="#per__115688">Feichtl<lb break="no"/>bauer</name>, der Redakteur von dieser Zeitung fragte an, was ich dagegen<lb/>
unternehme, weil die haupts&#228;hclichste &#220;bernachtungssteigerung durch<lb/>
die Privatquartiere im J&#228;nner + 14,5 % gegen&#252;ber 5,8 % der gewerb<lb break="no"/>lichen Betriebe erreicht wurde. Es zeichnet sich tats&#228;chlich ein Trend<lb/>
zu billigeren Quartieren ab. Er wollte nat&#252;rlich insbesndere f&#252;r<lb/>
die sogenannten Extras Steuererleichterungen, die ich entsprechend<lb/>
beim Finanzminister durchsetzen sollte. ICh dagegen verwies und<lb/>
das ist glaube ich auch richtig, dass auch bei Privatquartiere ent<lb break="no"/>sprechende Bruttonationalproduktsteigerungen zu erzeilen sind. Nat&#252;r<lb break="no"/>lich habe ich mit dem Gag eingeleitet, dass cih wieder einmal eine<lb/>
<pb n="20-0396" facs="20_1974-04-01_0396.jpg"/>Flasche Whisky gegen eine Flasche Milch gewettet habe und<lb/>
gewonnen. <name type="person" ref="#per__111728">Westreicher</name>, der Abgeordneten von Hochs&#246;lden, der<lb/>
ein Hotel betreibt und ein guter Freund von <name type="person" ref="#per__111367">W&#252;rzl</name> ist, hat ge<lb break="no"/>meint, im J&#228;nner gibt es keinen Zuwachs.</p><p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> hat mir einen Akt vorgelegt, wonach f&#252;r die auto<lb break="no"/>freie Zone in einem Fremdenverkehrsort auch das Handelsmini<lb break="no"/>sterium eine Subvention geben soll. Hier handelt es sich um<lb/>
das Projekt <name type="person" ref="#per__111728">Westreicher</name>, der in seiner Ortschaft gegen hefti<lb break="no"/>gen Widerstand durchgesetzt hat, dass der Gast nur bis zu seinem<lb/>
Hotel bis zum Abladen fahren kann und dann sein Auto auf einem<lb/>
Parkplatz abstellt, den er bewachen muss. Er hat mir im Parlament<lb/>
schon mitgeteilt, dass dies hohe Kosten verursacht und er eine Un<lb break="no"/>terst&#252;tzung erwartet. <name type="person" ref="#per__111367">W&#252;rzl</name> hat mir im Akt vorgelegt, dass der<lb/>
Finanzausgleichsmittel es sind derzeit 30 Mill. f&#252;r die Gemeinde<lb/>
die wir verteilen k&#246;nnen, nicht ausreciehend sind und deshalb<lb/>
Mittel des Handelsministerium ebenfalls herangezogen werden<lb/>
k&#246;nnen. Er h&#228;tte in seinem Budget 6,5 Mill. S daf&#252;r reserviert.<lb/>
Ich habe in dme Akt handschriftlich vermerkt, dass prim&#228;r<lb/>
die FAG-Mittel herangezogenwerden m&#252;ssen und nur in den Ausnahme<lb break="no"/>f&#228;llen in bescheidenem Masse auch hier ortige Budgetmittel heranb<lb break="no"/>gezogen werden d&#252;rfen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte lass Dir sofort die Details von <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
erz&#228;hlen resp, vorlegen, ich will unter gar keinen Umst&#228;nden haben,<lb/>
dass <name type="person" ref="#per__111728">Westreicher</name> jetzt bevorzugt wird. <name type="person" ref="#per__111367">W&#252;rzl</name> soll sich bem&#252;hen, FAG-<lb/>
Mittel daf&#252;r frei zu bekommen.</p><p xml:space="preserve">Bei der Er&#246;ffnung der Damenmodenwoche hat Komm. Rat <name type="person" ref="#per__116977">Elias</name><lb/>
auf die Schwierigkeiten der Bekleidungsindustrie hingewiesen.<lb/>
<name type="person" ref="#per__97749">Mitterer</name> hat wieder einmal ein Lamento &#252;ber die Exporte ange<lb break="no"/>schlagen. Mir ist es vollkommen unerkl&#228;rlich, wie man<lb/>
bei derartigen Exportziffern wirklich immer wieder so raunzt,<lb/>
nur weil Unternehmer, die auch Export betreiben anwesend sind.<lb/>
Er bezeichnete mich als professionellen Optimisten, was mir<lb/>
die Gelegenhiet gab zu kontern und alle als Professionisten<lb/>
Krisenvoraussagen zu machen. Bis jetzt hatte ich als Optimist<lb/>
wesentlich mehr recht als die sogenannten Berufspessimisten.<lb/>
<name type="person" ref="#per__114963">Dinzl</name> hatte mir eine sehr informative Unterlage &#252;ber die<lb/>
<pb n="20-0397" facs="20_1974-04-01_0397.jpg"/>Bekleidungsindustrie gegeben. Es war mir deshalb ein Leichtes<lb/>
auf alle die W&#252;nsche von <name type="person" ref="#per__116977">Elias</name> resp. Kritiken einzugehen. Ins<lb break="no"/>besondere hat mir <name type="person" ref="#per__114963">Dinzl</name> beim Hin&#252;berfahren noch einmal die Er<lb break="no"/>gebnisse der Verhandlungen &#252;ber das Multifaserabkommen in Genf<lb/>
berichtet. Der Hongkonger Beamte h&#228;tte ihm jetzt best&#228;tigt, was<lb/>
ich bereits seinerzeit in Hongkong mit dem Wirtschaftsminister<lb/>
gesprochen habe, dass n&#228;mlich Hongkong bereit ist uns s&#228;mtliche<lb/>
Exportlizenzen zur Verf&#252;gung zu stellen und in Selbstbeschr&#228;nkung<lb/>
alle Billigstimporte so wie ich dies jeztt auch mit Israel &#252;ber<lb/>
die Strumpfhosen vereinbart habe, in Selbstbeschr&#228;nkung zu verhindern.<lb/>
Ich habe dies nat&#252;rlich sofort mitgeteilt, aber loyalerweise und<lb/>
um unsere Beamten, die aktiv sind, auch in der &#214;ffentlichkeit heraus<lb break="no"/>zustreichen, <name type="person" ref="#per__114963">Dinzl</name> ganz besonders erw&#228;hnt. Wenn ich mir die In<lb break="no"/>formationen von <name type="person" ref="#per__136790">Wagner</name>, resp. <name type="person" ref="#per__107939">R&#246;mer</name> anh&#246;re, der mir bei jeder<lb/>
Ausstellung die Quadratmeterfl&#228;che und die Ausstelleranzahl<lb/>
als grosse Information mitteilt, so kann an wirklich hier schon<lb/>
den Unterschied erkennen. Leider d&#252;rfte auch das Branchenreferat<lb/>
Dr. <name type="person" ref="#per__114085">Grumbeck</name> nicht so leicht die Erg&#228;nzung und Nachfolge von<lb/>
<name type="person" ref="#per__114963">Dinzl</name> antreten k&#246;nnen. <name type="person" ref="#per__114963">Dinzl</name> selbst hat mir gegen&#252;ber erkl&#228;rt,<lb/>
da wir jetzt im &#220;berwachungskomitee des Multifaserabkommens drinnen<lb/>
sind, dass es gen&#252;gt, wenn er ein Monat dort in Genf sich als ganz<lb break="no"/>t&#228;tiger Experte zur Verf&#252;gung stellt</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Nachdem urspr&#252;nglich zwei Monate gefordert wurden,<lb/>
glaube ich wird es wahrscheinlich auch mit 3 Wochen gehen, lass Dir<lb/>
vorlegen wenn dies in den Ferien ist, sollte man <name type="person" ref="#per__114963">Dinzl</name> wirklich zu den<lb/>
wichtigsten Sitzungen zumindestnes hinschicken.</p><p xml:space="preserve">Da die Wochenschau und sonstige private Knipser unbedingt wollen,<lb/>
dass ich gewisse St&#228;nde besuche oder gewisse gute Bilder ihnen<lb/>
zukommen lasse, bin ich stets berit alle ihre W&#252;nsche zu erf&#252;llen.<lb/>
Interessant war nur, dass zur Fa. Sch&#246;ps die anderen gar nicht<lb/>
hineingegangen sind und meine Frau, die ja bei jeder Damenmodenwochen<lb break="no"/>er&#246;ffnung immer dabei ist, weil sie berufliche und nat&#252;rlich auch<lb/>
frauliche Interessen hat, hat geh&#246;rt, wie man draussen sagte,<lb/>
nach da gehen wir nicht hinen, das sch&#228;digt ja fast unseren Ruf.<lb/>
In Wirklichkeit handelt es sich na&#252;trlich um die Konkurrenz, die<lb/>
sie hier bei der Fa. Sch&#246;ps sp&#252;ren und sind in jeder Beziehung b&#246;s.<lb/>
Da es mir aber vollkommen egal ist, ob ich geknipst und gefilmt werde<lb/>
u.a. habe ich mich nat&#252;rlich sofort auf die Strumpfhosenreklame,<lb/>
<pb n="20-0398" facs="20_1974-04-01_0398.jpg"/>5.80 S gest&#252;rzt, es handelt sich nur mehr um ein auslaufendes<lb/>
Kontingent verbilligter Ware, wie mir Herr <name type="person" ref="#per__126228">B&#246;hm</name> versichert, so hoffe<lb/>
ich, dass dieses vom Standpunkt der Qualit&#228;t und der Objektivit&#228;t<lb/>
gegen&#252;ber der Bekleidungsindustrie nicht allzu sehr nachgetragen<lb/>
werden wird.</p><p xml:space="preserve">Der tunesische Minister <name type="person" ref="#per__140813">Ayari</name> und der Gesch&#228;ftstr&#228;ger <name type="person" ref="#per__140703">Pash</name> alles<lb/>
daran setzen, um den tunesisch-&#246;sterreichischen Handel zu verst&#228;r<lb break="no"/>ken. Insbesondere brauchen sie da entsprechende Hilfe vonm Entwick<lb break="no"/>lungssektor. <name type="person" ref="#per__140813">Ayari</name> hat deshalb eine Aussprache mit Bundeskanzler<lb/>
<name type="person" ref="#per__97668">Kreisky</name> gehabt. Ich bin &#252;berzeugt davon, dass hier ganz grosse<lb/>
Zusicherungen gemacht wurden, obwohl <name type="person" ref="#per__97668">Kreisky</name> wahrscheinlich mit<lb/>
seinen Mittelan auch sehr beschr&#228;nkt ist. Ich f&#252;rchte, dass es &#246;hn<lb break="no"/>lich wie am ERP-Sektor im Grenzland, wo nur 200 Mill. zur Verf&#252;gung<lb/>
stehen und diese bereits einige Male versprochen wurden, dann letz<lb break="no"/>tenEndes zu einem ganz grossen Streit kommen wird, wer die 200 Mill.<lb/>
konkret bekommt und wer die Entwicklungshilfe, die im Budget vorge<lb break="no"/>sehen ist, konkret bekommt. Die Tunesier m&#246;chte, das jetzt<lb/>
unser Handelsvertrag aus dem Jahre 1964 reformiert wird. Sie stellten<lb/>
sich vor, dass wir Kontingente festlegen. Dies ist aber deshalb nicht<lb/>
notwendig, weil Tunesien jetzt GATT-Mitglied wird, und damit<lb/>
automatisch alle Vorteile der Lieferung haben kann. Es gibt dann<lb/>
keinerlei Beschr&#228;nkungen mehr mit Ausnahme von Wein als Agrarprodukt.<lb/>
Hier hat <name type="person" ref="#per__97426">F&#228;lbl</name> mit Recht darauf hingewiesen, dass es notwendig ist,<lb/>
dass sich Tunesien einen Generalvertreter sucht. Da wir unser<lb/>
Weinkontingent gr&#246;ssenordnungsm&#228;ssig aufteilen und der Gen.Vertreter<lb/>
dann jedes Land bestimmen kann, aus dem er den Wein bezeiehen will,<lb/>
muss eine Zentralisierung erfolgen. WEnn viele Importeure sich das<lb/>
Kontingent aufzuteilen haben, ist meistens der Erfolg der, dass<lb/>
andere L&#228;nder einen Vorteil aus dieser Zersplitterung haben. BEz&#252;glich<lb/>
Roh&#246;l, welches er angeboten aht, wird er mit der &#214;MV Besprechungen<lb/>
zu f&#252;hren hat, er besucht morgen die Raffinerie in Schwechat. Richtig<lb/>
ist, dass sie uns Roh&#246;l angeboten haben und wir nicht nehmen konnten,<lb/>
weil die Preis exorbitant hoch gewesen sind. &#196;hnlich verh&#228;lt es<lb/>
sich mit dem Phosphatlieferungen. Der Wirtschaftsminister ist bei<lb/>
einer UNCTAD-Tagung hier und meinte, er h&#228;tte einen privaten Be<lb break="no"/>such geplant und jetzt f&#252;hrt er mit allen bedeutenden Leute ununter<lb break="no"/>brochen Besprechungen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ersuchte mich zuzustimmen, dass<lb/>
<name type="person" ref="#per__98055">Weihs</name>, der jetzt nach Tunesien f&#228;hrt und ich habe seine Reise dort<lb break="no"/>hin <name type="person" ref="#per__140813">Ayari</name> mitgeteilt, was ihn sehr freute, dass gleichzeitig auch<lb/>
<pb n="20-0399" facs="20_1974-04-01_0399.jpg"/><name type="person" ref="#per__98055">Weihs</name> erm&#228;chtigen sollen, er soll diverse Abkommen, die mit<lb/>
Tunesien geschlossen wurden unterzeichnen und nicht unser<lb/>
Botschafter in Tunesien. Bie dieser Gelegenheit erfuhr ich vom<lb/>
Gesch&#228;ftstr&#228;ger <name type="person" ref="#per__140703">Pash</name>, dass auch <name type="person" ref="#per__108224">L&#252;tgendorf</name> nach Tunesien kommen<lb/>
wird. Hier zeigt sich, dass das Handelsministerium wirklich<lb/>
gr&#246;ssere ZUr&#252;ckhaltung &#252;bt als manche andere Ministerien, die<lb/>
jede GElegenheit n&#252;tzen, um doch ins Ausland zu kommen.</p><p xml:space="preserve">Die ZUr&#252;ckhaltung hat auch <name type="person" ref="#per__97377">Bukowski</name> bei einer Aussprache mite<lb/>
Min.Rat <name type="person" ref="#per__97524">Hauffe</name> dokumentiert. Da wir <name type="person" ref="#per__97524">Hauffe</name> nicht ununterbrochen<lb/>
in jedes Land, wo <choice><choice><sic>Herkunftsbezeichnungen-REgelungen</sic><corr>Herkunftsbezeichnungsregelungen?</corr></choice></choice> verhandeln<lb/>
will, unsere Sparsamkeit zu dokumentieren, aht <name type="person" ref="#per__97377">Bukowski</name> erklr&#228;t,<lb/>
dass er z.B. nicht mehr nach Genf und Algerien mitfahren wird.<lb/>
<name type="person" ref="#per__97524">Hauffe</name> meinte, er w&#252;sste dass ich gegen ihn bin, was wirklich<lb/>
nicht stimmt, ich m&#246;chte nur mehr motivieren, dass er mehr f&#252;r das<lb/>
Ministerium arbeiten sollte und nicht nur f&#252;r seine Ideen<lb/>
soll auf alle F&#228;lle bemerken, dsss nur ein einziger Mann ihn immer<lb/>
wiederunterst&#252;tzt, wenn er dann ins Ausland reisen darf und<lb/>
dies ist <name type="person" ref="#per__97377">Bukowski</name>.</p><p xml:space="preserve">Mit dem B&#252;ro dem Wiedergesundenen Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__97469">Gehart</name><lb/>
gab es eine l&#228;ngere &#220;berlegung wegen der Vorgangsweise aud dem<lb/>
Preissektor. Ein Preisgesetz jetzt husch-husch vorzulegen halte<lb/>
ich nicht f&#252;r sehr zweckm&#228;ssig. Optisch mag dies vielleicht etwas<lb/>
bringen, ich bezweifle dies. Im Parlament wird dieser Entwurf<lb/>
sicherlich abgelehnt, vorher in der &#214;ffentlichkeit zerrissen<lb/>
und das Ergebnis ist dasselbe, das bis jetzt <name type="person" ref="#per__97879">R&#246;sch</name>, der die Kompe<lb break="no"/>tenz hatte, erreichte, n&#228;mlich Null. <name type="person" ref="#per__97879">R&#246;sch</name> hat immer wieder alle<lb/>
Vorschl&#228;ge des Gewerkschaftsbundes und der Arbeiterkammer im Parla<lb break="no"/>ment pr&#228;sentiert und dort immer k&#228;rglich Schiffbruch erlitten.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> meint, dann k&#246;nnte man dies optisch und propagandistisch<lb/>
gut ausn&#252;tzen _Ich frage mich dann, warum dies in den vergangenen<lb/>
4 Jahren nicht geschehen ist. InWirklichkeit kann man damit auch<lb/>
keinen Hund hinter dem Ofen hervorlocken und die Bev&#246;lkerung<lb/>
interessiert sich weniger, was alles abgelehnt wurde, dies h&#228;tte<lb/>
man propagandistisch schon immer und hat es auch der Bev&#246;lkerung<lb/>
gesagt, sondern warum die Preise steigen. <name type="person" ref="#per__97646">Koppe</name> hat deshalb bei der<lb/>
seinerzeitigen Jour Fixe Besprechung des B&#252;ros vorgeschlagen, ich<lb/>
sollte jetzt mit Briefen an die Landeshauptleute herantreten und sie<lb/>
auf ihre Verantwortung aufmerksam samchen und zu einer Besprechung<lb/>
einladen. Ich habe diese Entw&#252;rfe <name type="person" ref="#per__97668">Kreisky</name> vor der Ministerratsvor<lb break="no"/><pb n="20-0400" facs="20_1974-04-01_0400.jpg"/>besprechung gegeben und er hat dann dort erklrt, dass er mit meiner<lb/>
Vorgangsweise voll einverstanden ist. Buch ZUfall hat er bie einem<lb/>
Interview im Fernsehen, wie er sich ausdr&#252;ckte dieselbe Meinung ver<lb break="no"/>treten. Er wollte nur eine kleine &#196;nderung, die ich nat&#252;rlich sofort vor<lb break="no"/>nahm und ich habe dann aus Beweisgr&#252;nden die Entw&#252;rfe bei <name type="person" ref="#per__115595">Reiter</name><lb/>
neuerdings deponiert.</p><p xml:space="preserve">Meine &#228;rgsten Bef&#252;rchtungen bei der Ministerratsvorbesprechung, dass<lb/>
<name type="person" ref="#per__97668">Kreisky</name> eben jetzt sofort mit ganze Vehemenz Preisvorschl&#228;ge<lb/>
w&#252;nscht, haben sich deshalb glaube ich nicht best&#228;tigt, weil<lb/>
<name type="person" ref="#per__97311">Androsch</name> nicht anwesend war. Wie sich sp&#228;ter herausstellte, war er<lb/>
auf Urlaub. <name type="person" ref="#per__97668">Kreisky</name> hat zugegeben, dass er erwartet hat, dass Salzburg<lb/>
ein Mandat von uns und die FP&#214; 2 Mandate verliert. Dass es umge<lb break="no"/>kehrt gekommen ist, hat ihn scheinbar sehr &#252;berrascht. Er hatte Prognose<lb/>
von der IFES von 26.III. wo 3 % SP&#214;-Verlust und 3 % FP&#214;-Verlust 1 %<lb/>
KP&#214;-Gewinn und 1 % FP&#214;-Gewinn im Dezember erhoben wurde. Hier hat sich<lb/>
scheinbar die Ifes, was die Quantifizierung betrifft, geirrt, Der<lb/>
Trend war allerdings richtig. 4 mal im Jahr 1973 hat die SP&#214; ein<lb/>
Tief zu verzeichnen mit nur 43 %, das sind dann Feber Mai September<lb/>
aber auch Feber 1974 wo nur 43 % sich zur SP&#214; bekennen und von den 15 %<lb/>
die nicht antworten ein Drittel erfahrungsgem&#228;ss dazu gerechnet bliebe<lb/>
48 %. Die Volkspartei liegt schlechter, wesentlich schlechter und<lb/>
<name type="person" ref="#per__97917">Schleinzer</name> ganz besonders.Bei der Bewertung der Partei aber f&#252;r die<lb/>
einzelnen L&#228;nder egibt sich, dass nur Wien gut ist Burgenland schon<lb/>
schlechter, N&#214; Steiermark ud K&#228;rnten noch ein bisschen schlechter<lb/>
und Salzburg Tirol und Vorarlberg mit 0,76 bereits das Tief ank&#252;ndigten<lb/>
Am entsetzlichsten ist aber Nieder&#246;sterreich. Das schlechte Abschnei<lb break="no"/>den in Salzburg aer ganz besonders in Tirol ist auf die katholischen<lb/>
W&#228;hler zur&#252;ckzuf&#252;hren, die uns mit dem &#167; 144, wie <name type="person" ref="#per__97668">Kreisky</name> sich aus<lb break="no"/>dr&#252;ckte weggetrieben werden. Das Plakat von <name type="person" ref="#per__137200">Lechner</name>, wo er sich<lb/>
die Krawatte bindet und welches am Anfang als unzweckm&#228;ssig- ein<lb/>
bisschen bel&#228;chelt wurde, hat sich als Sophistik heraus<lb break="no"/>gestellt und war besser als der harte adrett gekleidete <name type="person" ref="#per__97994">Steinocher</name>.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte, <name type="person" ref="#per__97994">Steinocher</name> treffe &#252;berhaupt keine Schuld, er sei<lb/>
der beste Mann, was <name type="person" ref="#per__98066">Robert Weisz</name> allerdings mir gegen&#252;ber entschieden<lb/>
bestritt. Die Spannung zwischen Gewerkschaften und <name type="person" ref="#per__97994">Steinocher</name> sind ja<lb/>
leider nicht nur in Salzburg bekannt sondern ach bei uns. Nach Meinung<lb/>
<name type="person" ref="#per__97668">Kreisky</name> gibt es erstens die Bundespolitik, die die Hauptrolle ge<lb break="no"/>spielt hat und zweitens <name type="person" ref="#per__137200">Lechner</name> und drittens die Gleichgewichtsw&#228;hler,<lb/>
die nicht einen sozialistischen Bundespr&#228;sidenten, Bundeskanzler und<lb/>
<pb n="20-0401" facs="20_1974-04-01_0401.jpg"/>jetzt vielleicht noch eine Landeshauptmann w&#252;nschen. Aussedem sie<lb/>
ein grosser Fehler, dass unsere Propaganda noch immer davon aus<lb break="no"/>geht, noch ein Ruckerl und wir haben einen SP&#214;-Landeshauptmann.<lb/>
Die Bev&#246;lkerung entscheidet ausserdem nicht nach zweckm&#228;ssigkeit<lb/>
und wirtschaftlichen Gr&#252;nden. Salzburg ist ein Fremdenverkehrs<lb break="no"/>zentrum, aberwenn 20 D&#252;senflugzeuge t&#228;glich in Maxglan landen,<lb/>
dann sind die Anrainer dagegen. WEnn dies Eisenbahner feststellen<lb/>
m&#252;ssen, dsss insbesondere die G&#228;ste das Land &#252;berschwemmen und sie<lb/>
die teuren Preise haben, dann sind sie dagegen. WEnn man bei einem<lb/>
Gasthausbesuch bemerkt, dass die Deutschen nat&#252;rlich weil sie<lb/>
in der MEhrzahl sind, bedient werden und viellecht sogar schneller<lb/>
bedient werden, dann regt das die einheimische Bev&#246;lkerung auf. Nur<lb/>
wer am Fremdenverkehr unmitelbar profitiert, das sind die Arbeiter<lb/>
dort aber haupts&#228;chlich die Unternehmer, die dort arbeiten auf diesen<lb/>
GEbiet, haben diese Profiteure am Fremdenverkehr und deren Ausbau<lb/>
gr&#246;sseres Interesse. <name type="person" ref="#per__97668">Kreisky</name> meinte, wir h&#228;tten die L&#228;nder hier<lb/>
wirklich in der Vergangenheit gut behandelt und sehr unterst&#252;tzt.<lb/>
Die Landeshauptleute h&#228;tten dies nicht nur nicht anerkannt,<lb/>
sondern gegen die Bundesregierung bei jeder Gelegenheit Stellung<lb/>
genommen. Das typischeste Beispiel war der Stollendurchschlag<lb/>
bei der Tauernautobahn, <name type="person" ref="#per__137200">Lechner</name> h&#228;tte dort einen frenetischen Bei<lb break="no"/>fall auch von den Arbeiter gehabt. Der Bund zahlt, die Frau<lb/>
<name type="person" ref="#per__140814">Lechner</name> ist die Patin, er hat den politischen Erfolg und selbst<lb/>
scheinbar Arbeiterschichten unterscheiden nict sondern meinen, er<lb/>
sei ein guter Landeshauptmann. Das Hauptproblem ist, dass schenbar<lb/>
unsere Partei nicht mehr weiss, was in der Bev&#246;lkerung los ist.<lb/>
Er m&#246;chte deshalb insbesondere die Parteireform vorantreiben<lb/>
Die wichtigsten Ausf&#252;hrungen aber hat <name type="person" ref="#per__113083">Sinowatz</name> gemacht. Er meinte,<lb/>
der grosse Fehler sei, dass man immer wieder glaubt, die zweit<lb break="no"/>st&#228;rkste Partei im Land k&#246;nne sich profilieren. Dies sei aber<lb/>
falsch und selbst eine Absenz der Bundespolitik bei Landtagswahlen<lb/>
helfe hier gar nichts. Dies h&#228;tten sie auch im Burgenland festge<lb break="no"/>stellt, obwohl sich jetzt best&#228;tigt, dass das burgenl&#228;ndische Er<lb break="no"/>gebnis das g&#252;nstigste nach Wien gewesen ist und wahrscheinlich auch<lb/>
bleiben wird. Ich meinte, wir h&#228;tten uns von der k&#228;mpfenden Partei<lb/>
zur zuschauenden Partei entwickelt. So wie beim Fussballmatch<lb/>
k&#228;mpft die Regierung die die Partei schaut zu, spendet Beifall wenn<lb/>
ein Tor oder ein Gutpunkt gelingt und kritisiert sonst mit der<lb/>
grossen Masse der anderen Zuschauer. <name type="person" ref="#per__97668">Kreisky</name> meint, es w&#228;re hatl<lb/>
so dringend notwendig, dass ein Sozialindex geschaffen wird.</p><pb n="20-0402" facs="20_1974-04-01_0402.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__97469">GEHART</name>: Ich weiss, dass unsere Sozial<lb break="no"/>bastler sagen, so etwas ist unm&#246;glich. Ich kann<lb/>
mir aber nicht vorstellen, dass wir noch doch auch<lb/>
eine L&#246;sung finden. BItte Gespr&#228;che weiterf&#252;hren.</p><p xml:space="preserve">Meine Meinung zu der Salzburger Wahl habe ich bereits vor der<lb/>
Wahl dokumentiert und die ganze Diskussion ist nat&#252;rlich notwendig,<lb/>
aber kaum neue Erkenntnisse liefernd. Unser Hauptproblem ist, dass<lb/>
die SP&#214; immer eine Partei war, die angegriffen hat und jetzt m&#252;sste<lb/>
sie verteidigen. Das hat sie nie gelernt, wird sie nie lernen und<lb/>
kann sie nicht. Wenn es darum gehen wird, dass wir in Hinkunft<lb/>
die Bundespr&#228;sidentenwahlen schlagen m&#252;ssen, wird es wieder zu<lb/>
einer Angriffswelle kommen und hier bin ich &#252;berzeugt, werden wir<lb/>
gut abschneiden. Die ersten Ergebnisse der Meinungsumfragen lassen<lb/>
klar und deutlich erkennen, dass <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mit grossem Ab<lb break="no"/>stand <name type="person" ref="#per__98091">Withalm</name> schlagen wird. Acuh sozialistischen Sympathisanten<lb/>
sind unbedingt f&#252;r <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>. NUr <name type="person" ref="#per__97442">Firnberg</name> ht&#228;te noch knapp<lb/>
eine Chance <name type="person" ref="#per__98091">Withalm</name> zu besiegen, aber das w&#228;re ein ganz grosses<lb/>
Risiko, da man letzten Endes doch nicht weiss, wie die weiblichen<lb/>
W&#228;hler reagieren.Diese Untersuchungen stammt von der <name type="person" ref="#per__97627">Kienzl</name>-Mei<lb break="no"/>nungsforschungsgruppe. Diese ist nicht repr&#228;sentativ f&#252;r mich<lb/>
auch dann wenn er bei der Hochrechnung die zu wenigen Bauernanteile<lb/>
korrigiert gibt aber immerhin enen Anhaltspunkt insbesondere &#252;ber<lb/>
das Verhalten der sozialistischen Sympathisanten-W&#228;hler und auch<lb/>
natr&#252;lich der Parteimitglieder. Ich diskutierte abends noch &#252;ber<lb/>
dieses Problem mit <name type="person" ref="#per__97627">Heinzi Kienzl</name> aber auch &#252;ber die finanzielle<lb/>
Finanzierung des Exportes. Die OeNB und <name type="person" ref="#per__97627">Kienzl</name> stehen nach wie vor<lb/>
auf dem Standpunkt, dass sie die Refinanzierung durchf&#252;hren, wenn<lb/>
sich die Kreditabkommen an die Kreditlimits halten. 12 % Kredit<lb break="no"/>zuwachs pro Jahr, die jedes Institut genau festgelegt und jedes<lb/>
Institut kann dann mit Refinanzierungsw&#252;nschen die die Nationalbank<lb/>
herantreten, die alle erf&#252;llt werden. Hier hat <name type="person" ref="#per__97627">Kienzl</name> aller einen<lb/>
so guten Bremsfaktor eingebaut, dsss die Refinanzierungsw&#252;nsche sehr<lb/>
minimal sein werden. Der Kreditapparat kommt eben mit dem 1 %<lb/>
Zuwachs nicht aus. ICh verstehe die Standpunkte der Nationalbank<lb/>
aber f&#252;r dn Export wird es damit &#228;usserst schwierig sein, die not<lb break="no"/>wendigen Mittel zu bekommen.Die Kontrollbank allerdings oll eine<lb/>
Auslandsfinanzierung von 1,9 Mia von dern OeNB genehmigt bekommen<lb/>
und aus dem inl&#228;ndischen Kapitalmarkt soll incl. einer 500 Mill<lb/>
Offenmarktpolitik 1,7 Mia aufgebracht werden. <name type="person" ref="#per__97627">Kienzl</name> meint<lb/>
aber ebenfalls, dass der Eckzinsfuss erh&#246;ht werden muss, waus<lb/>
<pb n="20-0403" facs="20_1974-04-01_0403.jpg"/>automatisch eine Verbesserung der Anleihen mit sich zieht. Wenn<lb/>
sie n&#228;mlich nicht der Fall ist, werden die Anleihen garantiert<lb/>
liegen bleiben, resp. vom Bankenkonsortium &#252;bernommen werden m&#252;ssen.<lb/>
Dadruch wird die Liquidit&#228;t und die Finanzierung der Kredit<lb break="no"/>institute weiter eingeschr&#228;nkt.</p><p xml:space="preserve"><name type="person" ref="#per__98034">Veselsky</name> wollte die Minister f&#252;r die deutsch-&#246;sterreichische Raum<lb break="no"/>ordnungskonferenz am 17. Mai in Passau gewinnen. Insbesondere Mini<lb break="no"/>ster <name type="person" ref="#per__140762">Vogel</name> und sein Staatssekret&#228;r kommen nur, wenn <name type="person" ref="#per__97668">Kreisky</name> kommt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wieder aht gar kein Interesse und ich habe mich vor diese<lb/>
Diskussion bereits entschuldigt, dass ich daran nicht teilnehmen<lb/>
kann, unter uns gesagt, aber auch gar nicht teilnehmen will.<lb/>
Dieser Riesenauftritt von Bundeskanzler und drei Ministern,<lb/>
die in Wirklichkeit gar keine konkreten Besprechungen f&#252;hrten,<lb/>
w&#252;rde uns optisch gar nichts bringen, vom Materiellen ganz zu<lb/>
schweigen.</p><p xml:space="preserve">&#220;ber die zuk&#252;nftige Arbeit f&#252;r die n&#228;chsten 1 1/2 Jahre will<lb/>
<name type="person" ref="#per__97668">Kreisky</name> eine Aussprache am Dienstag den 16. April um 10 Uhr<lb/>
soll der Ministerrat sein und anschliessend um 11 Uhr eine<lb/>
vertrauliche <choice><choice><sic>ganzt&#228;tige</sic><corr>ganzt&#228;gige?</corr></choice></choice> Sitzung, die nicht angek&#252;ndigt werden soll.<lb/>
Hier soll man &#252;ber die gescheiterten SP&#214;-W&#252;nsche insbesondere die<lb/>
Wohnung sprechen. Acuh &#252;ber die Preise obwohl <name type="person" ref="#per__97668">Kreisky</name> gemeint hat,<lb/>
hier sei die soz. Regierung nicht gescheitert. Wir h&#228;tten seiner<lb/>
Meinung nach das M&#246;glichste getan.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Dienstag-Termin sperren.</p><p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__136642">F&#246;rster</name> von der Bundeskammer hat mir beim Mittagessen gegen<lb break="no"/>&#252;ber bemerkt, dass der Handelsdelegierte in Ostberlin <name type="person" ref="#per__140378">Castek</name><lb/>
bei den DDR-Beh&#246;rden nicht ankommt. Ich habe mich aus diesem Grund<lb/>
veranlasst gesehen, dies ncht nur zu best&#228;tigen sondern auch die<lb/>
Bemerkung von <name type="person" ref="#per__97343">Beil</name>, er sagt mir nur unter vier Augen, dass ein<lb/>
Konsumkontingent, welches auf 450 Mill. heuer aufgestockt werden<lb/>
wird, weil er diese Ziffern nicht <name type="person" ref="#per__140378">Castek</name> mitteilen will. Wenn ein<lb/>
Handelsdelegierter so grosses Misstrauen der Beh&#246;rde hat wo er<lb/>
akkreditiert ist, so kann er kaum wirklich zweckm&#228;ssige Gesch&#228;fte<lb/>
machen. <name type="person" ref="#per__136642">F&#246;rster</name> wusste&#252;ber die Auseinandersetzung- mit Sekr. <name type="person" ref="#per__97343">Beil</name><lb/>
und <name type="person" ref="#per__140378">Castek</name> und ich hoffe, er wird auch diesbez&#252;glich <name type="person" ref="#per__97893">Sallinger</name><lb/>
und <name type="person" ref="#per__97769">Mussil</name> berichten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte f&#252;r n&#228;chsten Jour Fixe vormerken.</p></div>
      </body>
      <back>
         <pb n="20_0394_01" facs="20_1974-04-01_0394-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.4.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
