<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810611">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 11. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-06-11">Donnerstag, 11. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0735" facs="60_1981-06-11_0735.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 11. Juni 1981<lb/>
</p>
            <p xml:space="preserve">Die von AK und &#214;GB gew&#252;nschte Sitzung der Interessensvertretungen<lb/>
wegen der Grundpreisauszeichnung gab den Handelskammervertretern die<lb/>
M&#246;glichkeit, ihre Bedenken gegen jedwedige administrative Belastung der<lb/>
Kleinh&#228;ndler darzulegen. Die Kosten des Lebensmittelkleinhandels be<lb break="no"/>trugen in den 60er-Jahren 13 bis 14 % und sind jetzt auf 18 bis 20 %<lb/>
gestiegen. Sowohl der Pr&#228;s. <name type="person" ref="#per__111717">Sch&#246;nbichler</name> als auch der Obmann des Wiener<lb/>
Handels, <name type="person" ref="#per__97406">Ebert</name>, verwiesen darauf, da&#223; die sozial kalkulierten Preise<lb/>
ca. die H&#228;lfte dieser Kosten decken, obwohl die Richts&#228;tze des Finanz<lb break="no"/>amtes bei der Erstellung der Bruttospanne auch sich an den tats&#228;chli<lb break="no"/>chen Kosten von 18 bis 20 % orientieren. Einleitend aber habe ich be<lb break="no"/>reits festgehalten, da&#223; seinerzeit bei der Novelle zum unlauteren Wett<lb break="no"/>bewerbsgesetz eine verbindliche Zusage der Handelskammer vorlag, als<lb/>
Kompensation f&#252;r den Verkauf unter dem Einstandspreis die Grundpreis<lb break="no"/>auszeichnung einzuf&#252;hren. Runde Kilo-Preise und Literpreise gibt es<lb/>
in fast allen westeurop&#228;ischen Staaten, wie mir aber &#252;bereinstimmend ver<lb break="no"/>sichert wurde, wird es fast nirgends eingehalten. Da ich eine solche<lb/>
Entwicklung in &#214;sterreich auch immer mehr herankommen sehe und gerade<lb/>
dagegen als der zust&#228;ndige Minister, der dann alle diese Verordnungen<lb/>
exekutieren soll, etwas unternehmen m&#246;chte, schlug ich vor, wir sollten<lb/>
eine kleine Kommission einsetzen, die pr&#252;ft, welche Verordnungen &#252;ber<lb break="no"/>haupt noch zweckm&#228;&#223;ig sind und welche man insbesondere so schnell als<lb/>
m&#246;glich aufheben sollte. Zuletzt einigte man sich, wie mir SC <name type="person" ref="#per__97584">Jagoda</name><lb/>
mitteilte, der &#252;brigens alle diese Verhandlungen blendend vorbereitet<lb/>
und f&#252;hrt, da&#223; die Grundpreisauszeichnung nach einiger Korrektur, die<lb/>
noch durchzuf&#252;hren ist, in die Begutachtung gehen wird, die Handels<lb break="no"/>kammer also trotz der Bedenken des Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name>, der diese Zusage<lb/>
jetzt seines Amtsvorg&#228;ngers einl&#246;sen mu&#223;, was er zu tiefst bedauerte,<lb/>
auch zustimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: La&#223; bitte von einem Beamten eine Liste<lb/>
der Verordnungen zusammenstellen, &#252;ber die man doch im kleinsten Kreis<lb/>
dann wegen ev. Aufhebung reden sollte.<lb/>
</p>
            <p xml:space="preserve">Im Hotel Imperial habe ich mit Maschinenbauminister <name type="person" ref="#per__118213">Avram</name> das von MR<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> und Vizepr&#228;sident der Gemischten rum.-&#246;sterr. Kommission <name type="person" ref="#per__120790">Dumitre<lb break="no"/>scu</name> vereinbarte Protokoll unterschrieben. Neu wurde darin die Gemischte<lb/>
Gesellschaft, die auf Profit zwischen <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__118307">Ceausescu</name> besprochen<lb/>
wurde, aufgenommen. Niemand konnte sich darunter etwas vorstellen,<lb/>
<pb n="60-0736" facs="60_1981-06-11_0736.jpg"/><name type="person" ref="#per__97668">Kreisky</name> hat mir dann sp&#228;t abends im Parlament erkl&#228;rt, wie es dazu<lb/>
gekommen ist. Ihm ist vorgeschwebt, da&#223; die &#214;IAG mit einer gro&#223;en<lb/>
rum&#228;nischen Organisation eine solche auf Profit gerichtete Gesellschaft<lb/>
errichten sollte, die insbesondere die Aktivierung des Hafens und<lb/>
der Donautransportwege sowie durch g&#252;nstige Verk&#228;ufe von Produkten,<lb/>
Dienstleistungen usw. kommerziell positiv arbeiten soll. Jetzt wurde<lb/>
durch ein Statutgrundkonzept, das von MR <name type="person" ref="#per__97340">Bodo Beelitz</name>, BKA, ausgearbeitet<lb/>
werden soll, ein ganz gro&#223;es Gebilde. Dies ist dann nicht mehr die<lb/>
Kompetenz des Bundeskanzleramtes, sondern auch nat&#252;rlich des Handelsmi<lb break="no"/>nisteriums und er wird daher uns die entsprechenden Unterlagen schicken.<lb/>
Da ich &#252;berzeugt bin, da&#223; davon prim&#228;r das Verkehrsministerium ber&#252;hrt<lb/>
ist, ev. das Finanzministerium wegen der Eigentumsvertretung bei der<lb/>
DDSG, werde ich mir diesen Entwurf genau ansehen, aber kaum f&#252;r diese<lb/>
Konstruktion, da&#223; die Gesellschaft positiv gebaren soll, eine Mitver<lb break="no"/>antwortung &#252;bernehmen. Ich erkl&#228;rte <name type="person" ref="#per__97668">Kreisky</name> sofort, alle bisherigen<lb/>
Bem&#252;hungen, von Seiten der &#246;sterreichischen Firmen zu ertr&#228;glichen<lb/>
Kooperationsabkommen zu kommen. Wenn ich nur an die Kettenfirma <name type="person" ref="#per__115662">Kohmeier</name><lb/>
denke, mit Verlusten gescheitert.<lb/>
</p>
            <p xml:space="preserve">Bei der Fahrt nach St. P&#246;lten zur Fa. Voith hatte ich die M&#246;glichkeit,<lb/>
mit dem Vizeministerpr&#228;sidenten <name type="person" ref="#per__133252">Constantin</name> &#252;ber die Energiesituation<lb/>
und insbesondere die Kernkraftwerkspolitik im Detail zu sprechen.<lb/>
<name type="person" ref="#per__133252">Constantin</name> ist daf&#252;r verantwortlich. In Cernavoda werden jetzt kana<lb break="no"/>dische Natururanreaktoren, 6 x 600 MW, errichtet. Ein amerikanisch-ita<lb break="no"/>lienischer 1000-MW-Reaktor soll 85/86 in Angriff genommen werden. Eben<lb break="no"/>so wird mit der SU &#252;ber einen 1000-MW-Woronesch-Typ f&#252;r Moldau verhan<lb break="no"/>delt. Gleichzeitig werden jetzt Gespr&#228;che mit der zentralen SU gef&#252;hrt,<lb/>
um einen schnellen Br&#252;ter in Rum&#228;nien zu errichten. In Rum&#228;nien ist<lb/>
ein im Ministerrang stehender, das<add>[dem?]</add> Kernkraftwerkkomitee Vorsitzender,<lb/>
<name type="person" ref="#per__133254">Mihulecea</name>, zust&#228;ndig. Meine Frage, was mit den gebrannten Brennelementen<lb/>
geschieht, hier wird mit den verschiedensten L&#228;ndern wegen einer R&#252;ck<lb break="no"/>nahme verhandelt, Rum&#228;nien hat aber genau dieselben Schwierigkeiten<lb/>
wie wir und sieht daher eine zentrale Lagerung in Rum&#228;nien selbst vor.<lb/>
<name type="person" ref="#per__133252">Constantin</name> kann sich ohne weiteres vorstellen und begr&#252;&#223;t es sogar,<lb/>
da&#223; &#214;sterreich mit Rum&#228;nien hier eine Kooperation beginnt, mit dem Ziel,<lb/>
wie ich es ausgedr&#252;ckt habe, abgebrannte Brennelemente zu &#252;bernehmen.<lb/>
<name type="person" ref="#per__133252">Constantin</name> wird &#252;ber die Botschaft mir die entsprechenden Herren resp.<lb/>
die Einladung &#246;sterreichischer Herren zukommen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <pb n="60-0737" facs="60_1981-06-11_0737.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__133252">Constantin</name> deutete dann noch an, da&#223; er sich vorstellen k&#246;nnte, da&#223;<lb/>
auf dem Waffensektor eine Kooperation Platz greift. Rum&#228;nien erzeugt<lb/>
Panzer, auch Panzermotoren, Kanonen usw. &#220;berraschend f&#252;r mich und als<lb/>
ich es <name type="person" ref="#per__97315">Apfalter</name> mitteilte, dann noch mehr f&#252;r ihn, war, da&#223; er genau<lb/>
wu&#223;te, da&#223; die V&#246;est-Alpine jetzt Schwierigkeiten hat, die Kanonen, die<lb/>
sie erzeugt, einzuschie&#223;en, weshalb mit Kanada Verhandlungen statt<lb break="no"/>finden. Die Rum&#228;nen erkl&#228;rten sich sofort bereit, da sie gro&#223;e Schie&#223;<lb break="no"/>pl&#228;tze haben, diese bei einer Kooperation zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">Die Rum&#228;nen beteiligen sich an der sowjetischen Gaspipeline. Sie haben<lb/>
jetzt ein gro&#223;es amerikanisches Walzwerk mit Blechgr&#246;&#223;en 5 x 11 m fer<lb break="no"/>tig, werden 4 bis 5 Mrd. m&#179; Gas aus der SU durch die neue gro&#223;e Pipeline<lb/>
beziehen und daf&#252;r Kompressorenstationen ?, Gasturbinen und Armaturen<lb/>
liefern. &#220;ber die Zahlungskondititonen und den Preis gab es bis jetzt<lb/>
zwischen den Rum&#228;nen und der SU zwar Verhandlungen, aber noch kein Er<lb break="no"/>gebnis. Bez&#252;glich die 1 Mio. sowjetisches &#214;l, das sie im Rahmen der 13<lb/>
Mio. t Importe, die sie haben, m&#252;ssen sie auch die Weltmarktpreise be<lb break="no"/>zahlen. Rum&#228;nien bekommt also nicht den Vorzugspreis der DDR, CSSR<lb/>
oder Ungarn, <choice><choice><sic>mu&#223;</sic><corr>m&#252;ssen</corr></choice></choice> allerdings auch nicht daf&#252;r entsprechende Waren zu we<lb break="no"/>sentlich niedrigeren Preisen liefern als die anderen Oststaaten. Die<lb/>
rum&#228;nische &#214;lproduktion betr&#228;gt derzeit 11 Mio. Sie h&#228;tten noch M&#246;glich<lb break="no"/>keiten f&#252;r 8 Mio. Steigerung, halten diese aber in Reserve.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der Fahrt stoppte pl&#246;tzlich die ganze Kolonne. <name type="person" ref="#per__118307">Ceausescu</name><lb/>
stieg aus, ich glaubte schon, er mu&#223; austreten oder es ist ihm schlecht,<lb/>
aber er rannte nur zu einem Weizenfeld, das ihn scheinbar besonders<lb/>
interessierte. Auch <name type="person" ref="#per__133252">Constantin</name> stellte fest, da&#223; dieses Feld mindestens<lb/>
40 bis 45 Zentner pro ha bringt, <name type="person" ref="#per__133252">Constantin</name> war dann sehr erstaunt, von<lb/>
mir zu erfahren, da&#223; die Landwirtschaft jetzt beabsichtigt, Hybridwei<lb break="no"/>zen in Zukunft anzubauen und dann so wie bei Hybridmais wesentlich<lb/>
h&#246;here Hektarertr&#228;ge noch zu erzielen. Er meint, die Rum&#228;nen w&#228;ren<lb/>
hier sehr interessiert, mit &#214;sterreich zu kooperieren.<lb/>
</p>
            <p xml:space="preserve">Bei Voith selbst wurde vom neuen Vorstand bei der Begr&#252;&#223;ung darauf<lb/>
verwiesen, da&#223; seit 1905 Papiermaschinen nach Rum&#228;nien geliefert werden.<lb/>
Beim Fabriksdurchgang hat dann <name type="person" ref="#per__118307">Ceausescu</name> immer wieder festgestellt,<lb/>
es g&#228;be hier gute Kooperationsm&#246;glichkeiten mit der rum&#228;nischen Ma<lb break="no"/>schinenindustrie, <name type="person" ref="#per__118213">Avram</name> war im wahrsten Sinne des Wortes in seinem<lb/>
Element. Die bisherigen Erfahrungen der Fa. Voith aber, wo sie mit<lb/>
rum&#228;nischer Maschinenindustrie zusammengearbeitet haben, hatten, wie<lb/>
sich der technische Vorstandsdirektor nicht verkneifen konnte, zu klei<lb break="no"/>neren Problemen gef&#252;hrt. Dem neben mir sitzenden Landesrat f&#252;r die<lb/>
<pb n="60-0738" facs="60_1981-06-11_0738.jpg"/>Wirtschaft im Land Nieder&#246;sterreich, <name type="person" ref="#per__123736">Pr&#246;ll</name>, fl&#252;sterte ich, das ist<lb/>
leicht untertrieben. Als der Bgm. <name type="person" ref="#per__115368">Schickelgruber</name> dann bei der Begr&#252;&#223;ung<lb/>
darauf verwies, wie bedeutend St. P&#246;lten als Kultur- und Wirtschafts<lb break="no"/>stadt ist, fl&#252;sterte ich dem &#214;VP-Landesrat zu, w&#252;st wos g&#246;t'n, kummst<lb/>
aus St. P&#246;t'n. Diesen Spruch von eh. Bundeskanzler <name type="person" ref="#per__97852">Raab</name> kannte dieser<lb/>
nicht und begann hellauf zu lachen. Er meinte nachher, das ist wirk<lb break="no"/>lich gute Tradition, wenn &#228;ltere Politiker den j&#252;ngeren, insbesondere der<lb/>
anderen Partei, die Parteitradition seiner Partei weitergibt.<lb/>
</p>
            <p xml:space="preserve">Voith hat, wie ich beim durchgehen selbst mich &#252;berzeugen konnte, unge<lb break="no"/>heure Investitionen seit meinem letzten Besuch get&#228;tigt. Insbesondere<lb/>
jetzt eine neue Halle zum Schwei&#223;en, und zwar nach dem neuen System<lb/>
mit Pulver, und riesigen Maschinen errichtet.<lb/>
</p>
            <p xml:space="preserve">Eine Betriebsr&#228;tedelegation aus ganz &#214;sterreich, und zwar nicht nur von<lb/>
den Kraftwerken, sondern von allen gr&#246;&#223;eren Fabriken, sprach neben dem<lb/>
Pr&#228;s. <name type="person" ref="#per__97346">Benya</name>, BK <name type="person" ref="#per__97668">Kreisky</name>, Minister <name type="person" ref="#per__97511">Haiden</name> und <name type="person" ref="#per__117200">Steyrer</name> auch bei mir vor.<lb/>
Ich war mit ihnen vollkommen einer Meinung, da&#223; es h&#246;chste Zeit ist,<lb/>
da&#223; <choice><choice><sic>ich</sic><corr>sich</corr></choice></choice> jetzt die Betriebsr&#228;te aktiv in<add>[?]</add> diese Kampagne aller Gr&#252;nen ge<lb break="no"/>gen jede Form der Kraftwerke zur Wehr setzen. Nat&#252;rlich wird man den<lb/>
Umweltschutz weitestgehend ber&#252;cksichtigen. Die st&#228;ndigen Verz&#246;gerungen<lb/>
aber werden von den Betriebsr&#228;ten jetzt nicht mehr hingenommen. Insbe<lb break="no"/>sondere waren sie besonders emp&#246;rt, da&#223; <name type="person" ref="#per__97511">Haiden</name> dezidierte Erkl&#228;rungen<lb/>
abgibt, und noch viel mehr, da&#223; <name type="person" ref="#per__117200">Steyrer</name> mit dem Kurierflugzeug &#252;ber eine<lb/>
Au fliegt, und dann ganz einfach erkl&#228;rt, die Donaustufe Hainburg k&#246;nnte<lb/>
dort nicht gebaut werden. Bei <name type="person" ref="#per__97668">Kreisky</name> erfuhr ich von AK-Pr&#228;s. <name type="person" ref="#per__113119">Hesoun</name>,<lb/>
der allerdings nicht dabei war, da&#223; sie sehr ungn&#228;dig empfangen wurden.<lb/>
Bei <name type="person" ref="#per__97346">Benya</name> wieder hatten sie sich aus einem &#220;bermittlungsfehler sehr<lb/>
versp&#228;tet. Ich selbst versuchte dann abends noch, <name type="person" ref="#per__117200">Steyrer</name> und <name type="person" ref="#per__97668">Kreisky</name><lb/>
klarzumachen, da&#223; man ein Kraftwerk nicht so verschieben kann, als<lb/>
wie irgend ein anders Industriewerk. Niemand glaubt, da&#223; wenn es nicht<lb/>
zur Vertiefung der Donau kommt und die DoKW glaubt nicht, da&#223; sie eine<lb/>
solche Ausbaggergenehmigung kriegt, fast 24 % Strom dadurch verlustig<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Ich brauche jetzt endlich von der DoKW die<lb/>
schriftliche umfangreiche ausf&#252;hrliche Erkl&#228;rung daf&#252;r.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__122881">Rogner</name> wird den S&#252;nnhof im 3. Bez., wof&#252;r er jetzt die Baugeneh<lb break="no"/>migung hat, nur dann in Angriff nehmen, wenn er eine entsprechende Zu<lb break="no"/><pb n="60-0739" facs="60_1981-06-11_0739.jpg"/>sicherung &#252;ber die ERP-Mittel bekommt. Die Hoteltreuhand w&#228;re bereit,<lb/>
wenn das Handelsministerium zustimmt, ihm in der n&#228;chsten ERP-Kommis<lb break="no"/>sion unter Allf&#228;lliges zu behandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Mit GD <name type="person" ref="#per__126973">Lap</name> und Dr. <name type="person" ref="#per__133255">Ettl</name>, dem Finanzreferenten von Philips, besprach ich<lb/>
die M&#246;glichkeit zus&#228;tzlicher zollfreier japanischer Farbfernsehr&#246;hren<lb break="no"/>importe f&#252;r die Fa. Grundig. Philips hat ja die 120.000 Stk. f&#252;r heuer<lb/>
zugestimmt, die 60.000, die jetzt Grundig noch will, erscheinen hier<lb/>
zu viel. Philips wird in seinem Farbfernsehr&#246;hrenwerk in Lebring mit<lb/>
n&#228;chstem Jahr die Produktion von 14- und 16-Zoll-Farbfernsehr&#246;hren auf<lb break="no"/>nehmen. Der Philipskonzern hat dem zugestimmt und wird 150 Mio. S in<lb/>
Lebring jetzt investieren. Beide Vorstandsdirektoren erkl&#228;rten mir,<lb/>
da&#223; sie ungeheure K&#228;mpfe um diese Investition und Produktion in Eindho<lb break="no"/>ven, der Zentrale von Philips, f&#252;hren m&#252;&#223;ten. Die Entscheidung fiel<lb/>
dann zugunsten &#214;sterreichs gegen Frankreich, wo weitere Werke gesperrt<lb/>
werden. Ich erkl&#228;rte, da&#223; SC <name type="person" ref="#per__111737">Marsch</name> jetzt auf zweiter Ebene die Ge<lb break="no"/>spr&#228;che zwischen Grundig und Philips f&#252;hren wird. Philips ist zwar bei<lb/>
Grundig mit 25 % beteiligt, kann aber auf Vorstandsebene dieses Problem<lb/>
scheinbar nicht l&#246;sen. Philips sieht andererseits ein, da&#223;, so lange<lb/>
nicht ihre Produktion in &#214;sterreich erfolgt, selbstverst&#228;ndlich jede<lb/>
Menge von ben&#246;tigter Farbfernsehr&#246;hren aus Japan importiert, zollfrei<lb/>
Grundig zur Verf&#252;gung gestellt werden m&#252;ssen. Philips ersuchte nur,<lb/>
dies nicht zu verlautbaren oder auch nur Grundig zu sagen, weil sie<lb/>
sonst keine Verhandlungsposition f&#252;r die Abnahme ihrer dann produzierten<lb/>
Farbfernsehr&#246;hren erreichen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Vermittlungsgespr&#228;che zu<lb/>
beginnen.<lb/>
</p>
            <p xml:space="preserve">Philips legt gr&#246;&#223;ten Wert darauf, da&#223; die Kontingentierung der Video<lb break="no"/>rekorder auch f&#252;r das Jahr 82 aufrecht bleibt. Der Kurier hatte bei<lb/>
mir angefragt, ob es jetzt tats&#228;chlich stimmt, wie SC <name type="person" ref="#per__108322">Meisl</name> angek&#252;ndigt<lb/>
hat, da&#223; man von dieser Kontingentierung wieder weggeht. Da ich davon<lb/>
weder von <name type="person" ref="#per__108322">Meisl</name> informiert wurde, noch ich eine solche &#196;nderung be<lb break="no"/>absichtige, habe ich dies glattweg abgelehnt. Ich teile die Meinung,<lb/>
da&#223; wir unbedingt f&#252;r den Videorekorderproduktionsschutz in &#214;sterreich<lb/>
diese Kontingentierung brauchen, aber auch dann, wenn die Japaner jetzt<lb/>
die Verordnung beim GATT anfechten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was hat <name type="person" ref="#per__108322">Meisl</name> hier wirklich gesagt?<lb/>
</p>
            <pb n="60-0740" facs="60_1981-06-11_0740.jpg"/>
            <p xml:space="preserve">Das Gespr&#228;ch mit der gesamten &#214;lwirtschaft war, f&#252;r diese entt&#228;uschend,<lb/>
sehr frostig und auch f&#252;r mich nicht sehr angenehm. Die &#214;lwirtschaft<lb/>
macht mir den gro&#223;en Vorwurf, ohne da&#223; sie es sagt, da&#223; ich bereits<lb/>
erkl&#228;rt habe, vor den Ferien wird es kaum eine &#214;lpreiserh&#246;hung geben.<lb/>
Die Preise in Deutschland f&#252;r Super sind jetzt 10,85, in der Schweiz<lb/>
10,83, in Italien 13,45, die &#246;sterreichischen Preise liegen also mit<lb/>
10,40 darunter. In Frankreich hat man einen Antrag der &#214;lindustrie<lb/>
auf 8 % nach kurzer &#220;berpr&#252;fung mit 7,7 % Preiserh&#246;hung genehmigt. In<lb/>
&#214;sterreich ziehen sich die Verhandlungen &#252;ber Wochen und Monate. Ich<lb/>
erkl&#228;rte, die Preiskommission wird alles genau pr&#252;fen, Dr. <name type="person" ref="#per__112977">Neuhold</name> hat<lb/>
sehr geschickt erkl&#228;rt, die Maiunterlagen f&#252;r die Roh&#246;limportpreise<lb/>
wurden im bis jetzt nicht geliefert, ich selbst werde mit den Interes<lb break="no"/>senvertretungen neuerdings Gespr&#228;che aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte n&#228;chstes Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Nach der Mineral&#246;lpreisdiskussion kam gleich die pflanzliche &#214;lpreis<lb break="no"/>diskussion mit den Arbeitsgemeinschaften f&#252;r Raps, von der b&#228;uerlichen<lb/>
Seite Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name>, mit Landwirtschaftskammer usw., und auf der anderen<lb/>
Seite Fettindustrie, <name type="person" ref="#per__113126">Hirsch</name>, Dr. <name type="person" ref="#per__133256">Ludwig</name> usw. Die Vereinbarung zwischen<lb/>
den beiden Gruppen lauteten f&#252;r heuer so, da&#223; sie 7 S f&#252;r den Raps pro<lb/>
kg zahlen, wenn der Finanzminister 50 Mio. S, die <name type="person" ref="#per__97311">Androsch</name> einmal ange<lb break="no"/>deutet hat, da&#223; er bereit ist zu bezahlen, wenn ein selbsttragendes<lb/>
System gefunden wird, Subvention gew&#228;hrt. Ein solches System durch Er<lb break="no"/>h&#246;hung der Mehrwertsteuer kann nicht gefunden werden, weil die AK und<lb/>
der &#214;GB eine Erh&#246;hung der Mehrwertsteuer von 8 auf 13 %, die alle Fette<lb/>
betreffen w&#252;rde, entschieden ablehnt. Der Landwirtschaftskammervertre<lb break="no"/>ter <name type="person" ref="#per__123739">Korbl</name> schlug deshalb vor, man k&#246;nne auch die Mehrwertsteuer f&#252;r<lb/>
Zitrusfr&#252;chte von 8 auf 18 % erh&#246;hen, was auch 70 Mio. S bringen w&#252;rde.<lb/>
Auch das wurde, bis jetzt zumindestens, abgelehnt. Dr. <name type="person" ref="#per__133256">Ludwig</name> verwies<lb/>
darauf, da&#223; die Raffinadeimporte von 20.000 auf 22.000 t gestiegen<lb/>
sind, dies entspricht dem Aussto&#223; der vereinigten Fettindustrie, also<lb/>
seiner Firma. Die Verluste im vergangenen Jahr durch Rapsaufkauf waren<lb/>
4,95 S pro kg. Der Rapspreis von 7 S w&#252;rde bei Spesen von 1,20 S der<lb/>
Industrie mit 8,20 S zu stehen kommen. 25 Mio. S hat das Finanzministe<lb break="no"/>rium <name type="person" ref="#per__97511">Haiden</name> zugesagt, bei 10.000 t, die geliefert werden, ist das 2,50<lb/>
S pro kg. Verblieben 5,70 S bei einem wahrscheinlichen Erl&#246;s von 3,50<lb/>
S am Weltmarkt, ist noch ein offener Rest von 2,20 S, die momentan un<lb break="no"/>&#252;berbr&#252;ckbar sind. Die beiden Vorsitzenden der ARGE, auf der Landwirt<lb break="no"/>schaftsseite <name type="person" ref="#per__97691">Lehner</name>, auf der Industrieseite <name type="person" ref="#per__113126">Hirsch</name>, werden daher in bila<lb break="no"/>teralen Gespr&#228;chen noch weitere Vorschl&#228;ge er&#246;rtern, ich wurde ersucht,<lb/>
<pb n="60-0741" facs="60_1981-06-11_0741.jpg"/>eine neuerliche Sitzung anzuberaumen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Nach Einvernehmen mit <name type="person" ref="#per__97511">Haiden</name> Termin festlegen.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen mit dem albanischen Au&#223;enhandelsminister <name type="person" ref="#per__116961">Hoxha</name> er<lb break="no"/>kl&#228;rte mir dieser, ohne da&#223; ich besonders danach fragte, die Zust&#228;nde<lb/>
in Kosovo. Dort wohnen 2 1/2 Mio. Albaner, die jugoslawische Regierung<lb/>
beschuldigt die Albaner einer gewissen Aggressionspolitik, diese halten<lb/>
sich aber stets zur&#252;ck, obwohl es in Kosovo jetzt zu einem richtigen<lb/>
Massaker gekommen ist. Es gab dort nicht 8 Tote, sondern hunderte. Aus<lb/>
Panzern und Flugzeugen wurden die Demonstranten beschossen. Kinder und<lb/>
Frauen &#228;rgstens hergerichtet, trotzdem h&#228;lt sich Albanien zur&#252;ck, weil<lb/>
es sich nicht in die Angelegenheiten anderer Staaten einmischt. Die<lb/>
Jugoslawen regen sich &#252;ber die Behandlung von Slowenen in &#214;sterreich<lb/>
auf, wozu &#252;berhaupt keine Begr&#252;ndung vorliegt. Die Serben aber, die<lb/>
das autonome Gebiet Kosovo beherrschen, machen mit den Russen gemeinsam<lb/>
eine serbische imperialistische Politik, die sich gegen alle anderen<lb/>
V&#246;lker, Slowenen, Kroaten, Mazedonier, aber insbesondere gegen die A1<lb break="no"/>baner in Kosovo richtet.<lb/>
</p>
            <p xml:space="preserve">Dieser Gesichtspunkt erschien mir so wichtig, da&#223; ich ausnahmsweise<lb/>
sogar <name type="person" ref="#per__97668">Kreisky</name> im Parlament dann dar&#252;ber informierte. <name type="person" ref="#per__97668">Kreisky</name> teilt teil<add>[?]</add><lb/>
diese Meinung.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit den Albanern &#252;ber die Listen der Waren, die ausge<lb break="no"/>tauscht werden sollen, konnten nach m&#252;hseligen stundenlangen Bespre<lb break="no"/>chungen dann endlich vereinbart werden. Bei dem albanischen Vertrag<lb/>
haben wir wirklich noch die alten Warenlisten, wie sie vor Jahrzehnten<lb/>
bei allen Staatshandelsl&#228;ndern &#252;blich waren. Gefeilscht wird dann<lb/>
um jedes Produkt, so als ob tats&#228;chlich dann, wenn eine solche Liste<lb/>
vereinbart ist, die Lieferung oder der Bezug dann tats&#228;chlich erfolgen<lb/>
m&#252;&#223;te. Ansonsten aber ist die albanische Seite mit dem Besuch und dem<lb/>
Programm und auch dem Ergebnis jetzt sehr zufrieden.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde zuerst die Wirtschaftsdebatte &#252;ber die Berichte<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> und <name type="person" ref="#per__97891">Salchers</name> bis halb elf gef&#252;hrt, und dann bis nach Mitternacht<lb/>
&#252;ber die Novellen der Wohnbaugesetze. Obwohl mehr oder minder auch<lb/>
die Oppositionsparteien zustimmten, meinten sie, da&#223; dies nur Alibino<lb break="no"/>vellen sind, die die Wohnbauproblematik in keiner Weise l&#246;sen. Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name>, wurde immer wieder erkl&#228;rt, m&#252;sse sich hier we<lb break="no"/>sentlich bessere L&#246;sungen einfallen lassen, oder eben die Vorschl&#228;ge<lb/>
der Opposition &#252;bernehmen. Staatssekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name>, die auf diesem<lb/>
<pb n="60-0742" facs="60_1981-06-11_0742.jpg"/>Gebiet einen gro&#223;en Ehrgeiz entwickelt, hat es wirklich sehr schwer,<lb/>
weil ihr eben die finanziellen Mittel fehlen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0734_01" facs="60_1981-06-11_0734-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.6.1981</head>
         </div>
         <pb n="60_0734_02" facs="60_1981-06-11_0734-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
