<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740501">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  1. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-05-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-01">Mittwoch, 1. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0530" facs="20_1974-05-01_0530.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 1. Mai 1974</p><p xml:space="preserve">Um 8 Uhr fr&#252;h rief mich Botschafter <name type="person" ref="#per__97867">Reiterer</name> aus Br&#252;ssel an,<lb/>
um wie er mir sagte, wichtige Informationen zu geben, die ich<lb/>
nicht aus dem Rundfunk erfahren sollte. Er wollte weit ausholend<lb/>
beginnen, dass die Italiener jetzt Einfuhrbeschr&#228;nkungen festlegen<lb/>
wollen und war sehr erstaunt als ich ihm sagte, dass ich dies<lb/>
bereits gestern abends bei meiner Fahrt in N&#214; im Detail ge<lb break="no"/>h&#246;rt. Er setzte zu einem zweiten wichtigen Informationsansatz<lb/>
an und meinte, er h&#246;re aber, dass auch angeblich Depotgeb&#252;hren<lb/>
festgelegt werden, doch habe er keine M&#246;glichkeit , diese Mel<lb break="no"/>dung zu pr&#252;fen. Meine Antwort hat dann glaube ich ein Reich<lb/>
bei ihm zusammenst&#252;rzen lassen, indem ich auch sagte, dies sei<lb/>
auch bereits bekannt und absolut nichts Neues. Jetzt stammelte<lb/>
er, er h&#228;tte bereits gestern abends versucht, <name type="person" ref="#per__98055">Weihs</name> und mich zu<lb/>
erreichen. doch w&#228;re dies nicht m&#246;glich gewesen, er h&#228;tte aber<lb/>
&#252;ber die Informationen, die ihm strengst vertraulich<lb/>
um 7 Uhr zugegangen sind, <name type="person" ref="#per__137933">Marquet</name> verst&#228;ndigt. Ich sagte, das<lb/>
gen&#252;gt, <name type="person" ref="#per__137933">Marquet</name> wird alles veranlassen und meinte dann noch,<lb/>
wie sehen uns ja sowieso bei der EFTA-Tagung. Ich bin &#252;berzeugt,<lb/>
dass vielleicht andere Botschafter ein bisschen mehr wissen,<lb/>
dass aber im Grund genommen, die heutige Kommunikation mit<lb/>
dem Fernsehen und Radios und dem Reportern, die &#252;berall herum<lb break="no"/>schn&#252;ffeln wesentlich besser ist als der diplomatische Dienst.<lb/>
Schon allein aus diesem Grund w&#252;rde ich, wenn ich daf&#252;r verant<lb break="no"/>wortlich w&#228;re, eine wesentlich Reorganisation vornehmen. Fr&#252;her<lb/>
einmal m&#246;ge er noch einen gewissen Inforamtionswert gehabt haben,<lb/>
heute schlagen ihn die Massenmedien mit L&#228;ngen. Zus&#228;tzliche<lb/>
Informationen, die er dann vielleicht strengst vertraulich auf<lb/>
Cocktail-Partys erf&#228;hrt und die meistens keinen Wert haben,<lb/>
kann man sich sicherlich ersparen, da dies aber sicherlich<lb/>
nicht mein Problem ist, will ich mich damit auch gar nicht be<lb break="no"/>lasten. Interessant ist nur, dass <name type="person" ref="#per__97867">Reiterer</name>, der jetzt bereits<lb/>
ein Jahr in Br&#252;ssel ist, &#252;berhaupt noch kein Bed&#252;rfnis gehabt<lb/>
hat, mit mir Kontakt aufzunehmen und wirkliche gute Informationen<lb/>
sogenannte <choice><choice><sic>Inside-Information</sic><corr>Insider-Informationen</corr></choice></choice> zu liefern. Da ich aber &#252;berzeugt<lb/>
bin, dass er kaum etwas essentielles zu berichten hat, was<lb/>
nicht schon in Zeitungen steht, und die man irgendwo anders<lb/>
erf&#228;hrt, lege ich pers&#246;nlich &#252;berhaupt keinen Wert darauf mit<lb/>
ihm Kontakt zu bekommen.</p><pb n="20-0531" facs="20_1974-05-01_0531.jpg"/><p xml:space="preserve">Die Mai-Kundgebung am Rathausplatz war sehr gut besucht, dieser<lb/>
war voll, doch glaube ich w&#228;re es zweckm&#228;ssiger gewesen, wir<lb/>
h&#228;tten unseren Mai-Aufmarsch durchgef&#252;hrt. Die Vermutung, dass<lb/>
damit vielleicht der Wiener Vorstand die Idee hat, nach einer<lb/>
einmaligen Unterbrechung die Mai-Kundgebung in Hinkunft &#252;berhaupt<lb/>
nur mehr als Versammlungen abzuhalten, wurde durch die Erkl&#228;rung<lb/>
<name type="person" ref="#per__97845">Probst'</name> zunichte gemacht, der ank&#252;ndigte, dass der traditionelle<lb/>
Mai-Aufmarsch wieder stattfinden wird. Da dort ja die aktiven<lb/>
Genossinen und Genossen standen, bekam er daf&#252;r Beifall. <name type="person" ref="#per__97488">Gratz</name><lb/>
hatte eine phantastische Formulierung f&#252;r den Kampf, den er<lb/>
jetzt um die WIG f&#252;hrt. Er meinte zu recht, in der Stadt G&#228;rten<lb/>
und in den Arbeitsbezirken Mistgst&#228;tten wird es bei der soz.<lb/>
Verwaltung nicht geben. Noch besser finde ich aber, dass er<lb/>
den Wienern die M&#246;glichkeit geben wird, die WIG eine Woche lang jetzt<lb/>
schon zu besuchen. Wahrscheinlich ohne Eintrittsgeb&#252;hren, wenn<lb/>
er diesen Einfall nicht heute nachts gehabt hat, sondern schon<lb/>
l&#228;ngere Zeit, dann ist es wieder die Detaildurchf&#252;hrung, die<lb/>
wahrscheinlich b&#252;rokratisch lange auf sich warten l&#228;sst, dass<lb/>
er nicht imstande war zu sagen, in der Woche von bis. sondern<lb/>
ank&#252;ndigen musste, der Termin wird noch bekanntgegeben. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hielt, ich glaube, er hat nicht einmal eine Aufzeichnung gehabt<lb/>
eine phantastische Mai-Rede, dann wurde <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> aufgefordert<lb/>
und er hat auch sich bestens vorbereitet, hat geschrieben Stichworte<lb/>
gehabt, d.h. nicht improvisiert, aber sehr gut frei gesprochen<lb/>
eine wirklich beeindruckende Rede gehalten. Er macht dies &#252;berhaupt<lb/>
sehr geschickt. Als ihm jemand eine papierene rote Nelke gab, hat er<lb/>
diese genommen, sie sehr gut in die zwei Maib&#252;scherln, die er<lb/>
gehabt hat, hineingesteckt, sodass man sie eigentlich gar nicht<lb/>
gesehen hat, als wir das Lied der Arbeit gesungen haben, hat er<lb/>
sichtbar aber nicht zu deutlich mitgesungen, wer genau beobachtet<lb/>
hat, konnte also seine Mundbewegungen klar und deutlich erkennen,<lb/>
als dann aus Tradition am 1. Mai am Rathausplatz die International<lb/>
ert&#246;nte, hat er nat&#252;rlich nicht mitgesungen. F&#252;r <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ist<lb/>
es wahrlich nicht leicht, hier auf dem Bankett sich so zu<lb/>
bewegen, dass unsere Genossen nicht ver&#228;rgert sind oder gar<lb/>
vielleicht von ihrer Kampfkraft ihn zu w&#228;hlen nachlassen, aber<lb/>
andererseits ihm die &#214;VP nicht eines ans Zeug flicken kann,<lb/>
wie das <name type="person" ref="#per__97917">Schleinzer</name> sicher machen wird und ihn als Sozialisten<lb/>
auszugeben. Die beste Definition hat er selbst gefunden, er<lb/>
ist ein sozialer Demokrat.</p><pb n="20-0532" facs="20_1974-05-01_0532.jpg"/><p xml:space="preserve">Um wieviel leichter hatte ich es bei meinen Maifeiern,<lb/>
sowohl in Gr&#252;nbach, wo die F&#252;nfhauser eine Sektion als<lb/>
Ausflugsziel hingeschickt hatten als auch in Seebenstein,<lb/>
wo die Favoritner mit einer Sektion anwesend waren, jeweils<lb/>
wurde ein Autobus hingef&#252;hrt, wollten die Ortsobm&#228;nner<lb/>
und insbesindere die B&#252;rgermeister, dass ich selbstverst&#228;nd<lb break="no"/>lich &#252;ber die N&#214;-Wahlen reden soll und &#252;ber die Bundespr&#228;<lb break="no"/>sidentenwahl und wie sie sagte, geh drah a bissel eine. ?<lb/>
Dies fiel mir verh&#228;ltnism&#228;ssig sehr leicht, da ich nat&#252;rlich<lb/>
den Leuten aus dem unmittelbaren Erleben mit <name type="person" ref="#per__112031">Maurer</name> aber<lb/>
ganz besonders mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> immer wieder Detailinforma<lb break="no"/>tionen und Anekdoten sagen kann, die mir meinen alten<lb/>
Schm&#228;hs gepaart immer ganz gut ankommen. In Seebenstein<lb/>
war mit der Sektion des alten Freiheitsk&#228;mpfers <name type="person" ref="#per__146023">Blasil</name><lb/>
glaube ich heisst er, Chilenen und noch zwei andere ausl&#228;n<lb break="no"/>dische Genossen mitgekommen. Die n&#246;. Organisation hat ihnen<lb/>
gesagt, sie sollen um 4 Uhr beim Aufmarsch in Seebenstein<lb/>
anwesend sein, sie hatten deshalb Fahnen mitgenommen und<lb/>
waren sehr entt&#228;uscht, dass dort &#252;berhaupt kein Aufmarsch jemals<lb/>
stattgefunden hat, nicht nur allein wegen des Schlechtwetters<lb/>
sondern immer nur im Saal eine Veranstaltung durchgef&#252;hrt wird.<lb/>
Noch mehr entt&#228;uscht waren sie, dass sie um 1/2 6 Uhr schon<lb/>
wegfahren mussten und ich erst um 1/2 6 Uhr das Referat beginnen<lb/>
sollte. Zum Gl&#252;ck hat man mich auch falsch instruiert und<lb/>
ich war bereits um 5 Uhr dort und konnte, als ich zuf&#228;lliger<lb break="no"/>weise von diesem Missgeschickt erfuhr, den Bezirksobmann und<lb/>
B&#252;rgermeister davon &#252;berzeugen, dass ich doch jetzt um 5 Uhr<lb/>
sofort anfangen und eine 1/2 Stunde f&#252;r die Wiener rede und<lb/>
dann f&#252;r die eventuell noch kommenden Seebensteiner von mir aus<lb/>
auch mit anderen Worten dasselbe &#252;ber die Bundespr&#228;sidenten<lb break="no"/>wahl noch einmal sagen werde. Dies war aber gar nicht not<lb break="no"/>wendig, denn die meisten waren beretis im &#252;berf&#252;llten Saal.<lb/>
Wenn es nach der Stimmung geht und nach dem Besuch, m&#252;sste es<lb/>
eigentlich <name type="person" ref="#per__97389">Czettel</name> gelingen, gegen <name type="person" ref="#per__112031">Maurer</name> nicht allzu schlecht<lb/>
abzuschneiden. Versammlungen und 1.Mai-Feiern k&#246;nnen da<lb/>
allerdings t&#228;uschen.</p></div>
      </body>
      <back>
         <pb n="20_0529_08" facs="20_1974-05-01_0529-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.5.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
