<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770219">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 19. Februar 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-02-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-02-19">Samstag, 19. Februar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0193" facs="35_1977-02-19_0193.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 19. Feber 1977<lb/>
</p>
            <p xml:space="preserve">Bei der &#246;sterreichischen Ferienmesse habe ich mich viel l&#228;nger<lb/>
aufgehalten, als ich beabsichtigte. Jedes Bundesland hat dort<lb/>
einen grossen Stand und verschiedene musikalische und sonstige<lb/>
handwerkliche Attraktionen. Ich besuchte aber auch die Verb&#228;nde<lb/>
der Fremdenverkehrsgebiete, ja selbst die einzelnen Gasth&#228;user,<lb/>
Hotels und Pensionen, die gegebenenfalls eine Ausstellungskoje<lb/>
gemietet hatte. Selbstverst&#228;ndlich besuchte ich auch und habe<lb/>
dort l&#228;ngere Zeit mich aufgehalten die ausl&#228;ndischen Fremden<lb break="no"/>verkehrsveranstalter. Die &#214;sterr. Messe-AG ist gl&#252;cklich, dass<lb/>
jetzt auch die ausl&#228;ndischen Aussteller immer mehr von der<lb/>
Ausstellung Bunte, weite Welt in ihren Messe-Palast &#252;bersiedeln.<lb/>
Derzeit hat allerdings noch immer die Gemeinde Wien im Rathaus<lb/>
f&#252;r die Konkurrenzunternehmen Bunte weite Welt zur Verf&#252;gung gestellt.<lb/>
Gen.Dir. <name type="person" ref="#per__115005">Hintschig</name> von der Messe hat mir gegen&#252;ber erkl&#228;rt, dass<lb/>
dies in Zukunft nicht mehr der Fall sein wird. Als Obmann der<lb/>
Fremdenverkehrswerbung bin ich nat&#252;rlich brennendst daran inter<lb break="no"/>essiert, dass diese &#246;sterr. Ferienmesse als alleiniges Unternehmen<lb/>
in Wien auftritt. F&#252;r meine Begriffe hat es so wieso sehr lange<lb/>
gedauert, bis wir endlich dieser M&#246;glichkeit die notwendige<lb/>
Aufmerksamkeit und jetzt endlich die Durchsetzung erreicht haben.<lb/>
Ausgel&#246;st wurde bei mir dieser Wunsch, als ich vor Jahren die<lb/>
Berliner Fremdenverkehrsmesse besuchte und auf deren Einladung<lb/>
offiziell er&#246;ffnete. H&#228;tten die dortigen Veranstalter dies nicht getan<lb/>
und w&#228;re ich nicht mit dieser Idee zur&#252;ckgekommen, so etwas m&#252;ssten<lb/>
wir auch in Wien machen, h&#228;tte sich Berlin nicht eine weitere<lb/>
Konkurrenz geschaffen. Ich pl&#228;diere n&#228;mlich ganz entschieden daf&#252;r,<lb/>
dass wir f&#252;r den ganzen europ&#228;ischen S&#252;den, aber teilweise auch<lb/>
f&#252;r einige Nordstaaten wie z.B. die Niederlande, die ganz gross<lb/>
vertreten sind aber auch die ganzen Ostblockstaaten der richtige<lb/>
Messeplatz sind gegen&#252;ber Berlin.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Dr. <name type="person" ref="#per__146045">Kreissler</name>, Whisky und sonstiger Schnapsimporteur hat<lb/>
in Korneuburg eine neue Halle errichtet und mich zur Er&#246;ffnung<lb/>
eingeladen. Dr. <name type="person" ref="#per__146045">Kreissler</name> bis vor dem neuen Management <name type="person" ref="#per__115043">Heschgl</name> -<lb/>
<name type="person" ref="#per__139706">Papousek</name> in der AUA dortiger Finanzreferent hat jetzt eine<lb/>
eigene Firma, die scheinbar ganz gut geht. Die Halle, die er<lb/>
mit Unterst&#252;tzung der Korneuburger Gemeinde aber vor allem auch<lb/>
anderer Stellen u.a. auch des Handelsministeriums errichtet hat,<lb/>
gibt der Firma jetzt einen ganz sch&#246;nen Status. Aus dem<lb/>
<pb n="35-0194" facs="35_1977-02-19_0194.jpg"/>Inland vertreibt er Weine vom Weingut Metternich. Nat&#252;r<lb break="no"/>lich bin ich bei meiner Er&#246;ffnungsansprache auf die Tatsache<lb/>
eingegangen, dass wir hier auf der einen Seite wegen des<lb/>
Fremdenverkehrs grosse Mengen von Schnaps importieren, auf<lb/>
der anderen Seite aber wenigstens teilweise &#246;sterreichische<lb/>
Weine mit verkauft werden. Als Handelsminister bin ich eben<lb/>
nicht nur f&#252;r die Produktion sondern f&#252;r Handel, aber auch<lb/>
f&#252;r Fremdenverkehr zust&#228;ndig. Der Fremdenverkehr w&#252;nscht<lb/>
ausl&#228;ndische Markenwaren, die Devisensituation w&#252;rde empfehlen,<lb/>
mehr in &#214;sterreich zu erzeugen und zu verkaufen. Als Handelsminister<lb/>
bin ich auch f&#252;r ganz &#214;sterreich zust&#228;ndig, weshalb ich selbst<lb break="no"/>verst&#228;ndlich einen n&#246;. Betrieb auch als Wiener positiv zu beurteilen<lb/>
habe. Sonntag konnte ich mir aber bei einer Aussprache mit dem<lb/>
Gesch&#228;ftsf&#252;hrer der Wiener Betriebsansiedlungsgesellschaft<lb/>
nicht verkneifen, wieder darauf hinzuweisen, dass rund um<lb/>
Wien die scheinbar gr&#246;ssere Chance ist, Betriebe, selbst wenn<lb/>
sie nur Handelsbetriebe sind, anzusiedeln.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0192_01" facs="35_1977-02-19_0192-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.2.1977</head>
         </div>
      </back>
   </text>
</TEI>
