<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720415">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 15. April 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-04-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-04-15">Samstag, 15. April 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0485" facs="10_1972-04-15_0485.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 15. April 1972<lb/>
</p>
            <p xml:space="preserve">Die franz. Industriedelegation unter F&#252;hrung von Pr&#228;s.<lb/>
<rs type="person" ref="#per__139780">Huvelin</rs> und <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> war eine grosse Delegation. <rs type="person" ref="#per__108322">Meisl</rs><lb/>
hat mir berichtet, dass am Vortag <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> verzweifelt<lb/>
versucht hat, die Delegation davon zu &#252;berzeugen, dass sie<lb/>
bei der franz. Regierung f&#252;r die &#246;sterreichischen Interessen<lb/>
intervenieren sollte. Dies wurde aber abgelehnt. <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
meinte, bevor wir in die Besprechung gingen, es w&#228;re ziel<lb break="no"/>f&#252;hrender, wenn ich nicht mehr die Probleme anschneiden w&#252;rde<lb/>
sondern vielleicht mehr H&#246;flichkeitsphrasen, wie ich es bezeich<lb break="no"/>nen w&#252;rde, austauschen sollte. Ich war davon &#252;berzeugt, dass ich<lb/>
genau das Gegenteil machen m&#252;sste, denn sonst k&#246;nnte man mir<lb/>
einmal vorwerfen, ich h&#228;tte eine Gelegenheit vor&#252;bergehen lassen,<lb/>
ohne die &#246;sterreichischen Interessen ganz entschieden zu vertreten.<lb/>
Ich habe deshalb, was sonst ungew&#246;hnlich ist, in einer langen<lb/>
Einleitung den &#246;sterreichischen Standpunkt neuerdings mit dem<lb/>
Wunsch, die Franzosen m&#246;gen diesen unterst&#252;tzen, vorgetragen. Ins<lb break="no"/>besondere verwies ich auf die politische Bedeutung, die letzten<lb/>
Endes auch Frankreich und damit die franz. Delegation ber&#252;cksichti<lb break="no"/>gen m&#252;sste. <add>[Leerstelle, Anm.]</add>? erwiderte ganz offen, dass er glaube, dass<lb/>
die Verhandlungen mit f&#252;nf anderen Staaten ebenfalls gef&#252;hrt w&#252;r<lb break="no"/>den und nicht mit &#214;sterreich allein, man entsprechend entgegen<lb break="no"/>kommen w&#252;rde. ........ strich heraus seien vom franz. Stand<lb break="no"/>punkt und der Delegation bemerkenswert. Erstens h&#228;tte die<lb/>
Presse erkl&#228;rt, dass wenig Interesse Frankreichs an den &#246;sterr.<lb/>
Interessen bestehen. Dies h&#228;tten sie &#8211; die Delegation &#8211; nicht<lb/>
verdient. Frankreich verhandle nicht mit &#214;sterreich &#252;ber die<lb/>
sensiblen Produkte sondern die EG. So sei doch z.B. Papier aus<lb break="no"/>schliesslich gegen Schweden und Finnland gerichtet, nicht<lb/>
gegen &#214;sterreich. Zweitens zwei Probleme sollten zwischen den<lb/>
franz&#246;sischen und den &#246;sterr. Unternehmungen besprochen werden,<lb/>
f&#252;r diesen Zweck sollten sofort Kontakte hergestellt werden<lb/>
und von allen Seiten auch von der franz. Seite ausreichend<lb/>
unterst&#252;tzt werden, doch eine Intervention der Patronats bei<lb/>
der frz. Regierung sei allein schon in kurzer Frist unm&#246;glich<lb/>
deshalb k&#246;nnten sie keine Verpflichtungen &#252;bernehmen. Inter<lb break="no"/>essanterweise haben dann &#8211; vielleicht durch meine ununterbrochene<lb/>
Forderung, dass ich &#252;berzeugt bin, dass auch Frankreich uns in<lb/>
<pb n="10-0486" facs="10_1972-04-15_0486.jpg"/>der Frage unterst&#252;tzten wird und die Presse damit L&#252;gen ge<lb break="no"/>straft wird mit ihren Artikeln &#8211; letzten Endes dann doch<lb/>
bereit erkl&#228;rt, unverz&#252;glich der franz. Regierung unsere Stellung<lb break="no"/>nahme mitzuteilen. Da <rs type="person" ref="#per__97867">Reiterer</rs> nicht unmittelbar neben mir<lb/>
sitzen konnte, stand er einige Mal auf, um mir Ezzes zu geben,<lb/>
w&#228;hrend <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> neben mir sass und scheinbar beweisen<lb/>
wollte, dass er entsprechenden Einfluss auf die gesamten Ver<lb break="no"/>handlungsf&#252;hrung nimmt. wollte ich sie vollst&#228;ndig<lb/>
negieren, z.B. erinnerte er mich, dass am 24. April der Rat<lb/>
in Br&#252;ssel entscheidet und deshalb die franz. Delegation un<lb break="no"/>verz&#252;glich bei der frz. Regierung vorsprechen m&#252;sste. Diese<lb/>
Selbstverst&#228;ndlichkeiten wollte ich vorerst vollkommen<lb/>
negieren, &#252;berlegte es mir aber dann doch und wies in einem Ne<lb break="no"/>bensatz zum Schluss auf die Dringlichkeit einer eventuellen<lb/>
Intervention im Hinblick auf den Rat hin, damit <rs type="person" ref="#per__97867">Reiterer</rs> dann<lb/>
nicht einmal erz&#228;hlen kann, dass ich seine bedeutenden Ezzes<lb/>
missachtet h&#228;tte. Bei der Vorbesprechung hat er mir sogar<lb/>
auch jetzt zugegeben, dass sein Vorschlag, man sollte die Bot<lb break="no"/>schafter neuerdings in den Hauptst&#228;dten intervenieren lassen,<lb/>
gar nicht sehr zielf&#252;hrend sei, da ja bereits von h&#246;chster<lb/>
Stelle bei Regierungsstellen resp. Ministerpr&#228;sidenten von<lb/>
Bundeskanzler und Fachministern interveniert wurde. <rs type="person" ref="#per__97733">Mayer-<lb/>
Gunthof</rs> zeigte sich &#252;ber die Aussprache sehr befriedigt, da<lb/>
doch noch einmal alle Anstrengungen unternommen wurden,<lb/>
um die franz. Stellen von der &#246;sterr. Situation genau zu in<lb break="no"/>formieren. <rs type="person" ref="#per__97661">Kottulinsky</rs> wieder kam nachher zu mir und sagte,<lb/>
dass einige Diskussionspassagen mit einem Florettgefecht zu<lb/>
vergleichen w&#228;ren und sowohl f&#252;r ihn sehr interessant waren,<lb/>
da er einige feine er&#246;rterte. Ich bin auch<lb/>
&#252;berzeugt, dass sich die franz. Delegation, insbesondere dessen<lb/>
Pr&#228;sident nicht zu einer Intervention bei der franz. Regierung<lb/>
veranlasst werden kann, dass aber doch einigermassen die &#246;sterr.<lb/>
W&#252;nsche vielleicht bei offiziellen oder mehr inoffiziellen<lb/>
Anl&#228;ssen von der franz. Industrie nicht mehr so negativ<lb/>
beurteilt werden. Der franz. Botschafter, der ebenfalls anwesend<lb/>
war, meinte zum Schluss, dass Frankreich in &#214;sterreich immer eine<lb/>
sehr schlechte Presse habe.<lb/>
</p>
            <pb n="10-0487" facs="10_1972-04-15_0487.jpg"/>
            <p xml:space="preserve">Da ich den Landwirtschaftsminister vertrat, bin ich zwar ver<lb break="no"/>sp&#228;tet aber doch noch zum letzten Teil der spanischen Hofreit<lb break="no"/>schule f&#252;r Min.Pr&#228;s. <rs type="person" ref="#per__139782">Bijedic</rs> gekommen. Zur Verabschiedung fuhr<lb/>
ich mit <rs type="person" ref="#per__97525">H&#228;user</rs> und <rs type="person" ref="#per__97966">Snuderl</rs> gemeinsam in einem Auto, da nat&#252;rlich<lb/>
wieder nicht in der Wagenkolonne vorgesehen war, dass ich mit<lb break="no"/>fahren k&#246;nne. Wir besprechen neuerdings die offenen Probleme<lb/>
und insbesondere, ob Jugoslawien sich an der GATT-Erweiterung<lb/>
beteiligen wird. <rs type="person" ref="#per__97966">Snuderl</rs> hat, nachdem er mit Jugoslawien<lb/>
neuerdings telefoniert hatte, mitgeteilt, dass noch immer keine<lb/>
Entscheidung von Seiten der SU vorliegt. Sie haben also scheinbar<lb/>
nur einen prinzipiellen Vorvertrag und eine Zusicherung 500 Mill.<lb/>
m&#179; Gas bekommen k&#246;nnen. Ich versuchte auch, dass der &#214;MV-Gen.Direk<lb break="no"/>tor <rs type="person" ref="#per__97337">Bauer</rs> mit ihm telefonisch Kontakt aufnimmt, was aber, da<lb/>
<rs type="person" ref="#per__97966">Snuderl</rs> scheinbar sehr besetzt war, nicht m&#246;glich war. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
hat dann mir gegen&#252;ber erkl&#228;rt, dass sich die Jugoslawen mit einem<lb/>
entsprechenden Prozentsatz, der ihren Lieferungen entspricht,<lb/>
beteiligen k&#246;nnen. Die Gr&#246;sse sei bereits mit 34,36 Zoll fest<lb break="no"/>gelegt, doch k&#246;nnte dann noch immer die 500 Mill. in die Leitung<lb/>
gepumpt werden. <rs type="person" ref="#per__97337">Bauer</rs> teilte mir auch mit, dass jetzt die Italiener<lb/>
neuerdings Schwierigkeiten machen, weil sie angeblich beim Ver<lb break="no"/>trag mit der V&#214;EST mit den italienischen Stahlfirmen unter<lb/>
Lieferung von Rohren resp.<add>[Leerstelle, Anm.]</add> vier Rohre von der V&#214;EST<lb/>
vorsieht. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> legt gr&#246;ssten Wert darauf, dass wir ein Fremden<lb break="no"/>verkehrsabkommen wom&#246;glich heuer noch abschliessen. <choice><choice><sic>m</sic><corr>?</corr></choice></choice> Ver<lb break="no"/>kehr ressortiert noch dorthin, obwohl er eigentlich gar keine<lb/>
klar erkennbare Ressortabgrenzung gibt, ist er, wie er mir mitge<lb break="no"/>teilt hat, f&#252;r die ECE GATT- und EWG-Verhandlungen, d.h. besser<lb/>
f&#252;r die wirtschaftspolitischen Verhandlungen zust&#228;ndig.<lb/>
Und zwar d&#252;rfte er f&#252;r den gesamten Fremdenverkehr die gesamte<lb/>
Kompetenz haben, soweit aber auch in Jugoslawien<lb/>
</p>
            <p xml:space="preserve">dass wir zum Abschluss auf alle F&#228;lle nach Jugoslawien<lb/>
kommen. Falls es Schwierigkeiten geben sollte,<lb/>
</p>
         </div>
      </body>
      <back>
         <pb n="10_0484_01" facs="10_1972-04-15_0484-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.4.1972</head>
         </div>
      </back>
   </text>
</TEI>
