<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820208">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  8. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-08">Montag, 8. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0135" facs="63_1982-02-08_0135.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 8. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit dem Verbundvorstand GD <rs type="person" ref="#per__97453">Fremuth</rs> und Dir. <rs type="person" ref="#per__114747">Zach</rs> war<lb/>
erstmals auch der Pr&#228;sident des Aufsichtsrates <rs type="person" ref="#per__97769">Mussil</rs> anwesend. Ich<lb/>
hatte ihn zwar nicht eingeladen, hab aber gar nichts dagegen, wenn er<lb/>
daran teilnimmt. <rs type="person" ref="#per__97453">Fremuth</rs> berichtete, da&#223; jetzt das Finanzministerium<lb/>
MR <rs type="person" ref="#per__126963">Roch</rs> die Vorarbeiten so weit geleistet hat, da&#223; die &#220;bertragung der<lb/>
50 % Anteil Osttiroler Studiengesellschaft zuz&#252;glich des 1 % Landes<lb break="no"/>anteils Tirols an den Bund fertig ist. Diese 51 % werden dann kraft Ge<lb break="no"/>setzes der Verbund zur treuh&#228;ndischen Verwaltung &#252;bertragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte mit Finanzministerb&#252;ro den Minister<lb break="no"/>ratsvortrag besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Energieanleihe l&#228;uft sehr gut, die Banken werden keinerlei unfrei<lb break="no"/>willige Nostro von der Energieanleihe &#252;bernehmen m&#252;ssen. Wie dies bei<lb/>
der Investitionsanleihe des Bundes und der Investkreditanleihe der Fall<lb/>
war, so behauptet zumindestens <rs type="person" ref="#per__97453">Fremuth</rs>, H&#228;tte er sich im Finanzministe<lb break="no"/>rium durchsetzen k&#246;nnen und der Kapitalausschu&#223; zugestimmt, da&#223; die<lb/>
Energieanleihe als erstes in diesem Jahr gegeben worden w&#228;re, h&#228;tte man<lb/>
g&#252;nstigere Konditionen f&#252;r den Anleihegeber herausholen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Mit Wien und N&#214; wurde jetzt bez&#252;glich Strombezugs aus dem Donaukraft<lb break="no"/>werk Greifenstein 12 % f&#252;r jedes Land gegen Baukostenzuschu&#223; vereinbart<lb/>
Damit verzichtet Wien und N&#214; auf das Legalservitut aus dem Jahr 1919,<lb/>
beabsichtigt war gegebenenfalls noch ein 1/2 % jedem Land noch dazuzuge<lb break="no"/>ben, wenn die Kelag auf ihre 8 %-ige Bezugsrechte verzichtet. Dies wird<lb/>
trotz intensivster Verhandlung nicht m&#246;glich sein, im g&#252;nstigsten Fall<lb/>
k&#246;nnte dieser Bezug halbiert werden. Der vorhergehende Vorstand der<lb/>
Verbund hat der Kelag hier Optionen einger&#228;umt, die durch die Strom<lb break="no"/>bezugsrechte weit &#252;ber den K&#228;rntnern Bedarf hinaus dieser Landesgesell<lb break="no"/>schaft die M&#246;glichkeit geben, sich &#252;bereinzudecken. Die Folge davon<lb/>
ist, da&#223; dann die Verbund die &#220;berschu&#223;elektrizit&#228;t wieder zur&#252;cknehmen<lb/>
mu&#223;. Solange also die hohen Abschreibungss&#228;tze in den ersten Jahre hohe<lb/>
Strompreise bedingen, hat die Verbund in Zukunft w&#252;rde dann der billige<lb break="no"/>re Strom den K&#228;rntnern zur Verf&#252;gung stehen. Der jetzige Vorstand ver<lb break="no"/>sucht deshalb aus diesen Verpflichtungen herauszukommen.<lb/>
</p>
            <p xml:space="preserve">Mit Wien wurde dann auch noch der Strombezug von 35 auf 40 % erh&#246;ht, da<lb/>
durch ergibt sich, da&#223; die Reservehaltung heute weitestgehend bei den<lb/>
Landesgesellschaften die thermische Kraftwerke haben liegt. Auch hier<lb/>
wird es in Zukunft notwendig sein, den Pool-Vertrag und die finanzielle<lb/>
<pb n="63-0136" facs="63_1982-02-08_0136.jpg"/>Wagnis zwischen Landesgesellschaften, Sondergesellschaften, Verbundge<lb break="no"/>sellschaft usw. besser abzustimmen. Als aktienrechtliches Problem er<lb break="no"/>gibt sich, da&#223; die Sondergesellschaften selbst&#228;ndige Aktiengesellschaf<lb break="no"/>ten sind, und deshalb manche Bundesl&#228;ndervertreter aber vor allem auch<lb/>
Betriebsr&#228;te rein rechtlich auf dem Standpunkt stehen, sie seien<lb/>
vollkommen unabh&#228;ngig und daher in den Sondergesellschaften ihre Lan<lb break="no"/>despolitik mitvertreten. Manche sogar ausschlie&#223;lich vertreten. Der<lb/>
Verbundvorstand wird daher entsprechende &#196;nderungen &#252;berlegen. Bei<lb/>
aller Achtung des f&#246;deralistischen Aufbaus unseres Bundesstaates und auch<lb/>
unserer E-Wirtschaft, wird es auf die Dauer doch sicherlich notwendig<lb/>
sein, die Eigentumsrechte und dadurch bedingten zentralen Aufbau der<lb/>
Verbund und ihrer Sondergesellschaften mehr zu beachten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> berichtet dann auch dem Vorstand und Aufsichtsratspr&#228;sidenten<lb/>
erstmals &#252;ber seine konkreten Verhandlungsergebnisse mit der Sowjetunion<lb/>
Das Prinzip Sommer-Hoch-Lieferungen in die SU mit Winter-Niedertarif<lb/>
Gegenlieferungen aus der SU ist prinzipiell vereinbart, fraglich ist<lb/>
nur noch der Austauschschl&#252;ssel. Dar&#252;ber mu&#223; noch in Moskau konkret ver<lb break="no"/>handelt werden. Sicher ist, da&#223; eine eigene Hochspannungskurzkupplung<lb/>
im Verbund Umspannwerk Oberlaa gebaut werden mu&#223;, die ebenfalls 1 Mrd.<lb/>
S kosten wird.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit dem Pr&#228;sidium des Verbandes der Elektrizit&#228;tswerke<lb/>
&#214;sterreichs VE&#214; bez&#252;glich Herausnahme der E-Wirtschaft aus dem Vergabe<lb break="no"/>gesetz verl&#228;uft sehr befriedigend. Die E-Werksvertreter sind sehr froh,<lb/>
da&#223; ich mich daf&#252;r einsetze und auch durchgesetzt habe, da&#223; die E-<lb/>
Werke dem jetzt zu schaffenden Vergabegesetz nicht unterworfen sind.<lb/>
Ich erkl&#228;re, als Gegenleistung m&#252;&#223;te daf&#252;r mit den Interessensvertretun<lb break="no"/>gen eine Vereinbarung getroffen werden, da&#223; in Hinkunft zumindestens<lb/>
im selben Umfang wie bis jetzt die &#246;sterreichische Industrie zum Ausbau<lb/>
der Elektrizit&#228;tswirtschaft herangezogen wird. Sowohl der Pr&#228;sident des<lb/>
Verbandes GD <rs type="person" ref="#per__98068">Wenzl</rs> von der OKA als auch GD <rs type="person" ref="#per__97453">Fremuth</rs> von der Verbund er<lb break="no"/>kl&#228;ren nur &#252;bereinstimmend, da&#223; sie gelegentlich ausl&#228;ndische Offerte<lb/>
die sie immer um die Konkurrenzpreise feststellen zu k&#246;nnen einholen<lb/>
m&#252;ssen, dann auch kleinere Anteile haupts&#228;chlich in die BRD und in die<lb/>
Schweiz vergeben m&#252;ssen. Die Energiesektion wird unverz&#252;glich Verhand<lb break="no"/>lungen mit den Interessensvertretungen und dem VE&#214; aufnehmen um ein<lb/>
diesbez&#252;gliches Arrangement zu vereinbaren. Dieses wird nicht zuletzt<lb/>
auch als Deckung gegen&#252;ber dem Rechnungshof, der ja immer nur die Billig<lb break="no"/>offerte ber&#252;cksichtigt w&#252;nscht, dienen. In dieser Vereinbarung mu&#223;<lb/>
selbstverst&#228;ndlich eine Nachverhandlungsm&#246;glichkeit vorgesehen sein. Die<lb/>
Verbund handhabt es derzeit so, ohne da&#223; jemand es bis jetzt erfahren<lb/>
<pb n="63-0137" facs="63_1982-02-08_0137.jpg"/>hat, 4 % Toleranzgrenze h&#246;here Preise zu akzeptieren, die Begr&#252;ndung da<lb break="no"/>f&#252;r ist, da&#223; daf&#252;r das direkte Service des &#246;sterreichischen Unternehmers<lb/>
gegen&#252;ber einem ausl&#228;ndischen Offert eine solche Preisdifferenzierung<lb/>
berechtigt. Fraglich ist nur, ob dies als GATT-konform ist. Wenn aber<lb/>
die Besch&#228;ftigung der &#246;sterreichischen Industrie am Spiel steht, glaube<lb/>
ich, mu&#223; es notwendig sein und m&#246;glich sein, Systeme zu finden, die nicht<lb/>
zur unmittelbaren Anklage beim GATT f&#252;hren, sollte dies aber trotzdem<lb/>
der Fall sein so gebe ich der &#246;sterreichischen Industriebesch&#228;ftigung<lb/>
trotz allem den Vorrang.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Dr. <rs type="person" ref="#per__110944">Zluwa</rs> soll gleich die Verhandlungen be<lb break="no"/>ginnen.<lb/>
</p>
            <p xml:space="preserve">Der Vorstand des lateinamerikanischen Reiseb&#252;roverbandes COTAL war in<lb/>
&#214;sterreich zu Besuch, alle wichtigen lateinamerikanischen Staaten sind<lb/>
darin mit ihren Pr&#228;sidenten vertreten, 25 Jahre besteht diese COTAL-Orga<lb break="no"/>nisation, heuer feiert sie in Santo Domingo im Juli ihre Jubil&#228;umsgene<lb break="no"/>ralversammlung. Selbstverst&#228;ndlich wurden wir eingeladen, die &#214;FVW<lb/>
Dr. <rs type="person" ref="#per__111736">Zolles</rs> wird sicherlich daran teilnehmen, da wir seit 15 Jahren mit<lb/>
COTAL eine gute Beziehung haben. <rs type="person" ref="#per__111736">Zolles</rs> spricht au&#223;erdem Spanisch, &#252;ber<lb break="no"/>rascht war ich zu h&#246;ren, da&#223; der COTAL-Vorstand sich &#252;berlegt den dau<lb break="no"/>ernden Europavertreter gegebenenfalls in &#214;sterreich zu etablieren, da<lb break="no"/>ran m&#252;&#223;ten wir sehr interessiert sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; diese Idee weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck konnte Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> den Landwirt<lb break="no"/>schaftsminister <rs type="person" ref="#per__97511">Haiden</rs> als Gast begr&#252;&#223;en, dieser berichtete &#252;ber seine<lb/>
Besuche in den Emiraten und in Saudi-Arabien. In den Emiraten soll ein<lb/>
gro&#223;es Agrarprojekt unter Patronanz des Bundesministeriums f&#252;r Land-<lb/>
und Forstwirtschaft errichtet werden. In Saudi-Arabien ein gro&#223;es Gest&#252;t<lb/>
Nicht nur Reithallen, Stellungen, sondern auch die Infrastruktur inkl.<lb/>
Tennispl&#228;tze w&#228;re auszubauen. 8 internationale Firmen haben sich schon<lb/>
f&#252;r dieses Gest&#252;t interessiert, da &#214;sterreich aber die Schulung &#252;ber<lb break="no"/>nimmt, die Lipizzaner auch Weltruf haben, der Generalunternehmer <rs type="person" ref="#per__116997">Dautzen<lb break="no"/>berg</rs> von der Fa. Heid sein wird, haben sich die Saudis entschlossen uns<lb/>
exklusiv dieses Projekt zu &#252;bertragen. Die Firma Heid ist mit Saatreini<lb break="no"/>gungsanlagen 150 Mio. S die unmittelbar abgeschlossen werden konnten, gut<lb/>
bekannt. SDP-Dir. <rs type="person" ref="#per__123322">Feichtinger</rs> war ebenfalls mit, beabsichtigt ein Assemb<lb break="no"/>ling in Saudi-Arabien durchzuf&#252;hren bis jetzt wurden nur LKWs gelie<lb break="no"/>fert.<lb/>
</p>
            <pb n="63-0138" facs="63_1982-02-08_0138.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Abteilung entsprechend informieren.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__97584">Jagoda</rs> berichtete &#252;ber die Preisgesetznovelle zu meiner gr&#246;&#223;ten Ver<lb break="no"/>wunderung hat sich daf&#252;r der ORF sowohl im H&#246;rfunk aber dann mit einer<lb/>
l&#228;ngeren Fernsehaufzeichnung f&#252;r diese Frage interessiert. Insbesondere<lb/>
wurde die ganze Wirtschaftspaketfrage in die Schilling-Sendung gebracht<lb/>
Dr. <rs type="person" ref="#per__112563">Farnleitner</rs> von der Handelskammer wurde auch zu diesem Problem ein<lb break="no"/>gehend dar&#252;ber befragt. Wie ich die Situation &#252;berblicke, wird es bei<lb/>
den Verhandlungen &#228;u&#223;erst schwierig sein, die W&#252;nsche der AK, Import<lb break="no"/>warenpreisregelung usw. durchzusetzen. Unumg&#228;nglich notwendig erscheint<lb/>
mir dagegen, da&#223; aufgrund des Verwaltungsgerichtshofurteils bez&#252;glich<lb/>
der RAG eine gesetzliche Pr&#228;zisierung des volkswirtschaftlich gerecht<lb break="no"/>fertigten Preises durch Aufrechnung von Gewinnen auch auf betriebswirt<lb break="no"/>schaftlich notwendige Preiskalkulationen geregelt wird. Wie in der Dis<lb break="no"/>kussion von Vertretern der Volksstimme mit Recht gesagt wurde wird als<lb/>
sozial kalkulierter Preis Ofenheiz&#246;l extra leicht um 6,50 S von den &#214;l<lb break="no"/>gesellschaften als nicht kostendeckend bezeichnet, eine Erh&#246;hung ver<lb break="no"/>langt. Wenn der Verwaltungsgerichtshof dar&#252;ber zu entscheiden h&#228;tte,<lb/>
f&#252;rchte ich, da&#223; er tats&#228;chlich eine betriebswirtschaftlich notwendige<lb/>
Erh&#246;hung daraus errechnet, wenn die &#220;bersch&#252;sse der &#214;lgesellschaften<lb/>
aus anderen Gesch&#228;ftszweigen nicht ber&#252;cksichtigt werden k&#246;nnen, m&#252;&#223;te<lb/>
ich wom&#246;glich dann noch diesen einzig noch amtlich preisgeregelten Ver<lb break="no"/>braucherpreis von 6,50 S wom&#246;glich an den freien Dieselmarktpreis 10,10<lb/>
S nur verringert um die geringere Mineral&#246;lsteuer heranf&#252;hren. Dieses<lb/>
Beispiel allein zeigt schon, wie notwendig eine Korrektur in diesen Ge<lb break="no"/>setzesbestimmungen ist.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__111737">Marsch</rs> berichtet, da&#223; der &#246;sterreichische Staatspreis f&#252;r Innovation<lb/>
1982 erst im J&#228;nner 83 verliehen wird. Diese Notwendigkeit ergibt sich<lb/>
aus der steuerlichen Absetzm&#246;glichkeit. Wenn eine Firma sowie im ver<lb break="no"/>gangenen Jahr im November den Staatspreis verliehen bekommt, kann sie<lb/>
nicht genug Aufwendungen f&#252;r diese Innovation, die ausgezeichnet wird<lb/>
nachweisen, wodurch von den 100.000 S Innovationspreis fast die H&#228;lfte<lb/>
wieder an Steuern abgef&#252;hrt werden m&#252;&#223;te. Die Koppelung auf November war<lb/>
so lange notwendig, als die Z ihren Marketingpreis gleichzeitig mit dem<lb/>
Innovationspreis verlieh.<lb/>
</p>
            <p xml:space="preserve">Prof. Dr. <rs type="person" ref="#per__131308">Swoboda</rs> berichtete &#252;ber den &#246;sterreichischen Staatspreis f&#252;r<lb/>
den Werbefilm. Ich war auch &#252;berrascht, da&#223; im Jahr 900 TV-Werbefilm<lb break="no"/>spots und 700 Kinowerbefilme produziert werden, die einen Wert von ca.<lb/>
1 1/2 Mrd. S darstellen. Man sieht, da&#223; in &#214;sterreich die Filmwirtschaft<lb/>
<pb n="63-0139" facs="63_1982-02-08_0139.jpg"/>trotzdem wir immer weniger Spielfilme drehen, imstande ist auf dem tech<lb break="no"/>nischen und kommerziellen Sektor sich zu behaupten und ganz gute Ge<lb break="no"/>sch&#228;fte zu machen. Diese Produktion ist nur weniger spektakul&#228;r als<lb/>
Spielfilme, wird daher auch in keiner Weise gef&#246;rdert. Auch f&#252;r den<lb/>
&#246;sterreichischen Staatspreis tr&#228;gt das Handelsministerium nur sehr wenig<lb/>
bei.<lb/>
</p>
            <p xml:space="preserve">Das Bundesgremium des Handels mit seinem Obmann KR <rs type="person" ref="#per__121792">Steidl</rs> hat bei mir<lb/>
vorgesprochen um die Ausverkaufsverordnung 4 Wochen vor Ausverkaufsbe<lb break="no"/>ginn ein Ank&#252;ndigungsverbot von mir zu verlangen. Die AK hat sich bei<lb/>
den bisherigen Besprechungen ganz entschieden dagegen ausgesprochen,<lb/>
da&#223; Firmen dieses Ank&#252;ndigungsverbot auferlegt wird. Die Sektion Handel<lb/>
wieder m&#246;chte eine einheitliche Regelung, die ein Ausverkauf erst wirk<lb break="no"/>lich zu einem echten Ausverkauf macht. Jetzt ist es so, da&#223; unmittelbar<lb/>
nach Weihnachten sofort die Gro&#223;kaufh&#228;user mit Sonderaktionen beginnen<lb/>
dies gro&#223; ank&#252;ndigen, dann sofort zu einem ausverkaufs&#228;hnlichen Verkauf<lb/>
verhalten &#252;bergeben und so gerade den kleinen und mittleren Unternehmer<lb/>
ungeheure Konkurrenz machen. Als Kompromi&#223; habe ich versucht, den<lb/>
Handel daf&#252;r zu gewinnen, da&#223; eine zeitlich begrenzte Ank&#252;ndigungsver<lb break="no"/>botsanordnung akzeptiert, daf&#252;r kommt maximal ein Termin bis Ende 83 in<lb/>
frage, in der Zwischenzeit sollte man &#252;ber eine neue Ausverkaufsordnung<lb/>
verhandeln. Die derzeitige besteht aus dem Jahre 1933 in der Zwischen<lb break="no"/>zeit hat sich die Handelssituation wesentlich ge&#228;ndert. Die Vertreter<lb/>
des Handels bei der Vorsprache waren mit diesem Kompromi&#223; einverstanden<lb/>
die Schwierigkeit wird nur f&#252;r SC <rs type="person" ref="#per__97584">Jagoda</rs> sein auch die AK und den &#214;GB<lb/>
davon zu &#252;berzeugen. Als Beispiele hat Pr&#228;s. <rs type="person" ref="#per__97406">Ebert</rs> von der Handelskammer<lb/>
Wien darauf verwiesen, da&#223; in Salzburg die AK mit der Handelskammer<lb/>
eine diesbez&#252;gliche Vereinbarung im Herbst 81 getroffen haben, die sich<lb/>
ganz gut bew&#228;hrte. <rs type="person" ref="#per__97406">Ebert</rs> bef&#252;rchtet n&#228;mlich, da&#223; in immer st&#228;rkerem<lb/>
Ma&#223;e die Klein- und Mittelbetriebe zugrunde gehen, in Wien gibt es nur<lb/>
mehr 3 gro&#223;e M&#246;belkaufh&#228;user, Konsumgenossenschaft, Michelfeit und<lb/>
Leiner, 50 % der Gro&#223;kaufh&#228;user sind &#252;berhaupt schon im ausl&#228;ndischen<lb/>
Besitz da der Wiener Handel 120.000 Besch&#228;ftigte hat, k&#246;nnte durch das<lb/>
st&#228;ndige zusperren der Klein- und Mittelbetriebe jetzt auch dann die<lb/>
Besch&#228;ftigungssituation sich wesentlich beim Handel verschlechtern.<lb/>
Ich glaube zwar nicht, da&#223; durch die vorgesehenen Ausverkaufsordnungen<lb/>
dieser Ausscheidungsproze&#223; unterbrochen wird, doch sollte man in der<lb/>
politischen Argumentation nie darauf vergessen, da&#223; es dann immer hei&#223;en<lb/>
wird, der Handelsminister hat diese Kleinbetriebe umgebracht und nicht,<lb/>
wie es ja tats&#228;chlich ist, die Gro&#223;betriebe im Konkurrenzkampf.<lb/>
</p>
            <p xml:space="preserve">Die Handelsdelegation ersuchte mich auch, ich sollte jetzt endlich die<lb/>
<pb n="63-0140" facs="63_1982-02-08_0140.jpg"/>Textileinfuhrscheingrenze auf 10.000 S erh&#246;hen, die Industrie und der<lb/>
Handel haben sich in der Handelskammer auf dieses Kompromi&#223; geeinigt.<lb/>
Ich erkl&#228;rte sofort, da&#223; MR <rs type="person" ref="#per__114663">Fischer</rs> entsprechende Verhandlungen dies<lb break="no"/>bez&#252;glich f&#252;hrt, wenn die L&#228;nder und alle Interessensvertretungen zu<lb break="no"/>stimmen, bin ich gerne bereit, eine solche Kompromi&#223;l&#246;sung zu dekretieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie l&#228;uft die Sache?<lb/>
</p>
            <p xml:space="preserve">Ich urgierte neuerdings bei Obmann <rs type="person" ref="#per__121792">Steidl</rs> den Kohlebevorratungsentwurf.<lb/>
Dieser erkl&#228;rte zurecht, er h&#228;tte vor l&#228;ngerer Zeit schon die Stellung<lb break="no"/>nahme der Handelskammer und den Entwurf MR <rs type="person" ref="#per__108609">Sterk</rs> geschickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Wieso wurde ich davon nicht informiert.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung der Fa. Hochleutner waren fast nur Fun<lb break="no"/>ktion&#228;re des Freien Wirtschaftsverbandes. Dieser Firma ist es gegl&#252;ckt<lb/>
das technische Problem Aluminium mit Folie zur Verhinderung der K&#228;lte<lb break="no"/>br&#252;cke bei Aluminium technisch einwandfrei herzustellen. Dadurch hat<lb/>
sie eine ungeheure Marktchance auch im Export. Badezimmerm&#246;bel, Aluminium<lb break="no"/>profile usw. k&#246;nnen heute weltweit exportiert werden. Die Firma hat<lb/>
sich von kleinsten Anf&#228;ngen, Herr <rs type="person" ref="#per__1137600">Hochleutner</rs> mit seiner Frau 1955 ge<lb break="no"/>gr&#252;ndet zu einem respektablen Unternehmer entwickelt. Die Z finanziert<lb/>
das Ganze, die Firma hat mit 240 Besch&#228;ftigte jetzt 150 Mio. S Umsatz bei<lb/>
einem Exportanteil von 80 %. F&#252;r mich war dies einmal mehr ein Beweis,<lb/>
das gute technische L&#246;sungen kommerziell richtig verwertet auch jetzt<lb/>
noch gro&#223;e Chancen haben.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__116449">Streicher</rs>, VMW, als Aluminiumlieferant war ebenfalls anwesend, er<lb/>
teilte mir mit, da&#223; er jetzt mit den beiden Br&#252;dern Schwarz <choice><choice><sic>von</sic><corr>aus dem</corr></choice></choice> &#214;tztal<lb/>
gesprochen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__1137601">Anton Schwarz</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung f&#252;r den Maler- und Anstreicherbetrieb<lb/>
Lamprecht war insofern sehr interessant, als dort der Betriebsrat mir<lb/>
sofort versichert hat, die Firma sei bestens organisiert und er hat<lb/>
&#252;berhaupt keinerlei Schwierigkeiten. Die Firma hat auch schon 1968 das<lb/>
Dekret zur F&#252;hrung des Staatswappens bekommen, durch Umwandlung der Ge<lb break="no"/>sellschaft ist es jetzt notwendig neuerdings das Staatswappen zu ver<lb break="no"/>leihen. Die Firma ist jetzt von ihrer Anstreichert&#228;tigkeit in der Ver<lb break="no"/>gangenheit fast alle bedeutenden Geb&#228;ude zur neuen Produktion Korrosions<lb break="no"/>schutz und Bodenstra&#223;enverkehrszeichen mit einer eigenen Gesellschaft<lb/>
<pb n="63-0141" facs="63_1982-02-08_0141.jpg"/>&#252;bergegangen. Der Prokurist dieser eigenen Gesellschaft hat dann mich<lb/>
ebenfalls gefragt, ob er f&#252;r seine Gesellschaft auch das Staatswappen<lb/>
bekommen k&#246;nnte, ich habe sofort erkl&#228;rt, wenn er ein f&#252;hrendes Unter<lb break="no"/>nehmen ist und die AK und die HK dies best&#228;tigen, ich pers&#246;nlich werde<lb/>
sicherlich dagegen nichts einwenden. Unwahrscheinlich, wie sich manche<lb/>
Firmen zur Erlangung des Staatswappens bem&#252;hen, manche gro&#223;e oder doch<lb/>
andere bedeutende Firmen &#252;berhaupt kein Interesse daf&#252;r zeigen. Mir kann<lb/>
es eigentlich recht sein, ich mu&#223; gestehen, mir ist es ganz egal.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0134_01" facs="63_1982-02-08_0134-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.2.1982</head>
         </div>
         <pb n="63_0134_02" facs="63_1982-02-08_0134-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
