<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710716">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-07-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-16">Freitag, 16. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0881" facs="06_1971-07-16_0881.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 16. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Die letzte Nationalratssitzung stand nat&#252;rlich im Zeichen des Nach<lb break="no"/>hausefahrenwollens. Trotzdem wurde am Anfang die Tagesordnung nur<lb/>
sehr schleppend abgewickelt. Vor allem konnte ich feststellen, dass<lb/>
die anderen Minister eigentlich nur sehr wenig bereit waren, Strei<lb break="no"/>chungen von Rednern zu ihren Punkten zuzulassen. Insbesondere bestand<lb/>
<name type="person" ref="#per__97442">Firnberg</name> darauf, dass durch eine Debatte doch die Bedeutung ihres<lb/>
Ressorts herausgestrichen wird. Die Diskussionsredner w&#228;ren dabei<lb/>
gerne bereit gewesen, auf ihre Wortmeldungen zu verzichten. Ich be<lb break="no"/>schuldigte <name type="person" ref="#per__98056">Weikhart</name>, dass er mit zweierlei Masst&#228;ben misst. Als vom<lb/>
Handelsausschuss ein ganzes Dutzend von Gesetzen zur Debatte und Be<lb break="no"/>schlussfassung stand, hat kein einziger Redner dazu sprechen k&#246;nnen,<lb/>
weil wir ebenfalls unter Zeitdruck waren. Jetzt, wo es zum letzten<lb/>
Tag der Legislaturperiode hinkommt, konnte er sich nicht durchsetzen.<lb/>
Ich glaube, dass meine Taktik aber richtig ist. Ich habe bereits<lb/>
seinerzeit als ich noch Oppositionsredner war, ebenfalls nur dann ge<lb break="no"/>sprochen, wenn die &#252;bereinstimmende Meinung aller War, ich m&#252;sste<lb/>
dazu unbedingt Stellung nehmen. Wenn dann ich infolge Zeitmangels<lb/>
auf eine Rede verzichtet habe, waren alle froh und haben erkl&#228;rt, was<lb/>
ich f&#252;r ein klasser Bursch sei. Genauso handhabe ich es jetzt auch<lb/>
als Minister. Ich glaube n&#228;mlich wirklich, dass es gar keinen Sinn<lb/>
hat, wenn man sich einbildet, dass unbedingt irgendetwas herausge<lb break="no"/>strichen werden muss. In Wirklichkeit gehen die ganzen Reden doch<lb/>
unter. Ich glaube, dass vielmehr der Eindruck wichtig ist, dass man<lb/>
ein konzilianter und verst&#228;ndlicher Minister ist, der auf die Bed&#252;rf<lb break="no"/>nisse der einzelnen Volksvertreter R&#252;cksicht nimmt.<lb/>
</p>
            <p xml:space="preserve">Auf der Tagesordnung standen auch die terminisierten Gesetze. Jetzt<lb/>
zeigte sich erst, wie verheerend der Fehler gewesen ist, dass wir &#8211; als<lb/>
die FP&#214; die Terminisierung ablehnte &#8211; wir mit der &#214;VP trotzdem aus<lb/>
Versehen f&#252;r eine Terminisierung der Gesetze stimmten. H&#228;tten wir<lb/>
sie damals nicht terminisiert, w&#228;ren sie alle im Ausschuss liegen ge<lb break="no"/>blieben und h&#228;tten in der neuen Legislaturperiode erst wieder einge<lb break="no"/>bracht werden m&#252;ssen. So kam es zu gar keiner Ausschussberatung mehr<lb/>
sondern es wurde jetzt sofort im Plenum die zweite und dritte Lesung<lb/>
vorgenommen. Die FP&#214;, die diesen Gesetzen sehr positiv gegen&#252;berstand,<lb/>
stimmte mit der &#214;VP, als gute Ausrede konnte dabei die FP&#214; noch erkl&#228;ren,<lb/>
dass sie in Wirklichkeit ja nicht f&#252;r.die Befristung gestimmt hatte.<lb/>
</p>
            <pb n="06-0882" facs="06_1971-07-16_0882.jpg"/>
            <p xml:space="preserve">Durch die Erh&#246;hung der Freigrenze bei dem Gewerbesteuergesetz von<lb/>
24.000 auf 30.000, bei der Lohnsummensteuer von 5.000 auf 7.500.&#8211; S<lb/>
und ein Freitag von 1.500 auf 5.000 S werden die Unselbst&#228;ndigen wesent<lb break="no"/>lich entlastet. Die Gewerbesteuer bringt eine Ausfall von 200 Mio,<lb/>
100 Mio davon tragen die Gebietsk&#246;rperschaften, die Lohnsummensteuer<lb/>
von 50 Mio, die nur die Gemeinden betreffen. Bei Aufhebung der Ruhens<lb break="no"/>bestimmungen &#167; 94, wo in Hinkunft nicht mehr Ruhensbestimmungen ruhen,<lb/>
wenn er 540 Beitragsmonate, sondern bereits bei 540 Versicherungsmonate<lb/>
hat, kosten ca. 100 Mio S. Hier wurde der erste Grundstein bei der Budget<lb break="no"/>erstellung 1971 der FP&#214; <choice><choice><sic>zugestattet</sic><corr>zugestanden</corr></choice></choice>. Damals wurde vereinbart, dass wenn<lb/>
540 Beitragsmonate der Betreffende nachweisen kann, ein Ruhen der Pen<lb break="no"/>sion wegf&#228;llt. Nun werden auch die Ersatzzeiten, das ist Arbeitslosigkeit,<lb/>
Krieg, Haft usw. angerechnet und damit k&#246;nnen 2.000 Leute, die heute eine<lb/>
Pension ruhend haben, in Hinkunft arbeiten und kriegen ihre Pension auch<lb/>
ausbezahlt. <name type="person" ref="#per__97525">H&#228;user</name> f&#252;rchtet, dass damit ein Weg eingeschlagen wird, dass<lb/>
in Hinkunft 10.000-e die Pension bekommen werden, incl. des Grundbe<lb break="no"/>trages und nebenbei noch arbeiten. Dadurch w&#252;rden bei 10.650 Mio. S<lb/>
pro Jahr zus&#228;tzlich aufgebracht werden m&#252;ssen. <name type="person" ref="#per__97525">H&#228;user</name> ist der Meinung,<lb/>
dass sich insbesondere die h&#246;heren Angestellten es sich leicht richten<lb/>
k&#246;nnen, da er bei Einreichung der Pension versicherungsfrei, d.h. in<lb/>
keinem Arbeitsverh&#228;ltnis stehen darf, k&#246;nnen diese Angestellten mit ihren<lb/>
Chefs entsprechende Vereinbarungen treffen, dass sie nach einem Monat wie<lb break="no"/>der in ihrer alten Position beginnen k&#246;nnen. <name type="person" ref="#per__97525">H&#228;user</name> stellte diesen h&#246;heren<lb/>
Verdienern, die jetzt in Hinkunft auch ihren Grundbetrag der Rente von<lb/>
30 % zus&#228;tzlich bekommen w&#252;rden, die Steigerungsbeitr&#228;ge haben sie ja<lb/>
bis jetzt auf alle F&#228;lle erhalten, 310.000 Ausgleichszulagenempf&#228;nger<lb/>
mit 1.528.&#8211; S, die 50.000 GSPG-Ausgleichszulagenempf&#228;nger und die<lb/>
50.000 LZVG, d.h. die Gewerbetreibenden und Bauern, Mindestrentner<lb/>
gegen&#252;ber.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion erregte sich <name type="person" ref="#per__137037">Melter</name> insbesondere, dass <name type="person" ref="#per__97525">H&#228;user</name> h&#246;heren<lb/>
Angestellten hier ungesetzliche Manipulation unterschob, verstieg sich<lb/>
in der Behauptung, dass diese angeblich h&#246;heren Renten von 6&#8211;7.000 S noch<lb/>
immer wesentlich geringer seien als das Einkommen, das <name type="person" ref="#per__97525">H&#228;user</name> bezieht.<lb/>
Und dass nicht er Demagogie betreibt, als ihm dies vorgeworfen wurde,<lb/>
sondern dass <name type="person" ref="#per__97525">H&#228;user</name> noch sein Lehrmeister in der Demagogie sein k&#246;nnte.<lb/>
Sehr geschickt ist ein solches Verhalten sicherlich nicht und <name type="person" ref="#per__97807">Peter</name> war<lb/>
ganz ungl&#252;cklich, wie man ihm ansehen konnte. <name type="person" ref="#per__137037">Melter</name> ist jetzt vor einigen<lb/>
Monaten erst Mitglied einer Gewerkschaft geworden und mit solcher Methode<lb/>
wird er sich kaum Freunde im Gewerkschaftsbund schaffen. <name type="person" ref="#per__97769">Mussil</name>, mit<lb/>
<pb n="06-0883" facs="06_1971-07-16_0883.jpg"/>dem ich gemeinsam mit <name type="person" ref="#per__97525">H&#228;user</name> im Couloir &#252;ber dieses Problem redete,<lb/>
war &#252;ber die Entwicklung auch sehr beunruhigt. Er vertritt mit Recht<lb/>
auch unsere Meinung, dass ja die Pension auch dazu dienen soll, damit<lb/>
80 % des Aktiveinkommens ein Betreffender, wenn er eben ein Alter er<lb break="no"/>reicht hat, erhalten soll. Keinesfalls aber war jemals beabsichtigt,<lb/>
dass jemand 80 % seines Aktiveinkommens bekommt und dann noch zus&#228;tzlich<lb/>
ein Aktiveinkommen beziehen kann. Richtig ist, dass der &#246;ffentliche Dienst<lb/>
sich dieses Probleme bereits vor Jahren entsprechend geregelt hat, die<lb break="no"/>ses Pr&#228;judiz greift jetzt scheinbar auf die Unselbst&#228;ndigenversicherung<lb/>
&#252;ber und wird fr&#252;her oder sp&#228;ter alle umfassen. Ob dann die j&#252;ngeren<lb/>
Leute, die die Pensionen ja dann irgendwie aufbringen m&#252;ssen, sei es<lb/>
durch Sozialversicherungsbeitr&#228;ge, sei es durch Bundeszuschuss durch<lb/>
die Steuern dies hinnehmen werden, m&#246;chte ich bezweifeln. Nur um ein<lb/>
paar tausend Angestellten Rechnung zu tragen, wird hier eine Politik<lb/>
eingeleitet, die wahrscheinlich finanziell wirklich katastrophale<lb/>
Folgen in der Sozialversicherung ausl&#246;sen muss. Propagandistisch hatte<lb/>
ich <name type="person" ref="#per__97668">Kreisky</name> und unseren Leuten vorgeschlagen, sollten wir uns gar nicht<lb/>
auf eine Debatte jetzt einlassen ob wir f&#252;r oder gegen Ruhensbestimmungen<lb/>
sind, sondern sollte sagen, dass die &#214;VP und die FP&#214; f&#252;r 2.000 Pen<lb break="no"/>sionisten k&#228;mpft, w&#228;hrend die Sozialisten f&#252;r 1,2 Mill. Pensionen k&#228;mpft.<lb/>
Nat&#252;rlich ist das demagogisch, denn den 2.000 Pensionisten kann man<lb/>
finanzielle leichter die notwendigen Dutzende Millionen, die notwendig<lb/>
sind, zahlen, w&#228;hrenddem f&#252;r 1,2 Mill. Pensionisten geht jeder Erh&#246;hung<lb/>
sofort in die Milliarden. Wenn aber die &#214;VP, es sprach Gen.Sekr. <name type="person" ref="#per__97641">Kohlmaier</name>,<lb/>
der aus der Sozialversicherung kommt und die Verh&#228;ltnisse sehr gut<lb/>
kennt, der Antrag war von Vollmann, Direktor der Sozialversicherung,<lb/>
ebenfalls auf demagogisches Gebiet sich begibt, dann glaube ich kann<lb/>
man rein sachlich nicht mehr dagegen argumentieren. Wenn die Leute<lb/>
h&#246;ren werden, dass sie Pension kriegen k&#246;nnen, auch dann wenn sie<lb/>
&#228;lter sind und noch arbeiten, wird ein jeder glauben, er wird auch einmal<lb/>
davon betroffen und wird sich sehr positiv dazu einstellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat in der letzten Woche noch genehmigten zus&#228;tzlichen Initia<lb break="no"/>tivantr&#228;ge der &#214;VP, die mir der FP&#214; gemeinsam beschlossen wurden, auf<lb/>
868 Mill. S Kosten gesch&#228;tzt. <name type="person" ref="#per__97311">Androsch</name> hofft noch immer, dass der<lb/>
Bundesrat gegen die Gesetzesbestimmungen Einspruch erheben wird. Ich<lb/>
erwiderte ihm, dass ich das f&#252;r vollkommen falsch halten w&#252;rde, denn<lb/>
wir w&#252;rden dann nur provozieren, dass wahrscheinlich die &#214;VP im<lb/>
September eine ao. Session verlangen w&#252;rde, dort einen entsprechenden<lb/>
Beharrungsbeschluss fassen und dass wir dann neuerdings die Diskussion<lb/>
gerade im Wahlkampf abf&#252;hren m&#252;ssten. Sein Argument, dass wir auch im<lb/>
<pb n="06-0884" facs="06_1971-07-16_0884.jpg"/>Jahr 1970, bevor wir in die M&#228;rzwahlen gingen, der Bev&#246;lkerung<lb/>
sehr genau gesagt haben, welches Finanzierungskonzept wir haben,<lb/>
n&#228;mlich dass wir nicht bereit sind, alle Steuern sofort zu senken,<lb/>
ist ein schlechter Vergleich. Damals haben wir sogar und <name type="person" ref="#per__97346">Benya</name> war<lb/>
der Initiator, eine Lohn- und Einkommenssteuerreform verlangt<lb/>
und dar&#252;ber hinaus uns im grossen und ganzen &#252;ber Detailsteuerfragen<lb/>
ausgeschwiegen. Ausserdem ist es meiner Meinung ein sehr grosser<lb/>
Unterschied, ob man in der Opposition sich durch Lizitieren sich<lb/>
nicht einen schlechten Ruf erwirtschaftet oder ob man als Regierungs<lb break="no"/>partei unpopul&#228;re Massnahmen vertritt. Die Erh&#246;hung des PFZ-Pauschales,<lb/>
welches der Vorschlag <name type="person" ref="#per__97346">Benya</name> von 260.&#8211; auf 280.&#8211; S vorsah und die &#214;VP<lb/>
jetzt auf 325.&#8211; S hinaufgesetzt hat, wird bei 1 Mill. Kraftfahrer<lb/>
entsprechend positives Echo finden. Richtig ist, dass auch der<lb/>
<name type="person" ref="#per__97346">Benya</name>-Vorschlag bereits eine Erh&#246;hung des KFZ-Pauschales, wenn<lb/>
&#252;ber 20 km gefahren wird, auf 350.&#8211; S vorsah, aber genauso richtig<lb/>
ist, dass die &#214;VP jetzt mit der FP&#214; diesen Betrag auf 487,50 S<lb/>
erh&#246;ht hat. Wenn man nun diese Diskussion im Herbst Mitte September<lb/>
vor den Wahlen noch einmal f&#252;hrt, dann wird dies den W&#228;hlern umso<lb/>
mehr zum Bewusstsein kommen. Ich stimme deshalb vollkommen &#252;berein,<lb/>
dass man dem Bundesrat die Gesetze nicht mehr zeitgerecht zuleitet<lb/>
und dann nach 8 Wochen die Gesetzes automatisch in Kraft treten<lb/>
da sie vom Bundesrat nicht mehr beeinsprucht sind.<lb/>
</p>
            <p xml:space="preserve">Bein Weingesetz passierte eine kleine Panne. Die &#214;VP hat sich gegen<lb/>
die Einf&#252;hrung von Kontrollb&#252;chern und versch&#228;rfter Aufzeichnungs<lb break="no"/>pflicht f&#252;r die Weinbauer ausgesprochen. Ich verlangte deshalb, dass<lb/>
&#252;ber den &#167; 33, der dies beinhaltet, extra abgestimmt wird. Sowohl<lb/>
<name type="person" ref="#per__98055">Weihs</name>, der von der Regierungsbank herunterkam und sich neben <name type="person" ref="#per__98056">Weikhart</name><lb/>
setzte, als auch <name type="person" ref="#per__97809">Pfeifer</name>, unser Agrarsprecher, hatte vorher <name type="person" ref="#per__98056">Weikhart</name><lb/>
dem Ordner erkl&#228;rt, dass bei dieser Abstimmung wir sitzenbleiben<lb/>
sollten. Im Kroki stand zwar, dass dieser Teil der Regierungsvorlage<lb/>
angenommen wird. Da <name type="person" ref="#per__98056">Weikhart</name> aber sitzenblieb, hat sich die &#214;VP<lb/>
durchgesetzt. Ihre Freude w&#228;hrte allerdings nicht lange, als ihnen<lb/>
die B&#252;rokratie dann auseinandersetzte, das damit eine wichtige Be<lb break="no"/>stimmung gefallen ist, die insbesondere die EWG im &#246;sterr. Weingesetz<lb/>
als dringend notwendig erachtet, damit die Weinexporte weiterhin<lb/>
aufrechterhalten werden k&#246;nnen. <name type="person" ref="#per__97743">Minkowitsch</name> wollte deshalb, dass<lb/>
man unverz&#252;glich einen Initiativantrag einbringt, nach der Haussitzung<lb/>
sofort eine zweite Sitzung macht, wo er zugewiesen wird, dann unter<lb/>
Verzicht auf die 24-Stunden-Frist in einem Ausschuss 5 Minuten be<lb break="no"/><pb n="06-0885" facs="06_1971-07-16_0885.jpg"/>raten und dann in einer dritten Haussitzung am selben Tag endg&#252;ltig<lb/>
saniert wird. Als ich mir den Gesetzestext ansah und bemerkte, dass<lb/>
diese Bestimmung sowieso erst mit 1. Juli 1972 in Kraft treten sollte,<lb/>
stand ich pers&#246;nlich auf dem Standpunkt, da h&#228;tten wir im neuen Parlament<lb/>
Zeit genug, das zu sanieren. Typisch ist, wie nerv&#246;s die Landwirt<lb break="no"/>schaft wurde, die zuerst triumphierend erkl&#228;rt hat, sie lehnte eine<lb/>
Kontrolle auf alle F&#228;lle ab. <name type="person" ref="#per__98043">Waldbrunner</name> entschied wieder einmal<lb/>
souver&#228;n. Er f&#252;hrt zu diesem Zeitpunkt den Vorsitz und lehnte es &#8211;<lb/>
als <name type="person" ref="#per__97818">Pittermann</name> bei ihm diese Idee vertrat &#8211; ganz entschieden an, hier<lb/>
jetzt noch einmal zwei Haussitzungen unverz&#252;glich einzuberufen.<lb/>
Auf alle F&#228;lle werde ich, wenn einmal ein Gesetz nicht einstimmig vom<lb/>
Handelsausschuss beschlossen werden sollte, sehr genau aufpassen m&#252;ssen,<lb/>
damit nicht solche Abstimmungsfehler passieren. Letzten Endes ist nat&#252;r<lb break="no"/>lich immer der Minister daf&#252;r verantwortlich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ersuchte neuerdings, nachdem er selbst eingesehen hat, dass der<lb/>
Benzinpreis vor Herbst keinesfalls erledigt wird, dass wir wenigstens<lb/>
die Vorpr&#252;fung &#252;ber die Antr&#228;ge einleiten. Ich erwiderte, dass die ganze<lb/>
Zeit von <name type="person" ref="#per__112946">Schleifer</name> entsprechendes Pr&#252;fungsverfahren abgewickelt wird<lb/>
und eine neuerliche Besch&#228;ftigung der Preiskommission als Vorpr&#252;fung<lb/>
nicht notwendig sei. Ich wies darauf hin, dass meine Entscheidung nicht<lb/>
durch die Oktober-Wahl bedingt ist, sondern dass ich tats&#228;chlich abwarten<lb/>
muss, bis wir bez&#252;glich des Bleigehaltes vollkommene Klarheit haben.<lb/>
In der BRD wurde das Gesetz mit 0,15 Gramm pro Liter erlassen. Dieses<lb/>
Gesetz soll 1976 wirksam werden. Wahrscheinlich werden jetzt in abseh<lb break="no"/>barer Zeit die Ausnahmegenehmigungen von 0,4 Gramm pro Liter, das ist<lb/>
die derzeitige H&#246;chstgrenze, eingeschr&#228;nkt werden. Sobald die &#214;MV ihren<lb/>
Platformer fertig hat und 0,4 Gramm pro Liter erzeugen kann, wird eine<lb/>
diesbez&#252;gliche Verordnung bereits unverz&#252;glich von mir erlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name> UND <name type="person" ref="#per__97543">HEINDL</name>: Bitte Vorkehrungen treffen, damit der<lb/>
Verordnungsentwurf entsprechend vorbereitet wird, damit wir im Rahmen<lb/>
des Wahlkampfes nicht dann erst einen solchen Verordnungsentwurf aus<lb break="no"/>schicken m&#252;ssen. Ebenso bitte daf&#252;r Vorsorge treffen, dass auch die<lb/>
anderen <choice><choice><sic>Angase</sic><corr>Abgase</corr></choice></choice> entsprechend durch VO, die bereits erlassen h&#228;tten sein<lb/>
k&#246;nnen, soweit vorbereitet sind, dass wir sp&#228;testens Anfang September,<lb/>
wenn wir im Wahlkampf angeschossen werden, darauf hinweisen k&#246;nnen,<lb/>
dass alles bereits vorbereitet ist, damit bei Inkrafttreten und der<lb/>
technischen M&#246;glichkeit sofort die Umweltverschmutzung aufh&#246;rt.<lb/>
</p>
            <pb n="06-0886" facs="06_1971-07-16_0886.jpg"/>
            <p xml:space="preserve">Die wichtigste Vorbereitung, die wir &#8211; nachdem das Parlament<lb/>
jetzt aufgel&#246;st ist &#8211; treffen m&#252;ssen, ist, dass im Wahlkampf<lb/>
die notwendigen Angriffe von uns abgewehrt werden k&#246;nnen.<lb/>
Mit Sicherheit ist zu rechnen, dass einzelne Fachgruppen und<lb/>
einzelne Wirtschaftsbundabgeordnete den Entwurf der Gewerbeordnung<lb/>
angreifen werden. Weiters wird man sich auch die Unt&#228;tigkeit be<lb break="no"/>treffend den Umweltschutz Herausstreichen. Ich h&#228;tte eigentlich in<lb/>
den vergangenen Monaten viel mehr darauf dr&#228;ngen m&#252;ssen, dass die<lb/>
gesamten Verordnungsentw&#252;rfe &#8211; wie sie sich auf Grund des derzeitigen<lb/>
Kraftfahrgesetzes und der neuen Novelle jetzt ergeben &#8211; bereits<lb/>
vorbereitet sein m&#252;ssten. Das kann man aber zweifelsohne jetzt<lb/>
sofort nachtragen. Ich beabsichtige dann mit diesen Verordnungsent<lb break="no"/>w&#252;rfen den Kraftfahrbeirat zu besch&#228;ftigen, der dann nat&#252;rlich eine<lb/>
entsprechende Publicity abgibt und sich besonders freuen wird, dass<lb/>
er auch in diesen Fragen eingeschaltet wird. Im Rahmen der Verhand<lb break="no"/>lungen der EWG hoffe ich, dass wir noch im September zur einer Ver<lb break="no"/>handlungsrunde mit dem Interimsabkommen kommen k&#246;nnen. Diesbez&#252;g<lb break="no"/>liche Angriffe, dass ich mich hier nicht entsprechend eingeschaltet<lb/>
habe, kann ich dann umso leichter zur&#252;ckweisen, als selbst <name type="person" ref="#per__97917">Schleinzer</name><lb/>
und <name type="person" ref="#per__97613">Karasek</name> sich an <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> gewendet haben und nicht an den<lb/>
zust&#228;ndigen Ressortminister, um in Br&#252;ssel akkreditiert zu werden.<lb/>
Ich glaube aber, dass wir propagandistisch vor allem die notwendigen<lb/>
Vorkehrungen treffen m&#252;ssen, indem wir immer mehr jetzt auch auf<lb/>
offizielle Aussendungen in dieser Frage wert legen m&#252;ssen. In ge<lb break="no"/>ringerem Abstand folgt dann das Berggesetz, welches wenn es irgendwie<lb/>
gel&#228;nge, doch noch in die Begutachtung geschickt werden sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Vielleicht sollten wir uns doch wirklich &#252;ber<lb break="no"/>legen, ob wir nicht doch eine Pressekonferenz mit einer Art T&#228;tig<lb break="no"/>keitsbericht, den das Handelsministerium seit eh und je herausgegeben<lb/>
hat, veranstalten. Vielleicht sollte man &#8211; da ich seinerzeit erkl&#228;rt<lb/>
habe, wir werden keinerlei schriftlichen T&#228;tigkeitsbericht vorlegen &#8211;<lb/>
dort nur eine m&#252;ndliche Darstellung von den einzelnen Sektionen ge<lb break="no"/>ben, gegebenenfalls k&#246;nnte man vielleicht sogar den Abteilungsleitern<lb/>
eine Chance geben, sich der Presse vorzustellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0880_01" facs="06_1971-07-16_0880-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.7.1971</head>
         </div>
      </back>
   </text>
</TEI>
