<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-11-19">Dienstag, 19. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1376" facs="23_1974-11-19_1376.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 19. November 1974</p><p xml:space="preserve">Gen.Dir. Dr. <name type="person" ref="#per__97528">Hecke</name> von der Firma Siemens, den ich wegen der an<lb break="no"/>geblichen Entlassungen in Deutschlandsberg anrufe, gibt zu,<lb/>
da&#223; sie beabsichtigen, von den 900 Besch&#228;ftigten 70 jugendliche<lb/>
Frauen entweder Kurzarbeiten oder vielleicht entlassen m&#252;ssen,<lb/>
eine endg&#252;ltige Entscheidung ist noch nicht gefallen, er f&#228;hrt<lb/>
nach M&#252;nchen, um mit der Siemens-Spitze &#252;ber dieses Problem zu<lb/>
verhandeln. Die Bauelemente, die sie dort erzeugen, haben in der<lb/>
letzten Zeit einen starken Absatzr&#252;ckgang, und irgendwelche Ma&#223;<lb break="no"/>nahmen m&#252;&#223;ten seiner Meinung nach getroffen werden. Keinesfalls<lb/>
aber von der Gegenseite gro&#223; angek&#252;ndigte und in Hunderte gehende<lb/>
Entlassungswelle. F&#252;r den Villacher Betrieb mit 300 Besch&#228;ftigen<lb/>
ist &#252;berhaupt noch kein Plan vorhanden, wieder einmal ist, bevor<lb/>
&#252;berhaupt eine Ma&#223;nahme gesetzt wurde, in der &#214;ffentlichkeit<lb/>
schon ein wesentlich schlechteres Bild eines Betriebes gezeichnet<lb/>
worden, sicherlich um der Regierung zu schaden, dabei aber gleich<lb break="no"/>zeitig auch in Wirklichkeit den Betrieb schwer zu sch&#228;digen. Ich<lb/>
habe mit Vizekanzler <name type="person" ref="#per__97525">H&#228;user</name>, der von der Besichtigung Fulpmes<lb/>
und vor allem der Besprechung der Textilfabrik in Tirol &#252;ber diese<lb/>
Probleme gesprochen und <name type="person" ref="#per__97525">H&#228;user</name> wird alles daransetzen, um schnellere<lb/>
Informationen selbst zu bekommen und mir dann weiterleiten. Interes<lb break="no"/>sant war, da&#223; er auch bei Swarovski sich erkundigte und dort f&#252;r<lb/>
die zweite Entlassungswelle, die im November starten sollte, wieder<lb/>
keine detaillierte Auskunft bekommen konnte. Bei der 50 Jahr-Feier<lb/>
des Alpenl&#228;ndischen Kreditorenverbands traf ich den Sektionschef<lb/>
<name type="person" ref="#per__114573">Lenert</name>, der im Sozialministerium f&#252;r diese Fragen zust&#228;ndig ist, und<lb/>
auch er wu&#223;te &#252;ber eine weitere Entlassungswelle bei den in den<lb/>
Zeitung stehenden Fabriken nichts. Die wirklich kritische steirische<lb/>
Pelzfabrik Merino wird jetzt in Konkurs gehen, <name type="person" ref="#per__97525">H&#228;user</name> aber hat mir<lb/>
zugesichert, da&#223; er f&#252;r eine eventuelle Auffangfirma sofort sorgt<lb/>
oder Umschulungsbeihilfen oder beides geben wird. Noch immer sind<lb/>
es vereinzelte Betriebe, die Entlassungen oder Kurzarbeiten einf&#252;hren,<lb/>
trotzdem verschlechtert sich in der Optik und damit auch psychologisch<lb/>
in der gesamten Wirtschaft scheinbar die Arbeitsmarktsituation,<lb/>
trotz der einmalig hohen Besch&#228;ftigung.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name>: Hier m&#252;&#223;te unsere Propaganda einen neuen Weg ge<lb break="no"/>hen &#8211; nur ein Plakat "Vollbesch&#228;ftigung hat Vorrang" ist zu wenig.</p><pb n="23-1377" facs="23_1974-11-19_1377.jpg"/><p xml:space="preserve">In der vierten Sitzung des Energiebeirates wurde das Konzept des<lb/>
Energieplanes hart kritisiert, trotzdem glaube ich, da&#223; es<lb/>
gr&#246;&#223;tenteils ungerechtfertigt war, denn jeder Mann hat zugegeben,<lb/>
da&#223; ein umfangreiches Material vorgelegt wurde, und selbst Leute,<lb/>
die kritisieren wie die Bundeskammer, Dr. <name type="person" ref="#per__97872">Rief</name>, waren ersch&#252;ttert,<lb/>
wenn in dem Konzept drinnen steht, da&#223; die Bundeskammer anderer<lb break="no"/>seits ihre Unterlagen nicht vorgelegt hat. Kritisch war nur, da&#223;<lb/>
sofort der Energieverband, wahrscheinlich dann auch andere, ich<lb/>
mu&#223;te leider fr&#252;her weggehen, sich gegen die Energieabgabe und<lb/>
vor allem gegen die Elektroger&#228;testeuer wendeten. Ich selbst er<lb break="no"/>kl&#228;rte, da&#223; wir f&#252;r die Elektrizit&#228;tsfinanzierung in der Zukunft<lb/>
neue Wege gehen m&#252;ssen und noch keine endg&#252;ltige L&#246;sung haben,<lb/>
obwohl ich mich auch gegen die steuerliche Belastung und gegen<lb/>
die Energieabgabe aussprach. Fremdkapitalmarkt weder im Inland<lb/>
noch im Ausland, wenn die Tarifumgestaltung und damit gr&#246;ssere<lb/>
Einnahmen f&#252;r die EVUs und die Reorganisation und die Kostenerspar<lb break="no"/>nisse, die diese bedingen sollen, nicht ausreicht, um die Finan<lb break="no"/>zierung zu sichern, n&#228;chsten Jahr brauchen wird 15 &#8211; 16 Mia und<lb/>
m&#252;ssen wir, wenn die Abgabesteuer abgelehnt wird, irgendetwas<lb/>
uns einfallen lassen. Im Beirat hat aber niemand einen wirklich kon<lb break="no"/>kreten Vorschlag gehabt. Die Anregungen und Kritiken sollen schrift<lb break="no"/>lich so schnell als m&#246;glich dem Ministerium bekanntgegeben werden,<lb/>
damit sie wenn m&#246;glich ber&#252;cksichtigt und dann der endg&#252;ltige<lb/>
Energieplan fertiggestellt wird. Insbesondere wird dies notwendig<lb/>
sein, die grossen Leistungen, die wir in den vergangenen vier Jahren<lb/>
allein bei dem Ausbau der Elektrizit&#228;tswirtschaft gegen&#252;ber 1966 und<lb/>
1970 erbracht habe, st&#228;rker herauszustreichen und gleichzeitig aber<lb/>
auch bei den Massnahmen und Empfehlungen, wenn politisch tragbar,<lb/>
konkreter zu werden. Da die Unterlagen von der &#214;lwirtschaft trotz<lb/>
mehrerer Urgenz nicht zur Verf&#252;gung gestellt wurden, drohte ich<lb/>
dort, dass ich doch &#252;ber die Preisfestsetzung und andere M&#246;glichkeiten,<lb/>
die mir zur Verf&#252;gung stehen, Energietr&#228;ger, die nicht mit uns<lb/>
kooperieren wollen, auch in Hinkunft entsprechend behandeln werde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte lass unseren Genossen in der &#214;MV wis<lb break="no"/>sen, dass ich &#252;ber ihr Verhalten sehr ver&#228;rgert bin, weil ich eine<lb/>
solche Behandlung von <name type="person" ref="#per__107937">Frank</name> nicht zulasse.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__112014">Erbacher</name>, Verbund, m&#246;chte, da jetzt der neue schwarze<lb/>
Vorstandsdirektor auf 5 Jahre bestellt wird, dass wir auch den soz.<lb/>
Vorstandsdirektor, der ein Mandat nur mehr f&#252;r 3 Jahre hat, auf<lb/>
<pb n="23-1378" facs="23_1974-11-19_1378.jpg"/>f&#252;nf Jahre neuerdings bestellen. Mit dieser Gleichziehung bin ich ein<lb break="no"/>verstanden, wobei gleichzeitig festgelegt werden muss, dass beide<lb/>
bei der Kooperation oder betriebswirtschaftlichen Zusammenf&#252;hrung<lb/>
mit der Donau dann f&#252;r diese Funktion in der Ennskraftwerke keinen<lb/>
Gehalt mehr beziehen d&#252;rfen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte besprich dies mit <name type="person" ref="#per__107937">Frank</name> und beobachte<lb/>
dies genau, sonst kriegen wir eine furcht<lb break="no"/>bare Kritik in der &#214;ffentlichkeit.</p><p xml:space="preserve">Im Ministerrat kam bei einer Beschlussfassung &#252;ber die Sparmass<lb break="no"/>nahmen <name type="person" ref="#per__97668">Kreisky</name> auch auf die Frage der Energieverbrauchsersparnis um<lb/>
5 % beim Bund zu sprechen. Er meinte, es muss jetzt in der p.r.-<lb/>
Arbeit mehr geleistet werden und es wird in Hinkunft nicht mehr<lb/>
Botschafter <name type="person" ref="#per__112627">Thalberg</name>, sondern sein p.r.-Mann <name type="person" ref="#per__114464">Kunz</name> machen. Man muss<lb/>
zuerst festhalten und den Leuten erkl&#228;ren, was die Verteuerung<lb/>
der &#214;leinfuhren 10 Mia S mehr, wie er glaubt, bedeutet f&#252;r den<lb/>
Haushalt und f&#252;r den Staat, d.h. f&#252;r den Einzelnen und f&#252;r die<lb/>
&#214;ffentlichkeit. Dann muss man festhalten, was der Bund in seinem<lb/>
Verwaltungsbereich tut und dass die einzige effiziente Methode<lb/>
gegen die Energiekrise nur die Einsparung ist. Dies hat man ihm<lb/>
auch in Amerika neuerdings best&#228;tigt. An <name type="person" ref="#per__97755">Moser</name> gewendet meinte<lb/>
er, man m&#252;sse auch bei der Autobahnbeleuchtung, wie er in Vorarlberg<lb/>
festgestellt hat, mehr einsparen. Dass diese ganze Beleuchtungs<lb break="no"/>ersparnis nur sehr gering ist, aber optische nat&#252;rlich eine grosse<lb/>
Rolle spielt, will man scheinbar nicht zur Kenntnis nehmen.<lb/>
Er wendet sich auch ganz besonders gegen die Mindestabnahme<lb break="no"/>tarife und ist sehr befriedigt zu h&#246;ren, dass ich bei der jetzigen<lb/>
Stromregulierung bei der Gemeinde Wien schon diesen Mindest<lb break="no"/>abnahmetarif schrittweise abbaue. Ganz besonders aber macht er<lb/>
neuerdings auf seine Bedenken zum Bau von Atomkraftwerken<lb/>
aufmerksam. In Zukunft wird eine noch gr&#246;ssere Opinion gegen die<lb/>
Atomkraftwerke sein. Ein schwedischer Mann h&#228;tte ihm und ins<lb break="no"/>besondere auch <name type="person" ref="#per__107938">Leodolter</name>, ich glaube es handelt sich um Gen.Dir.<lb/>
<name type="person" ref="#per__140403">Weisskopf</name> <add>[kein Schwede! Anm.]</add>, der vorerst immer nur f&#252;r die Atomkraftwerke eingetreten<lb/>
ist, jetzt gesagt, dass die Bedenken nicht von der Hand zu weisen<lb/>
sind, die die Wissenschaft dagegen einwendet. <name type="person" ref="#per__107938">Leodolter</name> meinte, die<lb/>
Schweden h&#228;tten 100 Elektrizit&#228;tswerke, 12 davon sollen Atomkraft<lb break="no"/>werke sein, die sie bauen und weitere werden sich sich erst<lb/>
in Zukunft &#252;berlegen. <name type="person" ref="#per__97668">Kreisky</name> meinte, die Schweden werden sehr bald<lb/>
sich einer neuen Politik zuwenden. <name type="person" ref="#per__97442">Firnberg</name> kam auf das Problem<lb/>
<pb n="23-1379" facs="23_1974-11-19_1379.jpg"/>der Wissenschaft und ganz besonders des Antrages von <name type="person" ref="#per__107938">Leodolter</name><lb/>
&#252;ber die Beseitigung von radioaktiven Abf&#228;llen in Seibersdorf zu<lb/>
sprechen. Ich selbst verwies auch darauf, dass man die ersten Atom<lb break="no"/>kraftwerke in &#214;sterreich gebaut hat, ohne zu wissen, was mit dem<lb/>
M&#252;ll geschehen soll. Die Hoffnung, dass Deutschland ihn zur&#252;cknehmen<lb/>
wird, ist sehr gering. Angeblich soll die Sortier- und Kompri<lb break="no"/>mierungsanlage auch f&#252;r den Atomm&#252;ll des Atomkraftwerkes Zwentendorf<lb/>
und wahrscheinlich auch noch Stein gelten und &#8211; und dies ist mir<lb/>
vollkommen unerkl&#228;rlich &#8211; nur ein paar Millionen Schilling kostet.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Wo gibt es endlich den Vorschlag, den ich be<lb break="no"/>reits bei meinem Besuch in Zwentendorf verlangt habe? (F&#252;r die Atom<lb break="no"/>m&#252;llbeseitigung und welche Kosten dadurch entstehen)</p><p xml:space="preserve">Trotz der grossen Bedenken <name type="person" ref="#per__97668">Kreiskys</name> erkl&#228;rte ich dezidiert, dass es<lb/>
f&#252;r uns derzeit keine andere Alternative als die Errichtung von<lb/>
Atomkraftwerken gibt.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet darauf &#252;ber seinen Besuch in Amerika und unter<lb break="no"/>streicht, dass &#214;sterreich, obwohl es von Amerika weder Waffen noch<lb/>
Geld braucht, jetzt bereits eingeladen wurde, obwohl er selbst<lb/>
erst mit Fr&#252;hjahr n&#228;chsten Jahres gerechnet hat. Die Konfrontation<lb/>
mit Amerika wird sich wieder bei der internationalen Energieagentur<lb/>
herausstellen, da keine Strategie gegen die &#214;ll&#228;nder nach unserer<lb/>
Auffassung gemacht werden soll. Die Franzosen sind deshalb nicht in<lb/>
die Agentur gegangen, weil sie die amerikanische leadership-Position<lb/>
ablehnen. Man hat versucht, und es ist ihm gelungen, die Aversion<lb/>
Amerikas gegen die UNO-City in Wien, d.h. das dritte UNO-Quartier,<lb/>
zu beseitigen. Jetzt beginnt die &#214;VP wieder der Gruppe in Amerika,<lb/>
die sich dagegen wendet, Munition zu liefern, indem sie darauf hin<lb break="no"/>weist, dass das Konferenzzentrum jetzt nicht gebaut wird, eigent<lb break="no"/>lich eine Voraussetzung f&#252;r die dritte UNO-Stadt. <name type="person" ref="#per__97668">Kreisky</name> meint,<lb/>
nirgends in der Welt w&#252;rde die Opposition, wenn es darum geht, einen<lb/>
internationalen Erfolg zu erreichen, sich in so einem Fall durch<lb/>
Argumentlieferung f&#252;r den Gegner kompromittieren.</p><p xml:space="preserve">Im Integrationsausschuss standen zwei Gesetzentw&#252;rfe des Finanz<lb break="no"/>ministeriums, wonach dieses erm&#228;chtigt wird, auf Verordnungswege<lb/>
entsprechende Massnahmen zu setzen, zur Beschlussfassung. Der Finanz<lb break="no"/>minister hat mich um die Vertretung ersucht und ich war dazu selbst<lb break="no"/>verst&#228;ndlich bereit. Interessant begann <name type="person" ref="#per__97749">Mitterer</name> die Diskussion,<lb/>
<pb n="23-1380" facs="23_1974-11-19_1380.jpg"/>ob es vom verfassungspolitischen Standpunkt zweckm&#228;ssig ist, eine<lb/>
solche Erm&#228;chtigung dem Minister zu geben. Auch Dkfm. <name type="person" ref="#per__112149">Gorton</name>, der<lb/>
zweite Vertreter der Wirtschaft, hegt grosse Bedenken. Ich erkl&#228;rte<lb/>
sofort, dass verfassungsrechtlich alles in Ordnung ist, weil es sich<lb/>
um Verfassungsbestimmungen handelt, die vorgesehen sind, vom Verfas<lb break="no"/>sungsgesetzgeber, dem Nationalrat, mit Zweidrittelmehrheit beschlos<lb break="no"/>sen werden und deshalb dem Verfassungsdienst dies gar nichts mehr<lb/>
angeht. Wenn aber die &#214;VP will, stellen wir die ganze Frage zur&#252;ck,<lb/>
pr&#252;fen sie, den Schaden hat dann die Wirtschaft. Bei dieser Methode<lb/>
waren die anderen dann sofort bereit, diese Diskussion abzubrechen<lb/>
und zuzustimmen.</p><p xml:space="preserve">Beim Festakt des 50-j&#228;hrigen Bestandes des alpenl&#228;ndischen Kredi<lb break="no"/>torenverbandes n&#252;tzte ich die Gelegenheit, um trotz der starken<lb/>
Konkurssteigerung um 30 % ein begr&#252;ndetes optimistisches Bild der<lb/>
wirtschaftlichen Lage zu zeichnen. Dies tat ich schon allein deshalb,<lb/>
weil dort mehrheitlich &#214;VP-ler sassen, auch <name type="person" ref="#per__97647">Koren</name> war dabei, die<lb/>
sich ja besonders durch Schwarzmalen in der Vergangenheit ausgezeich<lb break="no"/>net haben. Bei dieser Gelegenheit erw&#228;hnte ich auch, dass Pr&#228;sident<lb/>
<name type="person" ref="#per__97893">Sallinger</name> als Handelskammermann und ich als Handelsminister nach wie<lb/>
vor Optimisten sind. <name type="person" ref="#per__97372">Broda</name>, der nachher sprach, verwies darauf und<lb/>
zitierte <name type="person">Schiller</name>, dass man ihm gew&#228;hren sollte, in diesem Bunde<lb/>
der Dritte zu sein. Dkfm. <name type="person" ref="#per__112149">Gorton</name> meinte nachher zu mir, ich h&#228;tte<lb/>
<name type="person" ref="#per__97893">Sallinger</name> einbezogen, ohne dass der eigentlich damit &#252;bereinstimmt,<lb/>
was ich aber gleich ganz energisch zur&#252;ckwies. <name type="person" ref="#per__97893">Sallinger</name> liegt n&#228;mlich<lb/>
tats&#228;chlich auf derselben Linie wie ich, meint, man solle nicht durch<lb/>
harte Formulierungen und vor allem pessimistische Prognosen tat<lb break="no"/>s&#228;chlich die Wirtschaft wahrscheinlich psychologisch dadurch schwer<lb/>
sch&#228;digen. <name type="person" ref="#per__97647">Koren</name> meinte dann, man h&#228;tte noch weiter zitieren sollen,<lb/>
die B&#252;rgschaft, und drei mit gewaltigen Streichen erlegte die<lb/>
anderen entweichen. Er hat allerdings nichts gesagt, ob er dann<lb/>
der war, der die drei erlegt hat. Was mich aber wirklich freute, war,<lb/>
dass ich nachher ein Gespr&#228;ch aufschnappte, wo sie dr&#252;ber diskutierten,<lb/>
dass ich als Handelsminister auf alle F&#228;lle Optimist sein muss. Ein<lb/>
Handelsminister, der nicht optimistische &#196;usserungen von sich gibt,<lb/>
der vielleicht nur ununterbrochen von den Schwierigkeiten spricht,<lb/>
ist selbst nach Meinung der Schwarzen fehl am Platz. Ich kenne die<lb/>
Gefahr, die meine Politik beinhaltet, ganz genau. Solange alles gut<lb/>
l&#228;uft und solange nicht tats&#228;chlich ein gr&#246;sserer R&#252;ckschlag kommt,<lb/>
wird ein jeder sagen, der Optimismus von <name type="person" ref="#per__97985">Staribacher</name> als Happy-Pepi<lb/>
<pb n="23-1381" facs="23_1974-11-19_1381.jpg"/>ist durch nichts begr&#252;ndet, denn er selbst wird auf Grund seiner<lb/>
Taten schon wissen, warum er dies sagt und letzten Endes bis jetzt<lb/>
haben sich ja seine Prognosen bewahrheitet. Wenn es aber tats&#228;chlich<lb/>
zu einem R&#252;ckschlag kommt, dann wird man sicherlich sagen, das h&#228;tte<lb/>
der Handelsminister voraussagen m&#252;ssen und entsprechende Gegenmass<lb break="no"/>nahmen ergreifen. Auch dann, wenn ich dazu gar nicht die M&#246;glich<lb break="no"/>keit habe. Trotzdem glaube ich, gibt es keine andere Wahl f&#252;r mich,<lb/>
als solange die Daten dies einigermassen zulassen, ein optimistisches<lb/>
Bild zu entwerfen. Nat&#252;rlich ist mir vollkommen klar, dass die europ&#228;i<lb break="no"/>sche Wirtschaftsentwicklung letzten Endes auch die Wirtschaftsent<lb break="no"/>wicklung bestimmen wird. Nat&#252;rlich ist mir vollkommen klar, dass<lb/>
auch wenn n&#228;chstes Jahr der private Konsum um 7 % zunehmen wird<lb/>
und damit die Konjunkturlage in &#214;sterreich besser sein wird als<lb/>
in anderen westeurop&#228;ischen Staaten das Problem der Strukturverschie<lb break="no"/>bung vom Investitionsg&#252;tersektor auf den Konsumg&#252;tersektor grosse<lb/>
Schwierigkeiten mit sich bringen wird. Nat&#252;rlich ist es mir vollkommen<lb/>
klar, dass wenn es zu Abbaumassnahmen auf dem Bausektor kommt, dadurch<lb/>
dass die kleineren Auftr&#228;ge jetzt in der letzten Zeit nachge<lb break="no"/>lassen haben und der Staat hier mit Grossauftr&#228;gen gar nicht entspre<lb break="no"/>chend helfend einspringen kann, d.h. kleine Bauunternehmungen auf alle<lb/>
F&#228;lle unter die R&#228;der kommen werden, dies nicht in das Konzept einer<lb/>
optimistischen Wirtschaftsentwicklung passt. Trotzdem glaube ich, w&#228;re<lb/>
es ein grosser Fehler, diese Schwachstellen unserer Regierungspolitik<lb/>
besonders herauszustreichen, wenn damit gar nichts anderes erreicht<lb/>
wird, als dass die Wirtschaft neuerdings auch von Regierungsseite<lb/>
verunsichert wird. Wenn n&#228;mlich die Unternehmer das Gef&#252;hl h&#228;tte,<lb/>
dass tats&#228;chlich die Regierung hier kapituliert und im n&#228;chsten Jahr<lb/>
eine Entwicklung erwartet, wie es in den anderen westeurop&#228;ischen<lb/>
Staaten jetzt bereits eingetreten ist, dann wird er auf alle F&#228;lle<lb/>
Arbeitskr&#228;fte, die er jetzt noch h&#228;lt, freisetzen. Jetzt sind die Un<lb break="no"/>ternehmungen noch bereit, eingedenk der schwierigen Arbeitskraftbe<lb break="no"/>schaffung nach der letzten Rezession, die in &#214;sterreich ja 1968/69<lb/>
den Unternehmern noch in Erinnerung ist, eben Arbeitskr&#228;fte, die<lb/>
nicht voll ausgelastet sind, nicht freizusetzen, da sie im Fr&#252;hjahr<lb/>
einen Konjunkturaufschwung erwarten, werden sie, so hoffe ich, &#252;ber<lb/>
den Winter eine gewisse Arbeitskraftreserve in den Betrieben halten.<lb/>
Ein typisches Beispiel: Swarovski. Die Firma hat 1967 sofort 600<lb/>
Arbeitskr&#228;fte radikal abgebaut, diesmal herrscht dort eine &#228;hnliche<lb/>
Situation, vielleicht gelingt es, dass wir mit der H&#228;lfte der freige<lb break="no"/><pb n="23-1382" facs="23_1974-11-19_1382.jpg"/>setzten Arbeit durchkommen. Wenn wir diese dann alle noch anderswo<lb/>
unterbringen, ist es ein ganz grosser Erfolg und wir haben die<lb/>
wirtschaftliche Rezession, die zu erwarten ist, besser gel&#246;st als<lb/>
die &#214;VP-Regierung. Das Ganze noch mit einer Unternehmerschaft, die im<lb/>
Grunde genommen politisch auf alle F&#228;lle der &#214;VP zuneigt und damit<lb/>
eigentlich der Politik und den W&#252;nschen der &#214;VP sicherlich lieber<lb/>
Rechnung tr&#228;gt als 1967, als sie sich mit diesen Massnahmen gegen<lb/>
die &#214;VP-Regierungspolitik wenden musste. Obwohl ich im Grunde meiner<lb/>
Seele ein pessimistischer Mensch bin, glaube ich, dass selbst<lb/>
wenn die Daten ein anderes Bild geben w&#252;rden, es unverantwortlich w&#228;re,<lb/>
wenn ich als Handelsminister eine pessimistische Note oder eine pessi<lb break="no"/>mistische Auffassung ununterbrochen zur Schau tragen w&#252;rde. Deshalb<lb/>
habe ich mir selbst die Bezeichnung "Happy-Pepi" gegeben, deshalb<lb/>
werde ich immer, auch dann, wenn ich auf die Schwachstellen der Wirt<lb break="no"/>schaftspolitik, insbesondere der Drohung aus dem Ausland, immer wieder<lb/>
hinweise, die optimistische Seite herausstreichen.</p><p xml:space="preserve">Bez&#252;glich der Einarbeitung der Feiertage zu Weihnachten hat es ein<lb/>
kleines Missgeschick gegeben. <name type="person" ref="#per__97525">H&#228;user</name> hat vor l&#228;ngerer Zeit allen<lb/>
Ministern am Stubenring seinen Entwurf, den er mit Personalvertretung<lb/>
absprechen wollte und der seiner Meinung nach der einzig richtige ist,<lb/>
mitgeteilt, wonach ein Drittel anwesend sein m&#252;ssten. <name type="person" ref="#per__97525">H&#228;user</name> hat nachge<lb break="no"/>ordneten Dienststellen und auch das Landwirtschaftsministerium und<lb/>
Bautenministerium und meint deshalb, es m&#252;ssten die Bev&#246;lkerung die<lb/>
M&#246;glichkeit haben, diese Dienststellen auch w&#228;hrend der Weihnachtszeit,<lb/>
wo sie vielleicht selbst die Freizeit eingearbeitet haben, diese &#196;mter<lb/>
zu besuchen. Wesentlich f&#252;r mich war aber die &#220;berlegung, dass man<lb/>
in einem gemeinsamen Regierungsgeb&#228;ude nicht verschiedene Freizeit<lb break="no"/>l&#246;sungen finden kann und darf. Ich hatte deshalb zugestimmt, dass<lb/>
wir einheitlich so vorgehen sollen, dass mit der Personalvertretung<lb/>
jeder Minister oder sein Pr&#228;sidium Verhandlungen f&#252;hrt dahingehend,<lb/>
dass wir eine einheitliche Regelung anstreben. Durch ein Missgeschick<lb/>
hat nun <name type="person" ref="#per__112947">Engelmayer</name> als Personalvertreter eine &#196;usserung <name type="person" ref="#per__113627">Kieslichs</name> so<lb/>
verstanden, dass der Minister bereit ist, den Vorschlag der Personal<lb break="no"/>vertretung zu akzeptieren, dieser baut sich aber auf einem Journal<lb break="no"/>dienst auf, d.h. nicht so wie das Bundeskanzleramt vorsieht, aber kon<lb break="no"/>tr&#228;r der anderen Minister von Stubenring. Ich konnte deshalb weder<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> noch die anderen Minister desavouieren, musste darauf bestehen,<lb/>
dass mein vor einigen Tagen dem Pr&#228;sidium mitgeteilte L&#246;sung, n&#228;mlich<lb/>
gleiches Vorgehen f&#252;r alle im Regierungsgeb&#228;ude Besch&#228;ftigten durch<lb break="no"/><pb n="23-1383" facs="23_1974-11-19_1383.jpg"/>gef&#252;hrt werden muss. Dies ist eine furchtbar peinliche und auch f&#252;r<lb/>
<name type="person" ref="#per__113627">Kieslich</name> unangenehme Situation. Wenn ich einen Ausweg m&#252;sste, w&#252;rde<lb/>
ich <name type="person" ref="#per__112947">Engelmayer</name> jetzt auch seiner Patsche gern heraushelfen, da dieser<lb/>
ja erkl&#228;rt hat, dass diese von ihm herausgegebene Verlautbarung h&#228;tte<lb/>
auch die Zustimmung des Handelsministers. Er hat aber weder mit<lb/>
mir geredet, noch kann ihm das Pr&#228;sidium erkl&#228;rt haben, dass ich dem<lb/>
zustimme, weil ich ganz gegenteilig Sekt.Chef <name type="person" ref="#per__97915">Schipper</name> darauf aufmerksam<lb/>
gemacht habe, dass eine einheitliche L&#246;sung im Regierungsgeb&#228;ude er<lb break="no"/>reicht werden muss. Ich selbst habe in keiner Phase Zweifel daran ge<lb break="no"/>lassen, dass wir hier nur so vorgehen k&#246;nnen, wie die anderen Mini<lb break="no"/>ster dies ebenfalls in Aussicht nehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte die Angelegenheit schnell erledigen,<lb/>
sonst kann passieren, dass ein Besch&#228;ftigter sich auf die Mitteilung<lb/>
von <name type="person" ref="#per__112947">Engelmayer</name> verl&#228;sst und entsprechende Urlaubspl&#228;ne schmiedet.</p><p xml:space="preserve">In der Sektionsleiterbesprechung im 3. Bezirk wurde ich, bevor die<lb/>
Sitzung begann, bereits wegen der Energiemassnahmen attackiert. Beamte,<lb/>
die uns wohlgesinnt sind, meinen, dass man bei 20 Grad nicht arbeiten<lb/>
kann. Am meisten aber f&#252;rchten sie, dass zum Aufw&#228;rmen der R&#228;ume<lb/>
selbst Kochplatten die ganze Zeit in Betrieb gehalten werden. Die<lb/>
Gefahr, die ich auch immer sehe, n&#228;mlich dass man, wenn der Ofen<lb/>
nicht genug W&#228;rme gibt, sich dann aus der Steckdose zus&#228;tzliche<lb/>
Energie holt, wurde mir hier drastisch vor Augen gef&#252;hrt. Auf Koch<lb break="no"/>platten hatte ich wirklich nicht gedacht. Eher auf Elektro&#246;fen. Ich<lb/>
versuchte deshalb in der Sektionsleitertagung dann die ganze Frage<lb/>
zu erkl&#228;ren und ganz besonders darauf hinzuweisen, dass eine psycho<lb break="no"/>logische Wendung jetzt eingetreten ist. Fr&#252;her wurden, als die SP&#214;<lb/>
sich in einem Aufwind befand, &#196;usserungen <name type="person" ref="#per__97668">Kreiskys</name> &#228;hnlicher Natur<lb/>
weder vom Gegner entsprechend attackiert, aber was das Wichtigste<lb/>
ist, auch von den Massenmedien und vor allem einmal den Zeitungen,<lb/>
selbst den gegnerischen Zeitungen, nicht kritisiert, sondern als<lb/>
notwendige Massnahmen dargestellt. Jetzt dagegen werden &#196;usserungen<lb/>
wie Nassrasieren oder Fernseheneinstellen oder der Bund muss sparen<lb/>
kritisch unter die Lupe genommen und <name type="person" ref="#per__97668">Kreisky</name> eins am Zeug geflickt.<lb/>
Die &#196;nderung in der &#246;ffentlichen Meinung verunsichert jetzt unsere<lb/>
Leute. <name type="person" ref="#per__97582">Jacobi</name> und unsere Sekret&#228;rin <name type="person" ref="#per__112037">Tischler</name> waren der Meinung,<lb/>
dass ich aber mit diesen Ausf&#252;hrungen ebenfalls unsere Leute nur<lb/>
weiter verunsichere. Ich selbst bin jetzt wirklich in einem Dilemma.<lb/>
Wir kann man unsere Funktion&#228;re im dritten Bezirk gegen Angriffe<lb/>
<pb n="23-1384" facs="23_1974-11-19_1384.jpg"/>immunisieren, die auf die Verunsicherung von <name type="person" ref="#per__97668">Kreisky</name> hinauslaufen,<lb/>
ohne sie nicht selbst weiter zu verunsichern, indem man ihnen die<lb/>
so komplizierten Zusammenh&#228;nge erkl&#228;rt. Solange alles gut l&#228;uft,<lb/>
gibt es ja keine Probleme und <name type="person" ref="#per__97668">Kreisky</name> konnte tun und lassen, was<lb/>
er wollte, seine &#196;usserungen standen ausserhalb jeder Kritik.<lb/>
Als am Beispiel der Energieversorgung, wie ich selbst erlebte, dann<lb/>
ein Unsicherheitsfaktor in der Wirtschaft und in der Versorgung<lb/>
eintrat und ich in dieser Unsicherheitsphase die Bev&#246;lkerung auf<lb break="no"/>zukl&#228;ren versuchte, und zwar objektiv und nichts besch&#246;nigte,<lb/>
erreichte ich das Gegenteil, n&#228;mlich anstelle einer Beruhigung<lb/>
nur neuerliche Unruhe mit Hamsterk&#228;ufen und einem vollkommenen<lb/>
Zusammenbruch der Versorgung. Vielleicht ist es wirklich notwendig,<lb/>
dass man sich in so einem Fall wider besseren Wissens dazu ent<lb break="no"/>schliesst, zu schweigen, denn anl&#252;gen will und werde ich niemals<lb/>
jemanden. Ich<add>[Ist?]</add> das Schweigen schon in meinen Augen das Optimum,<lb/>
was man in so einem Fall machen kann, kann hier der Grundsatz gel<lb break="no"/>ten: Reden ist Silber, Schweigen ist Gold? Ich weiss es nicht.</p><p xml:space="preserve">Ein anderes praktisches Problem, wo ich wahrscheinlich auf die<lb/>
Dauer nicht schweigen werde k&#246;nnen, ist die Zuckerversorgung.<lb/>
Von den Betriebsr&#228;ten erfuhr ich, dass zum Unterschied von den<lb/>
vergangenen Jahren bei der Kampagne nicht 30 % ausgeliefert<lb/>
werden, sondern 70 % ausgeliefert und nur 30 % auf Lager gehen.<lb/>
Der Zucker muss also &#8211; denn ich kann mir nicht vorstellen, dass<lb/>
alles im Inland gehamstert sind &#8211; irgendwelche Wege ins Ausland<lb/>
haben. Bei einer Preisdifferenz von 8.30 Inlandspreis und 19.50<lb/>
in der Schweiz ist dies leicht m&#246;glich und erkl&#228;rlich. Die<lb/>
Zuckerindustrie gibt mir aber, wie ich immer wieder feststellen<lb/>
kann, keine Unterlagen, oder wenn sie welche gibt, total ver<lb break="no"/>altete und vielleicht auch gar nicht vollst&#228;ndig. Um die Be<lb break="no"/>v&#246;lkerung nicht zu beunruhigen, habe ich dieses Problem in keinem<lb/>
Gremium bis jetzt zur Sprache gebracht. Auch bei den Pressekonferen<lb break="no"/>zen habe ich es ganz bewusst ausgeklammert. Die Beamten im Handels<lb break="no"/>ministerium hatten sich damit begn&#252;gt, entsprechende Verordnungen<lb/>
zu erlassen, ohne zu &#252;berpr&#252;fen, ob diese auch tats&#228;chlich aus<lb break="no"/>reichen und vor allem, ob sie tats&#228;chlich auch kontrolliert werden<lb/>
Wenn wir nicht rechtzeitig Vorkehrungen treffen, kann es uns passie<lb break="no"/>ren, dass wir im n&#228;chsten Jahr knapp vor der Wahl in einen wirk<lb break="no"/>lichen Zuckerengpass kommen. Wie lange kann ich also tats&#228;chlich<lb/>
noch schweigen?</p><pb n="23-1385" facs="23_1974-11-19_1385.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Wenn nicht bald Ergebnisse vorliegen, bitte<lb/>
sofort ein Projektteam einsetzen, um alle Massnahmen zu treffen<lb/>
wie seinerzeit bei der Benzinbewirtschaftung.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="23_1375_01" facs="23_1974-11-19_1375-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.11.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1375_02" facs="23_1974-11-19_1375-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1385_01" facs="23_1974-11-19_1385-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 141. Ministerratssitzung, 19.11.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1385_02" facs="23_1974-11-19_1385-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="23_1385_03" facs="23_1974-11-19_1385-03.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
