<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730808">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. August 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-08-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-08-08">Mittwoch, 8. August 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0884" facs="17_1973-08-08_0884.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 8. August 1973</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__132520">Petermichl</rs>, der Obmann der Weinh&#228;ndler, kam mit einer Delegation<lb/>
um die Unm&#246;glichkeit der neuen Kellereibuchverordnung mit auseinander<lb break="no"/>zusetzen. Das Landwirtschaftsministerium hat den diesbez&#252;glichen Ver<lb break="no"/>ordnungsentwurf &#252;ber ein Jahr lang dilatorisch behandelt und m&#246;chte<lb/>
jetzt in ganz kurzer Zeit einen Entwurf durchbringen, der &#8211; und das<lb/>
glaube ist richtig &#8211; f&#252;r die H&#228;ndler wirklich unakzeptabel ist.<lb/>
Aus Qualit&#228;ts- und Kontrollgr&#252;nden soll in diesem Kellereibuch nicht<lb/>
nur die Menge und die Herkunft genau von jedem einzelnen Einkauf fest<lb break="no"/>gehalten werden, sondern auch das Weinbaugebiet und vor allem die Sorte.<lb/>
F&#252;r die Pr&#228;dikatsweine und Weine mit G&#252;tesiegel stimmen auch die H&#228;ndler<lb/>
einer solchen detaillierten Aufz&#228;hlung zu. F&#252;r die Qualit&#228;tsweine,<lb/>
also vor allem f&#252;r die Tafelweine, ist dies nach ihrer Auffassung voll<lb break="no"/>kommen unm&#246;glich. Hier m&#252;sstne sie bis in die hunderttausende Buchungen<lb/>
vornehmen. Ausserdem sagen sie &#8211; wahrscheinlich zu recht &#8211; dass die<lb/>
Sortenbezeichnung f&#252;r die Tafelweine vom Bauern weg schon als vollkommen<lb/>
unzul&#228;nglich und willk&#252;rlich bezeichnet werden. <rs type="person" ref="#per__132520">Petermichl</rs> sch&#228;tzt, dass<lb/>
60 &#8211; 80 % der Weine nicht Sortenrein ausgesetzt sind. Ausser Pr&#228;dikats<lb break="no"/>weinen und G&#252;tesiegelweinen wird deshalb diese Verordnung eine Farce,<lb/>
wenn man auch tats&#228;chlich die Sorten in jedem einzelnen FAll weiter auf<lb break="no"/>zeichnet und verfolgt. die 70.000 Weinbauern w&#252;rden jede Bezeichnung<lb/>
w&#228;hlen, die ihnen gerade passt. 16 Kellereiinspektoren m&#252;ssten dann bei<lb/>
den 50 Genossenschaften und insbesondere den 1.500 Weinh&#228;ndlern Kontrol<lb break="no"/>len durchf&#252;hren, die erstens ihre ganze Zeit in Anspruch nehmen w&#252;rden un<lb/>
ihre pflegerische T&#228;tigkeit damit lahmlegen w&#252;rde und zweitesn vor<lb/>
allem, da es unm&#246;glich w&#228;re alle Weinh&#228;ndler und vor allen die Genossen<lb break="no"/>schaft zu &#252;berpr&#252;fen, dann sicherlich willk&#252;rlich einzelne H&#228;ndler<lb/>
auf die sie gerade besonders schlecht zu sprechen sind, schikanieren.<lb/>
Die Verordnung aknn nur im Einvernehmen mit mir erlassen werden und<lb/>
ich habe deshalb den Weinh&#228;ndlern versprochen, dass ich mich unverz&#252;glich<lb/>
mit <rs type="person" ref="#per__98055">Weihs</rs> ins Einvernehmen setzen werde, damit wir aus dieser Verord<lb break="no"/>nung die Sortenbezeichnungen herausbekommen f&#252;r die Tafelweine<lb/>
aber auch f&#252;r die Qualit&#228;tsweine. Die Weinbaugebiete sind bei uns<lb/>
gegen&#252;ber den franz. und deutschen, d.h. der EG-Staaten verh&#228;ltnis<lb break="no"/>m&#228;ssig sehr klein. Dies ist darauf zur&#252;ckzuf&#252;hren, dass eben die Winzer<lb break="no"/>genossenschaft Krems wert darauf legt, dass Krems ein eigenes Weinbauge<lb break="no"/>biet bleibt. Sinnvoller und vor allem gr&#246;ssere Lieferungen im Export<lb/>
t&#228;tigen zu k&#246;nnen, w&#228;re es aber, die Weinbaugebiete in N&#214; z.B. von<lb/>
fast ein Dutzend auf h&#246;chstens 3 zusammenzuf&#252;hren. Nur so k&#246;nnte man<lb/>
<pb n="17-0885" facs="17_1973-08-08_0885.jpg"/>gr&#246;ssere Exportauftr&#228;ge von einzelnen Weinbaugebieten wirklich erf&#252;llen.<lb/>
Diese Regelung bedarf alledings einer Gesetzesnovelle.</p><p xml:space="preserve">Bei dieser Gelegenheit habe ich der Delegation gleichzeitig vorgeworfen,<lb/>
dass sie im Zuge der Gewerbeordnungsverhandlung darauf verzichtet haben,<lb/>
dass die Winzergenossenschaften in die Gewerbeordnung einbezogen werden,<lb/>
w&#228;hrend ich pers&#246;nlich auf dme STandpunkt gestanden bin und noch stehe,<lb/>
dass es zielf&#252;hrend gewesen w&#228;re, soweit wie m&#246;glich alle Genossenschaften<lb/>
der Gewerbeordnung zu unterweren, hat das Gremien bekanntnlich den Be<lb break="no"/>schluss gefasst unter allen Umst&#228;nden zuverhindern, dass die Winzerge<lb break="no"/>nossenschaften der GEWO unterliegen. W&#228;hrend bei den Molkereigenossen<lb break="no"/>schaften die gewerblichen Molkereien Angst gehabt haben und dies viel<lb break="no"/>leicht sogar mit Recht, dass die einzelen gewerblichen Betriebe durch<lb/>
die Masse der Molkereigenossenschaften majorisiert werden konnten ist<lb/>
es bei den Winzergenossenschaften gerade umgekehrt. Es h&#228;tten 50 Genos<lb break="no"/>senschaften nur 50 Stimmen gehabt, gegen&#252;ber 1.500 H&#228;ndlern. Trotzdem<lb/>
wollten sie und wollen sie unter gar keinen Umst&#228;nden, dass die Winzer<lb break="no"/>genossenschaften der Gewerbeordnung unteworfen werden und ich erkl&#228;rte<lb/>
ihnen, dass ich mich selbstverst&#228;ndlich diesem Wunsch gef&#252;gt habe, dass<lb/>
sie damit aber eine Chance, die nur alle 100 Jahre wahrscheinlich wieder<lb break="no"/>kommt, vers&#228;umt haben. <rs type="person" ref="#per__132520">Petermichl</rs> hat zugegeben, dass keine einheitliche<lb/>
Auffassung in ihrem Gremium zu diesem Punkt vorgelegen ist, dass<lb/>
man sich abr doch mehrheitlich daf&#252;r ausgesprochen hat, dass Genossen<lb break="no"/>schaften ausgeschlossen bleiben. Ich wollte damit nur diese einmalige<lb/>
Chance den H&#228;ndlern vor Augen f&#252;hren. Ich glaube n&#228;mlich, dass wir<lb/>
sie in der politischen Auseinandersetzung in den n&#228;chsten Monaten oder<lb/>
Jahren noch sehr dringend bruachen w erden. Diese m&#252;sste lauten:<lb/>
Gewerbeordnungsentwurf vom Ministerium im Parlament wesentlich progressiver<lb/>
fortschrittlicher als letzten Endes dann im Kompromiss um zu einer ein<lb/>
stimmigen Auffassung zu gelangen, die Handelskammer akzeptierte, obwohl<lb/>
sie in einzelnen F&#228;llen wie beispielsweise bei den Winzergenossenschaften<lb/>
selbst einen schlechten Kompromiss vorschlug.</p><p xml:space="preserve">In der Gewerkschaft der Lebensmittelarbeiter erz&#228;hlten mir die Sekre<lb break="no"/>t&#228;re, dass am Obst- und Gem&#252;sekonservensektor sie durch die Ostkonkurrenz<lb/>
zum Sterben verurteilt sind. In einer Besprechung im Handelsministerium.<lb/>
wo Min.Rat <rs type="person" ref="#per__97524">Hauffe</rs> den Vorsitz f&#252;hrte, soll erkl&#228;rt worden sien, dass<lb/>
eben aus den Ostliberalisierung jetzt die billigen Importe kommen w&#252;rden,<lb/>
ganz unabh&#228;ngig, ob die Industrie dabei zugrundegeht. Dies gilt ins<lb break="no"/>besondere f&#252;r Scana und Felix Austria im Burgenland. <rs type="person" ref="#per__97524">Hauffe</rs>, den ich<lb/>
<pb n="17-0886" facs="17_1973-08-08_0886.jpg"/>diesbez&#252;glich ansprach, best&#228;tigte, dass der Vertreter von <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
tats&#228;chlich erkl&#228;rt soll haben, es ist die Liberalisierung eben jetzt<lb/>
beschlossen und dagegen sei nicht zu machen. In Wirklichkeit setzte ich<lb/>
sofort unseren Sekret&#228;ren auseinander und auch nat&#252;rlich <rs type="person" ref="#per__97524">Hauffe</rs>, dass<lb/>
durch meine Einf&#252;hrung von den escape clause in die Ostvertr&#228;ge, wo<lb/>
bereits die Liberalisierung und Multilateralisierung beim Amtsantritt von<lb/>
mir schon beschlossen war, eine gewisse Schutzbestimmung geschaffen<lb/>
wurde. Dar&#252;ber hinaus dient das Antidumpinggesetz, welches auch unter<lb/>
meiner &#196;ra zustandekam zum tats&#228;chlichen Schutz f&#252;r ungerechtfertigte<lb/>
Konkurrenz. INteressant war, dass diese Sitzung dadurhc zustandgkam<lb/>
dass die Pr&#228;sidentenkonferenz einen Entwurf f&#252;r eine Gem&#252;se- und Obst<lb break="no"/>absch&#246;pfungsregelung vorgelegt hat. <rs type="person" ref="#per__97524">Hauffe</rs> hat diesen Entwurf sofort<lb/>
allen Stellen zur Stellungnahme geschickt und eine diesbez&#252;gliche Sitzung<lb/>
einberufen. Ich habe <rs type="person" ref="#per__97524">Hauffe</rs> mit aller Deutlichkeit erklrt, dass ich<lb/>
in Hinkunft unbedingt, bevor solche entscheidende Sitzungen statt<lb break="no"/>finden, ich selbst davon informiert sein muss. <rs type="person" ref="#per__97524">Hauffe</rs> redete<lb/>
sich aus, indem er meinte, die Pr&#228;sidentenkonferenz h&#228;tte eben diesen<lb/>
Entwurf geschickt und er selbst h&#228;tte sihc ja mit ihm nicht identifiziert.<lb/>
Dies ist eine geschcikte Ausrede aber auch nicht mehr. Ich habe ihm<lb/>
unmissverst&#228;ndlich erkl&#228;rt, dass ich so entscheidende Frage vorher<lb/>
informiert sein mass und meine Stellungnahme einzuholen ist. Ncoh<lb/>
immer ist in diesem Hause scheinbar nicht bekannt oder man will sih<lb/>
nicht daran halten, dass ich mir vorbehalte, in einer so entscheindeden<lb/>
Frage zuerst meine Stellungnahme einzuholen ist, bevor weitere Schritte<lb/>
unternommen werden. Oft bekommt man f&#252;r jeden Dreck eine Information<lb/>
aber die wirklich politisch brisanten Probleme werden von manchen<lb/>
Referenten selbstherrlich eingleitet, verfolgt oder abgelehnt oder<lb/>
im gr&#246;sseren Rahmen diskutiert, ohne dass man mich davon informiert.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: UND <rs type="person" ref="#per__98053">WANKE</rs>: Wenn wir im Zuge der Reorganisation<lb/>
unseres Hauses mit 1.1.1974 ein Argument brauchen,<lb/>
warum <rs type="person" ref="#per__97524">Hauffe</rs> in eine Sektion eingegliedert werden<lb/>
muss, dass ich dies ein treffendes BEispiel.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__97843"><sic>Preiss</sic></rs> als Obfrau des Vereins f&#252;r Konsumenteninformation m&#246;chte<lb/>
gerne eine endg&#252;tlige Entscheidung &#252;ber die Finanzierung des Vereins<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> hat ihr aber auch mir und Dr. <rs type="person" ref="#per__98040">Wais</rs> die UNterlagen f&#252;r eine<lb/>
solche L&#246;sung geschickt. Die Handelskammer lehnt aber eine Mitglied<lb break="no"/>schaft, auch eine ao. Mitgliedschaft des Handelsministeriums entschieden<lb/>
ab. Ich werde mich beim n&#228;chsten jour fixe bem&#252;hen, ob es gelingt, die<lb/>
Handelskammer umzustimmen. Bie dieser Aussprache, an der auch neben <rs type="person" ref="#per__98040">Wais</rs><lb/>
<pb n="17-0887" facs="17_1973-08-08_0887.jpg"/>und <rs type="person" ref="#per__97543">Heindl</rs> auch Ing. <rs type="person" ref="#per__139851">Zotter</rs> teilnahm, stellte sich heraus, dsss <rs type="person" ref="#per__139851">Zotter</rs><lb/>
doch fr her oder sp&#228;ter gerne wieder in die Journalistik zur&#252;ckkehren<lb/>
m&#246;chte. Sie wird nur solang bleiben, bis ein entsprechender Nachfolger einge<lb break="no"/>arbeitet ist. Vorest wird es aber notwnedig sein, einen solchen zu finden.<lb/>
Die beste L&#246;sung w&#228;re, wenn es gel&#228;nge, <rs type="person" ref="#per__115020">Welser</rs> wieder f&#252;r diese ARbeit zu<lb/>
gewinnen. <rs type="person" ref="#per__97543">Heindl</rs> wird sich bem&#252;hen, eine solche L&#246;sung, die sicherlich<lb/>
auch nicht auf ewig Bestand hat, da <rs type="person" ref="#per__115020">Welser</rs> ununterbrochen bis jetzt seine<lb/>
Dienstgeber gewechselt hat, wiederzu gewinnen. <rs type="person" ref="#per__97843">Preis</rs> selbst kennt die<lb/>
Familie Welser seit Jahrzehnten. <rs type="person" ref="#per__115020">Welser</rs> ist ein schwieriger FAll, aber<lb/>
ich glaube, man sollte ihm doch noch einmal eine Chance geben. Seine<lb/>
T&#252;chtigkeit steht f&#252;r jeden von uns ausser Zweifel. Seine Labilit&#228;t aller<lb break="no"/>dings auch.</p><p xml:space="preserve">Min.Rat Dr. <rs type="person" ref="#per__112051">Singer</rs> wollte endg&#252;ltig seine neue Verwendung im Handels<lb break="no"/>ministerium kl&#228;ren. Er selbst hat derzeit 14 Besch&#228;ftigte in seiner<lb/>
Abteilung, die ins Handelsminister um &#252;bersiedeln. &#196;hnlich wird es mit<lb/>
dem Landwirtschaftspreisreferat werden. DAr&#252;ber kommt mit der Energie<lb break="no"/>sektion auch noch die Abteilung f&#252;r E-Preise ins Handelsministerium.<lb/>
Ich setz e <rs type="person" ref="#per__112051">Singer</rs> auseinander, dass die Personalvertretung im Handelsmini<lb break="no"/>sterium abr sichlich auch das Pr&#228;sidium, Min.Rat <rs type="person" ref="#per__114994">B&#246;hm</rs>, seine eigene<lb/>
Konzeption hat, wie in Hinkunft ide Preisregelung bei uns im Handels<lb break="no"/>ministerium zusammengefasst werden soll. Nat&#252;rlich schwebt insbesondere Min.<lb/>
Rat <rs type="person" ref="#per__112946">Schleifer</rs> als Abteilungsleiter und eingesessene Abteilung des Handels<lb break="no"/>ministeriums, welche sich prim&#228;r mit Preisen besch&#228;ftigt hat, eine Priori<lb break="no"/>t&#228;tsstellung vor. Ich habe <rs type="person" ref="#per__112051">Singer</rs> &#252;berhaupt nichts versprochen, nur er<lb break="no"/>kl&#228;rt, dass ich auf keinen Fall zulassen w&#252;rde, dass <rs type="person" ref="#per__112946">Schleifer</rs> in irgendeine<lb/>
Weise, weil es eben jetzt die &#228;lteste Abteilung im Handelsministerium<lb/>
ist, die sich mit Preisfragen besch&#228;ftigt hat, einen Priorit&#228;tsanspruch ablei<lb break="no"/>ten k&#246;nnte. Es wird notwendig sein,eien Konstruktion zu finden, wo man<lb/>
letzten Endes auch die Zustimmung der Personalvertretung bekommt und doch<lb/>
eine zweckm&#228;ssig und auch politisch tragbare L&#246;sung findet. Vor allem wird<lb/>
es sehr schwierig sein, auch die Agenden mit der Abteilung <rs type="person" ref="#per__111737">Marsch</rs> ent<lb break="no"/>sprechend abzustimmen und ein System zu errichten, wo nicht dieser auch<lb/>
noch ver&#246;rgert ist. Da <rs type="person" ref="#per__97584">Jagoda</rs> derzeit auf Urlaub ist, hat <rs type="person" ref="#per__97543">Heindl</rs> vollkommen<lb/>
recht, wenn er sagt, dies muss zuerst von uns aus noch ei mal &#252;berlegt<lb/>
u d vor allem besprochen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Ich kann mir eigentlich keine wirksame und gleich<lb break="no"/>zeitig auch von der Personalvertretung akzeptierte<lb/>
L&#246;sung dieses Problem s vorstellen. ICh f&#252;rchte, dass<lb/>
einhalbes Dutzend W&#252;nsche, die vollkommen diamteral<lb/>
und kontr&#228;r sind, auf einen Nenner gebracht werden<lb/>
<pb n="17-0888" facs="17_1973-08-08_0888.jpg"/>m&#252;ssten. Hiezu noch die Unzul&#228;nglichkeit der einzelnen<lb/>
und vor allem der gesetzlichen Fundierung - ein Teufels<lb break="no"/>kreis .</p><p xml:space="preserve">VP <rs type="person" ref="#per__142949">Schebesta</rs> und <rs type="person" ref="#per__97688">Leberl</rs> vom Patentamt sowie <rs type="person" ref="#per__97469">Gehart</rs> besprachen die weitere<lb/>
T&#228;tigkeit des Patentamtes und insbesondere die Zusammenarbeit mit Inpadoc<lb/>
Die Aufsichtsratssitzung am selben Tag hat klar und deutlich gezeigt,<lb/>
dass grosse Unzul&#228;nglichkeiten bei Inpadoc festzustellen sind. <rs type="person" ref="#per__133082">Auracher</rs><lb/>
hat nun endlich einen Kontakt mit dem Patentamt gefunden ud insbe<lb break="no"/>sindere Ing. <rs type="person" ref="#per__139566">Pilch</rs>, der bis jetzt die EDV-Arbeit im Patentamt geleistet<lb/>
hat sowie Dr. <rs type="person" ref="#per__137912">Gall</rs>, der sich mit dem Kopiendienst und der Liaison<lb/>
den anderen Patent&#228;mtern bem&#252;hen soll, sowie als weiteren Mitarbeiter<lb/>
Dr. <rs type="person" ref="#per__149258">Springer</rs>, letzteren erst wahrscheinlich in sp&#228;terer Folge, in die<lb/>
Inpadoc &#252;bernommen. Sie werden gegen Karenz der Bez&#252;ge vom Patent<lb break="no"/>amt freigestellt. Im Patentamt hatten sie nicht einmal die H&#228;lfte<lb/>
ihrer derzeitigen Bez&#252;ge, die an 20.000 S herankommen. Dadurch wird<lb/>
nat&#252;rlich jetzt die finanzielle Gebarung der Inpadoc im Patentamt<lb/>
bekannt und wahrscheinlich auch entsprechend beneidet. In der Aufsichts<lb break="no"/>ratssitzung soll &#252;ber die Unzul&#228;nglichkeit die sowohl der technischen<lb/>
Abwicklung der bisherigen eingelangten UNterlagen als auch vor allem<lb/>
einmal &#252;ber die kommerzielle Seite hart diskutiert worden sein. <rs type="person" ref="#per__133082">Auracher</rs><lb/>
m&#246;chte vom Gesellschaftsvertreter, in diesem FAll der Finanzministerium<lb/>
aber wahrscheinlich wird er sich auch an mich wenden, eine Entscheidung,<lb/>
ob er den Vertrieb an Durvent abtreten soll oder ihn selbst durchf&#252;hrt.<lb/>
<rs type="person" ref="#per__133082">Auracher</rs> hat seinerzeit, als er Inpadoc &#252;bernommen hat, aber auc Monate<lb/>
danach noch immer geglaubt und mir erkl&#228;rt, dass Inpadoc positiv abschlies<lb break="no"/>sen wird. Er meinte sogar, es m&#252;sste m&#246;glich sein einen Millionengewinn<lb/>
zu erzielen. Ich habe d es immer bezweifelt und w&#228;re sehr froh gewesen,<lb/>
wenn es g lingt, Inpadoc ohne St&#252;tzung durch den Staat &#252;ber die Runden<lb/>
zu bringen. Jetzt stellt sic heraus, dass wenn e mit Durvent einen<lb/>
solchen Betriebsvertrag macht, zwar wir die Arbeit zu leisten haben,<lb/>
und niemals ein positives Ergebnis erzielen w&#252;rden. Der Finanzminister<lb/>
m&#252;sst mindestens 2 Mill. S j&#228;hrlich auf Inpadoc draufzahlen. Einer<lb/>
der Gr&#252;nde ist sicherlich, dass <rs type="person" ref="#per__133082">Auracher</rs> einen verh&#228;ltnism&#228;ssig<lb/>
phantastischen Vertrag bekommen hat. Dadurch hat er, um seine Ange<lb break="no"/>stellten nicht allzu sehr von seinem Einkommen zu distnazieren, jedem<lb/>
Einzelnen Konditionen gegeben, die in Summe gesehen jetzt eine schwere<lb/>
Belastung des Staatshaushaltes darstellen werden. Diese Verantwortung<lb/>
tr&#228;gt aber ausschliesslcih das Finanzministerium resp. gegenbenenfalls<lb/>
vielleicht auch noch der Aufsichtsrat soweit er diesbze&#252;gliche Be<lb break="no"/>schl&#252;sse gefasst hat. Die Verantwortung aber, ob Inpadoc funktioniert<lb/>
<pb n="17-0889" facs="17_1973-08-08_0889.jpg"/>oder nicht, tr&#228;gt selbstverst&#228;ndlich nd ich habe dies sowohl <rs type="person" ref="#per__133082">Auracher</rs><lb/>
als auch dem Finanzminister sowie auch bei der Besprechung jetzt <rs type="person" ref="#per__97688">Leberl</rs><lb/>
und <rs type="person" ref="#per__142949">Schebesta</rs> und <rs type="person" ref="#per__97469">Gehart</rs> mitgeteilt, der Gesch&#228;ftsf&#252;hrer.</p><p xml:space="preserve"><rs type="person" ref="#per__97688">Leberl</rs> wollte von mir nun eine dezidierte Zusage, dass durch die Abstellung<lb/>
der drei Mitarbeiter des Patentamtes, wozu noch Dr. <rs type="person" ref="#per__149207">Rosskopf</rs> kommen wird,<lb/>
der in die Erfinderberatung &#252;bersiedeln soll, unbedingt neue Arbeitskr&#228;fte<lb/>
aufgenommen werden m&#252;ssten. Zum Unterschied vom Vorjahr finden sich jetzt<lb/>
sehr viele Interessenten f&#252;r das Patentamt. Angeblich snd sogar zwei<lb/>
in Westdeutschland arbeitende ehemalige PA-Angeh&#246;rige bereit, nach Wien<lb/>
zur&#252;ckzukommen, wenn man ihnen eine diesbez&#252;gliche Zusage macht. ICh<lb/>
habe <rs type="person" ref="#per__97688">Leberl</rs> unsd <rs type="person" ref="#per__142949">Schebesta</rs> auseinandergesetzt, dass vorest der Problem<lb/>
mit Abtretung der Dienstposten f&#252;r den gewerblichen Rechtsschutz gel&#246;st<lb/>
werden muss. Diese Agenden werden in Hinkunft im Handelsministerium<lb/>
wahrgenommen und es muss deshalb selbstverst&#228;ndlivh auch ene entspreche<lb/>
Anzahl von Dienstposten f&#252;r uns bereitgestellt werden. Erst wenn hier<lb/>
eine befriedigende Regelung erzielt ist, werde ich der Aufnahme von neunen<lb/>
Beamten im Patentamt zustimmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte jetzt mit <rs type="person" ref="#per__97688">Leberl</rs> so schnell wie m&#246;glich<lb/>
dieses offene Problem kl&#228;ren.</p><p xml:space="preserve">Da die Patentanw&#228;lte sich ununterborchen in Brosch&#252;ren, vor allem auch<lb/>
in Pressepolemik gegen die Entwicklung des Europ&#228;ischen Patentamtes<lb/>
wenden , ich aber auch gleichzeitig der Aufsichtsminister f&#252;r die<lb/>
Patentanw&#228;lte bin, hat <rs type="person" ref="#per__97469">Gehart</rs> vorgeschlagen, das Patentamt soll mir Unter<lb break="no"/>lagen liefern, wir wir in der Frage des Europa-Patentes und der Mitwirkung<lb/>
der Patentanw&#228;lte vorgesehen sollten. Ich m&#246;hcte n&#228;mlich dann mit den<lb/>
Patentanw&#228;lten eine diesbez&#252;gliche Aussprache herbeif&#252;hren, um ihenn<lb/>
zu zeigen, dass die Schritte, die wir bis jetzt unternommen haben, keine<lb/>
andere Mglichkeit und Wahl gelassen haben.</p><p xml:space="preserve">Direktor <rs type="person" ref="#per__97333">Bandhauer</rs> von der Verbund wollte eine Aussprache wegen der<lb/>
finanziellen Situation. Die Verbundgesellschaft braucht dringend f&#252;r<lb/>
September bis November entsprechende Kredite. Die Postsparkasse hat<lb/>
ein 8 3/4 %-ige effektive Verzinsungskredit in H&#246;he von 150 Mill. ange<lb break="no"/>boten. Ebenso die Girozentrale in Zusammenarbeit mit der Z und der Erste<lb/>
Sparkasse von 200 Mill. Die CA und die BAWAG erw&#228;gen je 50 Mill Kredit<lb/>
zu gebn. Dies reicht aber nicht aus und es m&#252;sste deshalb ein 75 Mill.<lb/>
schweizerischer Kredit, der sogar nur 6 1/2 % kostet aufgenommen werden.<lb/>
Dagegn- hat sich die Nationalbank ausgesprochen und das Finanzministerium<lb/>
noch nicht endg&#252;ltig festgelegt. Ich habe <rs type="person" ref="#per__97333">Bandhauer</rs> &#252;ber die Aussprache<lb/>
<pb n="17-0890" facs="17_1973-08-08_0890.jpg"/>mit Gen.Dir. <rs type="person" ref="#per__112014">Ehrbacher</rs> insbesondere aber neben der finanziellen Konzeption<lb/>
auch &#252;ber die Kooperationsabsicht mit Jugoslawien informiert. Da die<lb/>
Verbund bis jetzt abgelehnt hat, &#228;hnlich wie mit Polen eine Untersuchung<lb/>
&#252;ber Stromlieferung mit Ungarn zu machen, habe ich <rs type="person" ref="#per__97333">Bandhauer</rs> auseinander<lb break="no"/>gesetzt, dass es mir zielf&#252;hrend erscheint, auch die M&#246;glichkeit eines<lb/>
kalorischen Kraftwerkes in Tatabanya, welches die Ungarn anbieten m&#246;chten<lb/>
zu untersuchen. Wenn auch <rs type="person" ref="#per__112014">Ehrbacher</rs> sich durch die Begleitung <rs type="person" ref="#per__97668">Kreiskys</rs> in<lb/>
Polen verpflichtet f&#252;hlt, jetzt wom&#246;glich einen polnischen Liefervertrag<lb/>
zustandezubringen, glaube ich, dass es zielf&#252;hrend ist, wenn man gleich<lb break="no"/>zeitig auch ein ungarische s Konkurrenzoffert auf &#228;hnlicher Basis einholt<lb/>
verfolgt und vor allem untersucht. Wie man sich entscheidet, ist damit<lb/>
ja noch nicht festgelegt. <rs type="person" ref="#per__97333">Bandhauer</rs> versichert mir, dass er mir <rs type="person" ref="#per__112014">Ehrbacher</rs><lb/>
sehr gut noch zusammenarbeitet. Ich hoffe, dass dieses junge neue Team<lb/>
besser funktioniert, insbeosndere dann, wenn die E-Wirtschaft im Handels<lb break="no"/>ministerium liegt, als seinerzeit in der &#196;ra des verh&#228;tlnism&#228;ssig autori<lb break="no"/>t&#228;rem Gesch&#228;ftsf&#252;hrers <rs type="person" ref="#per__97555">Hintermayer</rs>. &#220;ber die endg&#252;ltige Finanzierung uns<lb/>
insbesondere der Strompreispolitik habe ich mir noch kein endg&#252;ltiges<lb/>
Urteil gebildet. Sicherit, es m&#252;sste uns etwas einfallen, wie der Kon<lb break="no"/>sument eine weitere Belastung akzeptiert, ohne dass es einen reine<lb/>
Strompreiserh&#246;hung w&#228;re. Mir schwebt eine KObination mit einer Art<lb/>
formellen Beteiligung vor. Der Slogan k&#246;nnte lauten: Jeder &#214;sterreicher<lb/>
durhc Strombezug mit einem Quader an Firmen beteiligt. Jeder &#214;sterreicher<lb/>
sichert sich damit seine zuk&#252;nftig ben&#246;tigte Elektrizit&#228;tsmenge. Wie<lb/>
dieskonkret durchgef&#252;hrt wird, weiss ich allerdings noch nicht. Ihc<lb/>
habe den Plan auf alle F&#228;lle <rs type="person" ref="#per__112014">Ehrbacher</rs> und insbesondere <rs type="person" ref="#per__107937">Frank</rs> ausein<lb break="no"/>andergesetzt. Optisch und propagandistisch m&#252;sste uns etwas<lb/>
Neues einfallen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: WElche M&#246;glichkeitnen siehst Du ?</p><p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> hat eine neue Erhebung seiner Studiengesellschaft &#252;ber die Ein<lb break="no"/>stellung der &#214;sterreicher zu den Verdiensten, Da stellt sich heraus,<lb/>
dass alles was&#252;ber 8.000 S ist von der grossen MAsse abgelehnt wird.<lb/>
Die "Gleichmacher" sind noch immer in der &#246;sterr. Bev&#246;lkerung n der<lb/>
&#252;berwiegenden Mehrheit. Zu glauben, dass Leistungsprinzip oder<lb/>
gar h&#246;here Bez&#252;ge als selbstverstndlich akzeptiert werden, ist ein<lb/>
fundamentaler Fehler, Andererseits aber glaube ich wird von K&#252;nstlern<lb/>
und sonstigen Freischaffenden aber auch von Unternehmern h&#246;here Bez&#252;ge<lb/>
von der &#214;ffentlichkeit weniger angegriffen als wie von Politkern.<lb/>
Optisch hat man deshalb im Osten meiner Meinung nach die bessere L&#246;sung<lb/>
gefunden. Dort sind die Bez&#252;ge gegen&#252;ber den Arbeitern verh&#228;ltnism&#228;ssig<lb/>
<pb n="17-0891" facs="17_1973-08-08_0891.jpg"/>nicht wesentlich h&#246;her, wahrscheinlich das 3 &#8211; bis maximal das<lb/>
4-fache, doch haben Privilegien, die oft ans Gigantische grenzen<lb/>
die mangelnde Bezahlung mehr als ausgeglichen. Wie man politisch<lb/>
aus diesem Dilemma herauskommt, weiss ich pesn&#246;nlich auch nicht.<lb/>
Solange es den Leuten gut geht und die wirtschaftliche Konjunktur<lb/>
vorherrscht und daher mit jedem einzelnen es aufw&#228;rtsgeht, wird dieses<lb/>
Problem noch &#252;berdeckt. Sollte einmal ein ganz geringer R&#252;ckschlag<lb/>
kommen, dann bin ich &#252;berzeugt, bricht gerade auf diesem Sektor jeder<lb/>
Damm und wir werden unsere Wunder erleben. Ich kann mich noch in<lb/>
meiner fr&#252;hesten Jugend auf Debatten erinnern, die &#252;ber dieses Problem<lb/>
in der Krisenzeit von einer Heftigkeit gefphrt wurden, dass alles<lb/>
was ich bis jetzt erlebte in den Schatten gestelt aht. Bei Arbeitslosig<lb break="no"/>keit und dann wom&#246;glich bei Aussteuerung sind die Massen derartig<lb/>
allergisch auf Bez&#252;ge, dass man sich dies jetzt wahrscheinlich gar<lb/>
nicht vorstellen kann. Die Argumente: Daf&#252;r arbeiten die Politiker<lb/>
mehr und haben daher auch Anspruch auf bessere Bezahlung, geht total<lb/>
daneben. Von einem Politiker wird als selbstverst&#228;ndlich erwartet,<lb/>
dass er sich wom&#246;glich selbstlos f&#252;r das allgemeine Wohl einsetzt.<lb/>
NIemand weiss daf&#252;r eigentlich eine L&#246;sung.</p></div>
      </body>
      <back>
         <pb n="17_0883_09" facs="17_1973-08-08_0883-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.8.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_0883_10" facs="17_1973-08-08_0883-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
