<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730407">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  7. April 1973 bis Donnerstag, der 12. April 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-04-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1973-04-07" to="1973-04-12">Samstag, 7. April 1973 bis Donnerstag, 12. April 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0454" facs="15_1973-04-07_1973-04-12_0454.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, den 7. bis Donnerstag den 12. April 1973<lb/>
(Rum&#228;nien-Reise)</p><p xml:space="preserve">Der Botschafter <name type="person" ref="#per__140766">Sautter</name> hatte vom Aussenamt angeblich nicht die Geneh<lb break="no"/>migung erhalten, mich an der Grenze zu erwarten. Der Handelsdelegierte<lb/>
<name type="person" ref="#per__139677">Oresic</name> ist wenigstens bis Cluj mir entgegengekommen. Wahrscheinlich eine<lb/>
der gr&#246;ssten Protokollverletzungen, die man sich vorstellen kann. Umso<lb/>
mehr bin ich anschliessend &#252;berrascht, als mir der &#246;sterr. Botschafter<lb/>
mitteilt, dass er trotzdem er acht Monate bereits in Bukarest ist, noch<lb/>
immer keine Gelegenheit gehabt hatte, mit Minister <name type="person" ref="#per__118213">Avram</name> den Vorsitzenden<lb/>
der &#246;sterr.-rum. Gemischten Kommission, zu sprechen. Er gibt mir frei<lb break="no"/>m&#252;tig zu, dass dies erst m&#246;glich war durch meinen Besuch. <name type="person" ref="#per__140766">Sautter</name> selbst<lb/>
ist seinerzeit Sekret&#228;r beim Kanzler <name type="person" ref="#per__97439">Figl</name> gewesen und ist ungeheuer<lb/>
erfreut, dass durch meine Anwesenheit er endlich einmal ein bisschen<lb/>
ins Spiel kommt. Hier hat Gen.Sekr. <name type="person" ref="#per__98097">Wodak</name>, wenn er tats&#228;chlich verhindert<lb/>
hat, dass <name type="person" ref="#per__140766">Sautter</name> sich aktiver schon bei meiner Einreise einschaltet,<lb/>
einen wirklichen Fehler gemacht. &#220;bereinstimmend wird mir n&#228;mlich<lb/>
mitgeteilt, dass in Rum&#228;nien, wahrscheinlich so wie in allen Oststaaten,<lb/>
&#252;berhaupt nur auf Ministerebene irgendetwas zu erreichen ist, resp.<lb/>
eventuelle Tore ge&#246;ffnet werden k&#246;nnen.</p><p xml:space="preserve">Imponierend war f&#252;r mich der ungeheure Eindruck der Industrialisierung.<lb/>
Die Rum&#228;nen errichten Werke mit x-tausenden Arbeitern, ohne dass sie<lb/>
eigentlich einen gewachsenen Arbeiterstock daf&#252;r haben. Sie suchen sich<lb/>
dann aus dem ganzen Land Facharbeiter zusammen. Nat&#252;rlich ist das<lb/>
Prestige ein Grund, wie z.B. bei der Errichtung einer Automobilfabrik<lb/>
Sie behaupten zwar 85 %<lb/>
<pb n="15-0455" facs="15_1973-04-07_1973-04-12_0455.jpg"/>Die Aussprache mit Vizeministerpr&#228;sidenten und Au&#223;enhandels<lb break="no"/>minister <name type="person" ref="#per__140304">Ion Patan</name> auf 3/4 Stunden begrenzt, da er eine west<lb break="no"/>europ&#228;ische Delegation von Unternehmern betreuen mu&#223;te, die auch<lb/>
Staatspr&#228;sidenten <name type="person" ref="#per__118307">Ceausescu</name> vormittags besuchte. <name type="person" ref="#per__97426">F&#228;lbl</name> wollte<lb/>
zuerst nach angeblichen Wunsch der Rum&#228;nen dies in einem ganz<lb/>
kleinen Kreis durchf&#252;hren, doch stellte sich dann Gott sei Dank<lb/>
heraus, da&#223; die Rum&#228;nen gar nicht einen solchen wert darauf legten.<lb/>
Deshalb mu&#223;te ich mich bei irgendwelche Kollegen vorm Kopf sto&#223;en<lb/>
und das war deshalb unsere ganze Delegation sowie Botschafter<lb/>
<name type="person" ref="#per__140766">Sautter</name> anwesend. <name type="person" ref="#per__140304">Patan</name> bedankte sich &#252;ber die Zollpr&#228;ferenzen<lb/>
d.h. das &#214;sterreich sie Rum&#228;nien gew&#228;hrt. Ich replizierte sofort,<lb/>
da&#223; aber die rum&#228;nischen Unternehmer jetzt die 30 %ige Zoll<lb break="no"/>senkung daf&#252;r ben&#252;tzen, um ihre Preise zu erh&#246;hen und damit der<lb/>
Effekt verloren geht, wenn sie auf &#246;sterreichischem Markt damit<lb/>
wieder konkurrenzunf&#228;hig werden. Die Kontingent der Aufstockung<lb/>
f&#252;r den Export begr&#252;&#223;te er von rum&#228;nischer Seite sehr, ich er<lb break="no"/>widerte da&#223; wir ihm f&#252;r 1973 und 74 die zweifachen Kontingente<lb/>
einger&#228;umt hatten und ab 1.1.1975 die Liberalisierung. Dieser<lb/>
Liberalisierung meinte er m&#252;&#223;te GATT-konform vorgehen, ich wies<lb/>
darauf hin dass wir heute einen Vertrag unterzeichnen werden,<lb/>
wonach auch, bilateral auch in Hinkunft alle Schwierigkeiten<lb/>
und Probleme vorerst bereinigt werden m&#252;ssen. &#196;hnliche Vertr&#228;ge<lb/>
haben wir mit Polen und Ungarn und er akzeptierte dass wir selbst<lb break="no"/>verst&#228;ndlich zuerst auf bilateraler Basis unsere Schwierigkeiten<lb/>
beseitigen sollten. Um das Handelsdefizit auszugleichen sie denken<lb/>
noch immer schrecklich bilateral, schlug ich vor, da&#223; die Betriebe<lb/>
aktiver am &#246;sterreichischen Markt in Erscheinung treten m&#252;ssen.<lb/>
Insbesondere wies ich darauf hin, da&#223; auf Kooperationsbasis<lb/>
weitere Anstrengungen gemacht werden m&#252;&#223;ten. Da sie eine Plan<lb break="no"/>wirtschaft sind, ersuchte ich da&#223; doch die rum&#228;nische Seite uns<lb/>
langfristige Informationen &#252;ber ihre Investitionen geben sollten<lb/>
u. zwar ben&#246;tige der &#246;sterreichische Unternehmer ganz konkrete<lb/>
Angaben, welche Investitionen gemacht werden, damit er ent<lb break="no"/>sprechende Offerte legen k&#246;nnte. <name type="person" ref="#per__140304">Patan</name> stimmte mir zu und ver<lb break="no"/>sprach f&#252;r diese Idee sich einzusetzen. Die speziellen Firmen<lb break="no"/>w&#252;nsche f&#252;r Plasser und Theurer, Vereinigte Bandfabriken, Miba<lb/>
Gleitlager AG, Slama und insbesondere Voith AG. die eine<lb/>
<pb n="15-0456" facs="15_1973-04-07_1973-04-12_0456.jpg"/>Papieranlage f&#252;r Bacau im wert von 400 Mio. Schilling bekommen<lb/>
m&#246;chte stehe ich feststellen, da&#223; man rum&#228;nischerseits zwar<lb/>
Verst&#228;ndnis f&#252;r unsere Firmen aber in Wirklichkeit bis jetzt<lb/>
keine konkreten Zusagen machen konnte au&#223;er bei Miba einer Lizenz<lb break="no"/>vergabe f&#252;r Gleitlager. Voith hat gegen die Finnen und Italiener<lb/>
kaum eine Chance. Die Frage ob weil Italien mit Polen kooperiert<lb/>
und dadurch einen 14 %igen rum&#228;nischen Anteil &#252;ber einen Ost<lb break="no"/>blockstaat abwickeln kann, spielt nach Mitteilung von <name type="person" ref="#per__140304">Patan</name><lb/>
keine Rolle. Ausschlie&#223;lich ist nur der Preis den die Rum&#228;nen<lb/>
bezahlen m&#252;&#223;ten das einzige Entscheidungskriterium. Ganz genau<lb/>
d&#252;rfte diese Behauptung von <name type="person" ref="#per__140304">Patan</name> aber nicht stimmen, denn er<lb/>
verwies darauf, da&#223; die Finnen jetzt politische Bedingungen<lb/>
stellen, da&#223; sie unbedingt diese Papieranlage bekommen. Deshalb<lb/>
wird das ganze neuerdings &#252;berpr&#252;ft. <name type="person" ref="#per__140304">Patan</name> erkl&#228;rte sich bereit<lb/>
auch die Vertreter von Voith zu empfangen. Habe mit den Voith-<lb/>
Leuten Generaldirektor <name type="person" ref="#per__97780">Nenning</name>, mit der V&#214;EST Gen.Dir. <name type="person" ref="#per__97644">Koller</name><lb/>
mit DDSG. <name type="person" ref="#per__126256">Luczensky</name> und mit Schiffswerft Korneuburg<lb/>
Dkfm. <name type="person" ref="#per__141654">Schwartz</name> gesprochen und sie auf die neuen M&#246;glichkeiten<lb/>
auf Grund der Informationen, die wir jetzt &#252;ber die Investitionen<lb/>
bekommen sollen aufmerksam gemacht.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Bitte wegen Voith ganz besonders <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
bitten Detailinformationen den Firmen zu<lb/>
geben.</p><p xml:space="preserve">Bez&#252;glich der Schillingfakturierung die wir ebenfalls in einem<lb/>
Abkommen beschlossen haben, wird von &#246;sterreichischer Seite<lb/>
gew&#252;nscht, da&#223; dar&#252;berhinaus die Banken die Bezahlungen der<lb/>
Rechnungen zeitgerecht durchf&#252;hren. <name type="person" ref="#per__140304">Patan</name> gab zu, da&#223; sie eine<lb/>
zeitlang die Rechnungen nur verz&#246;gert &#252;berwiesen haben. Dies<lb/>
d&#252;rfte auf Devisenschwierigkeiten zur&#252;ckzuf&#252;hren sein. In Hin<lb break="no"/>kunft versprach er wird er die F&#228;lle &#252;berpr&#252;fen und sich vor<lb break="no"/>legen lassen, wo es Verz&#246;gerungen gibt. Die Rechnung des Anteils<lb/>
an Kosten f&#252;r die Ben&#252;tzung des Eisernen Tores wurde die Be<lb break="no"/>rechnungsbasis die die Rum&#228;nen und andere Oststaaten 1963 w&#252;nschen<lb/>
abgelehnt. Damals hat die DDSG noch einen 11 %igen Anteil in<lb/>
der Zwischenzeit ist er bis 73 auf 4 % gefallen. <name type="person" ref="#per__140304">Patan</name> hat es<lb/>
</p><pb n="15-0457" facs="15_1973-04-07_1973-04-12_0457.jpg"/><p xml:space="preserve">zur Kenntnis genommen ohne allerdings eine bindende Erkl&#228;rung<lb/>
abzugeben. Ebenso wurde der Wunsch von mir deponiert, da&#223; die<lb/>
AUA sich an Charterfl&#252;gen mit Touristen an die Schwarzmeer<lb break="no"/>k&#252;ste beteiligen will. Dem Stra&#223;eng&#252;terverkehr wurde durch die<lb/>
&#246;sterreichische Mehrwertsteuer eine gewisse Verbilligung der<lb/>
Transporte der Rum&#228;nen durch &#214;sterreich erreicht und wir er<lb break="no"/>suchten auf Reziprozit&#228;tsbasis das ebenfalls ein rum&#228;nisches<lb/>
Entgegenkommen auf &#246;sterreichischen Transporten in Rum&#228;nien<lb/>
angezeigt w&#228;re. &#214;sterreichische Textilausstellung im Juni 73<lb/>
in Bukarest m&#246;ge bestm&#246;glichst unterst&#252;tzt werden, was man mir<lb/>
zusagte.</p><p xml:space="preserve">Die Aussprache mit <name type="person" ref="#per__118213">Avram</name>, den Vorsitzenden der Rum&#228;nisch-&#214;ster<lb break="no"/>reichisch-Gemischten Kommission, Maschinenbauminister der mir<lb/>
unerkl&#228;rlicherweise vom rum&#228;nischen Staatsrat den Auftrag be<lb break="no"/>kommen hat diese Kommission immer zu pr&#228;sentieren und nicht der<lb/>
Au&#223;enhandelsminister verlief in &#228;hnlicher Besprechung wie die<lb/>
mit <name type="person" ref="#per__140304">Patan</name>. <name type="person" ref="#per__118213">Avram</name> machte nur noch einen zus&#228;tzlichen Vorschlag<lb/>
da&#223; er sehr gerne sehen w&#252;rde, wenn ein Unternehmer-Delegation<lb/>
nach Rum&#228;nien kommen k&#246;nnte. Da ich wu&#223;te, da&#223; die Handelskammer<lb/>
solche Besuche l&#228;ngst beabsichtigt, habe ich mich erkl&#228;rt da&#223;<lb/>
wir dies bereits vorbereiten sondern da&#223; ich den Wunsch von ihm<lb/>
an <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> weitergeben werde. Damit hat <name type="person" ref="#per__118213">Avram</name> einen<lb/>
Erfolg wenn eine solche Delegation zustande kommt. <name type="person" ref="#per__139677">Oresic</name> der<lb/>
Handelsdelegierte verwies nur darauf, da&#223; die Unternehmer kaum<lb/>
Interesse haben nach Rum&#228;nien zu fahren, weil sie dort riesig<lb/>
viel Arbeitsaufwand haben und dann in seltensten F&#228;llen tat<lb break="no"/>s&#228;chlich einen Gesch&#228;ftsabschlu&#223; zustande bringen. Ich hoffe aber<lb/>
da&#223; es durch die neuen Informationsm&#246;glichkeiten &#252;ber die In<lb break="no"/>vestitionen von seiten der &#246;sterreichischen Unternehmen mehr<lb/>
Interesse gibt. Ich habe auch bei meinem Telefonat mit den &#246;ster<lb break="no"/>reichischen Unternehmungen auf diesen Punkt besonders hinge<lb break="no"/>wiesen. <name type="person" ref="#per__118213">Avram</name> glaubt, da&#223; &#214;sterreich ohneweiters mit Rum&#228;nien<lb/>
gemeinsam auf Drittm&#228;rkten kooperieren k&#246;nnte. Derzeit liefern<lb/>
sie nach China drei Kraftwerke, nach Afrika Bergbauanlagen und<lb/>
Erd&#246;lanlagen, in jedem Fall w&#228;re eine Kooperation von ihrem<lb/>
Standpunkt mit &#246;sterreichischen Firmen sehr interessant.</p><pb n="15-0458" facs="15_1973-04-07_1973-04-12_0458.jpg"/><p xml:space="preserve">Die Firma Kohmaier m&#246;chte eine Kooperation mit Kapitalbeteiligung<lb/>
als ein "joint venture" mit 49 % machen, die Rum&#228;nen sind daran<lb/>
sehr interessiert. Auch mit Registrierkassen von Anker, eine<lb/>
Kupferstranggu&#223;anlage, Schienenbau, legierte Bleche und Rohr<lb break="no"/>material, Kunststoffmaschinen und Vestopneumatik. Die rum&#228;nische<lb/>
Seite sowie die anderen Oststaaten f&#252;r die Kooperationslieferungen<lb/>
Zollerleichterungen w&#252;nschen, mu&#223;te ich das Protokoll das bereits<lb/>
vorbereitet war, noch ein wenig erg&#228;nzen. Wir einigten uns dann<lb/>
auf den Text, da&#223; die &#246;sterreichische Seite wird diese Probleme<lb/>
mit Aufmerksamkeit "in positivem Sinne" dies war die gew&#252;nschte<lb/>
Einf&#252;gung verfolgen. Dar&#252;berhinaus w&#252;nscht Rum&#228;nien auch ein<lb/>
Doppelbesteuerungsabkommen das wahrscheinlich keine allzu gro&#223;en<lb/>
Schwierigkeiten machen wird. Die Zollerm&#228;&#223;igung und. die Doppel<lb break="no"/>besteuerung resortiert aber im Finanzministerium und ich konnte<lb/>
deshalb keine bindenden Zusagen machen.</p><p xml:space="preserve">Die Aussprache bei <name type="person" ref="#per__118307">Ceausescu</name> die letzten Endes dann doch zu<lb break="no"/>stande kam, obwohl er den n&#228;chsten Tag zu einem Staatsbesuch<lb/>
flog, war gekennzeichnet, da&#223; <name type="person" ref="#per__118307">Ceausescu</name> auf die neutrale Haltung<lb/>
&#214;sterreichs besonders zu sprechen kam. Er meinte bei einem<lb/>
Nebensatz immer wird es nicht gehen da&#223; man sich nur neutral<lb/>
verh&#228;lt. Ich selbst replizierte sofort da&#223; &#214;sterreich eine<lb/>
aktive Neutralit&#228;tspolitik verfolgt siehe die Sicherheitskon<lb break="no"/>ferenz und die Mitwirkung jetzt im Sicherheitsrat. Ich wu&#223;te<lb/>
das alles was in Rum&#228;nien geschieht die Zustimmung <name type="person" ref="#per__118307">Ceausescu</name><lb/>
haben mu&#223;, habe ich auf die Kooperationsm&#246;glichkeit und ganz<lb/>
besonders auf die W&#252;nsche &#246;sterreichischerseits hingewiesen,<lb/>
da&#223; wir die Investitionsvorhaben bekommen sollten damit sich<lb/>
unsere Unternehmer darauf einstellen, die ja nicht planwirt<lb break="no"/>schaftlich ausgerichtet sind. <name type="person" ref="#per__118307">Ceausescu</name> hat auf Grund der Vor<lb break="no"/>mittags-Besprechung mit den west-europ&#228;ischen Unternehmern<lb/>
mir gegen&#252;ber sofort behauptet da&#223; er dort feststellen konnte,<lb/>
da&#223; die Unternehmer sehr wohl planwirtschaftlich vorgehen. Er<lb/>
hat hier wahrscheinlich nicht gen&#252;gend unterschieden, da&#223; jedes<lb/>
Unternehmen seinen eigenen Plan selbstverst&#228;ndlich hat, der<lb/>
aber nirgends von einem Staat oder einer staatlichen Stelle<lb/>
zusammengefa&#223;t wird. <name type="person" ref="#per__118307">Ceausescu</name> selbst unterstrich da&#223; er<lb/>
<pb n="15-0459" facs="15_1973-04-07_1973-04-12_0459.jpg"/>sofort zwei Gruppen n&#228;mlich die Hydroelektrik und eine Fabrik<lb/>
f&#252;r Schwermaschinen sich vorstellen k&#246;nnte da&#223; sehr konkret<lb/>
mit &#214;sterreich verhandelt wird. Dar&#252;berhinaus m&#246;chte er den<lb/>
Donau-Ausbau Konstanza soll eine neue Hafenausr&#252;stung erhalten<lb/>
und gegebenenfalls sogar gemeinsamen Betrieb der Donauschiff<lb break="no"/>fahrt zur Debatte als Wunsch stehen. Im Laufe der vierzigmin&#252;tigen<lb/>
Verhandlung angeblich waren nur 20 Minuten vorgesehen kamen wir<lb/>
dann auch die konkreten W&#252;nsche &#214;sterreichs zu sprechen und<lb/>
letzten Endes hat er dann den <name type="person" ref="#per__118213">Avram</name> den Auftrag gegeben, die<lb/>
gew&#252;nschten Unterlagen zur Verf&#252;gung zu stellen. Da auch Bot<lb break="no"/>schafter <name type="person" ref="#per__140766">Sautter</name> und der rum&#228;nische Botschafter <name type="person" ref="#per__139685">Anui</name> anwesend<lb/>
waren, konnte ich diese Zusage als bedeutenden Erfolg buchen,<lb/>
weil ja jetzt unser Wunsch rum&#228;nischerseits offiziell sanktioniert<lb/>
ist. Folge davon war, da&#223; am n&#228;chsten Tag <name type="person" ref="#per__118213">Avram</name> sofort vor der<lb/>
Unterzeichnung noch eine Aussprache im kleinsten Kreis w&#252;nschte.<lb/>
Dieser Gelegenheit hat er f&#252;nf Punkte dargelegt. 1. <name type="person" ref="#per__118307">Ceausescu</name><lb/>
hat mir mitgeteilt die Hydroelektrik und die Schwermaschinen<lb break="no"/><lb/>
ausr&#252;stung, er k&#246;nnte sich vorstellen da&#223;<lb/>
die V&#214;EST die er einmal besucht hat und wo er einen Anlagenbau<lb/>
gesehen hat daf&#252;r in Frage k&#228;me. Falls es Schwierigkeiten geben<lb/>
sollte, sollte man sich sofort an ihm pers&#246;nlich wenden, er<lb/>
wird dies alles aus der Welt schaffen. Dem &#246;sterreichischen<lb/>
Botschafter, der bis jetzt kaum M&#246;glichkeiten gehabt hat mit ihm<lb/>
in Kontakt zu kommen, gibt dies eine ganz neue Plattform. <name type="person" ref="#per__139677">Oresic</name><lb/>
der Handelsdelegierte, wurde von mir in den Details informiert und<lb/>
wird auch in Hinkunft diese Zusagen n&#252;tzen, um konkrete Gesch&#228;fte<lb/>
besser plazieren zu k&#246;nnen. 2. Die Donaukooperation meinte<lb/>
<name type="person" ref="#per__118213">Avram</name> m&#252;&#223;te sich oder k&#246;nnte sich auch auf den Bau von Flu&#223;<lb break="no"/>schiffen erstrecken sowie den gemeinsamen Transport von Aus<lb break="no"/>r&#252;stungen respektive Rohstoffen an der Donau. Hier wollte <name type="person" ref="#per__118213">Avram</name><lb/>
sofort eine rum&#228;nisch-&#246;sterreichisch gemeinsames Komitee er<lb break="no"/>richten d.h. eine neue Kommission schaffen. Ich selbst habe ihm<lb/>
vorgeschlagen, da&#223; wir &#246;sterreichischerseits zuerst den Umfang<lb/>
dieser M&#246;glichkeiten pr&#252;fen sollten und ihm dann die konkreten<lb/>
Vorschl&#228;ge bez&#252;glich einer Kooperation von DDSG und vor allem<lb/>
von Schiffsbau machen werden.</p><pb n="15-0460" facs="15_1973-04-07_1973-04-12_0460.jpg"/><p xml:space="preserve">3. Die komplette Liste von Projekten wird jetzt von <name type="person" ref="#per__149274">Skornea</name><lb/>
das ist <choice><choice><sic>Kriter</sic><corr>?</corr></choice></choice> des Au&#223;enhandelsministers im Sektor der <choice><choice><sic>Metallogie,</sic><corr>Metallurgie</corr></choice></choice><lb/>
Chemie , Maschinenbau und Energetik, in k&#252;rzester Frist ausge<lb break="no"/>arbeitet und uns &#252;bergeben. Meinen Wunsch, da&#223; dies sehr kon<lb break="no"/>krete Angaben sein m&#252;&#223;ten wird weitestgehend Rechnung getragen.<lb/>
<name type="person" ref="#per__118213">Avram</name> h&#228;tte gerne noch da&#223; dann auch die finanzielle F&#252;hrung<lb/>
dieser Auftr&#228;ge durch entsprechende Kreditgew&#228;hrung respektive<lb/>
Kredittransaktionen gesichert werden sollte. Hier erkl&#228;rte ich,<lb/>
da&#223; die Betriebe sicherlich &#220;berlegungen anstellen werden, wie<lb/>
sie die finanzielle Deckung erreichen k&#246;nnen. F&#252;r uns in &#214;ster<lb break="no"/>reich gibt es daf&#252;r die &#214;sterreichische Kontrollbank, die im<lb/>
Einvernehmen mit unseren Exportgesellschaften solche &#220;berlegungen<lb/>
anstellen werden. Konkrete Zusagen, da&#223; der &#246;sterreichische<lb/>
Staat entsprechende Kreditsubventionen gibt, habe ich nicht gemacht.<lb/>
Ganz im Gegenteil solche f&#252;r unwahrscheinlich hingestellt.<lb/>
4. <name type="person" ref="#per__97668">Kreisky</name>-Besuch wurde von <name type="person" ref="#per__118213">Avram</name> erstmalig jetzt in dieser<lb/>
kleinen Gespr&#228;chsrunde urgiert. Ich habe mit <name type="person" ref="#per__97668">Kreisky</name> vor Abfahrt<lb/>
noch gesprochen und <name type="person" ref="#per__97668">Kreisky</name> hat mir mitgeteilt, da&#223; er heuer<lb/>
unm&#246;glich aber im n&#228;chsten Jahr versuchen wird Rum&#228;nien den<lb/>
versprochenen Besuch zu machen. Da Au&#223;enminister <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
noch heuer Rum&#228;nien besucht, erkl&#228;rte ich, da&#223; er dann vielleicht<lb/>
schon konkretere Termine nennen kann. 5. Unternehmerbesuche<lb/>
die ich ihm zugesichert habe, da&#223; ich mich bem&#252;hen werde, da&#223;<lb/>
welche nach Rum&#228;nien kommen, w&#252;rden auf Gegenseitigkeit beruhen<lb/>
d.h. es w&#252;rde auch eine rum&#228;nische Uhternehmerdelegation auf<lb/>
Einladung der Handelskammer nach Wien kommen. <name type="person" ref="#per__118213">Avram</name> bedankte<lb/>
sich dann noch zum Schlu&#223;, da&#223; ich ihm in diesen Punkten so<lb/>
entgegen gekommen bin, was f&#252;r mich furchtbar leicht war, weil<lb/>
sie ja keinerlei konkrete Zusagen beinhaltet. Der Nachteil bei<lb/>
den rum&#228;nisch-&#246;sterreichischen Verhandlungen liegt prim&#228;r darin<lb/>
und das haben mir alle Firmen best&#228;tigt, da&#223; man ungeheuer viel<lb/>
Zeit aufwenden mu&#223;, um dann letzten Endes</p><p xml:space="preserve">das er mich bei den rum&#228;nischen Besuch beeindruckt hat, ist der<lb/>
Mut mit den die rum&#228;nische Seite Investitionen in Angriff nimmt.<lb/>
Sie stellt auf die gr&#252;ne Wiese Fabriken die &#252;berhaupt keinen<lb/>
Grundstock an Arbeitern besitzen. Wir besichtigten einige Werke<lb/>
wo tausende Besch&#228;ftigte sind die aus dem ganzen Land zusammen<lb break="no"/><pb n="15-0461" facs="15_1973-04-07_1973-04-12_0461.jpg"/>geholt werden. Die Autofabrik, die Dacia eine Renaultpro<lb break="no"/>duktion herstellt, hat 13.000 Besch&#228;ftigte mit 2.000 Berufs<lb break="no"/>sch&#252;lern. Die Investitionen betragen 400 mio. Lei pro Jahr, an<lb break="no"/>geblich betr&#228;gt der Anteil 85% rum&#228;nische Produktion. Als ich<lb/>
mir das Auto das man mir zur Probefahrt zur Verf&#252;gung stellte<lb/>
genauer ansah, konnte ich feststellen, da&#223; sehr viele Teile von<lb/>
Renault eingebaut wurden. Sicherlich mehr als 15%. Derzeit<lb/>
werden 47.000 im Jahr erzeugt und 4980 sollen es schon 150.000<lb/>
sein. Die L&#246;hne sind &#252;berall im Lande gleich, sie betragen<lb/>
1.400 bis maximal 2.000 Lei, die Ingenieure erhalten das doppelte,<lb/>
Hilfsarbeiter entsprechend weniger. Generatorenwerke in Bukarest<lb/>
hat 6.000 Besch&#228;ftigte, die Werkzeugmaschinen die &#252;bergro&#223;e<lb/>
Bearbeiten f&#252;r Generatoren erzeugen wurden aus der Bundesrepublik<lb/>
Deutschland geliefert. Im Werk selbst wurden 4 Milliarden Lei<lb/>
investiert die in 7 Jahren amortisiert werden m&#252;ssen. Die Lohn<lb break="no"/>tangente betr&#228;gt in diesem Werk angeblich 12 %. Die Verrechnungs<lb break="no"/>modalit&#228;ten die ich immer wieder kl&#228;ren wollte bereiteten die<lb/>
gr&#246;&#223;ten Schwierigkeiten. Insbesondere interessierte mich wie diese<lb/>
Gemischten rum&#228;nisch-&#246;sterreichischen Gesellschaften funktio<lb break="no"/>nieren sollen. Zuerst haben wir angenommen, da&#223; diese Gesell<lb break="no"/>schaften am rum&#228;nischen Markt zu den von Rum&#228;nen festgesetzten<lb/>
Preisen liefern k&#246;nnten, die sind n&#228;mlich wahrscheinlich in den<lb/>
meisten F&#228;llen wesentlich h&#246;her als die Weltmarktpreise. Dieser<lb/>
Vorschlag wurde aber rum&#228;nischerseits nicht akzeptiert sondern<lb/>
man stellt sich vor, da&#223; diese Gemischten Gesellschaften ganz<lb/>
selbst&#228;ndig in Rum&#228;nien agieren und ihre Produkte zu Weltmarkt<lb break="no"/>preisen auch den rum&#228;nischen Handelsstellen anbieten m&#252;ssen. Ich<lb/>
hatte am letzten Tag Gelegenheit mit dem Gen.Dir. von INDEPENDENTA<lb/>
dies ist das Werk, die die Kooperation mit <name type="person" ref="#per__145324">Kohmaier</name> machen will,<lb/>
zu verhandeln, dieser steht auf dem Standpunkt soweit er daf&#252;r<lb/>
zust&#228;ndig ist, da&#223; insbesondere die technischen Probleme leicht<lb/>
gel&#246;st werden k&#246;nnen. Nach seiner Auffassung ist auch die Ver<lb break="no"/>handlung sehr weit fortgeschritten. &#220;ber die finanziellen Ab<lb break="no"/>wicklungen hat er nur allgemeine vage Vorstellungen, indem er<lb/>
erkl&#228;rt der Gewinn kann leicht transferiert werden, auf Dritt<lb break="no"/>m&#228;rkten k&#246;nnte man Ketten leicht absetzen und in rum&#228;nischer<lb/>
<pb n="15-0462" facs="15_1973-04-07_1973-04-12_0462.jpg"/>Sicht w&#252;rde die Kettenproduktion wesentlich vergr&#246;&#223;ert, da derzeit<lb/>
nur 400 Besch&#228;ftigte in seinen wiedertausende Besch&#228;ftigte um<lb break="no"/>fassenden Werk derzeit nur mit der Kettenfertigung befa&#223;t sind.<lb/>
Gro&#223;er Vorteil solcher Kooperationen liegt insbesondere auf dem<lb/>
verh&#228;ltnism&#228;&#223;ig tiefen Lohnniveau.</p><p xml:space="preserve">Auch Hausbesuche ergaben f&#252;r mich den Eindruck da&#223; eine unge<lb break="no"/>heure Anzahl von Menschen versucht, irgendwie ihr Geld loszuwerden.<lb/>
wahrscheinlich wird wie jeden Oststaat auch hier mit der Hilfe<lb/>
von Schwarzmarktgesch&#228;ften und sonstigen Gelegenheitsverdiensten<lb/>
das Familieneinkommen wesentlich aufgebessert. Der rum&#228;nische<lb/>
Staat verkauft einen Teil der erzeugten Autos im Inland, 70.000<lb/>
Lei kostet ein Dacia auf den man allerdings jahrelang warten<lb/>
mu&#223;. In diesem Preis ist eine 5 %ige Handelsspanne inbegriffen<lb/>
wo aber auch die Serviceleistung und Garantieleistung beinhaltet<lb/>
ist. Gegen&#252;ber diesen verh&#228;ltnism&#228;&#223;ig hohen inl&#228;ndischen Preis<lb/>
steht EXportpreis von 1.700 Dollar, trotzdem liefern sie Autos<lb/>
ins Ausland anstelle den inl&#228;ndischen Markt einigerma&#223;en besser<lb/>
zu beschicken. Kraftfahrzeugsteuer mu&#223; man 150 Lei pro Jahr<lb/>
zahlen, das Superbenzin kostet 2,50 Lei. 20 Zigaretten kosten<lb/>
von 1,80 bis 8 Lei, ausl&#228;ndische Zigaretten Kent z.B. 20 Lei,<lb/>
Milch kostet 2,20 Brot 2,25 ein Guglhupf 4 Lei Butter 40 Lei<lb/>
Fleisch 10 bis 29 Lei, Gefl&#252;gel 17 bis 25 Lei, Schmalz 14 Lei<lb/>
und 1 Ei 1 Lei jahreszeitlich verschieden. Eine Eigentumswohnung<lb/>
die man kaufen kann, kostet ca. 68.000 Lei f&#252;r 2 Zimmer und<lb/>
100 Lei Betriebskosten pro Monat.</p><p xml:space="preserve">Neu f&#252;r mich und &#252;berraschend war, da&#223; die Arbeiter f&#252;r die<lb/>
Planerf&#252;llung Pr&#228;mien bis zum H&#246;chstausma&#223; von drei Monats<lb break="no"/>l&#246;hnen bekommen k&#246;nnen. In Wirklichkeit wird dies aber nirgends<lb/>
ausbezahlt aber 1 1/2 bis 2 sind gang und g&#228;be. Die Ministerien<lb/>
bekommen ebenfalls solche Pr&#228;mien wenn sie die Planerf&#252;llung<lb/>
zustande bringen, wenn dagegen Pl&#228;ne nicht erf&#252;llt werden und<lb/>
wenn es gar vielleicht schuldhafte Nichterf&#252;llung nachgewiesen<lb/>
werden kann, kann es vorkommen, da&#223; bis zu 20 % der Monats<lb break="no"/>l&#246;hne gek&#252;rzt werden, in diesem Fall bekommt er nicht nur keine<lb/>
Pr&#228;mie sondern mu&#223; noch eine K&#252;rzung seines Monatslohnes in<lb/>
<pb n="15-0463" facs="15_1973-04-07_1973-04-12_0463.jpg"/>Kauf nehmen, dies ist wahrscheinlich mit einer der Gr&#252;nde warum<lb/>
unter allen Umst&#228;nden versucht wird Planerf&#252;llung auf Kosten der<lb/>
Qualit&#228;t oder sonstiger Ausweichm&#246;glichkeiten zu gew&#228;hrleisten.<lb/>
Der gr&#246;&#223;te Mangel ist die &#220;berb&#252;rokratisierung. Durch st&#228;ndige<lb/>
Kontrollen von den verschiedensten Stellen unter einer ewigen<lb/>
Kontrolle der Kontrollore kommt es dazu,da&#223; selbst jetzt Ceausescu<lb/>
erkl&#228;rt hat, es m&#252;&#223;ten nun mindestens ein Drittel von den B&#252;ro<lb break="no"/>kraten in den Ministerien und Generaldirektionen aufs Land in<lb/>
die produktive Produktion. Die B&#252;rokratie versucht dem so zu ent<lb break="no"/>gehen, da&#223; sie eine R&#252;ckstufung durchf&#252;hrt, die Vizeminister und<lb/>
Generaldirektoren werden nur Abteilungsleiter und Direktoren<lb/>
und dadurch kommt es zu einer formellen Einigung des &#252;bersetzten<lb/>
Verwaltungsapparates. Die Folge davon ist da&#223; an der Ende der<lb/>
Kette einer oder der andere &#252;brig bleibt meistens &#228;ltere Ange<lb break="no"/>stellte die dann aufs Land m&#252;ssen. Ich wei&#223; nicht wie weit in<lb/>
Oststaaten diese Systeme auf lange Frist gesehen wirklich produk<lb break="no"/>tiver sind als unsere Wirtschaftsordnung. Kurzfristig auf alle<lb/>
F&#228;lle zeigen sie ungeheuren Mut in dem sie ganz gro&#223;e Projekte<lb/>
angehen, wie weit diese allerdings rentabel abgewickelt werden<lb/>
konnte ich nicht feststellen, dies bezweifle ich auch.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="15_0463_01" facs="15_1973-04-07_1973-04-12_0463-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe, 7.&#8211;12.4.1973</head>
            <gap reason="sampling"/>
            <pb n="15_0463_02" facs="15_1973-04-07_1973-04-12_0463-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0463_03" facs="15_1973-04-07_1973-04-12_0463-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0463_04" facs="15_1973-04-07_1973-04-12_0463-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0463_05" facs="15_1973-04-07_1973-04-12_0463-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0463_06" facs="15_1973-04-07_1973-04-12_0463-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0463_07" facs="15_1973-04-07_1973-04-12_0463-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0463_08" facs="15_1973-04-07_1973-04-12_0463-08.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0463_09" facs="15_1973-04-07_1973-04-12_0463-09.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0463_10" facs="15_1973-04-07_1973-04-12_0463-10.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0463_11" facs="15_1973-04-07_1973-04-12_0463-11.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0463_12" facs="15_1973-04-07_1973-04-12_0463-12.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0463_13" facs="15_1973-04-07_1973-04-12_0463-13.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0463_14" facs="15_1973-04-07_1973-04-12_0463-14.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
