<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740708">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  8. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-07-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-07-08">Montag, 8. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0846" facs="21_1974-07-08_0846.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 8. Juli 1974</p><p xml:space="preserve">Dir. <name type="person" ref="#per__97333">Bandhauer</name> von der Verbundgesellschaft m&#246;chte mit mir<lb/>
den Zeitplan &#252;ber die Reorganisation der Donaukraftwerk-<lb/>
Gesellschaft besprechen. Hauptversammlung mu&#223; 14 Tage vorher<lb/>
einberufen werden wo wir durch &#196;nderung der Statuten das vierte<lb/>
Vorstandsmitglied und den neuen Aufsichtsrat an Stelle des der<lb break="no"/>zeit schon in Pension befindlichen SChef, ehemaligen Leiter<lb/>
der Energiesektion. <name type="person" ref="#per__97333">Bandhauer</name> m&#246;chte, da&#223; ich als <choice><choice><sic>Eigentums<lb break="no"/>vertreter</sic><corr>Eigent&#252;mervertreter</corr></choice></choice> eine entsprechende Weisung dem Verbundkonzern gebe,<lb/>
damit er als Treuh&#228;nder noch im August der DoKW die entsprechen<lb break="no"/>den Auftr&#228;ge geben kann. Ich erkl&#228;re <name type="person" ref="#per__97333">Bandhauer</name>, da&#223; <name type="person" ref="#per__107937">Frank</name> in<lb/>
meinem Auftrag und Namen mit Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name> von der Verbund die Ver<lb break="no"/>einbarung getroffen hat, da&#223; die Mehrheit der Sozialisten in<lb/>
der Verbundgesellschaft aber auch in der DoKW im Aufsichtsrat<lb/>
sichergestellt wird und da&#223; <name type="person" ref="#per__112215">Weiss</name> es &#252;bernommen hat die &#214;VP<lb/>
vereinbarungsgem&#228;&#223; davon nicht mehr zu informieren sondern auch<lb/>
durchzuf&#252;hren. Da <name type="person" ref="#per__107937">Frank</name> derzeit bei einem Kongre&#223; in Paris ist,<lb/>
werde ich nach seiner R&#252;ckkehr sofort die entsprechenden Ma&#223;nahmen<lb/>
mit ihm besprechen. Bei der Angelobungsfeier treffe ich durch<lb/>
reinen Zufall Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name>, der als ehemaliger Minister eingeladen<lb/>
war und erkl&#228;rt mir, da&#223; er auf Urlaub f&#228;hrt und erst Ende August<lb/>
wieder zur&#252;ckkommt.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">Wiesinger</name>: Bitte <name type="person" ref="#per__107937">Frank</name> sofort mit mir verbinden,<lb/>
wenn er zur&#252;ckkommt.</p><p xml:space="preserve">Beim Jour-fixe erkl&#228;rt mir <name type="person" ref="#per__97893">Sallinger</name> neuerdings, da&#223; sie eine<lb/>
Aussprache mit <name type="person" ref="#per__114610">Kandutsch</name> und mir wegen der Unterst&#252;tzung der<lb/>
Handelskammer, des Handelsministeriums aus den Aussenhandelsbei<lb break="no"/>tr&#228;gen AHF unbedingt brauchen, ich erkl&#228;re mich selbstverst&#228;ndlich<lb/>
bereit wenn die Handelskammer will solche Besprechungen zu f&#252;hren.<lb/>
Ich verweise nur darauf, da&#223; ich nicht bereit bin eine Erh&#246;hung<lb/>
meiner Repr&#228;sentationsaufwendungen im Budget zu verlangen, auch<lb/>
dann wenn <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> mir versprechen, da&#223; die &#214;VP nichts<lb/>
dagegen einwenden w&#252;rde. Wenn z.B. die Handelskammer keinen Beitrag<lb/>
leistet, dann kann ich eben die entsprechenden Minister nicht ein<lb break="no"/>laden. In Algerien hat die Regierung nicht nur mich sondern die<lb/>
ganze Delegation auf Kosten der algerischen Regierung in eine Villa<lb/>
untergebracht und total verpflegt. Wenn jetzt der Minister <name type="person" ref="#per__140841">Yaker</name><lb/>
mit seiner Delegation im n&#228;chsten oder &#252;bern&#228;chsten Jahr kommt,<lb/>
dann mu&#223; damit gerechnet werden, da&#223; auch er erwartet, da&#223; die<lb/>
gesamte Delegation auf Staatskosten untergebracht wird. <name type="person" ref="#per__97893">Sallinger</name><lb/>
<pb n="21-0847" facs="21_1974-07-08_0847.jpg"/>und <name type="person" ref="#per__97769">Mussil</name> sehen dies sofort ein und meinen nur, da&#223; <name type="person" ref="#per__114610">Kandutsch</name><lb/>
eben nur f&#252;r heuer eine solche L&#246;sung, die wir vereinbart haben,<lb/>
noch akzeptiert. Im n&#228;chsten Jahr f&#252;rchten sie, wir er einer solchen,<lb/>
von ihrem Standpunkt akzeptablen Vereinbarung, nicht mehr zustimmen.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> sind auf Grund dieser Aussprache sofort bereit,<lb/>
alle offenen Rechnungen, die sie sich bis jetzt gewehrt haben, zu<lb/>
bezahlen, zu &#252;bernehmen. Insbesondere beeindruckt sie, da&#223; ich<lb/>
ihnen erkl&#228;re, wenn der Export weiter so steigt und die Import<lb break="no"/>mengen damit ebenfalls, so ergibt sich f&#252;r die Handelskammer eine<lb/>
gigantische Mehreinnahme. Um bilanzm&#228;ssig ein bisschen schlechter sich<lb/>
zu stellen sind die jetzt bereit, ihr Darlehen an den Exportfonds<lb/>
in eine richtiggehende Subvention umzuwandeln. <name type="person" ref="#per__97722">Marhold</name>, der nach<lb/>
meiner R&#252;ckkehr sofort informiert wird, meint, wenn <name type="person" ref="#per__114610">Kandutsch</name> heuer<lb/>
das System akzeptiert hat, dann mu&#223; er es theoretisch auch n&#228;chstes<lb/>
Jahr, denn niemand w&#252;rde verstehen, was 1974 m&#246;glich war, 1975 von<lb/>
ihm abgelehnt wird.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mir mit, da&#223; sie mit Rhodesien-Exportverbot einver<lb break="no"/>standen sind, wenn sie damit endlich die Frage als bereinigt er<lb break="no"/>kl&#228;ren k&#246;nnen und S&#252;dafrika nicht ebenfalls fr&#252;her oder sp&#228;ter<lb/>
unter ein Exportverbot genommen wird. Ich erkl&#228;re, da&#223; nach meinem<lb/>
Wissen ein solches Exportverbot gegen&#252;ber S&#252;dafrika nicht beabsichtigt<lb/>
ist.</p><p xml:space="preserve">Wegen der neuen Richtlinien f&#252;r die B&#252;rges, meint <name type="person" ref="#per__97769">Mussil</name>, wir m&#252;ssen<lb/>
ber&#252;cksichtigen, da&#223; bei einer Einmalpr&#228;mie die Steuerbelastung f&#252;r<lb/>
den Unternehmer gigantisch gro&#223; ist. Durch dieses neue System w&#252;rde<lb/>
der Unternehmer nur einen Teil der Pr&#228;mie &#252;berhaupt netto erhalten,<lb/>
da ein Gro&#223;teil von der Einkommensteuer aufgefressen wird. Wenn wir<lb/>
diese Gefahr nicht richtig einwandfrei abwenden k&#246;nnen, mu&#223; ich<lb/>
zugeben, ohne da&#223; ich <name type="person" ref="#per__97769">Mussil</name> dies nat&#252;rlich gesagt habe, da&#223; wir von<lb/>
unserer Idee Abstand nehmen m&#252;ssen. Niemand w&#252;rde verstehen, da&#223;<lb/>
wir auf der einen Seite gleichzeitig einen gr&#246;sseren Betrag geben<lb/>
und auf der anderen Seite davon das Finanzamt den gr&#246;&#223;ten Teil<lb/>
wieder absch&#246;pfen w&#252;rde. Ich verstehe nicht, wieso dies hier steuer<lb break="no"/>lich so katastrophale Folgen h&#228;tte und bei der Komfortzimmer-Aktion<lb/>
dieses Problem nicht aufgetaucht ist.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">Gehart</name>: Bitte sofort pr&#252;fen und Vorschl&#228;ge unter<lb break="no"/>breiten.</p><pb n="21-0848" facs="21_1974-07-08_0848.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> war sehr erfreut zu h&#246;ren, da&#223; wir bez&#252;glich der Fest<lb break="no"/>legung der Kredite in Verhandlungen sind und daher den Vorschlag<lb/>
des Bankenverbandes resp. seiner Kreditsektionen unter gar keinen<lb/>
Umst&#228;nden akzeptieren werden. SChef <name type="person" ref="#per__97584">Jagoda</name> berichtet mir, da&#223; die<lb/>
Besprechungen jetzt so laufen, da&#223; unter gar keinen Umst&#228;nden die<lb/>
10 % Kredit-Obergrenze erreicht wird.</p><p xml:space="preserve">Die Handelskammer macht in Schweden in G&#246;teborg einen &#214;sterreichtag<lb/>
und von dort m&#246;chte <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> gleich nach Helsinki<lb/>
fliegen und die Aussenhandelsstelle dort er&#246;ffnen. Ich selbst gebe<lb/>
meiner Entt&#228;uschung dar&#252;ber Ausdruck weil beabsichtigt war diese<lb/>
Aussenhandelsstelle w&#228;hrend meiner Anwesenheit bei der EFTA-Tagung<lb/>
und bei meinem ersten offiziellen Finnland-Besuch er&#246;ffnet werden soll.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> verweist darauf, da&#223; sich dadurch gr&#246;ssere Kosten ein<lb break="no"/>sparen k&#246;nnen wenn sie den Flug gleich von G&#246;teborg nach Helsinki<lb/>
antreten. In Wirklichkeit bef&#252;rchten sie, da&#223; ich dort die Aussen<lb break="no"/>handelsstelle er&#246;ffnen werde und sagen sofort zu, sie werden sichs<lb/>
neuerdings &#252;berlegen als ich erkl&#228;re, ich beabsichtige gar nicht<lb/>
die Er&#246;ffnung dort vorzunehmen sondern wenn sie wollen bei der<lb/>
Er&#246;ffnung durch <name type="person" ref="#per__97893">Sallinger</name> nur anwesend zu sein. Die Sitzung war<lb/>
diesmal &#228;usserst kurz weil beide zur Vorbesprechung bei der &#214;VP<lb/>
im Klub sein mu&#223;ten, immerhin aber hatten sie Zeit genug zu er<lb break="no"/>kl&#228;ren, wie es beim Kammertag Auseinandersetzungen zwischen dem Vertr.<lb/>
d. Freien Wirtschaftsverband NR Abg. <name type="person" ref="#per__97757">M&#252;hlbacher</name> und ihnen der &#214;VP-<lb/>
Mehrheit gekommen ist. <name type="person" ref="#per__97757">M&#252;hlbacher</name> hat in ihrer Zeitung "Der Selb<lb break="no"/>st&#228;ndige" einen entsprechenden Artikel abgefa&#223;t worin insbesondere<lb/>
darauf verwies, wenn die Handelskammer schon die Regierung angreift,<lb/>
dann soll die Regierung die M&#246;glichkeit haben ihre Ideen beim<lb/>
Handelskammertag vorzutragen und ich sollte doch endlich einmal<lb/>
von ihnen eingeladen werden. <name type="person" ref="#per__97893">Sallinger</name> meinte, da&#223; jetzt sie &#252;ber<lb break="no"/>haupt keine M&#246;glichkeit haben mich einzuladen, weil sie sich ja<lb/>
nicht vorwerfen lassen k&#246;nnen, da&#223; durch die Intervention des<lb/>
Freien Wirtschaftsverbandes dann der Handelsminister doch die<lb/>
M&#246;glichkeit gehabt h&#228;tte beim Kammertag zu referieren. <name type="person" ref="#per__97893">Sallinger</name><lb/>
ist aber ehrlich genug mir zuzugeben, auch wenn dieser Vorfall nicht<lb/>
gewesen w&#228;re, ich niemals von ihnen eingeladen worden w&#228;re. Ich<lb/>
habe beim Empfang vom Bundespr&#228;sidenten mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> &#252;ber diesen<lb/>
Vorfall geredet und er hat mir erkl&#228;rt, da&#223; auf die unqualifizierten<lb/>
Angriffe eines Delegierten der von der M&#246;rderregierung sprach, ent<lb break="no"/>sprechend Antworten musste. <name type="person" ref="#per__97757">M&#252;hlbacher</name> hat allerdings seine ent<lb break="no"/>sprechende Antwortrede schon vorbereitet gehabt. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name><lb/>
<pb n="21-0849" facs="21_1974-07-08_0849.jpg"/>&#252;berhaupt die &#214;VP in der Handelskammer ist von den Vor<lb break="no"/>g&#228;nger <name type="person" ref="#per__97757">M&#252;hlbacher</name>, <name type="person" ref="#per__97656">Kostron</name> sehr verw&#246;hnt. Dieser hat durch<lb/>
25 Jahre niemals in der Handelskammer &#252;berhaupt attackiert<lb/>
sondern war froh, da&#223; er als Vizepr&#228;sident immer wieder kooptiert<lb/>
wurde. <name type="person" ref="#per__97757">M&#252;hlbacher</name> steht nun auf den Standpunkt, sie k&#246;nnen ohne<lb break="no"/>weiters die Kooption r&#252;ckg&#228;ngig machen oder fallen lassen dann<lb/>
steht er ausserhalb des Pr&#228;sidiums und kann viel leichter noch<lb/>
die Handelskammer angreifen. Ich glaube nicht, da&#223; dies seine<lb/>
innerste &#220;berzeugung ist, zumindest ich hoffe, da&#223; es nicht seine<lb/>
innerste &#220;berzeugung ist, denn dadurch w&#252;rde er sich doch einer<lb/>
gro&#223;en Einflu&#223;m&#246;glichkeit begeben.</p><p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck war schlecht besucht nur ein halbes<lb/>
Dutzend der Redakteure, scheinbar macht sich hier auch die<lb/>
Urlaubszeit bemerkbar. Diskussion gab es auch verh&#228;ltnism&#228;ssig<lb/>
wenig. Ich glaube, da&#223; wir f&#252;r Herbst einen l&#228;ngerfristigen Plan<lb/>
&#252;ber die Kontakte mit den Journalisten finden m&#252;ssen. Ich habe<lb/>
diesbez&#252;glich schon einige Male im Tagebuch entsprechende Bemerkungen<lb/>
gemacht doch bis jetzt weder von <name type="person" ref="#per__97646">Koppe</name>, der angeblich davon gar<lb/>
nichts wei&#223;, noch von anderen einen entsprechenden Vorschlag er<lb break="no"/>halten.</p><p xml:space="preserve">Anmerkung an ALLE: Bitte sich w&#228;hrend der Urlaubszeit den Kopf<lb/>
dar&#252;ber zu zerbrechen.</p><p xml:space="preserve">Die Angelobung und die Flaggenparade war sehr w&#252;rdevoll und<lb/>
ihm &#228;u&#223;erst bescheidenen Rahmen. Innenminister <name type="person" ref="#per__97879">R&#246;sch</name> zitterte<lb/>
wieder ob nicht ein NDP-ler sowie dies fr&#252;her gelegentlich der<lb/>
Fall war, die Anwesenheit vom Fernsehen ben&#252;tzt um die Kundgebung<lb/>
entsprechend zu st&#246;ren. Ganz besonders war seine Angst, da&#223; aus<lb/>
der Provinz irgend ein Unbekannter kommt, den die Polizei noch<lb/>
nicht kennt und wieder Flugzettel streut oder irgendwelche sonstige<lb/>
auffallenden Aktionen die zwar niemand gef&#228;hrden jedoch aber die<lb/>
Feierstunde st&#246;ren w&#252;rden. Als <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> dann nach Abschlu&#223;<lb/>
der Feier nicht in das vorgefahrene Auto stieg sondern zu Fu&#223;<lb/>
in die Hofburg ging, war er vom Standpunkt der Sicherheit und die<lb/>
Protokolleute sicher vom Standpunkt des Protokolls gar nicht<lb/>
gl&#252;cklich dar&#252;ber. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat sich erst in letzter Minute<lb/>
scheinbar dazu entschlossen, denn zuerst wollte er schon einsteigen,<lb/>
hat sich dann allerdings von den anderen ausser der Regierung<lb/>
eben auch noch verabschieden wollen und bei dieser Gelegenheit<lb/>
gedacht, da geh ich das St&#252;ckerl zu Fu&#223;. Auf alle F&#228;lle war dies<lb/>
sicher ein guter Effekt auf die anwesenden Zuschauer, es waren<lb/>
<pb n="21-0850" facs="21_1974-07-08_0850.jpg"/>immerhin einige Hunderte gekommen.</p><p xml:space="preserve">Im Institut erz&#228;hlte mir der neue Kollege in der Arbeiterkammer,<lb/>
der die Bilanzanalysen macht, da&#223; die &#214;MV auf Grund der ersten<lb/>
fl&#252;chtigen Untersuchungen sehr gut voriges Jahr abgeschnitten hat.<lb/>
Der von <name type="person" ref="#per__97671">Kreutler</name> angek&#252;ndigte furchtbare Verlust ist nicht einge<lb break="no"/>treten ganz im Gegenteil sie haben wieder einen ganz sch&#246;nen<lb/>
Gewinn erzielen k&#246;nnen. Die Arbeiterkammer stellte mir ihr<lb/>
fl&#252;chtiges erstes Ergebnis zur Verf&#252;gung und konnte deshalb umso<lb/>
leichter mit <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name> &#252;ber eine Dieselpreissenkung<lb/>
verhandeln. <name type="person" ref="#per__97337">Bauer</name> erkl&#228;rte sich bereit, mit den internationalen<lb/>
Gesellschaften &#252;ber eine solche bis Ende September befristete<lb/>
20 Groschen Nachla&#223; zu verhandeln. Meine Bedenken gingen dahin,<lb/>
da&#223; wenn wir dies befristen, dann im September ein ungeheurer Run<lb/>
auf die Dieselvorr&#228;te einsetzen wird. <name type="person" ref="#per__97429">Feichtinger</name> und <name type="person" ref="#per__97337">Bauer</name> sind<lb/>
allerdings der Meinung, da&#223; sie einer unbefristeten Senkung nicht<lb/>
zustimmen k&#246;nnen.</p><p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> berichtete auch gleichzeitig von den Aktivit&#228;ten der &#214;MV<lb/>
in Trinidad, Iran, Irak und Tunesien sowie Bolivien. Wie mir<lb/>
<name type="person" ref="#per__146361">Hartl</name> bei der Tagung in Algier schon mitteilte, k&#246;nne die &#214;MV<lb/>
die von ihr gef&#246;rderten Aktivit&#228;ten auf Schulung und Einrichtung<lb/>
von Bohrstellen nicht nachkommen, sie &#252;berlegt sich, ob es nicht<lb/>
zweckm&#228;ssig w&#228;re eine Gesellschaft zu gr&#252;nden, die &#228;hnlich der<lb/>
Austroplan oder der Austromineral ein spezifisches Bohrprogramm<lb/>
und Bohrunterst&#252;tzung f&#252;r die einzelnen L&#228;nder vorbereiten k&#246;nnte.<lb/>
Da ich keine Gesellschaft <choice><choice><sic>pr&#228;ferenziere</sic><corr>pr&#228;feriere</corr></choice></choice> und vor allem nicht wei&#223;,<lb/>
wie sie wirklich aus diesem Dilemma herauskommen k&#246;nnen habe ich<lb/>
ihnen auch keinerlei Vorschl&#228;ge gemacht.<lb/>
<name type="person" ref="#per__112010">Blaha</name> berichtet mir, da&#223; die Arbeiterkammer eine Erh&#246;hung des<lb/>
Getreidepreises um weitere 5 oder 10 Groschen unter gar keinen<lb/>
Umst&#228;nden zustimmen w&#252;rde. Ebenso lehnt die Arbeiterkammer eine<lb/>
Erh&#246;hung des Schwellenpreises f&#252;r Gefl&#252;gel derzeit ab. Der<lb/>
Sojaschrot ist von 3.50 S im Juli 72 auf 12.50 S im Juni 73<lb/>
gestiegen und jetzt im Juli 74 wieder auf die S 3.60 wieder zur&#252;ck<lb break="no"/>gefallen. Schon allein dieses Futtermittel zeigt, da&#223; eine Erh&#246;hung<lb/>
des Schwellenpreises aus diesem Grund, Verteuerung der Produktion,<lb/>
nicht notwendig w&#228;re. Bei der letzten Schwellenpreiserh&#246;hung im<lb/>
Oktober 73 des Vorjahres wurde der Gefl&#252;gelpreis um 10 % angehoben.<lb/>
Die H&#252;hnerteile dagegen blieben unver&#228;ndert. Jetzt verlangt die<lb/>
Landwirtschaft eine Erh&#246;hung um 11 % und f&#252;r die H&#252;hnerteile um 40%.</p><pb n="21-0851" facs="21_1974-07-08_0851.jpg"/><p xml:space="preserve">Wenn auch diese 40 % unter gar keinen Umst&#228;nden in Frage<lb/>
kommen, k&#246;nnte sich die Arbeiterkammer vorstellen, da&#223; wir<lb/>
f&#252;r diese Position eine geringf&#252;gige Erh&#246;hung machen k&#246;nnten.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: La&#223; dir die Produktionskostenberechnung<lb/>
von unserer Abteilung geben und eingehend<lb/>
berichten.</p><p xml:space="preserve">Im Klub berichtete <name type="person" ref="#per__97668">Kreisky</name>, insbesondere &#252;ber die ORF-Situation.<lb/>
Er bedankte sich in aller Form bei <name type="person" ref="#per__97356">Blecha</name> und <name type="person" ref="#per__97444">Fischer</name> und diese<lb/>
erhielten einen phonetischen Beifall f&#252;r ihr Verhalten. Der ganze<lb/>
Klub d&#252;rfte todfroh sein, da&#223; endlich eine Entscheidung gefallen<lb/>
ist und da&#223; wir hier auch endlich attackieren. <name type="person" ref="#per__97356">Blecha</name> erz&#228;hlte mir,<lb/>
da&#223; in Wirklichkeit der Freiheitliche Sprecher bei den Verhandlungen<lb/>
<name type="person" ref="#per__112588">Broesigke</name> einen entsprechenden Kompromiss will doch da&#223; der Bundes<lb break="no"/>parteiobmann <name type="person" ref="#per__97807">Peter</name> ein solches vereitelt. Als die Details alle<lb/>
schon abbesprochen waren, hat die &#214;VP und die SP&#214; sich bei <name type="person" ref="#per__97893">Sallinger</name><lb/>
getroffen und dort h&#228;tte <name type="person" ref="#per__97807">Peter</name> erkl&#228;rt, er stimme unter gar keinen<lb/>
Umst&#228;nden zu. Scheinbar hat <name type="person" ref="#per__97807">Peter</name> gehofft, da&#223; die &#214;VP und die<lb/>
SP&#214; gemeinsam dies beschliessen und er sich als der Retter vor<lb/>
einem schwarz-roten Proporzrundfunk als Oppositionspartei profilieren<lb/>
kann. Dies hat <name type="person" ref="#per__97917">Schleinzer</name> veranlasst, jetzt eben seine eigenen<lb/>
Verhandler ebenfalls besser einzusetzen und erkl&#228;rt, auch die &#214;VP<lb/>
stimmt dem ausgehandelten Kompromiss nicht zu. Die Reaktion im<lb/>
Parlament war dann, meiner Meinung nach, die einzig richtige, man<lb/>
hat die Zusammensetzung des Kuratoriums sofort abge&#228;ndert. Urspr&#252;ng<lb break="no"/>lich war vorgesehen, 15, 14, 1, wobei der Vorsitzende das<lb/>
Dirimierungsrecht hat, jetzt wurde auf 16, 13, 1, umgewandelt und<lb/>
trotzdem das Dirimierungsrecht des Vorsitzenden aufrecht erhalten,<lb/>
dadurch kann in diesem Kuratorium gegen uns nichts passieren obwohl<lb/>
sich dies &#228;ndert, wenn die Regierung eine andere Zusammensetzung<lb/>
erh&#228;lt. <name type="person" ref="#per__97346">Benya</name> gab insbesondere seiner Befriedigung Ausdruck, da&#223;<lb/>
jetzt endlich die ORF Sache abgeschlossen ist. Beim Heurigen<lb/>
meinte <name type="person" ref="#per__97346">Benya</name> dann zu mir, da&#223; der jetzt vorliegende Gesetzentwurf<lb/>
wesentlich besser ist als der urspr&#252;nglich von der Regierung<lb/>
eingebrachte, der seiner Meinung nach, sehr konfus war. In Wirklich<lb break="no"/>keit hat sich hier diese Rundfunkdiskussion eine gro&#223;e Spannung<lb/>
zwischen <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97346">Benya</name> in den vergangenen Jahren entwickelt.<lb/>
Warum <name type="person" ref="#per__97668">Kreisky</name> eigentlich so lang z&#246;gerte war mir schon klar, weil<lb/>
er eben im Wahlkampf versprochen hat, er wird den Rundfunk nicht<lb/>
angreifen, durch den Druck der Parteimitglieder insbesondere aber<lb/>
der mittleren Funktion&#228;re hat er dann letzten Endes am Parteitag<lb/>
in Villach selbst ein gro&#223;es Referat gehalten und damit in der<lb/>
<pb n="21-0852" facs="21_1974-07-08_0852.jpg"/>Partei&#246;ffentlichkeit den Eindruck erweckt, jetzt wird der<lb/>
Rundfunk ganz schnell einer Reorganisation unterzogen, da<lb/>
er selbst aber nicht ganz klar war, wie am besten diese<lb/>
Reform durchzuf&#252;hren, hat sich im Laufe der monatelangen<lb/>
Diskussion dann ununterbrochen eine &#196;nderung des Stand<lb break="no"/>punktes der SP&#214; ergehen. <name type="person" ref="#per__97346">Benya</name> meint, man h&#228;tte jetzt noch<lb/>
im letzten Augenblick die Kurve genommen und damit sei der<lb/>
Zustand hergestellt, den die Partei ja letzten Endes sogar<lb/>
die &#214;ffentlichkeit erwarte. Ich glaube, hier irrt <name type="person" ref="#per__97346">Benya</name>.<lb/>
Unsere Parteigenossen erwarten, da&#223; im Rundfunk eine sozialistische<lb/>
Politik nur vertreten werden darf, mit gelegentlichen Stellung<lb break="no"/>nahmen der anderen und die &#214;ffentlichkeit erwarte, da&#223; die Reform<lb/>
so aussieht, da&#223; jeder seine Wunschvorstellungen &#252;ber die Programm<lb break="no"/>gestaltung mehr ber&#252;cksichtigt wird. Der eine w&#252;nscht nur L&#246;winger,<lb/>
der andere nur Burgtheater, beide Wunschvorstellungen sind undurch<lb break="no"/>f&#252;hrbar. Fr&#252;her oder sp&#228;ter wird es daher gro&#223;e Entt&#228;uschungen geben.<lb/>
Da ausserdem die Reorganisation ein wenig Geld kosten wird manche<lb/>
glauben sogar es wird viel Geld kosten, werden alle Gegner dieser<lb/>
Reform und sie sind nicht nur bei den Zeitungen und im Rundfunk<lb/>
selbst zu finden, immer wieder auf die Sinnlosigkeit dieser<lb/>
Massnahmen hinweisen.</p><p xml:space="preserve">Beim Empfang des Bundespr&#228;sidenten hatte ich Gelegenheit mit<lb/>
B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> und LHStv <name type="person" ref="#per__97994">Steinocher</name> &#252;ber die Delegierung<lb/>
von Energiepreisen an die L&#228;nder zu reden. <name type="person" ref="#per__97994">Steinocher</name> selbst<lb/>
erwartet, da&#223; die Preisantr&#228;ge der Salzburger Stadtgemeinde an den<lb/>
Landeshauptmann delegiert werden und er dann als<lb/>
zust&#228;ndiger Referent die Verhandlungen f&#252;hren mu&#223;. Er meint, die<lb/>
w&#252;rden niemals 68 % Erh&#246;hung bekommen aber gegen eine Delegierung<lb/>
hat er nichts einzuwenden. B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> wieder meint, da&#223;<lb/>
im n&#228;chsten Jahr Nationalratswahlen sind und deshalb die Regierung<lb/>
entlastet werden mu&#223;. Mein Hinweis, da&#223; <name type="person" ref="#per__97772">Nekula</name> gro&#223;e Bedenken<lb/>
hat, da&#223; wir jetzt die Delegierung nach Wien vornehmen, l&#228;&#223;t <name type="person" ref="#per__97488">Gratz</name><lb/>
nicht gelten. Hier m&#252;&#223;te vom politischen Standpunkt aus eben Wien<lb/>
jetzt die Verantwortung &#252;bernehmen um bei den n&#228;chsten Nationalrats<lb break="no"/>wahlen nicht die Regierung damit zu belasten. Er wird diesbez&#252;gliche<lb/>
Besprechungen im Rahmen des Stadtsenates noch f&#252;hren, ist aber<lb/>
fest entschlossen, die Delegation bei seinen Amtskollegen durchzu<lb break="no"/>setzen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mich mit <name type="person" ref="#per__97772">Nekula</name> zu verbinden.</p><pb n="21-0853" facs="21_1974-07-08_0853.jpg"/><p xml:space="preserve">Mit NR <name type="person" ref="#per__97505">Haberl</name> bespreche ich neuerdings, da&#223; die Preissenkungs<lb break="no"/>aktion von den konsumgenossenschaftlichen Organisationen noch<lb/>
immer nicht verstanden wurde. Die Forum-Kaufh&#228;user haben jetzt<lb/>
mir eine Unterlage geschickt wo sie wieder nur von ihren Niedrig<lb break="no"/>preisaktionen sprechen, so lange sich die Genossenschaftsorganisationen<lb/>
nicht einmal durchringen k&#246;nnen ihre Aktionen als Preissenkungs<lb break="no"/>aktionen zu bezeichnen, bin ich ausserstande, eine entsprechende<lb/>
Propaganda daf&#252;r zu machen. <name type="person" ref="#per__97505">Haberl</name> sieht dies auch ein und meint,<lb/>
das ist das Ungl&#252;ck, da&#223; dort jede gro&#223;e Organisation jetzt glaubt,<lb/>
ihre eigene Politik machen zu m&#252;ssen. In dieser Beziehung war es<lb/>
fr&#252;her als noch viele kleine und noch weniger bedeutende Genossen<lb break="no"/>schaften und Kaufh&#228;user existierten leichter eine Koordination<lb/>
herzustellen als jetzt wo die gro&#223;en m&#228;chtigen Organisationen nicht<lb/>
bereit sind, sich zu koordinieren. Ich bin neugierig, was er mir<lb/>
auf Grund seiner R&#252;cksprache mit Forum usw. mitteilen wird.<lb/>
Die gr&#246;&#223;te &#220;berraschung beim Heurigenbesuch war, da&#223; unerwartete<lb/>
Erscheinen von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mit Gattin. <name type="person" ref="#per__115595">Fredl Reiter</name> sagte mit<lb/>
Recht, dies h&#228;tten die Vorl&#228;ufer des jetzigen Bundespr&#228;sidenten<lb/>
niemals getan. Ich glaube, da&#223; wir wirklich alle sehr &#252;berrascht<lb/>
waren &#252;ber diese sehr sch&#246;ne Geste von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>. Ich bin<lb/>
neugierig, welches Echo mehr oder minder der Besuch bei der<lb/>
&#214;VP ausl&#246;sen wird. Nat&#252;rlich kann niemand einen Bundespr&#228;sidenten<lb/>
verbieten, da&#223; er ganz inoffizielle zu Veranstaltungen gesellschaft<lb break="no"/>licher Art kommt, krass zugespitzt hat dies aber <name type="person" ref="#per__115595">Reiter</name> mit einem<lb/>
<choice><choice><sic>Bombom,</sic><corr>Bonmot?</corr></choice></choice> er erkl&#228;rt, die vier vorigen Bundespr&#228;sidenten sind aus<lb/>
der sozialistischen Partei ausgetreten, der f&#252;nfte wird vielleicht<lb/>
sogar noch beitreten. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat bei seiner Verabschiedung<lb/>
mir ausdr&#252;cklich erkl&#228;rt, er m&#246;chte unbedingt mit allen, aber<lb/>
auch im besonderen mit mir, seinen freundschaftlichen Kontakt,<lb/>
den wir bis jetzt immer gehabt haben, aufrecht erhalten. Ich selbst<lb/>
erkl&#228;rte rundweg, da&#223; ich jederzeit zu seiner Verf&#252;gung stehe aber<lb/>
da&#223; selbstverst&#228;ndlich ich mich hier ganz nach seinen W&#252;nschen und<lb/>
Bed&#252;rfnissen richten werde, als einziges habe ich nur vereinbart,<lb/>
da&#223; ich in der n&#228;chsten Zeit kommen werde um die endg&#252;ltige Beitritt<lb/>
zum Gewerkschaftsbund still und leise mit ihm zu besprechen, er<lb/>
erkl&#228;rte sich sofort dazu bereit.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit seinem B&#252;ro einen Termin<lb/>
vereinbaren.</p></div>
      </body>
      <back>
         <pb n="21_0845_01" facs="21_1974-07-08_0845-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.7.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0845_02" facs="21_1974-07-08_0845-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
