<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820420">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 20. April 1982 bis Donnerstag, der 22. April 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-04-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-04-20" to="1982-04-22">Dienstag, 20. April 1982 bis Donnerstag, 22. April 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0442" facs="64_1982-04-20_1982-04-22_0442.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 20., bis Donnerstag, 22. April 1982<lb/>
</p>
            <p xml:space="preserve">Der Verbundgesellschaftspr&#228;sident <name type="person" ref="#per__97769">Mussil</name> ruft mich an, um mich zu bitten,<lb/>
mit <name type="person" ref="#per__97891">Salcher</name> zu sprechen, damit der Vertreter des Finanzministeriums<lb/>
im Aufsichtsrat der Verbund SC <name type="person" ref="#per__137296">Heller</name> mit der &#214;VP-Vertretung fraktio<lb break="no"/>nieren soll. <name type="person" ref="#per__97769">Mussil</name> ist an <name type="person" ref="#per__137296">Heller</name> herangetreten, dieser hat <name type="person" ref="#per__97891">Salcher</name> be<lb break="no"/>richtet und <name type="person" ref="#per__97891">Salcher</name> meinte, das sei ausschlie&#223;lich seine Entscheidung.<lb/>
Da auch <name type="person" ref="#per__137296">Hellers</name> Vorg&#228;nger SC <name type="person" ref="#per__126990">Neud&#246;rfer</name> nicht fraktioniert hat, denkt<lb/>
<name type="person" ref="#per__137296">Heller</name> wahrscheinlich nicht daran. Selbstverst&#228;ndlich erkl&#228;rte ich<lb/>
<name type="person" ref="#per__97769">Mussil</name> sofort, ich habe mich in politische Entscheidungen innerhalb der<lb/>
&#214;VP niemals eingemischt und gedenke dies auch in Zukunft nicht zu tun.<lb/>
<name type="person" ref="#per__97769">Mussil</name> meint, dann k&#246;nnte es aber bei der n&#228;chsten Bestellung des Han<lb break="no"/>delskammervertreters im Aufsichtsrat der Verbund Schwierigkeiten geben,<lb/>
derzeit ist dies der Sozialist und ehem. GD von <add>[der]</add> Perlmooser Zementfabrik<lb/>
<name type="person" ref="#per__113818">Gehart</name>. An diesem Beispiel sieht man, da&#223; <name type="person" ref="#per__97769">Mussil</name> noch aus der alten<lb/>
Zeit stammt, die ausschlie&#223;lich im Koalitions- und gleichzeitig aber<lb/>
im Aufteilungsdenken verhaftet ist.<lb/>
</p>
            <p xml:space="preserve">Ein ehem. Sekret&#228;r und jetziger Direktor der Verbundplan <name type="person" ref="#per__107956">Satzinger</name> hat<lb/>
seine ersten b&#246;sen Erfahrungen gemacht. Grundehrlich hat er mit der<lb/>
Kontrollbank wegen Finanzierungsm&#246;glichkeiten in Marokko verhandelt,<lb/>
jetzt, wo er konkrete Gesch&#228;fte abschlie&#223;en k&#246;nnte und daher den Marokka<lb break="no"/>nern Hoffnungen gemacht hat, erkl&#228;rt Dr. <name type="person" ref="#per__134099">Castellez</name> von der Kontrollbank<lb/>
niemals eine solche Zusicherung gegeben zu haben. Ich kann ihm leider<lb/>
auch in dieser Frage nicht helfen, die Erfahrung lehrt nur aufgrund vor<lb/>
Gespr&#228;chen meistens Aufzeichnungen machen, die gegebenenfalls dann eine<lb/>
gewisse Beweiskraft haben. Ich will nicht sagen, da&#223; dies der Grund ist,<lb/>
warum ich jetzt seit 1970 stets meine Tagebuchaufzeichnungen begonnen<lb/>
habe, aber sicherlich ist es mit ein Grund.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. Elefantenschuh in Gmunden,<lb/>
einer Zweigfabrik eines gro&#223;en deutschen Schuhkonzernes, stelle ich mit<lb/>
Freude fest, da&#223; diese einzige moderne Kinderschuhfabrik, die auch ent<lb break="no"/>sprechende Gr&#246;&#223;enprobleme der Kinderschuhe und Aussehen und vor allem<lb/>
Qualit&#228;tsverbesserung nach &#214;sterreich jetzt gebracht hat, wurden doch<lb/>
wesentliche Arbeitspl&#228;tze gesichert.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit erfahre ich, da&#223; in Japan jetzt ein Schuhimport<lb break="no"/>restriktionsgesetz DOWA mit 31. M&#228;rz ausgelaufen ist. Bis jetzt war es<lb/>
nicht m&#246;glich nach Japan Schuhe zu importieren, weil eine Gesamtimport<lb break="no"/>quote bis 1,4 Mio. Schuhe f&#252;r dieses riesige Wirtschaftsgebiet zugelassen<lb/>
<pb n="64-0443" facs="64_1982-04-20_1982-04-22_0443.jpg"/>wurden. &#220;berraschend f&#252;r mich war, da&#223; von den Beh&#246;rden auch <choice><choice><sic>das</sic><corr>im</corr></choice></choice><lb/>
Handelsministerium scheinbar niemand vom Auslaufen dieses Restriktions<lb break="no"/>gesetzes wu&#223;te.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__114472">Giglinger</name> soll mit dem Fachverband diesbe<lb break="no"/>z&#252;glich engen Kontakt haben, damit er MR <name type="person" ref="#per__98075">Willenpart</name>, L&#228;nderreferent,<lb/>
dann informieren kann.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an das Tiroler Landesreiseb&#252;ro kam &#252;ber<lb break="no"/>haupt nur der Gesch&#228;ftsf&#252;hrer. Dieser hat mir versichert, er wird noch<lb/>
mehr Anstrengungen unternehmen um das Incominggesch&#228;ft zu forcieren.<lb/>
Heute ist es n&#228;mlich so, da&#223; dieses fast amtliche Reiseb&#252;ro auch von<lb/>
Outgoing lebt. Es hat mir sehr leid getan, da&#223; ich diese beiden Dekrete<lb/>
nicht an Ort und Stelle &#252;bergeben konnte.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung hat mich Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> ersucht, wir<lb/>
sollten bei der &#246;sterreichisch-italienisch Gemischten Kommission unbe<lb break="no"/>dingt Abstand nehmen, die 380-KV-Stromleitung von Westtirol durch S&#252;d<lb break="no"/>tirol nach Dugale von der Tagesordnung abzusetzen. Die S&#252;dtiroler<lb/>
Landesregierung, LH-Stv. <name type="person" ref="#per__1137726">Benedikter</name>, hat n&#228;mlich beim Amt der Tir. LReg.,<lb/>
HR <name type="person" ref="#per__1137727">Stadlmayer</name>, mitgeteilt, da&#223; wenn die Kommission diese Frage behandelt,<lb/>
sie damit rechnet, ihnen zugesagte Konzessionen von Rom nicht erf&#252;llt<lb/>
zu bekommen. Man will sozusagen den Italienern zeigen, da&#223; sie nur<lb/>
mit S&#252;dtirol &#252;ber diese Frage verhandeln k&#246;nnen und kein Druck von &#214;ster<lb break="no"/>reich erfolgt. Dies steht im krassen Gegensatz zu der Aussprache, die<lb/>
GD <name type="person" ref="#per__97453">Fremuth</name> und <name type="person" ref="#per__114747">Zach</name> von der Verbund mit mir unter Anwesenheit des LRat<lb/>
<name type="person" ref="#per__1137728">Moser</name> hatten, ich habe trotzdem sofort der Absetzung zugestimmt, denn<lb/>
niemand soll sagen, da&#223; wir den S&#252;dtirolern in Belange der S&#252;dtiroler<lb/>
Autonomie in den R&#252;cken fallen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Ein ausgeruhter und gegen&#252;ber der letzten Ministerratssitzung wirklich<lb/>
den Eindruck eines gesunden Kanzlers machender <name type="person" ref="#per__97668">Kreisky</name> leitete diesmal<lb/>
wieder den Ministerrat. Betriebsr&#228;te aus Donawitz waren bei ihm, um da<lb break="no"/>gegen zu protestieren, da&#223; die Konferenzzentrumbaugesellschaft, Dr.<lb/>
<name type="person" ref="#per__114476">Auracher</name>, ehem. Sekret&#228;r von <name type="person" ref="#per__97311">Androsch</name>, nicht 9.000 to Rippentorstahl<lb/>
aus Italien importieren m&#246;chte. Dar&#252;ber hinaus bef&#252;rchten sie, da&#223; 8.000<lb/>
t f&#252;r den Universit&#228;tsbau, Finanzdirektion und Polizeipr&#228;sidium teilweise<lb/>
sogar in der Steiermark importiert werden sollte. <name type="person" ref="#per__114476">Auracher</name> redet sich<lb/>
<pb n="64-0444" facs="64_1982-04-20_1982-04-22_0444.jpg"/>darauf aus, da&#223; er aufgrund der &#214;NORM dazu verpflichtet ist. Die Be<lb break="no"/>triebsr&#228;te haben bereits auch bei Klubobmann <name type="person" ref="#per__97444">Fischer</name> dagegen protestiert.<lb/>
Ich habe in dieser Sache an den NR <name type="person" ref="#per__127078">Fauland</name> einen Brief geschrieben,<lb/>
den <name type="person" ref="#per__97668">Kreisky</name> allerdings als unbefriedigt betrachtet. Da dort nicht de<lb break="no"/>zidiert erkl&#228;rt wurde, es wird der Stahl nicht importiert. Ich erkl&#228;rte<lb/>
sofort, die internationalen Verpflichtungen und insbesondere die &#214;NORM<lb/>
lassen bei einer eindeutigen Auslegung eine solche Ablehnung nicht zu.<lb/>
Die ganze Zeit aber pl&#228;diere ich daf&#252;r, da&#223; in diesen Stahlimporten<lb/>
das Bautenministerium sehr wohl, da angeblich nicht einmal die &#214;NORM<lb/>
vorgeschriebenen Qualit&#228;ten eingehalten werden, durch <choice><choice><sic>Stichproben Kon<lb break="no"/>trollen</sic><corr>Stichproben, Kontrollen? Stichprobenkontrollen?</corr></choice></choice> und gegebenenfalls durch R&#252;ckhalten der Ware, bis eben die<lb/>
Qualit&#228;t nachgewiesen ist, sehr wohl die Importe auf administrativem<lb/>
Wege verhindert werden k&#246;nnten. So machen es &#252;brigens auch viele andere<lb/>
Staaten. Der Bautenminister ist nicht anwesend und Frau Staatssekret&#228;r<lb/>
<name type="person" ref="#per__111408">Eypeltauer</name> wird dieses Problem mit ihm besprechen. Verteidigungsminister<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> verweist darauf, da&#223; er und ich das beste Einvernehmen haben und<lb/>
stets an die Schwierigkeiten der &#214;NORM und in Hinkunft noch viel mehr<lb/>
an das Vergabegesetz gebunden sein werden und daher die Bevorzugung<lb/>
der &#246;sterreichischen Lieferfirmen noch schwieriger wird. Staatssekre<lb break="no"/>t&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> meint, jetzt im Vergabegesetz gibt es einen Passus, die<lb/>
volkswirtschaftlichen Interessen seien zu ber&#252;cksichtigen. <name type="person" ref="#per__97879">R&#246;sch</name> und<lb/>
ich sind der Meinung, da&#223; dies dadurch nicht besser wird, da letzten<lb/>
Endes eine Kommission dann dar&#252;ber entscheiden m&#252;&#223;te. <name type="person" ref="#per__97668">Kreisky</name> sagt<lb/>
sofort, dann wird man dieser Kommission sofort eine entsprechende Wei<lb break="no"/>sung geben. Ich hoffe nach wie vor, da&#223; dieses Vergabegesetz im NR<lb/>
an dem Widerspruch der &#214;VP, Verfassungsbestimmung, die L&#228;nder wollen<lb/>
ihre Kompetenz aber nicht abgeben, scheitern wird. Ich teile n&#228;mlich<lb/>
die Meinung <name type="person" ref="#per__97879">R&#246;sch's</name>, da&#223; es dadurch nicht leichter, sondern wesentlich<lb/>
schwieriger werden wird. Sozialminister <name type="person" ref="#per__111740">Dallinger</name> bemerkt, da&#223; in Deutsch<lb break="no"/>land ein Gesetz existieren soll, wonach die inl&#228;ndischen Produzenten be<lb break="no"/>vorzugt werden, wenn damit eine gewisse nationale Wertsch&#246;pfung er<lb break="no"/>folgt. Niemand kennt dieses Gesetz. <name type="person" ref="#per__97668">Kreisky</name> schl&#228;gt vor, es soll jetzt<lb/>
ein Komitee, das Bautenministerium, <name type="person" ref="#per__111741">Sekanina</name>, Finanzministerium Staats<lb break="no"/>sekret&#228;r, <name type="person" ref="#per__97937">Seidel</name>, und ich bei ihm diese Frage kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__127078">Fauland</name>-Brief und sofortige Recherchen<lb/>
wegen des deutschen Gesetzes vorbereiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> fragt auch, wie es mit dem Karawankentunnel weitergeht. Ich<lb/>
erkl&#228;re ihm sofort die letzten Ziffern und vor allem &#252;ber das Gespr&#228;ch<lb/>
beim Staatsbesuch <name type="person" ref="#per__97632">Kirchschl&#228;gers</name> in Jugoslawien. Finanzminister <name type="person" ref="#per__97891">Salcher</name><lb/>
erw&#228;gt, ob es nicht zweckm&#228;&#223;ig ist, da&#223; &#214;sterreich den Tunnel &#252;ber<lb break="no"/><pb n="64-0445" facs="64_1982-04-20_1982-04-22_0445.jpg"/>haupt ganz allein baut. Dies w&#228;re sicherlich eine bessere L&#246;sung, wenn<lb/>
wir die entsprechende Finanzierung sowieso &#252;bernehmen m&#252;ssen. Ich er<lb break="no"/>innere <name type="person" ref="#per__97668">Kreisky</name> gleichfalls daran, da&#223; der jugoslawische Ministerpr&#228;si<lb break="no"/>dent ihm einen Brief wegen eines weiteren 100-Mio.-$-Kredites geschrie<lb break="no"/>ben hat. <name type="person" ref="#per__97891">Salcher</name> hakt sofort ein und meint, man h&#228;tte seinerzeit den<lb/>
Polen auch 100 Mio. $ gegeben und jetzt wird <add>[von]</add> den Polen nicht einmal der<lb/>
Zinsendienst geleistet. Die 60 Mio. S, die pro Monat zu zahlen sind,<lb/>
gehen nur z&#246;gernd, versp&#228;tet, derzeit &#252;berhaupt nicht ein. <name type="person" ref="#per__97668">Kreisky</name><lb/>
wiederholt nur seinen Standpunkt. Jugoslawien wird auch von USA anders<lb/>
zu behandeln sein als Polen. Entschieden wird nichts.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat auch bez&#252;glich der Dampfkesselemissions<del>gesetz</del>verordnung<lb/>
eine Beschwerde bekommen und meint, man m&#252;sse jetzt doch auch mehr die<lb/>
wirtschaftliche Situation bei allem Verst&#228;ndnis f&#252;r den Umweltschutz<lb/>
ber&#252;cksichtigen. Staatssekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name> berichtete, da&#223; jetzt der<lb/>
vierte Verordnungsentwurf vorliegt und dies mit den in Betracht kommen<lb break="no"/>den Stellen, insbesondere auch dem Handelsministerium, bis ins kleinste<lb/>
Detail abgestimmt ist. Dies kann ich best&#228;tigen, verweise aber neuer<lb break="no"/>dings darauf, da&#223; auch dann wenn Prof. <name type="person" ref="#per__1137729">Hackl</name>, den <name type="person" ref="#per__111408">Eypeltauer</name> zitiert,<lb/>
sich unbedingt jetzt f&#252;r diese Verordnung ausspricht, das gro&#223;e unga<lb break="no"/>risch-&#246;sterreichische Kohlenprojekt im Burgenland nicht mehr verwirk<lb break="no"/>licht werden kann. <name type="person" ref="#per__97668">Kreisky</name> ist sehr betr&#252;bt dies zu h&#246;ren, da er<lb/>
letzten Endes gerade dieses Projekt am meisten vertreten hat. Er meint,<lb/>
die Umweltschutzkommission, die jetzt der Parteivorstand gegr&#252;ndet hat,<lb/>
wird man sehr genau beachten m&#252;ssen, auch sonst wird das Ergebnis ein<lb/>
richtiger Pallawatsch. Den Umweltschutz mu&#223; man in den gr&#246;&#223;eren Perspek<lb break="no"/>tiven sehen, die Sozialisten haben das Gesundheitsministerium gegr&#252;ndet,<lb/>
haben die Seereinigung durchgef&#252;hrt, die wirklich gro&#223;e Verschmutzung<lb/>
kommt, weil wir &#252;berhaupt Kohlekraftwerke bauen anstelle das Atom<lb break="no"/>kraftwerk in Betrieb zu nehmen und die wirklich gr&#246;&#223;te Umweltschutz<lb break="no"/>belastung liegt durch die internationalen Konzerne mit ihren Wasch<lb break="no"/>mitteln <add>[vor]</add>. Hier haben die Massenmedien aufgeh&#246;rt dagegen zu polemisieren,<lb/>
weil sie vom Inseratengesch&#228;ft dieser Multis leben. <name type="person" ref="#per__97668">Kreisky</name> hat man er<lb break="no"/>z&#228;hlt, da&#223; wenn alle St&#228;dte die W&#228;sche der B&#252;rger umsonst waschen,<lb/>
es billiger kommt als deren Umweltschutzschaden, den die Waschmittel<lb/>
in den Abw&#228;ssern verursachen. Ich erg&#228;nze sofort, da&#223; es sich nicht<lb/>
nur bei den Waschmitteln um die Seenverunreinigung und Wasserverunrei<lb break="no"/>nigung handelt, sondern noch viel mehr durch Kunstd&#252;nger, der letzten<lb/>
Endes in die Seen geschwemmt wird. <name type="person" ref="#per__97511">Haiden</name> verweist darauf, da&#223; jetzt<lb/>
immer mehr der Wald besch&#228;digt wird und daher nach 6 Jahren jetzt<lb/>
endlich die Verordnung &#252;ber die Emissionsbegrenzung braucht. Hier er<lb break="no"/>widere ich sofort, da&#223; es schwierig sein wird, eine administrierbare<lb/>
<pb n="64-0446" facs="64_1982-04-20_1982-04-22_0446.jpg"/>und f&#252;r die Wirtschaft einigerma&#223;en ertr&#228;gliche Verordnung zu schaffen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> stellt fest, da&#223; man der Gr&#252;nen Bewegung gr&#246;&#223;eres Augenmerk<lb/>
zuwenden mu&#223;. Nach den jetzigen Meinungsumfragen w&#252;rde die SP&#214; und die<lb/>
FP&#214; ca. 1 bis 2 % an die Gr&#252;nen verlieren, die &#214;VP nichts.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110040">Nentwich</name>, ein guter und verl&#228;&#223;licher Direktor der GKT, geht jetzt zu<lb/>
AEG und hat ihm mitgeteilt, da&#223; ein Weiterbau und Fertigstellung des<lb/>
KKW wahrscheinlich gar nicht mehr notwendig sein wird, weil die Be<lb break="no"/>triebsleute dann fehlen werden. <name type="person" ref="#per__97668">Kreisky</name> wird eine Aussprache mit <name type="person" ref="#per__97453">Fre<lb break="no"/>muth</name>, <name type="person" ref="#per__110040">Nentwich</name>, KKW-Union, der Baugesellschaft von Zwentendorf, und mir<lb/>
veranlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV wird jetzt auf alle F&#228;lle in Pension gehen, er<lb/>
war zwar ein &#214;lh&#228;ndler, hat aber bei der Errichtung der Raffinerie de<lb break="no"/>ren Anlage vollkommen versagt. Die &#214;VP m&#246;chte jetzt einen Subdirektor<lb/>
von Elin, <name type="person" ref="#per__97668">Kreisky</name> ist daf&#252;r, da&#223; der Posten ausgeschrieben wird, da<lb/>
er im h&#246;chsten Ma&#223;e nur Bef&#228;higten zur Verf&#252;gung gestellt werden kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ersucht mich zu erkl&#228;ren, wieso ich f&#252;r das Messeschiff, wel<lb break="no"/>ches laufende Ausstellungen in die Welt bringen soll, ein Vorwort ge<lb break="no"/>schrieben habe und wie ich diese Exportf&#246;rderungsma&#223;nahme beurteile.<lb/>
Ich erkl&#228;re sofort, Vorw&#246;rter schreibe ich eine ganze Menge, damit<lb/>
&#252;bernehme ich keine wie immer geartete Haftung und wenn die Firmen In<lb break="no"/>teresse daran haben, das Messeschiff tats&#228;chlich finanziell sich<lb/>
rechnet und zustandekommt, kann ich mir wohl vorstellen, da&#223; eine ge<lb break="no"/>wisse zus&#228;tzliche Exportf&#246;rderung damit erfolgen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich General Motors wird von <name type="person" ref="#per__97668">Kreisky</name> kritisiert, da&#223; in einem von<lb/>
Sozialisten herausgegebenen Handbuch der &#246;sterreichischen Gesellschafts<lb break="no"/>politik ein Artikel gegen dieses Werk geschrieben wurde, der &#252;brigens<lb/>
falsche Angaben bringt. Er erw&#228;hnt auch das Verhalten der Frau <name type="person" ref="#per__145677">Lanc</name>,<lb/>
die jetzt in einem Artikel sagt, japanische PKW-Importe sichern tau<lb break="no"/>sende Arbeitspl&#228;tze und richtet sich damit auch indirekt gegen GM.<lb/>
Frau <name type="person" ref="#per__145677">Lanc</name>, der Innenminister ist nicht anwesend, hat neben ihrer Funk<lb break="no"/>tion als <choice><choice><sic>Publicrelationmann</sic><corr>Public-Relations-Frau</corr></choice></choice> f&#252;r Zweiradindustrie jetzt auch die Ver<lb break="no"/>tretung der Japaner Public Relations &#252;bernommen. F&#252;r mich ist dies ein<lb/>
weiteres Beispiel, wie eine Frau, auch dann, wenn sie, was in diesem Fall<lb/>
sicherlich gar nicht zutrifft, ihre schon seinerzeit durchgef&#252;hrte Be<lb break="no"/>rufsarbeit fortsetzt, in Kollision mit der T&#228;tigkeit ihres Mannes, d.h<lb/>
<pb n="64-0447" facs="64_1982-04-20_1982-04-22_0447.jpg"/>in der Bundesregierung kommen mu&#223;. Kann ich die Berichte der anderen<lb/>
Minister in der Vorbesprechung und im Ministerrat nicht mehr abwarten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte was war dann noch los?<lb/>
</p>
            <p xml:space="preserve">Bei der rum&#228;nisch-&#246;sterreichisch Gemischten Kommission ergab sich eine<lb/>
harte Diskussion. Die Au&#223;enhandelsstelle, Dkfm. <name type="person" ref="#per__131146">Renner</name>, hatte ein<lb/>
umfangreiches Material vorbereitet &#252;ber die Nichtbezahlung der Rum&#228;nen.<lb/>
Eine Aussprache mit fast 10 &#246;sterreichischen Firmenvertretern, die extra<lb/>
nach Bukarest gekommen waren, ergab, da&#223; etliche offene Fragen <choice><choice><sic>ohne</sic><corr>abgesehen von</corr></choice></choice> der<lb/>
mangelnden Zahlungsf&#228;higkeit der Rum&#228;nen zur Debatte stehen. Die Rum&#228;nen<lb/>
halten die Kontrakte nicht ein, erf&#252;llen nicht Akkreditive, stellen<lb/>
die gew&#252;nschten Kompensationen letzten Endes dann nicht zur Verf&#252;gung,<lb/>
und haben vor allem vorgesehen, da&#223; die einzelnen Handelsorganisationen<lb/>
in sich ihre Exporte und Importe abdecken. Dies geht deshalb schwer,<lb/>
z.B. hat <del>mir</del> <choice><choice><sic>Canoexport</sic><corr>?</corr></choice></choice> 85 % Exporte und 15 % Importe, kann das daher<lb/>
leicht erf&#252;llen. <choice><choice><sic>Technoexport</sic><corr>?</corr></choice></choice>, die Ersatzteile beschaffen sollen, haben<lb/>
nur 25 % Export und brauchen 75 % Importe. Diese Frage habe ich sowohl<lb/>
in der Gemischten Kommission als auch dann beim Finanzminister <name type="person" ref="#per__1137730">Gigea</name><lb/>
und vor allem auch in der Au&#223;enhandelsbank zur Sprache gebracht. &#220;ber<lb break="no"/>all hat man rumgeredet und erkl&#228;rt, man sollte doch mehr Verst&#228;ndnis<lb/>
&#246;sterreichischerseits f&#252;r die rum&#228;nische Situation haben und die &#214;ster<lb break="no"/>reichische Kontrollbank weitere Exporte finanzieren. Die &#214;sterreichische<lb/>
Kontrollbank hat aber bereits einen Rahmen von 1,6 Mrd. S Garantie&#252;ber<lb break="no"/>nahme und ist nicht bereit diesen zu erh&#246;hen. Bei der Au&#223;enhandelsbank<lb/>
sagte man, es g&#228;be nur f&#252;r 47 &#246;sterreichische Lieferanten Zahlungsr&#252;ck<lb break="no"/>st&#228;nde, lt. Aufstellung der Au&#223;enhandelsstelle aber 110. Bez&#252;glich der<lb/>
der Kleinstlieferanten wird man jetzt die Bezahlung durchf&#252;hren, be<lb break="no"/>z&#252;glich der Gro&#223;lieferanten hat man sich mit ihnen &#252;ber neue Zahlungs<lb break="no"/>modalit&#228;ten geeinigt. Dies gilt f&#252;r Treibacher, VEW, Ratex, Veitscher<lb/>
Magnesit, Planseewerke usw.<lb/>
</p>
            <p xml:space="preserve">Die Rum&#228;nen hatten den Eindruck erweckt, als ob sie mit dem Interna<lb break="no"/>tionalen W&#228;hrungsfonds sp&#228;testens mit 1. Juni zu einem Arrangement<lb/>
kommen werden. Die Bankenumschuldungsverhandlungen in New York und<lb/>
soweit es sich um Garantiezahlungen wie z.B. &#214;sterr. Kontrollbank auch<lb/>
bei den Umschuldungen in Paris handelt, laufen nach ihrer Information<lb/>
und Mitteilung sehr positiv. Genau das Gegenteil, f&#252;rchteten alle An<lb break="no"/>wesenden &#246;sterreichischerseits, wird eintreten. Anzeichen gibt es leider<lb/>
daf&#252;r schon.<lb/>
</p>
            <pb n="64-0448" facs="64_1982-04-20_1982-04-22_0448.jpg"/>
            <p xml:space="preserve">Im Handelsministerium hat der Staatssekret&#228;r zuerst geglaubt, er kann<lb/>
&#214;sterreich die Schuld geben, weil wir Importlizenzen nicht schnell<lb/>
erledigen oder sie &#252;berhaupt nicht geben, riesige Zollbelastungen<lb/>
eintreten usw. Ich konnte ihm nat&#252;rlich anhand der konkreten Ziffern<lb/>
genau das Gegenteil nachweisen. Das einzig Positive, das bei diesen<lb/>
Besprechungen dann herausgekommen ist, war au&#223;er einem Protokoll, wo<lb/>
sich die Rum&#228;nen verpflichten so schnell als m&#246;glich die Zahlungs<lb break="no"/>schwierigkeiten zu beseitigen, das Dkfm. <name type="person" ref="#per__131146">Renner</name> von mir beauftragt <add>[hat?]</add> und<lb/>
damit akkreditiert ist, die Details mit den zust&#228;ndigen rum&#228;nischen<lb/>
Stellen zu besprechen und dann wo m&#246;glich so schnell wie m&#246;glich zu<lb/>
bereinigen. <name type="person" ref="#per__131146">Renner</name> war dar&#252;ber sehr erfreut auch der jetzige Botschafter<lb/>
in Bukarest, der das erstemal eine Gemischte Kommission mit mir mitge<lb break="no"/>macht hat, meinte, hier h&#228;tten sie jetzt eine gute Unterst&#252;tzung be<lb break="no"/>kommen. Dir. <name type="person" ref="#per__125833">Roth</name> von <name type="person" ref="#per__131944">Voith</name> hat bei einer internen Vorbesprechung ge<lb break="no"/>sagt, es ist traurig, aber der Handelsminister mu&#223; sich jetzt als Zah<lb break="no"/>lungseintreiber bet&#228;tigen. Da ich meine einzige Funktion ja darin<lb/>
sehe, den &#246;sterreichischen Unternehmern und vor allem auch den Au&#223;en<lb break="no"/>handelsstellen und Botschaften im Ausland mit meinem Besuch zu helfen,<lb/>
finde ich dies alles als selbstverst&#228;ndlich.<lb/>
</p>
            <p xml:space="preserve">Da Pr&#228;s. <name type="person" ref="#per__118307">Ceaucescu</name> in China war, der mich sonst immer zu einer Aus<lb break="no"/>sprache einl&#228;dt, wurde ich diesmal von Ministerpr&#228;sident <name type="person" ref="#per__1137731">Verdet</name> gebeten.<lb/>
Auch dort habe ich freim&#252;tigst darauf verweisen, da&#223; diesmal die Ge<lb break="no"/>mischte Kommission im Zeichen der Zahlungsschwierigkeiten steht. Er meint,<lb/>
in der Vergangenheit h&#228;tten sie industrialisiert, jetzt m&#252;ssen sie<lb/>
sich konsolidieren, in der Zukunft w&#252;nschen sie ein positives Saldo<lb/>
in der Handelsbilanz mit allen Staaten, um eben den Ausgleich der Schul<lb break="no"/>den durch zus&#228;tzliche Lieferungen herbeif&#252;hren zu k&#246;nnen. Dazu dienen<lb/>
in den COMECON-Staaten die Clearings, bei den westlichen Staaten die<lb/>
<choice><choice><sic>parter</sic><corr>[?, hs. korrigiert; Anm.]</corr></choice></choice> und Kompensationsgesch&#228;fte. Die Situation hat sich aus der<lb/>
internationalen Hochzinspolitik ergeben, mit den jetzigen Schulden,<lb/>
die sie zur&#252;ckzahlen, zahlen sie ja nicht nur ihren Bezug der Ware, son<lb break="no"/>dern auch noch den Gewinn, der in diesen Waren steckt. Ich versuchte<lb/>
bei all diesen Aussprachen immer wieder klarzustellen, da&#223; wir ja mit<lb/>
Rum&#228;nen keine politischen Differenzen haben und unsere politischen Be<lb break="no"/>ziehungen problemlos sind, sondern ausschlie&#223;lich die Wirtschaftsfrager<lb/>
eben verbessert und gekl&#228;rt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Diesmal hat die Gemischte Kommission nicht der von der Regierung beauf<lb break="no"/>tragte <name type="person" ref="#per__118213">Avram</name> geleitet, sondern eben der Schwager von <name type="person" ref="#per__118307">Ceaucescu</name> <name type="person" ref="#per__1137732">Petrescu</name><lb/>
der seinerzeit Vizeminister bei <name type="person" ref="#per__118213">Avram</name> war jetzt wurde <name type="person" ref="#per__118213">Avrams</name> Ministe<lb break="no"/>rium geteilt, er behielt Maschinenbau, <name type="person" ref="#per__1137732">Petrescu</name> bekam Elektronik und<lb/>
<pb n="64-0449" facs="64_1982-04-20_1982-04-22_0449.jpg"/>elektrische Industrie und ist auch gleichzeitig Vorsitzender der<lb/>
deutsch-rum&#228;nischen Gemischten Kommission. Wie er mir dann im kleinsten<lb/>
Kreis er&#246;rterte, urteilen die Rum&#228;nen sehr exakt, wer sich jetzt zu<lb/>
ihnen freundschaftlich verh&#228;lt. Die Deutschen haben angeblich alle<lb/>
Lieferungen eingestellt, weil sie sie nicht bezahlen k&#246;nnen und das<lb/>
betrachtet Rum&#228;nien als einen sehr unfreundlichen Akt, den man nicht<lb/>
vergessen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__118213">Avram</name> war dann am letzten Tag bei der Unterzeichnung doch anwesend<lb/>
und hat mich aufmerksam gemacht, da&#223; sie jetzt mit der T&#252;rkei ein<lb/>
Ferry-boat-Abkommen abgeschlossen haben. Von Constanta soll nach<lb/>
<choice><choice><sic>Trabisund</sic><corr>Trabzon/Trapezunt</corr></choice></choice> resp. Samsun ein Roll-on/Roll-off eingerichtet werden, der<lb/>
Kanal der die Donau wesentlich verk&#252;rzen wird und nach Constanta<lb/>
f&#252;hrt, wird n&#228;chstes Jahr beendet. Dann w&#228;re eine Transportm&#246;glichkeit<lb/>
in den Nahen Osten einmaliger Art geschaffen. &#214;sterreich sollte sich<lb/>
daran beteiligen. Ich informierte die Rum&#228;nen, da&#223; wir gro&#223;e Schwie<lb break="no"/>rigkeiten der Irak-Belieferung von Holz gehabt haben und da&#223; sehr wohl<lb/>
eine entsprechende Aussprache diesbez&#252;glich erfolgen sollte. Die Rum&#228;nen<lb/>
schlugen trilaterale Gespr&#228;che zwischen &#214;sterreich, T&#252;rkei und Rum&#228;nien<lb/>
vor, wenn die DDSG und das Verkehrsministerium damit einverstanden ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll Verkehrsministerium verst&#228;ndigen,<lb/>
mich bitte mit <name type="person" ref="#per__126256">Luczensky</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__118213">Avram</name> hat den Eindruck, da&#223; die Chinesen jetzt ihren Industrieausbau<lb/>
zur&#252;ckstellen werden, die vorgesehenen gro&#223;en Eisenkombinate, die<lb/>
Rum&#228;nien mit der V&#214;EST-Alpine machen w&#252;rden haben keine Chance. Die<lb/>
Japaner haben ihnen 5 bis 6 Mio. Kapazit&#228;tsausbau angeboten und Liefe<lb break="no"/>rungen f&#252;r 2 Mrd. $ durchgef&#252;hrt, die jetzt rumliegen und nicht vollen<lb break="no"/>det werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97315">Apfalter</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Ich hatte auch Gelegenheit zwei Elektronikfirmen zu besuchen, VCE, ein<lb/>
rum&#228;nischer, zuerst auf franz&#246;sischer Lizenz 72 errichteter Betrieb,<lb/>
der <choice><choice><sic>Proze&#223;rechner Micro</sic><corr>Mikroprozessorrechner?</corr></choice></choice>, B&#252;ro und Buchhaltungen, Taschenrechner usw.<lb/>
erzeugt, ich habe den Eindruck fast haupts&#228;chlich Assembling, obwohl<lb/>
sie erkl&#228;ren, sie haben ihre eigene Technologie entwickelt und jetzt<lb/>
weiter ausgebaut. 2100 Besch&#228;ftigte, davon 350 Ingenieure, 40 % Frauen,<lb/>
ein Umsatz von 150 Mio. $ bei nur mehr 3 Mio. Importen, die Ziffer kann<lb/>
hinten und vorne nicht stimmen. Angeblich 20 % Export, in Zukunft sollen<lb/>
<pb n="64-0450" facs="64_1982-04-20_1982-04-22_0450.jpg"/>es 40 % sein, insbesondere im Rahmen des COMECON und nach China. In<lb break="no"/>teressant f&#252;r mich war nur der Verdienst: 2300 Lei im Durchschnitt pro<lb/>
Monat, mit 10 % durch Gruppenakkord noch zu verbessern, neu jetzt f&#252;r<lb/>
die ungeheuren Teuerungen eine Kompensation von bis 200 Lei, die Oberen<lb/>
bekommen aber nichts daf&#252;r. Der Maximalverdienst ist 4000 bis 5000 Lei,<lb/>
der Minimalverdienst bei 200 Stunden pro Monat 1700 Lei. Die 200 Stun<lb break="no"/>den pro Monaten werden deshalb immer wieder angef&#252;hrt, weil scheinbar<lb/>
viele ganz einfach der Arbeit fernbleiben. &#220;berraschend sind auch die<lb/>
ungeheuer vielen M&#228;nner w&#228;hrend der Tageszeit in den Stra&#223;en und auch<lb/>
in den Kaufh&#228;usern. &#220;berall, wo man sich anstellen mu&#223;, stehen auch<lb/>
M&#228;nner. Die zweite Fabrik war ein Joint venture zwischen US Control Data,<lb/>
45 % und 55 % die Rum&#228;nen, deren Produkte werden ausschlie&#223;lich in $<lb/>
verrechnet, auch dann, wenn es sich um inlandsrum&#228;nische Lieferungen han<lb break="no"/>delt. Der Umsatz ist 11 bis 12 1/2 Mio. $, 4 1/2 bis 6 Mio. $ werden ex<lb break="no"/>portiert. 210 Besch&#228;ftigte, das Board besteht aus 4 Rum&#228;nen und 4<lb/>
Amerikanern, einer der Generaldirektoren ist zwar auch Rum&#228;ne, z&#228;hlt aber<lb/>
nicht auf dieser Quote. Die Fabrik wurde 74 errichtet und hat 78 be<lb break="no"/>reits einen Profit von 6 1/2 bis 11 %. Voriges Jahr waren es 1 Mio. $<lb/>
netto vor Steuerabzug. Die Steuer betr&#228;gt 30 %; wenn der ausgesch&#252;ttete<lb/>
Teil nicht wieder investiert wird, ist eine weitere Steuer von 10 % zu<lb/>
bezahlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit &#214;sterr. Control Data, GD <name type="person" ref="#per__1137598">Matz</name>, verbinden.<lb/>
</p>
            <p xml:space="preserve">Abends konnte ich noch das Caldarusani-Kloster besichtigen. Leider wurden<lb/>
die alten Fresken 1911 &#252;bermalt. Die Aufnahme war so wie &#252;berall sehr<lb/>
herzlich. Weiter war interessant die Diplomatenerholungsst&#228;tte f&#252;r den<lb/>
Sommer in der N&#228;he Bukarest zu sehen. Dort verlangt man jetzt 3000 $<lb/>
pro Monat f&#252;r einen Bungalow, soda&#223; immer weniger Diplomaten dorthin<lb/>
ziehen. In dem dort vorhandenen Hotel, ehem. Erholungsst&#228;tte der <name type="person" ref="#per__140887">Aslan</name>-<lb/>
Klinik, ganz nett gef&#252;hrt, f&#252;r ein 2-Bett-Zimmer bezahlt der Rum&#228;ne 92<lb/>
Lei, der Ausl&#228;nder 450.<lb/>
</p>
            <p xml:space="preserve">Noch interessanter war es f&#252;r mich wenn auch nur sehr kurz zwei Museen<lb/>
zu besuchen. Das eine wurde vor 5 Jahren durch Gesetz gegr&#252;ndet. Pri<lb break="no"/>vate Sammler haben dort "freiwillig" ihre Gegenst&#228;nde dem Staat zur<lb/>
Verf&#252;gung gestellt. Ungeheure Millionenwerke das zweite Museum war das<lb/>
Nationalmuseum. Hier wurde zum 60. Geburtstag von <name type="person" ref="#per__118307">Ceaucescu</name> der Ober<lb break="no"/>stock total ger&#228;umt und alle seine Geschenke, Orden und alles, was sich<lb/>
sozusagen auf ihn bezieht, dort ausgestellt. Jedermann sagte mir, na<lb break="no"/>t&#252;rlich nur fl&#252;sternd, da&#223; in Rum&#228;nien die gr&#246;&#223;te Diktatur im Osten<lb/>
<pb n="64-0451" facs="64_1982-04-20_1982-04-22_0451.jpg"/>herrscht, nur bemerkt man sie nicht, so zumindestens als Au&#223;enstehender.<lb/>
</p>
            <pb n="64-0452" facs="64_1982-04-20_0452.jpg"/>
            <p xml:space="preserve">Ministerrat, 20. April 1982<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> appelliert, da&#223; Jugendliche eingestellt werden sollen.<lb/>
BK schl&#228;gt vor, da&#223; die Chefs der verstaatlichten Betriebe, der<lb/>
&#246;ffentlichen Unternehmen (Bahn und Post), die zust&#228;ndigen Minister<lb/>
eine Konferenz &#252;ber dieses Problem abhalten sollten. Es geht nicht an,<lb/>
da&#223; nur die Klein- und Mittelbetriebe sich als "Retter der Arbeitspl&#228;tze"<lb/>
hervortun, geht auch Gro&#223;betriebe an.<lb/>
M&#252;ssen uns sehr bald um eine popul&#228;re Darstellung bem&#252;hen (<name type="person" ref="#per__151530">Petritsch</name><lb/>
leistet die Vorarbeiten), die aussagt, was in den 12 bzw. 13 Jahren<lb/>
der sozialistischen Regierung alles anders und besser geworden ist.<lb/>
</p>
            <p xml:space="preserve">Wir m&#252;ssen gegen den gezielten &#214;VP-Pessimismus antreten.<lb/>
</p>
            <p xml:space="preserve">Auslandsberichte &#252;ber &#214;sterreich werden von &#214;VP-Journalisten bewu&#223;t<lb/>
negativ abgefa&#223;t.<lb/>
</p>
            <p xml:space="preserve">M&#252;ssen in Erinnerung bringen: haben Arbeitslosigkeit hintangehalten,<lb/>
das Land von Grund auf modernisiert.<lb/>
</p>
            <p xml:space="preserve">Der Bundeskanzler spricht sich zwar nicht ausgesprochen f&#252;r seine<lb/>
Wiederkandidatur aus, l&#228;&#223;t sie aber unmi&#223;verst&#228;ndlich durchblicken.<lb/>
Als m&#246;glichen Wahltermin nennt er den 24. April 1983 &#8211; was ein volles<lb/>
Auslaufen der Legislaturperiode bedeutet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> noch einmal zur Jugendausbildung: Nicht jeder ausgebildete<lb/>
Jugendliche kann nach der Lehre damit rechnen, auch in seinem Beruf<lb/>
unterzukommen, das hei&#223;t etwa f&#252;r die Post: Monteure gehen als Brieftr&#228;ger.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97442">Firnberg</name> spendet lebhaften Beifall, regt Lehrlinge f&#252;r den Universit&#228;tsbesuch<lb/>
an.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__123215">Fast</name>: Jedes Ressort m&#252;sse durchgehen, wo Ausbildungspl&#228;tze zu finden w&#228;ren &#8211;<lb/>
<name type="person" ref="#per__131809">Bujatti</name>? Vielleicht ist das aber bei uns auch schon gemacht worden.<lb/>
<name type="person" ref="#per__123215">Franzi Fast</name> kommt auch auf die leere VEW-Werkst&#228;tte zu sprechen, die man<lb/>
den General Motors zur Verf&#252;gung stellen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> erinnert daran, da&#223; er dies alles im Auge gehabt h&#228;tte, Lehr<lb break="no"/>stellen k&#246;nnten nur dort sein, wo auch ausgebildet wird (warnt vor<lb/>
B&#252;ro-Lehrstellen, die sollten hier nicht einbezogen werden). <add>sind &#252;berlaufen</add><lb/>
<pb n="64-0453" facs="64_1982-04-20_0453.jpg"/>Es kommt auch die Unsitte der Baufirmen zur Sprache, Polen oder andere<lb/>
Ausl&#228;nder in alten H&#228;usern zu besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">Bundeskanzler will das nicht dramatisieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108328">Pahr</name> kommt auf das heikle Problem zu sprechen, das die Steyr-Werke<lb/>
gebeten h&#228;tten den t&#252;rkischen Landwirtschaftsminister einzuladen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> stellt die Frage, ob dies noch opportun w&#228;re, da ja die<lb/>
innenpolitische Situation in der T&#252;rkei hinl&#228;nglich bekannt ist.<lb/>
</p>
            <p xml:space="preserve">Der Bundeskanzler wendet ein, da&#223; dann, wenn <name type="person" ref="#per__114582">Ecevit</name> immer wieder einge<lb break="no"/>sperrt w&#252;rde, man die Einladung verz&#246;gern bzw. auf die lange Bank schieben<lb/>
m&#252;sse.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> meint, da&#223; zwar die Steyr-Werke bereit w&#228;ren den T&#252;rken einzu<lb break="no"/>laden, dieser sich aber damit nicht zufrieden gibt.<lb/>
</p>
            <p xml:space="preserve">Der Bundeskanzler berichtet dann &#252;ber au&#223;enpolitische Fragen, wobei,<lb/>
kurz gesagt, er die Gefahr weniger im Falkland-Konflikt sieht, sondern<lb/>
vielmehr in der Entwicklung im Mittleren Osten. Da der Irak-Iran-<lb/>
Konflikt nun anscheinend doch zu Gunsten des Iran ausgehen d&#252;rfte,<lb/>
w&#252;rde dies die Iranische Revolution st&#228;rken und die gesamte Lage in<lb/>
den Golfstaaten gef&#228;hrden. Von dort drohe daher gr&#246;&#223;te Gefahr.<lb/>
</p>
            <p xml:space="preserve">Zu einem anderen Problem <name type="person" ref="#per__97879">R&#246;sch</name>: Nimmt Bezug auf eine Sitzung der<lb/>
Dokumentationskommission, er m&#246;chte den Milit&#228;rischen Datenverbund heraus<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__123215">Fast</name> zur Polenhilfe: Ob man sie verl&#228;ngern solle (Verdoppelung der Spenden).<lb/>
Wird nicht verl&#228;ngert.<lb/>
</p>
            <p xml:space="preserve">In Erinnerung gebracht wird der 19. Mai, 10.30 Uhr, wo ein Autobus die<lb/>
Regierungsmitglieder zu General Motors hinausfahren soll (damit keine<lb/>
Mercedes parken). Die Besichtigung ist mit 12.30 Uhr beschr&#228;nkt, den<lb/>
W&#252;nschen des Betriebsrates, in der Kantine zu essen, wird entsprochen,<lb/>
wobei man lediglich einem kalten Buffet zustimmt. Offen bleibt, ob der<lb/>
Wunsch des Betriebsrates nach anschlie&#223;ender Besprechung mit den<lb/>
Regierungsmitgliedern erf&#252;llt werden soll.<lb/>
</p>
            <pb n="64-0454" facs="64_1982-04-20_0454.jpg"/>
            <p xml:space="preserve">Der Bundeskanzler schie&#223;t dann auch noch die <name type="person" ref="#per__109051">Johanna Dohnal</name> an wegen<lb/>
ihrer Aussage zur Waffenproduktion.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109051">Johanna</name> lenkt ein und stellt schlechte Berichterstattung fest.<lb/>
Erkl&#228;rt sich bereit ihre Rede zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">Bundeskanzler kratzt wieder ein bi&#223;chen am Zwentendorf-Problem,<lb/>
da die Umweltbelastung durch Kohle wieder ein wenig die <name type="person" ref="#per__111408">Beatrix</name><lb/>
aufregt.<lb/>
</p>
            <p xml:space="preserve">Der Bundeskanzler warnt vor einer Kohleabh&#228;ngigkeit von den<lb/>
Vereinigten Staaten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> bringt wieder die Notwendigkeit der &#220;berstundenreduzierung<lb/>
zur Sprache. Erinnert auch an den Verein f&#252;r Gesetzgebungslehre,<lb/>
dessen Aufforderung, beizutreten, die Ministerien bzw. Regierungsmit<lb break="no"/>glieder entsprechen sollten.<lb/>
</p>
            <p xml:space="preserve">Schlu&#223; des Ministerrates knapp nach 12.00 Uhr<lb/>
</p>
         </div>
      </body>
      <back>
         <pb n="64_0441_01" facs="64_1982-04-20_1982-04-22_0441-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.&#8211;22.4.1982</head>
         </div>
         <pb n="64_0441_02" facs="64_1982-04-20_1982-04-22_0441-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="64_0454_01" facs="64_1982-04-20_0454-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Erg&#228;nzung 129. Ministerratssitzung, 20.4.1982</head>
         </div>
      </back>
   </text>
</TEI>
