<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810424">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 24. April 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-04-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-04-24">Freitag, 24. April 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0531" facs="59_1981-04-24_0531.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 24. April 1981<lb/>
</p>
            <p xml:space="preserve">Die GEWISTA, als Werbegesellschaft 60 Jahre alt, bekam das Dekret zur<lb/>
F&#252;hrung des Staatswappens. Der Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__126513">Hanke</name>, gleichzeitig<lb/>
Kinderfreundefunktion&#228;r, hatte dies bei einer K&#228;lte im Hof gro&#223; orga<lb break="no"/>nisiert. Das neue Geb&#228;ude und die sehr gro&#223;e Autoflotte waren beein<lb break="no"/>druckend. <name type="person" ref="#per__126513">Hanke</name> hat sehr viel f&#252;r die Tradition und Geschichte &#252;ber,<lb/>
weshalb er um s&#252;ndteures Geld alte <choice><choice><sic>Liefers&#228;ulen</sic><corr>Litfa&#223;s&#228;ulen?</corr></choice></choice> herstellen l&#228;&#223;t. Das<lb/>
Unternehmen gebart aktiv, weshalb sich der Pr&#228;sident der Holding<lb/>
Stadtrat <name type="person" ref="#per__127030">Veleta</name> nicht nur sehr freute &#252;ber die Gesellschaft, sondern<lb/>
bei seiner Ansprache auch dankend hervorhob. &#220;berrascht war ich, da&#223;<lb/>
auch Professor <name type="person" ref="#per__114057">Mittag</name> anwesend war, unser Vorsitzender des Werbeaus<lb break="no"/>schusses, der mir aber die gute Zusammenarbeit mit GEWISTA besonders<lb/>
schilderte.<lb/>
</p>
            <p xml:space="preserve">Die Firma Miba Sintermetall m&#246;chte f&#252;r die General Motors Zulieferer<lb/>
sein. Obwohl sie sich seit l&#228;ngerer Zeit bem&#252;ht und mit dem Einkaufs<lb break="no"/>direktor <name type="person" ref="#per__132997">Pals</name> und seinen Leuten st&#228;ndig Kontakt h&#228;lt, ist ihr dies<lb/>
bis jetzt nicht gegl&#252;ckt. General Motors in &#214;sterreich bleibt auch den<lb/>
deutschen Lieferanten, die jetzt ca. 100 Mio. nach R&#252;sselsheim liefern<lb/>
k&#246;nnen, treu. In &#214;sterreich werden f&#252;r ca. 25 bis 30 Mio. S Sinterform<lb break="no"/>metallteile ben&#246;tigt. F&#252;r die 850 Besch&#228;ftigten w&#228;re es von gr&#246;&#223;ter<lb/>
Bedeutung, wenn wenigstens Teillieferungen in &#214;sterreich zu bekommen<add>[w&#228;ren?]</add>,<lb/>
dann k&#246;nnten sie auch hoffen, nach R&#252;sselsheim zu den Opelwerken als<lb/>
Lieferanten herangezogen zu werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dauernd bei der GM-Leitung<lb/>
intervenieren.<lb/>
</p>
            <p xml:space="preserve">Der ORF hat eine Fernsehinterviewserie &#252;ber das Fu&#223;ballmatch Deutsch<lb break="no"/>land-&#214;sterreich gestartet. Auch ich mu&#223;te dort meinen Tip abgeben.<lb/>
Zuerst erkl&#228;rte ich, warum ich kein Vereinsanh&#228;nger bin. Meine Frau ist<lb/>
Austria, mein &#228;ltester Sohn Rapid, mein j&#252;ngerer Vienna, soda&#223; ich mir<lb/>
eigentlich nur die Kugel<add>[geben?]</add> m&#252;&#223;te, wenn ich auch noch einen Verein in der<lb/>
Familie vertreten w&#252;rde. Ich dr&#252;cke daher immer nur die Daumen f&#252;r die<lb/>
&#246;sterreichische Nationalmannschaft. Als Optimist sagte ich 2:1, obwohl<lb/>
ich diesmal der Mannschaft wenig Chance gebe. Interessant war, da&#223;<lb/>
ich dann die anderen Tips h&#246;rte und alle Politiker resp. alle Inter<lb break="no"/>viewten mit einem positiven Ergebnis rechnen. Ich bin davon &#252;berzeugt,<lb/>
das meiste war ausschlie&#223;lich Zweckoptimismus.<lb/>
</p>
            <pb n="59-0532" facs="59_1981-04-24_0532.jpg"/>
            <p xml:space="preserve">Die Firma Profinanz, Konsul <name type="person" ref="#per__131304">Harrer</name>,<add>[hat?]</add> von einem gro&#223;en Gesch&#228;ft bez&#252;g<lb break="no"/>lich des Spitalbetriebes in Saudi-Arabien geh&#246;rt und eine Interessens<lb break="no"/>gruppe zusammengestellt.<add>[Die]</add> Rechtsanwaltskanzlei Geig vertritt diese<lb/>
auch rechtlich. Von Saudi-Arabien waren sogar zwei Vertreter mitge<lb break="no"/>kommen. Die Nationalgarde hat von den Belgiern Spit&#228;ler bauen lassen,<lb/>
jetzt haben sie gro&#223;e Schwierigkeiten mit dem Betrieb. Ein 350-Betten-<lb/>
Spitalsbesitzer in Deutschland, <name type="person" ref="#per__132998">R&#246;sner</name>,<add>[der]</add> gleichzeitig mit der M&#252;nchner<lb/>
Universit&#228;t<add>[einen]</add> klinischen Betrieb betreibt und positiv dieses Spital f&#252;hrt,<lb/>
war als Fachmann mit dabei. Dieses Zweimal-500-Betten-Spital in Saudi-<lb/>
Arabien w&#252;rde 200 &#196;rzte, 400 Schwestern und 600 sonstige Bedienstete<lb/>
ben&#246;tigen. Die Saudis haben selbst nicht genug Arbeitskr&#228;fte, weshalb<lb/>
sie jetzt mehr oder minder eine Betriebsgesellschaft brauchen. 250<lb/>
Mio. DM werden pro Jahr aufzuwenden sein. Die 7.500 DM pro Bett und Tag,<lb/>
ein doppelt so hoher Betrag wie in der BRD oder in &#214;sterreich. Angeb<lb break="no"/>lich hat Prinz <name type="person" ref="#per__126920">Abdullah</name> auch &#214;sterreich aufgefordert, sich daran zu be<lb break="no"/>teiligen, aber das Au&#223;enministerium, Gesandter Dr. <name type="person" ref="#per__124062">Winter</name> hat nicht<lb/>
einmal bis jetzt geantwortet, obwohl dieses Offert schon ein Jahr als<lb/>
ist. MR <name type="person" ref="#per__97426">F&#228;lbl</name> vermutet, wie er mir nachher sagte, da&#223; <name type="person" ref="#per__124062">Winter</name> sehr wohl<lb/>
dem dortigen Botschafter den Auftrag gegeben hat, das Projekt f&#252;r<lb/>
&#214;sterreich als unerf&#252;llbar abzulehnen. Angeblich haben die Saudis zu<lb break="no"/>erst gewollt, die &#246;sterreichische Bundesregierung m&#252;&#223;te sich verpflich<lb break="no"/>ten, da&#223; die Betreiber dann garantiert in jedem Fall, auch in Kriegs<lb break="no"/>f&#228;llen, das Spital weiter mit Personal und Material versorgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte den Tatbestand feststellen lassen, damit<lb/>
ich bei <name type="person" ref="#per__108328">Pahr</name> interveniere.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war, da&#223; die burgenl&#228;ndischen Barmherzigen Br&#252;der<lb/>
ein 600-Betten-Spital mit den Saudis jetzt auf diese Art und Weise ein<lb break="no"/>richten und auch betreuen sollen.<lb/>
</p>
            <p xml:space="preserve">Die Unifrost in Gro&#223;-Enzersdorf hat einen riesigen Speisesaal, der bumm<lb break="no"/>voll war, als ich zur Betriebsversammlung erschien. Der BRO <name type="person" ref="#per__115692">Jelimensky</name><lb/>
hatte mich so freudig und liebevoll begr&#252;&#223;t, da&#223; sofort eine Bomben<lb break="no"/>stimmung herrschte. Ich erz&#228;hlte ihnen zwar auch die unangenehme Seite<lb/>
der jetzigen Wirtschaftssituation, aber der Wiener Schm&#228;h hat alles<lb/>
&#252;berdeckt. Da die Belegschaft gar nicht beim ersten Mal Platz im Saal<lb/>
gehabt h&#228;tte, wurde, da es sich um einen Schichtbetrieb handelt, zwei<lb break="no"/>schichtig auch die Betriebsversammlung abgehalten. Zwischendurch konnte<lb/>
ich mit der Direktion &#252;ber ihre Sorgen reden. Derzeit hat die Firma<lb/>
gro&#223;e Schwierigkeiten, weil es wieder einmal darum geht, da&#223; panierter<lb/>
<pb n="59-0533" facs="59_1981-04-24_0533.jpg"/>Fisch nicht mit Ei, sondern mit St&#228;rke die Panier hergerichtet werden<lb/>
mu&#223;, wollte man Ei verwenden, w&#228;re die Salmonellengefahr viel zu gro&#223;,<lb/>
daher gibt es in der ganzen Welt keine Panier mit Ei. In &#214;sterreich<lb/>
mu&#223; partout dieser Fisch als paniert ohne Ei bezeichnet werden. Seit<lb/>
dieser Zeit ist ein gewisser R&#252;ckgang festzustellen. Der Rechtsstreit<lb/>
ist derzeit noch anh&#228;ngig. Dr. <name type="person" ref="#per__114160">Psota</name> wurde jetzt zu einem Gutachten he<lb break="no"/>rangezogen. Die Firma w&#252;nscht keine materielle Intervention, ersuchte<lb/>
mich nur, sie m&#246;chte so schnell als m&#246;glich, da&#223; endlich der Proze&#223; be<lb break="no"/>endet wird, weshalb es gut w&#228;re, wenn <name type="person" ref="#per__114160">Psota</name> das Gutachten so schnell<lb/>
als m&#246;glich liefern k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Dr. <name type="person" ref="#per__114160">Psota</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Ein neuerlicher Fall von nichttarifarischen Hemmnissen mit Italien<lb/>
war der Versuch, gr&#252;ne Erbsen nach Italien zu exportieren. Im August<lb/>
des Vorjahres hat Unifrost in Italien eingereicht, man hat durch<lb/>
st&#228;ndige Gutachten und weitere immer wieder neue Fragebogen und In<lb break="no"/>formationen die Exportm&#246;glichkeit so lange hinausgezogen, bis sie jetzt<lb/>
schon als uninteressant bezeichnet werden mu&#223;, weil die neue Ernte vor<lb/>
der T&#252;re steht. Die Schwesterunternehmungen in Italien von Unilever<lb/>
h&#228;tten aber die gr&#252;nen Erbsen dringendst gebraucht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; bitte &#252;ber das Landwirtschaftsministerium<lb/>
feststellen, was hier geschehen ist.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung an die Fa. Masterfoods, Breitenbrunn im<lb/>
Burgenland, war f&#252;r mich insoferne &#252;berraschend, als ich noch niemals<lb/>
einen so amerikanisch eingerichteten und schnell produzierenden Betrieb<lb/>
in der S&#252;&#223;warenbranche besichtigt hatte. Diese amerikanische Mutter<lb break="no"/>firma hat 1966 nur eine Verteilerorganisation in &#214;sterreich aufgerich<lb break="no"/>tet und 75 durch mehr Zufall sogar als urspr&#252;nglich beabsichtigt hier<lb/>
einen alten S&#252;&#223;warenbetrieb in Breitenbrunn erworben. Die Belegschaft<lb/>
war mit mir vollkommen einer Meinung, h&#228;tte damals nicht Masterfoods<lb/>
den Betrieb erworben,<add>[w&#252;rden?]</add> nur mehr Grundmauern stehen. Der Maschinenpark<lb/>
wurde ganz erneuert, der Betrieb in 4 Etappen vergr&#246;&#223;ert, derzeit wer<lb break="no"/>den 10 t pro Tag produziert und ausgeliefert. Die Besch&#228;ftigten h&#228;tten,<lb/>
wie ich das drastisch ausdr&#252;ckte, nur mehr Schilfschneiden am Neusiedler<lb/>
See k&#246;nnen. Die Aussprache mit dem Betriebsrat ergab, da&#223; dieser trotz<lb/>
der ungeheuer schnellen Produktion sehr zufrieden ist. Die Belegschaft<lb/>
hat sich auch schon an das ungeheure Tempo gew&#246;hnt. Zu dieser Ausspra<lb break="no"/>che hatte sich dann Dr. <name type="person" ref="#per__112564">Smolka</name> vom Fachverband der Nahrungs- und Genu&#223;<lb break="no"/><pb n="59-0534" facs="59_1981-04-24_0534.jpg"/>mittelindustrie dazugeschlichen, um dort sozusagen die Betriebsr&#228;te<lb/>
aufzuhussen, da&#223; jetzt bei der Kennzeichnungsverordnung mehr auf die<lb/>
S&#252;&#223;warenindustrie R&#252;cksicht genommen werden mu&#223;. Die Grundpreisaus<lb break="no"/>zeichnung, die kommen sollte, w&#228;re f&#252;r diesen Betrieb verheerend.<lb/>
Ich habe dort nat&#252;rlich alles abgeblockt, obwohl ich wirklich nicht<lb/>
ganz &#252;berzeugt bin, da&#223; wir hier den richtigen Weg gehen. <name type="person" ref="#per__112564">Smolka</name> hat<lb/>
mir &#252;brigens mitgeteilt, er wird mit Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> eine<lb/>
eingehende Aussprache haben und ist &#252;berzeugt davon, da&#223; er sie von<lb/>
der Richtigkeit der Argumente &#252;berzeugen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte wie steht die ganze Angelegenheit.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war, da&#223; weniger der Unternehmer, sozusagen der<lb/>
Gesch&#228;ftsf&#252;hrer, sondern viel mehr der sehr gut organisierte Betrieb<lb/>
und daher ist ein Betriebsrat, bei mir sich beschwerten, da&#223;<add>[der]</add> jetzt in<lb/>
Arbeit befindliche Werbebrief, Kind und Werbung, die S&#252;&#223;warengruppe<lb/>
hart treffen w&#252;rde. Ich vesprach mich unmittelbar mit Prof. <name type="person" ref="#per__114057">Mittag</name>, den<lb/>
ich leider am Vormittag bei GEWISTA in dieser Frage nicht interviewen<lb/>
konnte, sofort zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Prof. <name type="person" ref="#per__114057">Mittag</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0530_01" facs="59_1981-04-24_0530-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.4.1981</head>
         </div>
      </back>
   </text>
</TEI>
