<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780830">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 30. August 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-08-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-08-30">Mittwoch, 30. August 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0929" facs="44_1978-08-30_0929.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 30. August 1978<lb/>
</p>
            <p xml:space="preserve">Handelsrat <name type="person" ref="#per__114725">Chrust</name>, Tschechoslowakei, &#252;berbringt einen Brief<lb/>
von Aussenhandelsminister <name type="person" ref="#per__114726">Barcak</name>, in dem er mir mitteilt, dass<lb/>
heuer die Tschechoslowakei auf Grund meiner Intervention auf die<lb/>
Einfuhr von Zement verzichtet. Nur Wei&#223;zement, welcher in<lb/>
&#214;sterreich nicht erzeugt wird, wird wahrscheinlich geliefert werden.<lb/>
Die Handelsvertretung ist derzeit in Verhandlung mit der Perlmooser,<lb/>
weil sie die Generalvertretung dieser Firma f&#252;r die Einfuhr von<lb/>
Wei&#223;zement &#252;bergeben will. <name type="person" ref="#per__114725">Chrust</name> teilt mir den Grund mit, warum<lb/>
die Papierfabrik Ruzomberok, ehemaliges Rosenburg, nicht an die<lb/>
VOEST gegeben wurde. Es war nicht nur von den Kanadiern ein billigerer<lb/>
Preis angeboten, sondern auch eine angeblich technische bessere<lb/>
Version. Der wirkliche Grund aber, meint <name type="person" ref="#per__114725">Chrust</name>, war, dass die Kana<lb break="no"/>dier 12 Vertreter in Wien sitzen gehabt haben, welche t&#228;glich nach<lb/>
Pressburg gefahren sind, um die dortigen Stellen, die letzten Endes<lb/>
den Zuschlag erteilten, st&#228;ndig zu bearbeiten. <name type="person" ref="#per__114725">Chrust</name> hofft, dass<lb/>
jetzt die zweite Papierfabrik in Paskov die VOEST bekommen wird.<lb/>
In Hinkunft wird er sich noch mehr einsetzen und vor allem durch<lb/>
eine Kooperation mit den Witkowitzer Eisenwerken, GD <name type="person" ref="#per__116011">Peschka</name>,<lb/>
eine entsprechende engere Zusammenarbeit auf Drittl&#228;ndern entrieren.<lb/>
Zwei Brauereien, eine Zementfabrik stehen zur Diskussion. An der<lb/>
Papierfabrik Ruzomberok wird Andritz mit 300 Mio Schilling Sub<lb break="no"/>lieferant von den Kanadiern beteiligt werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114725">Chrust</name> beschwert sich bitter, dass Kleinigkeiten die tschechischen<lb/>
Zentralstellen oft ver&#228;rgern. Die Holzexporte nach &#214;sterreich,<lb/>
transportiert durch &#246;sterreichische LKW, k&#246;nnten verst&#228;rkt werden.<lb/>
30 rote Karten w&#252;rden f&#252;r Waldviertler resp. N&#214; Betriebe ben&#246;tigt<lb/>
werden, 10 davon dringend und sie sind nicht zu bekommen. Die<lb/>
Tschechen haben sofort auf der Donau die Frachtverh&#228;ltnisse 60:40<lb/>
zugunsten der CSSR auf 50:50 auf Wunsch der &#214;sterreicher abge&#228;ndert.<lb/>
MR <name type="person" ref="#per__97426">F&#228;lbl</name> erkl&#228;rt mir anschliessend, dass das Verkehrsministerium<lb/>
insbesondere f&#252;r 2 Firmen grosse Schwierigkeiten macht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte, bevor ich mit <name type="person" ref="#per__108223">Lausecker</name> spreche, kl&#228;re<lb/>
&#252;ber das Ministerb&#252;ro die Situation.<lb/>
</p>
            <pb n="44-0930" facs="44_1978-08-30_0930.jpg"/>
            <p xml:space="preserve">Das wirkliche Problem aber sind die noch immer von &#214;sterreich<lb/>
eingehobenen Z&#246;lle und die Vidierung bei der Einfuhr von chemi<lb break="no"/>schen Produkten, wurden von gew&#252;nschten 10.000 Tonnen nur 5.500<lb/>
vom Fachverband zugestanden und daf&#252;r die Vidierung gegeben. Ich<lb/>
werde den Fall genau pr&#252;fen lassen, sichere ich <name type="person" ref="#per__114725">Chrust</name> zu, weil<lb/>
<name type="person" ref="#per__114726">Barcak</name> dies als Kompensation f&#252;r die Nicht-Einfuhr von Zement<lb/>
w&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte genau mit Branchenreferat<lb/>
und <name type="person" ref="#per__97426">F&#228;lbl</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Einfuhr von Elektromotoren, die von tschechischer<lb/>
Seite meistens als Kompensation f&#252;r Anlagenlieferungen verlangt<lb/>
werden, <name type="person" ref="#per__114725">Chrust</name> behauptet nicht 33%, sondern maximal 15&#8211;20%, wird<lb/>
derzeit von der CSSR Kompensation verlangt und dies aufgeteilt auf<lb/>
mehrere Lieferjahre, werden durch die hohen Zollforderungen &#214;ster<lb break="no"/>reichs verhindert. &#167; 6 Z&#246;lle werden ganz selten befriedigend festge<lb break="no"/>legt. Die Importfirma Frank &amp; Dvorak ist zugrunde gegangen, da sie<lb/>
die Elektromotoren zu den Preisen, die sich daraus errechnen, nicht<lb/>
verkaufen konnten. Die neue Importfirma Topham hat auch anf&#228;nglich<lb/>
zu hohe Preise verlangt und m&#246;chte deshalb jetzt f&#252;r neue Lieferungen<lb/>
durch 27% Sonderrabatt von seitens der Tschechen einen entsprechenden<lb/>
Schnittpreis in &#214;sterreich machen. Der Fachverband ist aber nur be<lb break="no"/>reit 15% zuzugestehen, weshalb wieder ein zu hoher Inlandspreis<lb/>
daraus resultiert. F&#252;r eine ganze Lieferung von 4,7 Mio Schilling<lb/>
verschiedenster Elektromotorentypen hat ihm eine &#246;sterreichische<lb/>
Firma 3,7 Mio angeboten. Ausser diesen noch verst&#228;ndlichen Ent<lb break="no"/>scheidungen des Branchenreferates und des Fachverbandes wurden<lb/>
auch Einzelf&#228;lle sehr unbeweglich, um nicht zu sagen stur, entschieden.<lb/>
Ein einzelner Hubstapler wurde, wie <name type="person" ref="#per__98053">Wanke</name> mir allerdings nachher sagte,<lb/>
mit Zustimmung der Importfirma unter Verzicht auf den &#167; 6 Zollerm&#228;ssi<lb break="no"/>gung dann letzten Endes aber dadurch nicht eingef&#252;hrt. SChef <name type="person" ref="#per__98053">Wanke</name><lb/>
sagt <name type="person" ref="#per__97426">F&#228;lbl</name> zu, er wird seine Leute instruieren, dass sie beweglicher<lb/>
insbesondere Einzeleinfuhren, die wirklich keinen Einfluss auf die<lb/>
Preisgestaltung im Inland haben, entscheiden werden.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__114112">Seyffertitz</name> berichtet SChef <name type="person" ref="#per__108322">Meisl</name>, MR <name type="person" ref="#per__115656">Steiger</name>, <name type="person" ref="#per__108746">Haffner</name><lb/>
und mir &#252;ber die Schwierigkeiten der Mission in Br&#252;ssel mit der EG.<lb/>
Neben Papier und Landwirtschaft wird jetzt auf die Stahllieferung,<lb/>
so bef&#252;rchtet er, erschwert werden. Der franz&#246;sische Import von<lb/>
<pb n="44-0931" facs="44_1978-08-30_0931.jpg"/>&#214;sterreich hat stark zugenommen, insgesamt wurden um 1&#8211;2% mehr<lb/>
Stahl in die Gemeinschaft exportiert. Der Import allerdings aus<lb/>
den EG-Staaten, insbesondere Betoneisen, Bresciani aus Italien,<lb/>
hat stark zugenommen. Das wirkliche Problem aber wird, dass die<lb/>
EG-Kommission jetzt als EGKS-Kommission auf das Ausgleichsverbot<lb/>
dr&#228;ngen wird. Im Nachvollzug h&#228;tte, wie unsere Vereinbarungen<lb/>
mit der EGKS vorsehen, &#214;sterreich schon l&#228;ngst diese entsprechenden<lb/>
Verordnungen erlassen m&#252;ssen. F&#252;r den Krisenfall habe ich sogar<lb/>
ein Verordnungserm&#228;chtigungsrecht vom Verfassungsdienst, damals<lb/>
noch Minister <name type="person" ref="#per__108328">Pahr</name> als Leiter, zugestanden bekommen. Ich habe aber<lb/>
bis jetzt die VOEST-Zustimmung f&#252;r diesen Schritt nicht erhalten<lb/>
k&#246;nnen. Wenn jetzt die Kommission aber darauf beharrt und &#214;ster<lb break="no"/>reich dies nicht macht, besteht die grosse Gefahr, dass wir in Hinkunft<lb/>
keinen Briefwechsel mehr mit der Kommission zustande bringen und<lb/>
dadurch die notwendigen Preisanpassungen, die die EG vorgenommen hat,<lb/>
f&#252;r &#214;sterreich wieder verlustig werden. Die VOEST ist zwar mit dieser<lb/>
Entwicklung, nur 10%ige Preisanhebung, nicht zufrieden gewesen,<lb/>
doch w&#252;rde der vorhergehende Zustand f&#252;r sie noch wesentlich schlech<lb break="no"/>ter sein, wenn es nicht zu einer Verl&#228;ngerung oder zu einem neuen<lb/>
Briefwechsel zwischen der Kommission und &#214;sterreich kommen sollte.<lb/>
</p>
            <p xml:space="preserve">Die EG-Kommission wird jetzt zum Vorschlag des EFTA-Gipfels beraten<lb/>
und erwartet konkrete Vorschl&#228;ge &#214;sterreichs, dass sie ........<lb/>
dieses Gipfels geschehen sollte. <name type="person" ref="#per__114112">Seyffertitz</name>, aber auch das Aussen<lb break="no"/>ministerium hat kaum sehr konkrete Vorschl&#228;ge. &#220;berhaupt kann ich<lb/>
feststellen, dass es wieder nichts anderes geben wird, als Kommis<lb break="no"/>sionen, welche zwischen &#214;sterreich und der EG entsprechende &#220;ber<lb break="no"/>legungen anstellen sollten. Unter anderem sollte jetzt <name type="person" ref="#per__97311">Androsch</name><lb/>
im Gefolge des EFTA-Gipfels, andererseits auch der Besprechungen der<lb/>
EG-Staaten in Bremen und Bonn eine Aussprache mit der Kommission<lb/>
&#252;ber Budget, Konjunktur und Wirtschaftsfragen haben. Dort soll ins<lb break="no"/>besondere der W&#228;hrungsstandpunkt und die W&#228;hrungsdiskussion fort<lb break="no"/>gesetzt werden. Weitere Kommissionen sind dann zu erwarten, wenn der<lb/>
EG-Kommission die Studie &#252;ber den europ&#228;ischen Strassenverbund vor<lb break="no"/>liegt. <name type="person" ref="#per__114112">Seyffertitz</name> teilt meine Meinung, dass die EG kaum zu einer<lb/>
echten Finanzierung der Autobahnen in &#214;sterreich bereit ist. Kredite<lb/>
f&#252;r die Gastarbeiterroute, die man uns angeboten hat, braucht &#214;ster<lb break="no"/>reich aber nicht von der EG. Die bekommt es jetzt noch &#252;berall in<lb/>
der Welt zu g&#252;nstigeren oder zumindestens dieselben Bedingungen,<lb/>
als die EG in Aussicht stellt. Auch bez&#252;glich der Beteiligung &#214;ster<lb break="no"/><pb n="44-0932" facs="44_1978-08-30_0932.jpg"/>reichs bei Drittl&#228;ndern, insbesondere den AKP-Staaten mit den<lb/>
Lome??-Einkommen<add>[Lohneinkommen???]</add> ist f&#252;r &#214;sterreich nicht sehr interessant. Wenn<lb/>
n&#228;mlich &#214;sterreich solche Projekte bekommen sollte, m&#252;sste es vorher<lb/>
bei entsprechenden AKP-Staaten sich finanziell beteiligen. Die<lb/>
grosse Frage ist dann, ob &#214;sterreich denselben Anteil, den sie<lb/>
dort Entwicklungshilfe leistet, auch wenigstens bei den Projekten<lb/>
wieder beteiligt wird. Alle best&#228;tigen meine ja allzu bekannte<lb/>
Theorie, dass in der Phase einer wirtschaftlichen Rezession die<lb/>
Integrationsidee oder gar eine Integrationsausweitung kaum m&#246;glich<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Mit Pr&#228;sident <name type="person" ref="#per__97757">M&#252;hlbacher</name>, Freier Wirtschaftsverband, und <name type="person" ref="#per__109811">Burian</name> be<lb break="no"/>spreche ich wunschgem&#228;ss von <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> die Attacken des<lb/>
Freien Wirtschaftsverbandes, insbesondere in der Zeitung "Der Selb<lb break="no"/>st&#228;ndige" gegen die Handelskammer. Mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> hat auf eine Inter<lb break="no"/>vention <name type="person" ref="#per__97311">Androsch</name>, der mit <name type="person" ref="#per__97893">Sallinger</name> meistens abwechselnd Abendessen<lb/>
organisiert, schon auch in diesen Angelegenheiten gesprochen. <name type="person" ref="#per__97757">M&#252;hl<lb break="no"/>bacher</name> gibt zu, dass er streng trennen sollte zwischen &#214;sterreichi<lb break="no"/>schen Wirtschaftsbund als politische Organisation, die er selbstver<lb break="no"/>st&#228;ndlich attackiert, auch wenn dort Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> gleichzeitig<lb/>
Obmann dieser Organisation ist und der Handelskammer. Sicher ist nur<lb/>
eines, dass er immer dann etwas von der Handelskammer f&#252;r seinen Ver<lb break="no"/>band erreicht, wenn er eine gewisse Attacke in einer ganz anderen<lb/>
Angelegenheit gestartet hat. Wenn er sich brav und ruhig verh&#228;lt,<lb/>
dann bekommt er nach seiner Meinung und Erfahrung fast nichts. Unter<lb/>
anderem ist es ihm jetzt gegl&#252;ckt &#8211; und dar&#252;ber bin ich sehr froh &#8211;<lb/>
dass auch in K&#228;rnten ein Vizepr&#228;sident jetzt von der Handelskammer<lb/>
kooptiert wird. Ausserdem wird in K&#228;rnten die gemeinsame Liste &#214;sterr.<lb/>
Wirtschaftsbund und <choice><choice><sic>Freiheitlicher Wirtschaftstreibenderverband</sic><corr>Ring Freiheitlicher Wirtschaftstreibender</corr></choice></choice> in<lb/>
Hinkunft nicht mehr erstellt. Jede einzelne Partei kandidiert selbst.<lb/>
<name type="person" ref="#per__97757">M&#252;hlbacher</name> hofft, dass dies auch in Salzburg m&#246;glich sein wird.<lb/>
Dadurch werden neben Wien, Nieder&#246;sterreich und Burgenland, auch<lb/>
in weiteren Bundesl&#228;ndern die Vizepr&#228;sidenten kooptiert. Umso mehr, er<lb break="no"/>kl&#228;re ich und appelliere ich an <name type="person" ref="#per__97757">M&#252;hlbacher</name>, ist es notwendig, dass<lb/>
er seine Kooption in dem Pr&#228;sidium der Bundeshandelskammer nicht ge<lb break="no"/>f&#228;hrdet. <name type="person" ref="#per__97893">Sallinger</name> hat n&#228;mlich wirklich grosse Schwierigkeiten, diese<lb/>
von ihm seinerzeit gegen den Wunsch einzelner radikaler Funktion&#228;re<lb/>
des &#214;sterreichischen Wirtschaftsbundes durchzusetzen. Der wirkliche<lb/>
Streitfall ist aber der Mittelstandkongress, der jetzt in Salzburg<lb/>
abgehalten wird. <name type="person" ref="#per__97757">M&#252;hlbacher</name> hat meine Definition, nicht Mittel<lb break="no"/>stand, sondern Klein- und Mittelbetriebe und deren Hilfe &#252;bernommen<lb/>
<pb n="44-0933" facs="44_1978-08-30_0933.jpg"/>und wird, bevor der Kongress in Salzburg stattfindet, eine Gross<lb break="no"/>veranstaltung in Wien organisieren. Zu dieser Grossveranstaltung,<lb/>
wo <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97488">Gratz</name> sprechen werden, werden eine ganze<lb/>
Reihe von Ministern kommen. Ich, ersuchte er mich, sowie der Zentral<lb break="no"/>sekret&#228;r <name type="person" ref="#per__97892">Sallaberger</name> sollen weniger zu dieser Veranstaltung als<lb/>
vielmehr zur Abendveranstaltung zu erscheinen, was ich selbst<lb break="no"/>verst&#228;ndlich zusage. <name type="person" ref="#per__97757">M&#252;hlbacher</name> hat gute Argumente nachzuweisen,<lb/>
dass f&#252;r die Klein- und Mittelbetriebe durch den &#246;sterreichischen<lb/>
Wirtschaftsbund nicht immer das Maximale gefordert wird. In der<lb/>
Lohnentgeldregelung hat man sich gegen den Fonds ausgesprochen,<lb/>
der ausschliesslich nur den Kleinen zugute kommt, in der Gewerbe<lb break="no"/>steuer w&#252;nscht man keine Senkung, weil die Handelskammerumlage<lb/>
mit 10% der Gewerbesteuer gebunden ist und einige andere Probleme<lb/>
ebenfalls. <name type="person" ref="#per__97757">M&#252;hlbacher</name> erkl&#228;rt immer wieder &#8211; und das wird er auch<lb/>
&#246;ffentlich tun &#8211; zur Handelskammer positiv zu stehen. Wenn daher die<lb/>
Einnahmen der Handelskammer an die Gewerbesteuer gebunden sind,<lb/>
so ist er gerne bereit eine andere Finanzierungsgrundlage zu suchen.<lb/>
Wirklich hart getroffen hat er, glaube ich aber, bei einer Diskussion<lb/>
&#252;ber die Kooptierung seiner Person ins Pr&#228;sidium <name type="person" ref="#per__97893">Sallinger</name>, als<lb/>
er ihm erkl&#228;rte, er diene ja auch zur Deckung und Aush&#228;ngeschild<lb/>
nach aussen f&#252;r die Handelskammer. Sollte er nicht mehr kooptiert<lb/>
werden, so m&#252;sste man &#252;ber die Gebarung der Aussenhandelsfinan<lb break="no"/>zierung ein anderes System finden. Es m&#252;sste nach Meinung <name type="person" ref="#per__97757">M&#252;hlbachers</name><lb/>
dann eine eigene Verrechnungskommission eingesetzt werden, in der<lb/>
er selbstverst&#228;ndlich einen gr&#246;sseren Einfluss h&#228;tte, als wenn<lb/>
er ins Pr&#228;sidium jetzt kooptiert wird und dort eben alles auch<lb/>
bez&#252;glich der Aussenhandelsgebarung letzten Endes h&#246;chstinstanz<lb break="no"/>lich beschlossen wird. <name type="person" ref="#per__97757">M&#252;hlbacher</name> steht zwar, wie er mir ausdr&#252;cklich<lb/>
sagt, zu dem System der Aussenhandelsorganisation der Bundeshandels<lb break="no"/>kammer, w&#252;rde dies auch nach aussen hin immer wieder dokumentieren<lb/>
und bei eventuellen Angriffen entsprechend verteidigen. Die Rechts-<lb/>
und Finanzkontrolle aber m&#252;sste, wenn er nicht mehr ins Pr&#228;sidium<lb/>
kooptiert wird, dann doch wesentlich anders organisiert werden.<lb/>
Die Aussenhandelsorganisation ist <name type="person" ref="#per__97893">Sallingers</name> Um und Auf und damit<lb/>
nat&#252;rlich auch sein schwacher Punkt. Die Idee, gar nicht zu reden<lb/>
von der Drohung, die <name type="person" ref="#per__97757">M&#252;hlbacher</name> hier <name type="person" ref="#per__97893">Sallinger</name> in K&#228;rnten bei der<lb/>
letzten, sehr freundschaftlichen, aber harten Auseinandersetzung<lb/>
gesagt hat, muss <name type="person" ref="#per__97893">Sallinger</name> hart getroffen haben.<lb/>
</p>
            <pb n="44-0934" facs="44_1978-08-30_0934.jpg"/>
            <p xml:space="preserve">Die Ordensverleihung an <name type="person" ref="#per__116025">Bunzl</name> und <name type="person" ref="#per__116022">Beaumont</name> im Bristol war<lb/>
eine Art Familienfest. Dass dabei auch die Spitzen der Industrie,<lb/>
aber auch der Gewerkschaften, <name type="person" ref="#per__98010">Teschl</name> war nur leider nicht er<lb break="no"/>schienen, eingeladen waren, ist bei <name type="person" ref="#per__116025">Bunzl</name> selbstverst&#228;nd<lb break="no"/>lich. Interessant war, dass 3 Generaldirektoren, <name type="person" ref="#per__116023">Popowitsch</name>,<lb/>
<name type="person" ref="#per__116019">Weiser</name> und der jetzige <name type="person" ref="#per__116021">Schmidt</name>, friedlich vereint alle anwesend<lb/>
waren. <name type="person" ref="#per__116019">Weiser</name> hat sich bei mir bedankt, dass sein Sohn jetzt im<lb/>
Handelsministerium so aktiv eingesetzt wird. Der junge <name type="person" ref="#per__111384">Weiser</name> hat<lb/>
in Genf eine eigene Sache einmal vertreten k&#246;nnen und ist na<lb break="no"/>t&#252;rlich, wie die Jungen heute sagen, "happy". Gen.Dir. <name type="person" ref="#per__116021">Schmidt</name>, neben<lb/>
dem ich dann beim kalten Buffet gesessen bin, hat mit GD <name type="person" ref="#per__97518">Haschek</name>,<lb/>
Kontrollbank, und <name type="person" ref="#per__116108">Alfons Haiden</name>, Zentralsparkasse, die weitere<lb/>
Finanzierung des 600 Mio Investitionsprojektes besprochen. Die<lb/>
Firma Bunzl wird also in Wattens, aber ganz besonders in Ortmann<lb/>
in den n&#228;chsten 3 Jahren grosse Investitionen t&#228;tigen, insbesondere<lb/>
auch auf dem Recyclingsektor. <name type="person" ref="#per__116021">Schmidt</name> hat mir versichert, dass die<lb/>
hohen Orden, <name type="person" ref="#per__116025">Bunzl</name> erw&#228;hnte, dass sein Vater vor 20 Jahren im<lb/>
Handelsministerium denselben Orden erhalten hat, worauf er jetzt sehr<lb/>
stolz ist, dass er sozusagen als Sohn ebenfalls eine so hohe Aus<lb break="no"/>zeichnung bekommen hat. <name type="person" ref="#per__116021">Schmidt</name> ist &#252;berzeugt, dass diese Ordensver<lb break="no"/>leihung und nicht zuletzt auch meine Hinweise bei der an und f&#252;r<lb/>
sich sehr launigen Ansprache ein klein wenig zur Abwicklung und Ge<lb break="no"/>nehmigung dieser Investition beitragen wird. Ich finde einmal mehr<lb/>
best&#228;tigt, dass meine Idee insbesondere Ausl&#228;ndern und sonstigen<lb/>
wichtigen Unternehmungen, damit sie mehr in &#214;sterreich finanzieren,<lb/>
durch Orden nachzuhelfen, best&#228;tigt wurde. Ich habe schon vor l&#228;nge<lb break="no"/>rer Zeit ersucht, man soll im B&#252;ro, aber insbesondere auch in den<lb/>
Sektionen nachdenken, wie man hier gr&#246;ssere Aktivit&#228;t entfalten<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte auf Tagesordnung der n&#228;chsten Sek<lb break="no"/>tionsleitersitzung setzen.<lb/>
</p>
            <p xml:space="preserve">Mit GD <name type="person" ref="#per__97627">Kienzl</name>, Nationalbank, bespreche ich die zuk&#252;nftigen Aktivi<lb break="no"/>t&#228;ten des Pro-Zwentendorf-Komitees. <name type="person" ref="#per__97627">Kienzl</name> will eine ganze Reihe<lb/>
von Preisausschreiben, Schulaufs&#228;tzen usw. durchf&#252;hren, um in<lb/>
der &#214;ffentlichkeit die Pro-Zwentendorf-Aktion nicht nur bekannt<lb/>
zu machen, sondern auch f&#252;r deren Ziele zu werben. Richtig ist,<lb/>
dass er aber mit den Massenmedien einen engeren Kontakt braucht.<lb/>
Bez&#252;glich der Kronen Zeitung hofft er, dass es gelingen wird,<lb/>
nachdem Pro-Zwentendorf ja &#252;berparteilich organisiert ist, dort<lb/>
<pb n="44-0935" facs="44_1978-08-30_0935.jpg"/>eine starke Unterst&#252;tzung zu erlangen. Eine Meinungsumfrage, die<lb/>
er jetzt machen wird, will er der Kronen Zeitung neben vielen<lb/>
anderen exklusiv zur Verf&#252;gung stellen. Nur die Solidarit&#228;t und<lb/>
die Industrie, also zwei Monatszeitungen, die ja dann wesentlich<lb/>
sp&#228;ter erscheinen, sollten noch entsprechende Informationen be<lb break="no"/>kommen. Wichtig erscheint es <name type="person" ref="#per__97627">Kienzl</name> aber, wie es ihm gel&#228;nge, ins<lb/>
Fernsehen st&#228;rker mit Pro-Zwentendorf zu kommen. Dies, erkl&#228;re ich<lb/>
ihm sofort, wird &#228;usserst schwierig sein, denn die grosse Anzahl<lb/>
der Redakteure im Fernsehen ist eindeutig Anti-Kernkraftwerk einge<lb break="no"/>stellt. Die Plakataktion soll nach Meinung <name type="person" ref="#per__97627">Kienzl's</name> nicht von der<lb/>
Pro-Zwentendorf-Aktion durchgef&#252;hrt werden, sondern &#252;ber die Be<lb break="no"/>triebsr&#228;te der gr&#246;sseren Betriebe. In diesem Fall m&#252;sste die Indu<lb break="no"/>strie, GD <name type="person" ref="#per__98102">Wolfsberger</name> von Siemens hat ja die Finanzierung &#252;bernommen,<lb/>
dies direkt mit den Betriebsr&#228;ten der einzelnen Betriebe vereinbart<lb/>
und dann auch bezahlt werden. <name type="person" ref="#per__97627">Kienzl</name> meint, dass dieser Weg der bessere<lb/>
sei, weil die Betriebsr&#228;te ohne weiteres, selbst wenn bekannt wird,<lb/>
dass die Unternehmer ihnen daf&#252;r ein Geld geben, die Autorisierten<lb/>
sind, um in der &#214;ffentlichkeit f&#252;r Pro-Zwentendorf in Erscheinung zu<lb/>
treten.<add>[Das]</add> Pro-Zwentendorf-Komitee selbst will ja, wenn die Atomgegner<lb/>
dann entsprechend grosse Plakataktionen starten, fragen, wer<lb/>
eigentlich diese Plakataktionen finanziert hat. In Pro-Zwentendorf<lb/>
ist es klar, dass es die Industrie finanziert. Die Frage ist dann,<lb/>
sind bei den Atomgegnern ausl&#228;ndische Geldgeber im Spiel? <name type="person" ref="#per__97627">Kienzl</name><lb/>
ist sehr &#252;berrascht von mir zu erfahren, dass nach unseren Infor<lb break="no"/>mationen der Organisator immer in st&#228;rkerem Mass <name type="person" ref="#per__97354">Paul Blau</name> von der<lb/>
Arbeiterkammer wird. Ich werde versuchen f&#252;r <name type="person" ref="#per__97627">Kienzl</name> Detailinformation<lb/>
dar&#252;ber zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Finanzierung Plakataktion mit<lb/>
<name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__97333">Bandhauer</name> und <name type="person" ref="#per__98102">Wolfsberger</name> besprechen<lb/>
</p>
         </div>
      </body>
      <back>
         <pb n="44_0928_01" facs="44_1978-08-30_0928-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.8.1978</head>
         </div>
      </back>
   </text>
</TEI>
