<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801126">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 26. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-26">Mittwoch, 26. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1469" facs="57_1980-11-26_1469.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 26. November 1980<lb/>
</p>
            <p xml:space="preserve">Sektionschef <rs type="person" ref="#per__108322">Meisl</rs> wird den portugiesischen Handelsrat wegen der Lizenz<lb break="no"/>verweigerung resp. Verz&#246;gerung von &#246;sterreichischen Einfuhren nach<lb/>
Portugal vorladen. Die Portugiesen haben jetzt auf die Kontingentierung<lb/>
der Hemdeneinfuhr nach &#214;sterreich mit 1.030.000 gegen 1,8 Mio., die sie<lb/>
bis jetzt geliefert haben und heuer liefern wollten, mit systematischen<lb/>
Lizenzverz&#246;gerungen reagiert. Ich erkl&#228;re <rs type="person" ref="#per__108322">Meisl</rs> aber dezidiert, da&#223;<lb/>
jedwede Gegenma&#223;nahme, die &#214;sterreich erw&#228;gt, den Fall nicht eskalieren<lb/>
soll und vor allem kein Handelskrieg daraus entstehen d&#252;rfte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Kl&#228;re, was &#214;sterreich im EFTA-Sekretariat beab<lb break="no"/>sichtigt.<lb/>
</p>
            <p xml:space="preserve">Mit Dir. <rs type="person" ref="#per__97526">Hautzenberg</rs>, &#214;DK, und GD der Verbund <rs type="person" ref="#per__97453">Fremuth</rs> als Aufsichtsrat der<lb/>
&#214;DK bespreche ich die rechtlich sehr verworrene Situation der Baugeneh<lb break="no"/>migung f&#252;r Voitsberg III. Dr. <rs type="person" ref="#per__110944">Zluwa</rs>, anerkannter Rechtsspezialist der<lb/>
Energiesektion, steht auf dem Standpunkt, der Verwaltungsgerichtshof hat<lb/>
indirekt auch den Baubescheid aufgehoben. Immer mehr verdichtet sich da<lb break="no"/>her die Rechtsauffassung, der Bau m&#252;&#223;te eingestellt werden. Dagegen spre<lb break="no"/>che ich mich ganz entschieden aus. Niemand w&#252;rde dies verstehen, schon<lb/>
allein die Stillstandskosten w&#252;rden den Bau nicht nur verz&#246;gern, sondern<lb/>
auch die terminm&#228;&#223;ige Fertigstellung infrage stellen. Die dann zu die<lb break="no"/>sem Zeitpunkt anfallende Kohle w&#252;rde zu erheblichen Lagerschwierigkei<lb break="no"/>ten und damit auch wieder zu ungeheuren Kostensteigerungen f&#252;hren. Ich<lb/>
verstehe, da&#223; der Aufsichtsrat unbedingt eine rechtliche Deckung braucht.<lb/>
Theoretisch w&#228;re n&#228;mlich m&#246;glich, da&#223; der Bau vollendet wird und dann<lb/>
keine Betriebsbewilligung gegeben wird. Ich schlage deshalb GD <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
vor, er soll einen entsprechenden Ministerratsvortrag vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Am Nachmittag spreche ich auch mit Dir. <rs type="person" ref="#per__127784">Kerschbaumer</rs> von der KELAG als<lb/>
Aufsichtsrat der &#214;DK. Dieser wieder f&#252;rchtet, da&#223; die Einspruchswerber,<lb/>
die ja bez&#252;glich des formellen Verfahrens vom Verwaltungsgerichtshof<lb/>
Recht bekommen haben, jetzt bereit w&#228;ren und eine diesbez&#252;gliche Erkl&#228;<lb break="no"/>rung dem Landesregierungsreferenten schriftlich abgegeben haben, da&#223;<lb/>
sie nur den Einbau einer Entschwefelungsanlage w&#252;nschen. Dies wird,<lb/>
wie <rs type="person" ref="#per__127784">Kerschbaumer</rs> richtig sagt, ja bereits durch die neue Dampfkesselver<lb break="no"/>ordnung verlangt. Die &#214;DK hat sich damit auch bereits abgefunden. Diese<lb/>
halbe Milliarde mu&#223; eben als Baukostenverteuerung zur Kenntnis genommen<lb/>
werden. <rs type="person" ref="#per__127784">Kerschbaumer</rs> hat nur Angst, da&#223; ein Querulant sich dann noch<lb break="no"/><pb n="57-1470" facs="57_1980-11-26_1470.jpg"/>mals <choice><choice><sic>daquer</sic><corr>quer</corr></choice></choice> legt und die Gefahr einer weiteren Verz&#246;gerung bei An<lb break="no"/>spruch des Verwaltungsgerichtshofes entsteht. Um dem vorzubauen, schlage<lb/>
ich vor, es mu&#223; der B&#252;rgermeister jetzt das Widmungsverfahren und im<lb/>
Bauverfahren durch Parteiengeh&#246;r aller davon Betroffenen in 4 km Um<lb break="no"/>kreis durch entsprechende Einvernahme, Niederschrift, Einverst&#228;ndnis,<lb/>
vielleicht sogar mit Rechtsmittelverzicht einer solchen Entwicklung<lb/>
vorbeugen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__110944">Zluwa</rs> soll dies neuerdings pr&#252;fen und mir<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> teilt mir vertraulich mit, da&#223; die CSSR jetzt die 100 MW Ver<lb break="no"/>tragslieferung von Strom einstellen mu&#223;. GD <rs type="person" ref="#per__126566">Huschek</rs> aus der CSSR hat<lb/>
ihm mitgeteilt, die Polen liefern keine Kohle, die Tschechen sind zu<lb/>
dieser Ma&#223;nahme gezwungen. <rs type="person" ref="#per__97453">Fremuth</rs> wird mit <rs type="person" ref="#per__126566">Huschek</rs> sofort dar&#252;ber<lb/>
Verhandlungen beginnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> glaub heute mehr denn je, da&#223; die SU bereit ist, wie er bei<lb/>
dem IIASA-Gespr&#228;ch in Laxenburg feststellen konnte, den Stromtausch<lb/>
zwischen &#214;sterreich, Spitzenstromlieferung gegen Bandstrom aus der SU,<lb/>
akzeptieren wird. In Moskau war man nur &#252;berrascht, da&#223; das Verh&#228;ltnis<lb/>
1 zu 4 sein soll. Auch bez&#252;glich der Atomm&#252;llagerung hat die SU noch<lb/>
nicht negativ endg&#252;ltig entschieden.<lb/>
</p>
            <p xml:space="preserve">Ich stimme mit <rs type="person" ref="#per__97453">Fremuth</rs> vollkommen &#252;berein, da&#223; er als Organ trotz ge<lb break="no"/>genteiliger Meinung von <rs type="person" ref="#per__97668">Kreisky</rs>, niemand solle oder d&#252;rfe &#252;ber Atomla<lb break="no"/>gerung verhandeln, geschweige denn eine Koppelung zwischen Atomm&#252;llage<lb break="no"/>rung und milit&#228;rischem G&#252;terbezug, konkret Mirage-Verhandlungen, f&#252;hren,<lb/>
da&#223; <rs type="person" ref="#per__97453">Fremuth</rs> dies sehr wohl tun mu&#223;. Ohne Atomm&#252;llagerung gibt es im<lb/>
Parlament keine 2/3-Mehrheit. Ich decke daher das Vorgehen <rs type="person" ref="#per__97453">Fremuths</rs><lb/>
in jeder Beziehung.<lb/>
</p>
            <p xml:space="preserve">MR Dr. <rs type="person" ref="#per__112190">Mock</rs> wird jetzt seine Punktation bez&#252;glich eines Gesetzes f&#252;r<lb/>
eine angemessene Entgeltregelung f&#252;r bundeseigene mineralische Roh<lb break="no"/>stoffe mit den Interessensvertretungen und gleichzeitig den &#214;lgesell<lb break="no"/>schaften &#214;MV, RAG und Vorarlberger vorbereiten. Ich selbst beabsichtige<lb/>
die erste Gespr&#228;chsrunde zu er&#246;ffnen. Ich bin davon &#252;berzeugt, da&#223;<lb/>
die &#214;lgesellschaften bereit sein werden, wenn sie von diesem Plan er<lb break="no"/>fahren, die Vertragsverhandlungen &#252;ber entsprechenden Fl&#228;chenzins und<lb/>
F&#246;rderzinsgespr&#228;che zu beschleunigen und sehr bald positiv abschlie&#223;en.<lb/>
</p>
            <pb n="57-1471" facs="57_1980-11-26_1471.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Jour fixe AK, HK setzen.<lb/>
</p>
            <p xml:space="preserve">Ich informiere Dr. <rs type="person" ref="#per__112978">Kehrer</rs>, da&#223; jetzt bez&#252;glich der &#196;nderung der Richt<lb break="no"/>linien des Weinfonds erstmals die HK nicht zustimmt und der Landwirt<lb break="no"/>schaftsminister jetzt von mir entgegen dem Wunsch der Handelskammer<lb/>
die Genehmigung verlangt und erwartet. Die HK hat durch ihren Vertre<lb break="no"/>ter dagegen protestiert, da&#223; im Ausland nur f&#252;r Siegelweine im Ausland<lb/>
und im Inland haupts&#228;chlich nur Siegelweine beworben werden sollen.<lb/>
Da es f&#252;r mich selbstverst&#228;ndlich ist, da&#223; man nur Qualit&#228;t ins Ausland<lb/>
exportieren kann und daher nur daf&#252;r werben sollte, erwarte ich von<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> eine entsprechende Stellungnahme. Nachmittags teilt er mir mit,<lb/>
da&#223; bei dieser Sitzung nicht der Handelskammervertreter Dr. <rs type="person" ref="#per__112972">Vavra</rs>,<lb/>
sondern der Gremialvorsteher <rs type="person" ref="#per__127785">Mraz</rs> anwesend war. <rs type="person" ref="#per__112978">Kehrer</rs> teilt meine<lb/>
Meinung und erkl&#228;rt sich dazu bereit, da&#223; wenn ich die Richtlinien un<lb break="no"/>terschreibe, die Handelskammer dies versteht und dagegen nichts unter<lb break="no"/>nehmen wird. Offiziell m&#246;chte sie scheinbar nicht den Gremialvertreter<lb/>
desavouieren.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit Dir. <rs type="person" ref="#per__116035">Brandner</rs>, Grundig Austria, und vor allem Herrn<lb/>
<rs type="person" ref="#per__126417">Lippmann</rs>, der extra zu dieser Aussprache nach Wien eingeflogen ist,<lb/>
bringt nicht das von mir gew&#252;nschte Ergebnis. Grundig sieht in dem<lb/>
Wunsch von Philips, keine zollfreien Bildr&#246;hren unter 26 Zoll herein<lb break="no"/>zulassen, eine reine Gesch&#228;ftstaktik des internationalen Philipskon<lb break="no"/>zerns auf Kosten von Grundig. Die Idee, den Verlust zwischen Grundig,<lb/>
den diese erleidet, und Philips mit einem Drittel durch Zusch&#252;sse von<lb/>
Philips abzudecken, wird von Grundig abgelehnt. Grundig schl&#228;gt Philips<lb/>
dagegen vor, statt derzeit 90.000 Bildr&#246;hren 150.000 Bildr&#246;hren, 26<lb/>
Zoll, zu kaufen. <rs type="person" ref="#per__126281">Grundig</rs> beabsichtigt, wenn er die zollfreie Einfuhr<lb/>
von japanischen-Bildr&#246;hren bekommt, im Laufe der Jahre 450.000 Fern<lb break="no"/>sehger&#228;te in Wien zu erzeugen. Wird die zollfreie japanische Einfuhr<lb/>
abgelehnt, dann wird Grundig nach Portugal die Produktion verlegen.<lb/>
SC <rs type="person" ref="#per__108322">Meisl</rs> teilt mit, da&#223; bereits in Br&#252;ssel <rs type="person" ref="#per__114111">Slingerland</rs> das Projekt<lb/>
kennt und die Europ&#228;ische Gemeinschaft ein solches Entgegenkommen ge<lb break="no"/>gen die Japaner nicht verstehen w&#252;rde. Ich informiere in Anwesenheit<lb/>
von den Grundigherren GD <rs type="person" ref="#per__126973">Lap</rs> von Philips telefonisch und schlage vor,<lb/>
man soll noch einmal ein Gespr&#228;ch zwischen beiden f&#252;hren. Ich erkl&#228;re<lb/>
beiden meine unm&#246;gliche Situation, da ich nat&#252;rlich, wenn es zu keinem<lb/>
Kompromi&#223; kommt, durch meine Entscheidung auf alle F&#228;lle einen der<lb/>
beiden zu tiefst treffen werde. Da eine inl&#228;ndische Produktion f&#252;r<lb/>
Fernsehr&#246;hren unter 26 Zoll derzeit nicht besteht, kann ich aufgrund<lb/>
des &#167; 6 Zolltarif bei Nichtproduktion eine Zollerm&#228;&#223;igung oder Frei<lb break="no"/>stellung geben. Formell ist dies f&#252;r mich der einfache Weg.<lb/>
</p>
            <pb n="57-1472" facs="57_1980-11-26_1472.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Erkundigt Euch, wie dies gehen w&#252;rde<lb/>
und was Br&#252;ssel dazu sagt.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission f&#252;hre ich auf Wunsch <rs type="person" ref="#per__97668">Kreiskys</rs> den Vor<lb break="no"/>sitz. Vorher versuchte ich noch mit der Landwirtschaftskammer zu einem<lb/>
Kompromi&#223; bez&#252;glich der D&#252;ngepreiserh&#246;hung von der Chemie Linz zu ge<lb break="no"/>langen. Die Kalkulation von Chemie Linz br&#228;chte eine 17 %-ige Erh&#246;hung.<lb/>
GD <rs type="person" ref="#per__112054">Buchner</rs> w&#228;re einverstanden mit 12 1/2 %, die Landwirtschaft ist nur<lb/>
bereit 9 % zuzugestehen. Ing. <rs type="person" ref="#per__113077">Altmann</rs> von der Pr&#228;sidentenkonferenz<lb/>
meint, damit seien die Energiekosten und die h&#246;heren Gaspreise abge<lb break="no"/>deckt. Die innerbetriebliche Lohnregelung kann und will er nicht be<lb break="no"/>r&#252;cksichtigen. Pr&#228;s. <rs type="person" ref="#per__113056">Bierbaum</rs> von der N&#214; Landwirtschaftskammer meint,<lb/>
da die Versuche Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidls</rs>, mit 11 % abzuschlie&#223;en, auch ge<lb break="no"/>scheitert sind, GD <rs type="person" ref="#per__112054">Buchner</rs> soll erh&#246;hen, die Landwirtschaftskammer wird<lb/>
dann bei mir eine amtliche Preisregelung beantragen, sie tr&#228;gt dann<lb/>
nicht mehr die Verantwortung. Mein Hinweis, da&#223; die Bauern damit aller<lb break="no"/>dings mehr bezahlen m&#252;ssen, als wenn es doch zu einer einvernehmlichen<lb/>
Regelung kommt, wie dies auch seinerzeit bei der Traktorpreiserh&#246;hung<lb/>
von Steyr-Daimler-Puch der Fall gewesen ist, beeindruckt die Landwirt<lb break="no"/>schaftsvertreter nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Jour fixe AK, HK setzen.<lb/>
</p>
            <p xml:space="preserve">Die andere Tagesordnung kann ich so schnell abwickeln, da&#223;, als <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wenige Minuten sp&#228;ter erscheint, er nur mehr den n&#228;chsten Termin der<lb/>
Parit&#228;tischen Kommission verhandeln mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit der KELAG, <rs type="person" ref="#per__127784">Kerschbaumer</rs>, <rs type="person" ref="#per__112978">Kehrer</rs>, Dr. <rs type="person" ref="#per__97872">Rief</rs>, Dr.<lb/>
<rs type="person" ref="#per__120560">Oberndorfer</rs>, Industriesektion, bez&#252;glich der Baukostenzusch&#252;sse kann<lb/>
durch meinen Vermittlungsvorschlag positiv abgeschlossen werden. Die<lb/>
HK hat sich bei der Baukostenzuschu&#223;regelung, die jetzt mit den Inte<lb break="no"/>ressensvertretungen einvernehmlich festgelegt wurde und bundesweit ab<lb/>
1. J&#228;nner 1981 gelten soll, dagegen ausgesprochen, da&#223; K&#228;rnten hier ein<lb break="no"/>bezogen wird, solange K&#228;rnten nicht bereit ist, f&#252;r die Sondertarifab<lb break="no"/>nehmer ebenfalls die generelle Regelung, wie sie bei allen anderen Bun<lb break="no"/>desl&#228;ndern besteht, <choice><choice><sic>anerkennt</sic><corr>anzuerkennen</corr></choice></choice>. Nach langem hin und her einigten wir<lb/>
uns dann auf ein versp&#228;tetes Inkrafttreten der Sonderabnehmerbaukosten<lb break="no"/>zuschu&#223;regelung. Die KELAG erkl&#228;rt sich bereit, und ich gebe die Ver<lb break="no"/>wendungszusage, da&#223; jetzt die allgemeine Tarifabnehmerbaukostenzuschu&#223;<lb break="no"/>regelung auch f&#252;r die KELAG gilt, die KELAG dann sp&#228;testens mit der<lb/>
n&#228;chsten Elektrizit&#228;tspreiserh&#246;hung, die sicherlich im Jahre 1981 erfol<lb break="no"/><pb n="57-1473" facs="57_1980-11-26_1473.jpg"/>gen wird, die Sonderabnehmerregelung der anderen Bundesl&#228;nder ebenfalls<lb/>
einf&#252;hrt. MR <rs type="person" ref="#per__109811">Burian</rs> wird diese Regelung schriftlich festhalten.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> teilt mir mit, da&#223; Pechkohle, die von Partl jetzt ein<lb break="no"/>gef&#252;hrt wird, nur in Bayern existiert. Aus Jugoslawien kann daher keine<lb/>
Pechkohle kommen. Die Bezeichnung Glanzpechkohle, um die Zollerm&#228;chti<lb break="no"/>gung f&#252;r jugoslawische Einfuhren in Anspruch zu nehmen, ist daher eine<lb/>
Falschbezeichnung. <rs type="person" ref="#per__112978">Kehrer</rs> w&#252;nscht daher nicht die Aufhebung einer<lb/>
Zoll&#228;mtererm&#228;chtigung, sondern die richtige Deklaration der Firma Partl.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Oberste Bergbeh&#246;rde soll den Sachverhalt<lb/>
genau feststellen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des gro&#223;en Silbernen Ehrenzeichens f&#252;r GD<lb/>
<rs type="person" ref="#per__127786">Schroeder</rs> von Felten &amp; Guilleaume erfahre ich vom anwesenden Management,<lb/>
da&#223; die Stahlsituation zwar sehr kritisch ist, doch f&#252;r diese Firma<lb/>
jetzt ein gewisser Aufwind, eher allerdings von mir als leichtes L&#252;fterl<lb/>
zu bezeichnen, festzustellen ist. Felten &amp; Guilleaume exportiert jetzt<lb/>
gr&#246;&#223;tenteils in die Bundesrepublik. Das war noch niemals der Fall.<lb/>
Dort kann jetzt sogar eine leichte Preisaufbesserung festgestellt wer<lb break="no"/>den. Diese Mitteilung ist f&#252;r mich sehr &#252;berraschend. Sie w&#252;rde in<lb/>
Wirklichkeit zeigen, da&#223; doch die Prognose, sp&#228;testens im 2. Quartal<lb/>
beginnt auch in Deutschland wieder ein Konjunkturaufschwung, zutrifft.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gibt es wegen der neuen Steuergesetze eine heftige Dis<lb break="no"/>kussion. Dem Pr&#228;sidenten des Freien Wirtschaftsverbands, <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, und<lb/>
mir ist es gegl&#252;ckt, den Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> doch noch zu einer<lb/>
Revision seines Vorschlages bez&#252;glich der 13 % Mehrwertsteuer f&#252;r Ener<lb break="no"/>gielieferungen bei Fremdenverkehrsbetrieben zu korrigieren. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
wird nur 10 % Vorsteuerabzug anerkennen, dadurch aber auch ein extra<lb/>
Ausweisen der Heizkostenzuschl&#228;ge er&#252;brigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111367">W&#252;rzl</rs> soll feststellen, wie die Branche darauf<lb/>
wirklich reagiert.<lb/>
</p>
            <p xml:space="preserve">Bei der Genehmigung des 300-Mio.-$-Kredites hat Dr. <rs type="person" ref="#per__97543">Heindl</rs> mit Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs>,<lb/>
<choice><choice><sic>bei</sic><corr>?</corr></choice></choice> als Energiesprecher vereinbart, wenn es zur Annahme einer Entschlie<lb break="no"/>&#223;ung, welche die &#214;VP will, kommt, die &#214;VP diesem Gesetzentwurf zustimmt.<lb/>
Da in dieser Entschlie&#223;ung festgehalten wird, da&#223; in Hinkunft lang<lb break="no"/>fristige Liefervertr&#228;ge, allerdings, wie ich verlangte, unter Ber&#252;cksich<lb break="no"/>tigung der inl&#228;ndischen Kohlenproduktion, liberal behandelt werden soll,<lb/>
<pb n="57-1474" facs="57_1980-11-26_1474.jpg"/>sah <rs type="person" ref="#per__97668">Kreisky</rs> darin eine Bevorzugung der Multis. Die &#214;lgesellschaften<lb/>
wollen jetzt st&#228;rker in die Kohle einsteigen. Der Laufbursche der<lb/>
Multis, wie <rs type="person" ref="#per__97668">Kreisky</rs> <rs type="person" ref="#per__111410">K&#246;nig</rs> bezeichnet, will uns daher zu etwas zwingen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wollte am liebsten die Entschlie&#223;ung ablehnen. <rs type="person" ref="#per__97311">Androsch</rs> hat<lb/>
zwar mir gegen&#252;ber erkl&#228;rt, er br&#228;uchte unbedingt die Zustimmung der<lb/>
&#214;VP, weil die polnischen Kredite ja sehr umstritten sind und noch mehr<lb/>
sind und noch mehr umstritten werden, <rs type="person" ref="#per__97668">Kreisky</rs> hat ihm aber gegen&#252;ber<lb/>
diese Entschlie&#223;ung ganz entschieden abgelehnt. <rs type="person" ref="#per__97543">Heindl</rs> und ich mu&#223;ten<lb/>
daher bei <rs type="person" ref="#per__97668">Kreisky</rs> heftigst intervenieren, damit er letzten Endes, wie er<lb/>
sagte, zwar gegen seinen Willen, aber doch bereit war zuzustimmen.<lb/>
Da&#223; <rs type="person" ref="#per__111410">K&#246;nig</rs> sich dann in seinem Diskussionsbeitrag nicht an die Vereinba<lb break="no"/>rung bez&#252;glich der Polemik mit <rs type="person" ref="#per__97543">Heindl</rs> gehalten hat, war f&#252;r mich nicht<lb/>
&#252;berraschend. <rs type="person" ref="#per__97543">Heindl</rs> meinte dann mir gegen&#252;ber allerdings, es hat sich<lb/>
wieder einmal gezeigt, da&#223; man mit <rs type="person" ref="#per__111410">K&#246;nig</rs> kaum etwas vereinbaren kann.<lb/>
Dies wu&#223;te ich schon seit eh und je. Wichtig f&#252;r <rs type="person" ref="#per__97311">Androsch</rs>, und ich glau<lb break="no"/>be auch f&#252;r die gesamte Regierung, war es nur, da&#223; die &#214;VP und auch<lb/>
die FP&#214; dieser Kreditgew&#228;hrung zustimmt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1468_05" facs="57_1980-11-26_1468-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.11.1980</head>
         </div>
         <pb n="57_1468_06" facs="57_1980-11-26_1468-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
