<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740521">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 21. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-21">Dienstag, 21. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0622" facs="21_1974-05-21_0622.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 21. Mai 1974</p><p xml:space="preserve">Ich empfing die vier Herren des OECD-Pr&#252;fungskomitees welches<lb/>
den &#214;sterreichbericht in Wien jetzt unter die Lupe nehmen,<lb/>
nat&#252;rlich gab es ein allgeemeines Geplauder weil ich gleich<lb/>
einleitend erkl&#228;rte, ich wollte unter gar keinen Umst&#228;nden<lb/>
sie beeinflussen oder gar von ihnen irgendein Entgegenkommen<lb/>
erwarten. Selbst auf die Frage ob es ein besonderes Problem<lb/>
gibt welches sie zu bearbeiten h&#228;tten oder welches ich als so<lb/>
wichtig bezeichnen w&#252;rde, da&#223; man dar&#252;ber reden sollte, lehnte<lb/>
ich ab mit ihnen zu diskutieren. Begr&#252;ndet war dies allerdings<lb/>
prim&#228;r darin, da&#223; ich mich so wenig darauf vorbereitet hatte<lb/>
und aus dem Stegreif heraus nicht irgendwelche Aussagen machen<lb/>
wollte, dadurch hat sich wahrscheinlich der Eindruck bei den<lb/>
Herren noch mehr verst&#228;rkt, da&#223; sie vollkommen unabh&#228;ngig und<lb/>
frei arbeiten sollten und nach meiner Auffassung auch k&#246;nnten.<lb/>
Im Gegenteil ich ersuchte sie nur wenn sie irgendwelche<lb/>
Schwierigkeiten h&#228;tten, da&#223; sie sich an mich wenden, damit ich<lb/>
ihnen behilflich sein kann. Sicherlich hat noch niemals ein<lb/>
Minister in der Hierarchie ein so unbedeutendes Komitee empfangen;<lb/>
abgesehen davon, da&#223; ich es als eine Selbstverst&#228;ndlichkeit empfinde<lb/>
wenn mir mein Haus empfiehlt, ich soll mit den Herren eine halbe<lb/>
Stunde sprechen, da&#223; ich dies mache ergibt sich auch der politische<lb/>
Vorteil da&#223; wenn einmal der OECD-Bericht wie immer zur Diskussion<lb/>
steht und vielleicht sogar dann von der Opposition hart kritisierend<lb/>
irgendwelche Thesen angegriffen werden und man dann vielleicht<lb/>
wieder einmal Manipulation vorwirft, ich dann ganz besonders<lb/>
auf mein objektives Verhalten der Pr&#252;fungskommission gegen&#252;ber<lb/>
hinweisen kann. Die Mitglieder des Pr&#252;fungskomitees waren wie ich<lb/>
dann aus der Diskussion entnehmen konnte &#252;ber die &#246;sterreichische<lb/>
positive Entwicklung sowieso sehr verwundert und haben die geringe<lb/>
Preisentwicklung, das hohe Wirtschaftswachstum von sich aus schon<lb/>
unterstrichen. Am meisten beeindruckt hat sie aber die Zusammen<lb break="no"/>arbeit unserer Sozialpartner. Interessant f&#252;r mich war, da&#223; sie<lb/>
entweder durch Informationen der Bundeskammer aber auch durch<lb/>
Zeitungsberichte beeinflu&#223;t, meinten, da&#223; neue Preisregelungsgesetz<lb/>
w&#252;rde die freiwillige Zusammenarbeit der Sozialpartner gef&#228;hrden.<lb/>
Ich konnte deshalb die Gelegenheit n&#252;tzen, meinen Standpunkt,<lb/>
Aufrechterhaltung der Sozialpartnerschaft besonders zu unter<lb break="no"/>streichen. Ich lies keinen Zweifel, da&#223; wenn ich tats&#228;chlich<lb/>
vor die Frage gestellt w&#252;rde, da&#223; ich die Sozialpartnerschaft<lb/>
zerschlagen m&#252;sste, ich in einem solchen Fall alle Konsequenzen<lb/>
ziehen w&#252;rde, bevor ich dies tats&#228;chlich machen w&#252;rde, andererseits<lb/>
<pb n="21-0623" facs="21_1974-05-21_0623.jpg"/>aber mu&#223; ich zugeben, da&#223; durch die Entwicklung ganz<lb/>
allgemein die Sozialpartnerschaft heute stark &#252;berfordert ist<lb/>
und sich aus der ungl&#252;ckseligen Preisentwicklung sehr wohl<lb/>
gro&#223;e Gefahren ergeben.</p><p xml:space="preserve">In der Fragestunde hatte ich eigentlich vier unbedeutende<lb/>
Probleme, wovon das einzig kritische n&#228;mlich die Preiserh&#246;hung<lb/>
wenn die Fleischabgabe in Wien in Kraft tritt, vom Abgeordneten<lb/>
<rs type="person" ref="#per__118226">Kern</rs> sogar zur&#252;ck gezogen wurde. Hier waren die Ausk&#252;nfte die<lb/>
ich von der Gemeinde Wien, Senatsrat <rs type="person" ref="#per__132172">Horny</rs> bekommen habe sehr<lb/>
unbefriedigend. Die Datenberechnungen h&#228;tten ergeben, da&#223; tat<lb/>
s&#228;chlich &#252;ber 1 Schilling Fleischbelastung heraus kommen w&#252;rde.<lb/>
In der Information die ich von <rs type="person" ref="#per__132172">Horny</rs> verlangte, wurde &#252;berhaupt<lb/>
nichts an Argumenten angef&#252;hrt, die die Gemeinde sich den Vorwurf,<lb/>
da&#223; sie die Preise hinaufsetzten entziehen h&#228;tte k&#246;nnen. Als<lb/>
einzigen Ausweg h&#228;tte ich zur Beantwortung erkl&#228;rt, da&#223; ich<lb/>
die Fleischpreise an den Landeshauptmann delegiert habe und deshalb<lb/>
exakte Beantwortung f&#252;r mich nicht mehr m&#246;glich ist, dies w&#228;re<lb/>
nat&#252;rlich als Ausrede bezeichnet worden aber immerhin wie ich<lb/>
glaube, eine gute, &#228;hnlich, ohne etwas konkretes zu sagen, ausser<lb/>
da&#223; ich die Anregungen pr&#252;fen werde und ber&#252;cksichtigen werde,<lb/>
konnte ich mich wegen der Grenzlandf&#246;rderung M&#252;hlviertel, Anfrager<lb/>
<rs type="person" ref="#per__125822">Josseck</rs>, Organistion B&#252;rges, Anfrager <rs type="person" ref="#per__111721">Stix</rs> und Kostenentlastung der<lb/>
Gastrocknungsanlage, Anfrager <rs type="person" ref="#per__140873">Hagspiel</rs>, so glaube ich zumindestens<lb/>
gut aus der Situation herausziehen. Wenn ich die Unterlagen die ich<lb/>
vorher geben lasse oft nicht verwende, so nur deshalb, weil ich<lb/>
nat&#252;rlich so wenig wie m&#246;glich konkret werden m&#246;chte. Solange sich<lb/>
die Anfrager dies gefallen lassen, werde ich immer versuchen, zwar<lb/>
sehr kurz, da&#223; freut die anderen die auch noch dran kommen wollen<lb/>
als m&#246;glich zu antworten und dennoch so wenig als m&#246;glich sagen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte die Unterlagen trotzdem so umfangreich<lb/>
als m&#246;glich beschaffen weil ich nie wei&#223;,<lb/>
wie die Zusatzfragen lauten.</p><p xml:space="preserve">Vor dem Ministerrat haben mir <rs type="person" ref="#per__97442">Firnberg</rs> und <rs type="person" ref="#per__107938">Leodolter</rs> vorgeschlagen<lb/>
mit <rs type="person" ref="#per__97311">Androsch</rs> einen gemeinsamen Brief an Herlango zu schreiben.<lb/>
Ich erkl&#228;rte ihnen, da&#223; ich ein solches Schreiben bereits geschickt<lb/>
habe und gleichzeitig auch den Werbebeirat in meinem Ministerium<lb/>
ersucht habe sich mit der Frage zu besch&#228;ftigen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__97442">Firnberg</rs> und <rs type="person" ref="#per__107938">Leodolter</rs> wollen Durchschriften<lb/>
unseres Schreibens.</p><pb n="21-0624" facs="21_1974-05-21_0624.jpg"/><p xml:space="preserve">Jetzt beginnt ein grosses Palaver selbst in h&#246;chsten Kreisen, wer<lb/>
&#252;berall gewesen ist. <rs type="person" ref="#per__97543">Heindl</rs> fragte mich, ob und inwiefern <rs type="person" ref="#per__97346">Benya</rs><lb/>
auch Mitglied der Vaterl&#228;ndischen Front war. Ich konnte mich erinnern<lb/>
dass aus der Zeit von der <rs type="person" ref="#per__97793">Olah</rs>-Krise <rs type="person" ref="#per__97346">Benya</rs> mir damals eine genaue<lb/>
Erkl&#228;rung &#252;ber diesen Tatbestand gegeben hat und mir in Freund<lb break="no"/>schaft nachweisen wollte, was wirklich daran wahr war. Ich hatte<lb/>
ihm damals sofort erkl&#228;rt, dass mich Vorg&#228;nge, die Jahrzehnte<lb/>
lang zur&#252;ckliegen kaum beeintr&#228;chtigen und auch nicht beeindrucken,<lb/>
weil ich nur allzu gut wusste, in welche Situation man kommen kann.<lb/>
Ich pers&#246;nlich wundere mich heute noch, wie ich durch diese Zeit<lb/>
durchgekommen bin, ohne weder der Organisationen des St&#228;ndestaates<lb/>
noch des nationalsozialistischen Staates angeh&#246;rt zu haben. Hier muss<lb/>
ich schon eine Einschr&#228;nkung machen, weil ich glaube ich auch<lb/>
Mitglied der DAF, d.h. der Deutschen Arbeitsfront, gewesen bin.<lb/>
Dies war man automatisch, wenn man einem gr&#246;sseren Betrieb angeh&#246;rt<lb/>
hat, wie ich Waldheim-Eberle. Ich weiss, obwohl ich von beiden Re<lb break="no"/>gimen eingesperrt war, welchem Druck man trotzdem ausgesetzt gewesen<lb/>
ist, damit man seine Loyalit&#228;t dem Regime gegen&#252;ber zeigt. Gerichte<lb/>
haben eben nach 1945 festgestellt, wer sich wirklich etwas zuschulden<lb/>
kommen liess und die Nazi-Registrierung und damit durchgef&#252;hrt Ent<lb break="no"/>registrierung und Best&#228;tigung, die z.B. auch <rs type="person" ref="#per__97879">R&#246;sch</rs> vom Landes<lb break="no"/>hauptmann <rs type="person" ref="#per__97664">Krainer</rs> hat, damals ja noch nicht ein bekannter SP&#214;-Mandatar<lb/>
sollte meiner Meinung nach wirklich die Grundlage sein, um endg&#252;ltig<lb/>
die Vergangenheit als abgeschlossen zu betrachten. Warum <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dies jetzt &#252;berhaupt wieder mit <rs type="person" ref="#per__114375">Lugger</rs> aufger&#252;hrt hat, ist mir ein<lb/>
R&#228;tsel. Nat&#252;rlich besteht vielleicht ein gradueller Unterschied,<lb/>
ob jemand bei der Heimwehr war oder nur bei der Vaterl&#228;ndischen Front<lb/>
ob jemand bei der SS war oder nur Mitglied einer Nebenorganisation.<lb/>
der NSDAP. Ausser bei den Freiheitsk&#228;mpfern, die sich einbilden,<lb/>
eine Tradition hochzuhalten, ich selbst bin dort Mitglied und darf es<lb/>
vielleicht deshalb sagen, tangiert glaube ich die Probleme &#252;berhaupt<lb/>
niemanden. Bevor <rs type="person" ref="#per__97668">Kreisky</rs> aber einen solchen Kampf beginnt, obwohl<lb/>
er teilweise &#252;ber die Vergangenheit seiner Mitarbeiter informiert ist,<lb/>
musste er wissen, dass er wahrscheinlich in der &#246;ffentlichen Meinung<lb/>
den k&#252;rzeren zieht und insbesondere, das gute Image, das er sich bei<lb/>
der damaligen Aff&#228;re <rs type="person" ref="#per__97796">&#214;llinger</rs> geschaffen hat, zerst&#246;rt werden muss.<lb/>
Er wusste, dass <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> der Vaterl&#228;ndischen Front angeh&#246;rt hat,<lb/>
er fragt jetzt <rs type="person" ref="#per__97879">R&#246;sch</rs>, wie das mit seiner Vergangenheit ist, was <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
wieder nur verwundern kann, weil er bei den Angriffen, denen er in<lb/>
den vergangenen Jahren ausgesetzt war, immer wieder darauf hin<lb break="no"/><pb n="21-0625" facs="21_1974-05-21_0625.jpg"/>gewiesen, hat, dass ihn die Entnazifizierungskommission be<lb break="no"/>scheinigt hat, dass er kein NSDAP-Mitglied war und ich weiss nicht,<lb/>
wer sonst noch aller Schwierigkeiten mit diesem Problem in den<lb/>
Spitzengremien der Partei h&#228;tte. Interessant war, dass im Klub ein<lb/>
K&#228;rntner Abgeordneter erkl&#228;rte, dass der Gau K&#228;rnten die gr&#246;sst<lb break="no"/>m&#246;glichste und h&#246;chste Anzahl von NSDAP-Mitgliedern von ganz<lb/>
Deutschland hatte. Was soll diese Frage, was soll dieser Streit<lb/>
bringen, nichts! Da ich glaube, dass die Jungen davon &#252;berhaupt<lb/>
nicht beeindruckt werden, ausser einem verschwindenden Prozentsatz<lb/>
Linksradikaler.</p><p xml:space="preserve">Im Ministerrat wies <rs type="person" ref="#per__97668">Kreisky</rs> nach Ank&#252;ndigungen von <rs type="person" ref="#per__97442">Firnberg</rs>, dass<lb/>
sie nach China reist, <rs type="person" ref="#per__98055">Weihs</rs> dass er in der Schweiz zu einem Symposium<lb/>
f&#228;hrt und er selbst jetzt nach Russland fahren muss, darauf hin,<lb/>
dass im Herbst die Dienstreisen wesentlich eingeschr&#228;nkt werden,<lb/>
um zu sparen. Ebenso kam dann f&#252;r mich nicht &#252;berraschend, weil<lb/>
schon <choice><choice><sic>eingl</sic><corr>?</corr></choice></choice> angedeutet, bei der Regierungserkl&#228;rung der Hinweis,<lb/>
dass jetzt die Regierung sparen wird und deshalb das UNO-City-Pro<lb break="no"/>jekt nur so weit jetzt bauen wird, als <rs type="person" ref="#per__97634">Klaus</rs> sich eben durch<lb/>
Vertr&#228;ge international verpflichtet hat. Gem.Rat <rs type="person" ref="#per__97892">Sallaberger</rs><lb/>
wies am Abend bei den Sektionsleiter darauf hin, dass dieses<lb/>
Problem mit niemandem in der Gemeinde auch nicht mit B&#252;rgermeister<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> abgesprochen war und deshalb auf gr&#246;ssten Widerstand dort<lb/>
st&#246;sst. Die Gemeinde hat sich seinerzeit nur verpflichtet, an<lb/>
das Projekt heranzutreten und die Beteiligung zu &#252;bernehmen, wenn<lb/>
eben auch das Kongresszentrum gebaut wird. Wenn <rs type="person" ref="#per__97668">Kreisky</rs> weiter<lb/>
so Entscheidungen trifft, ohne vorher wenigstens die Betroffenen<lb/>
zu konsultieren, wird das fr&#252;her oder sp&#228;ter zu einem Riesenkrach<lb/>
f&#252;hren. Ich kann mich sehr gut noch erinnern, wie es mich ge&#228;rgert<lb/>
hat, das ohne &#252;ber Details informiert zu sein, er ganz einfach die<lb/>
&#214;lbewirtschaftung verlangt hat und ich dann die gr&#246;ssten Schwierig<lb break="no"/>keiten gehabt habe, aus dem Dilemma herauszukommen. So etwas hinter<lb break="no"/>l&#228;sst Ressentiments und kann dazu f&#252;hren, dass man nicht mehr objek<lb/>
tiv gegen&#252;ber vielleicht richtigen Entscheidungen urteilt.</p><p xml:space="preserve">Mit dem &#214;GB-Jugendpr&#228;sidium und den Jugendsekret&#228;ren hatte ich<lb/>
eine Aussprache wegen der Berufsausbildung. Ich war wirklich<lb/>
erstaunt, wie diese Funktion&#228;re, die nat&#252;rlich auch noch ver<lb break="no"/>h&#228;ltnism&#228;ssig jung sind fachlich sich mit den Problemen ausein<lb break="no"/>andersetzen. Ausserdem machen sie es seht geschickt, sie haben<lb/>
<pb n="21-0626" facs="21_1974-05-21_0626.jpg"/>auch einen christlichen Gewerkschafter mitgehabt, d.h. &#252;ber<lb break="no"/>parteilich und haben damit eine gute Startbasis. Ich selbst habe<lb/>
sie ermuntert, ihre Aktionen wie z.B. Verl&#228;ngerung der Berufs<lb break="no"/>schuldauer wom&#246;glich von einem Tag derzeit auf zwei Tage, Verrin<lb break="no"/>gerung der Lehrberufe auch dann wenn die Gewerbeordnung derzeit<lb/>
noch immer f&#252;r den Fensterputzer eine handwerklich Ausbildung<lb/>
verlangt, Reorganisation der Schulpl&#228;ne, die sie allerdings mit<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> besprechen m&#252;ssen und viele andere Punkte. Ich kritisierte<lb/>
nur, dass leider noch innerhalb der Gewerkschaftsjugend keine<lb/>
einheitliche Auffassung, wie ich mich bei den Lebensmittelarbeitern<lb/>
feststellen kann, besteht. Dar&#252;berhinaus warf ich ihnen vor, dass<lb/>
vier Jahre jetzt vergangen sind, bis es scheinbar jetzt zu sehr<lb/>
konkreten und begr&#252;ndeteren Forderungen kommt, die ich eigentlich<lb/>
bereits 1970 erwartet hatte. Sie werden eine diesbez&#252;gliche zusammen<lb break="no"/>fassende Stellungnahme und Forderungsprogramm mir &#252;bergeben.</p><p xml:space="preserve">Mit ZS <rs type="person" ref="#per__98010">Teschl</rs>, der Fachsekret&#228;r und der Vertreter der Fa. Symalen<lb/>
wollten von mit die Zusicherung, dass ich sie unterst&#252;tzen werde,<lb/>
wenn sie im Gasrohr-Gesch&#228;ft versuchen, anstelle der Stahlrohre<lb/>
PVC-Rohre mit den Russen zu vereinbaren. Ich erkl&#228;rte, der Firma<lb/>
ohne dass ich konkrete Ziffern nannte, dass wir daran sehr inter<lb break="no"/>essiert w&#228;ren. Die vorgesehenen 100.000 t Blech f&#252;r Rohrerzeugung<lb/>
von der V&#214;EST kann unter gar keinen Umst&#228;nden geliefert werden, sodass<lb/>
es ein Idealzustand w&#228;re, wenn die sowj. Seite tats&#228;chlich bereit<lb/>
w&#228;re, PVC-Rohre zu akzeptieren. Im ersten Jahr k&#246;nnten sie 2.000 t<lb/>
liefern und in k&#252;rzester Zeit bis 10.000 t steigern. Ich verwies sie<lb/>
auf Handelsdelegierten <rs type="person" ref="#per__114589">Canisius</rs>, der sie in jeder Beziehung unter<lb break="no"/>st&#252;tzen wird.</p><p xml:space="preserve">Min.Dirigent Dr. <rs type="person">Raabe</rs> von der Bonner Grundsatzabteilung besuchte mich<lb/>
mit <rs type="person" ref="#per__98053">Wanke</rs>. <rs type="person">Raabe</rs> best&#228;tigte mir, dass er in Bonn eine Grundsatzabteilung<lb/>
im Wirtschaftsministerium von 200 Mann hat. Hier wird wieder mit<lb/>
deutscher Grundlichkeit gearbeitet, was ich anerkennend bemerkte.<lb/>
Innerlich aber sagte ich mir, vielleicht war diese Grundsatzabteilung<lb/>
<rs type="person" ref="#per__97457">Friderichs</rs> und der dann wom&#246;glich <rs type="person" ref="#per__114110">Brandt</rs> eingeredet, dass aus der<lb/>
&#214;lkrise eine katastrophale Wirtschaftslage f&#252;r die BRD entstehen<lb/>
wird und sich dann herausstellte, dass dies gar nicht stimmt. Ich<lb/>
glaube, dass wir mit unserem System besser fahren.</p><pb n="21-0627" facs="21_1974-05-21_0627.jpg"/><p xml:space="preserve">Bei dem Vortrag von Prof. <rs type="person" ref="#per__146137">Drucker</rs> und meiner &#220;berreichung des<lb/>
Ordens hat <rs type="person" ref="#per__97581">Igler</rs> nat&#252;rlich die Regierungspolitik in der letzten<lb/>
Zeit sehr geschickt attackieren wollen. Ich bin selbst<lb break="no"/>verst&#228;ndlich darauf eingegangen und habe insbesondere darauf<lb/>
hingewiesen, dass wenn die Handelskammer unsere derzeitige Wirt<lb break="no"/>schaftsform und die Freiheit meiner administrativen Politik gegen&#252;ber<lb break="no"/>stellen, dass ich auch f&#252;r Wettbewerb bin, dass ich nur halt in ge<lb break="no"/>wissen F&#228;llen immer wieder feststellen kann, dass die Interessens<lb break="no"/>vertretungen sehr wohl von diesem geheiligten Grundsatz abweichen.<lb/>
An Hand von Beispielen habe ich dann <rs type="person" ref="#per__97581">Igler</rs> zu dem Zwischenruf gebracht,<lb/>
dass in diesen F&#228;llen wie z.B. W&#228;hrungs&#228;nderungen sie sehr wohl die<lb/>
administrative Politik bevorzugen w&#252;rden. <rs type="person" ref="#per__97581">Igler</rs> hat in seiner<lb/>
Offenheit damit vor den ganzen Industriellervertretern ihre sehr<lb/>
inkosenquente Haltung &#246;ffentlich best&#228;tigt. Leider erf&#228;hrt die grosse<lb/>
Masse der Bev&#246;lkerung ja selbst nicht einmal alle Interessierten<lb/>
Kreise diese Stellungnahme. Sie war aber sehr typisch, da sie mir<lb/>
best&#228;tigte, was alle theoretischen Gebilde auch das von Prof. <rs type="person" ref="#per__146137">Drucker</rs><lb/>
in Wirklichkeit nat&#252;rlich von der Unternehmerseite nur solange<lb/>
akzeptiert wird, als es halt ihren Bestrebungen und das ist ein<lb/>
gr&#246;sserer Profit ist. Wenn es um das Geld geht, h&#246;ren sich eben<lb/>
dann die Grunds&#228;tze auf.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="21_0621_01" facs="21_1974-05-21_0621-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.5.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0627_01" facs="21_1974-05-21_0627-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 118. Ministerratssitzung, 21.5.1974</head>
            <gap reason="sampling"/>
            <pb n="21_0627_02" facs="21_1974-05-21_0627-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0627_03" facs="21_1974-05-21_0627-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 118. Ministerratssitzung, 21.5.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0627_04" facs="21_1974-05-21_0627-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
