<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810603">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-06-03">Mittwoch, 3. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0706" facs="60_1981-06-03_0706.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. Juni 1981<lb/>
</p>
            <p xml:space="preserve">&#214;GB-Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> begann sein Referat am Gewerkschaftstag der<lb/>
Lebensmittelarbeiter mit dem Hinweis, da&#223; er verwundert ist, da&#223;<lb/>
ich schon so lange Obmann der Lebensmittelarbeiter bin. 13 Jahre<lb/>
war er Obmann der Metallarbeiter und 17 Jahre im Gewerkschaftsbund.<lb/>
Beide sind wir eigentlich alte Diener.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Lebensmittelarbeiter habe ich allerdings, nachdem wir jetzt<lb/>
endlich den Betriebsratsobmann von Coca Cola, Dr. <name type="person" ref="#per__116992">Simperl</name>, als meinen<lb/>
ersten Stellvertreter durchgebracht haben, die Weichen endg&#252;ltig<lb/>
gestellt. Mittagspause n&#252;tzte ich n&#228;mlich dazu, um <name type="person" ref="#per__116992">Simperl</name> klarzu<lb break="no"/>machen, da&#223; es f&#252;r ihn nicht eine Frage des n&#228;chsten Jahrzehntes<lb/>
ist, wie er glaubt, gegebenenfalls die Obmannfunktion zu &#252;bernehmen.<lb/>
Ich glaube und f&#252;rchte, da&#223; jetzt das neue Team, als Funktion&#228;r<lb/>
<name type="person" ref="#per__116992">Simperl</name>, als Zentralsekret&#228;r <name type="person" ref="#per__116991">G&#246;bl</name>, viel fr&#252;her werden die Geschicke<lb/>
der Lebensmittelarbeiter zu f&#252;hren haben. Wir stehen unter keinem<lb/>
Zeitdruck, doch ist es f&#252;r mich immer ein beruhigendes Gef&#252;hl, zu<lb/>
wissen, da&#223; in allen Funktionen, die ich habe, stets ein guter Ver<lb break="no"/>treter hier ist, der jederzeit die Arbeit &#252;bernehmen kann. Ich be<lb break="no"/>trachte es als eine der wichtigsten Aufgaben, &#252;berall und stets f&#252;r einen<lb/>
Nachfolger zu sorgen, keinen zu haben oder sogar einen schwachen<lb/>
oder schlechten zu favorisieren, dann wom&#246;glich den Beweis zu er<lb break="no"/>bringen wie gut man war, weil der Nachfolger stark abf&#228;llt, halte ich<lb/>
f&#252;r ein unverantwortliches Vorgehen.<lb/>
</p>
            <p xml:space="preserve">Das Referat von <name type="person" ref="#per__97346">Benya</name> selbst war nicht spezifisch auf die Lebens<lb break="no"/>mittelarbeiter ausgerichtet, sondern er&#246;rterte die Wirtschaftspolitik<lb/>
des Gewerkschaftsbundes. Die Vollbesch&#228;ftigung, Wirtschaftswachstum<lb/>
mit entsprechender Energiesicherung incl. Zwentendorf waren die er<lb break="no"/>kl&#228;rten Grunds&#228;tze. Bez&#252;glich der Sozialpolitik er&#246;rterte <name type="person" ref="#per__97346">Benya</name><lb/>
anhand der wichtigsten Erfolge, n&#228;mlich zuerst der kollektivvertragl.<lb/>
Regelungen und dann im weiteren Gefolge der gesetzlichen Verankerung<lb/>
die Arbeitszeitverk&#252;rzung, <choice><choice><sic>59</sic><corr>1959</corr></choice></choice> auf 45 Stunden, <choice><choice><sic>69</sic><corr>1969</corr></choice></choice> dann die Etappen<lb break="no"/>regelung, ab 1. J&#228;nner <choice><choice><sic>70</sic><corr>1970</corr></choice></choice> 43, dann ab <choice><choice><sic>72</sic><corr>1972</corr></choice></choice> 42 und ab <choice><choice><sic>75</sic><corr>1975</corr></choice></choice> 40 Stunden<lb break="no"/>Regelung. &#196;hnlich bei der Urlaubsverl&#228;ngerung, <choice><choice><sic>65</sic><corr>1965</corr></choice></choice> durch Kollektiv<lb break="no"/>vertrag 3 Wochen, <choice><choice><sic>71</sic><corr>1071</corr></choice></choice> durch Gesetz dann nach 10 Jahren 18 Werktage,<lb/>
nach 25 24 und &#252;ber 25 Jahre 30 Werktage, die dann noch erg&#228;nzt<lb/>
durch Pflegeurlaub, und in weiterer Folge nach 20 Jahren 30 Werk<lb break="no"/>tage. Die vorsichtige aber zielstrebige Vorgangsweise demonstriert.<lb/>
</p>
            <pb n="60-0707" facs="60_1981-06-03_0707.jpg"/>
            <p xml:space="preserve">&#196;hnlich wie <name type="person" ref="#per__97668">Kreisky</name>, aber nicht so klar und deutlich verwies <name type="person" ref="#per__97346">Benya</name><lb/>
darauf, da&#223; man die Sozialpolitik nach den wirtschaftlichen Gegeben<lb break="no"/>heiten ausgerichtet hat und in Zukunft auch ausrichten wird. Na<lb break="no"/>t&#252;rlich wurde dann in den Nachrichten sofort herausinterpretiert,<lb/>
da&#223; <name type="person" ref="#per__97346">Benya</name> sich gegen Sozialminister <name type="person" ref="#per__111740">Dallingers</name> Plan ausge<lb break="no"/>sprochen hat. So dezidiert wurde dies zwar nicht von ihm gesagt,<lb/>
aber rauszulesen ist es sicherlich. <name type="person" ref="#per__97346">Benya</name> glaub ich genauso wie<lb/>
<name type="person" ref="#per__97668">Kreisky</name> &#228;rgern sich, da&#223; <name type="person" ref="#per__111740">Dallinger</name> <choice><choice><sic>diese Alleing&#228;nge</sic><corr>bei diesen Alleing&#228;ngen</corr></choice></choice>, jetzt sei es<lb/>
bei den 30 S Wohnungsgeld, sei es bei sonstigen sozialpolitischen<lb/>
Aktivit&#228;ten, Schicht-, Schwerst- u. Nacharbeit, Arbeitszeitverk&#252;rzung<lb/>
Urlaubsregelung, ohne entsprechende Koordination vorgeht. <name type="person" ref="#per__111740">Dallinger</name><lb/>
steht auf dem Standpunkt, er kann alle diese Forderungen durch<lb/>
entsprechende Beschl&#252;sse des &#214;GB und von Fachgewerkschaften gedeckt<lb/>
verlangen. In dieser Beziehung hat er Recht, die Frage ist halt<lb/>
nur, wie er vorgeht und zu welchem Zeitpunkt er diese Forderungen<lb/>
erhebt, ich f&#252;rchte, da&#223; es &#228;hnlich wie auf den anderen Gebieten<lb/>
jetzt auch noch auf der Sozialpolitik zu gr&#246;&#223;eren Differenzen<lb/>
innerhalb der Spitze kommen wird, was unsere Kollegen und ganz<lb/>
besonders unsere Genossen sicherlich nicht verstehen werden.<lb/>
</p>
            <p xml:space="preserve">An das Referat schlo&#223; sich dann zu meiner gr&#246;&#223;ten &#220;berraschung<lb/>
eine ausgiebige Diskussion an. Zuerst <choice><choice><sic>hat</sic><corr>hatte</corr></choice></choice> es denn Anschein, wie<lb/>
wenn sich &#252;berhaupt niemand melden w&#252;rde. Dann aber erstreckte sich,<lb/>
ich gebe schon zu, ein bi&#223;chen von mir vorher schon animiert, die<lb/>
Diskussion &#252;ber den ganzen Vormittag. Manchmal sehr harte Angriffe<lb/>
wie <name type="person" ref="#per__114449">Nowotny</name> vom Konsum Wien, der Arbeiterkammerpr&#228;s. <name type="person" ref="#per__97386">Czettel</name> vorwarf,<lb/>
er f&#228;hrt mit Arbeitergeldern nach Japan, kommt zur&#252;ck und erkl&#228;rt<lb/>
dann, die &#246;sterr. Arbeiter sollen mehr arbeiten, da k&#246;nne man gleich<lb/>
den Pr&#228;sidenten der Industriellenvereinigung schicken, der auch nichts<lb/>
anderes sagen w&#252;rde und der dies wenigstens selbst bezahlt. Der<lb/>
Landesobmann von O&#214;, BRO der Linzer Brauerei, der wieder<lb/>
erkl&#228;rt, manchmal &#228;rgert er sich &#252;ber <name type="person" ref="#per__97346">Benya</name> so, da&#223; er das Bild, das<lb/>
in seinem Raum h&#228;ngen hat, am liebsten umdrehen w&#252;rde. Die Diskus<lb break="no"/>sion war also wirklich sehr hart, aber interessanterweise hat <name type="person" ref="#per__97346">Benya</name><lb/>
auch dieses Empfinden gehabt, doch nicht unfair und <choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice><lb/>
ganz offen. Ich bin sehr gespannt, wie es nach meinem Referat<lb/>
zugehen wird.<lb/>
</p>
            <p xml:space="preserve">Nachmittags standen dann die Berichte zur Debatte. Auch mir schien<lb/>
es zuerst, als ob es zu keiner richtigen Diskussion k&#228;me, als erster<lb/>
hatte sich gleich der BRO von Konsum <name type="person" ref="#per__110999">Serini</name> gemeldet. Dieser be<lb break="no"/><pb n="60-0708" facs="60_1981-06-03_0708.jpg"/>danke sich, da&#223;<add>[am]</add> 2.3. im Schiedsgerichtsbericht Kollege <name type="person" ref="#per__133078">Pfister</name> den<lb/>
Namen nicht genannt hatte von dem Kollegen, der davon betroffen war,<lb/>
eben er, <name type="person" ref="#per__110999">Serini</name>, sei es gewesen. Beim Kontrollbericht von Kollegen<lb/>
<name type="person" ref="#per__133109">B&#252;chner</name>, der auch nur von Gro&#223;betrieben sprach, die den Gewerk<lb break="no"/>schaftsbeitrag nicht abf&#252;hren, meinte er, das sei der gr&#246;&#223;te Betrieb,<lb/>
n&#228;mlich die Konsumgenossenschaft, und er sei auch damit gemeint.<lb/>
<name type="person" ref="#per__110999">Serini</name> kritisierte die Vorgangsweise der Gewerkschaft gegen den<lb/>
Bundesinnungsmeister der B&#228;cker, dieser hat erkl&#228;rt, er kann sein<lb/>
Versprechen nicht einhalten, die aliquote Auszahlung von Urlaubs-<lb/>
u. Weihnachtsremuneration bei Selbstk&#252;ndigung, <name type="person" ref="#per__110999">Serini</name> schlug ent<lb break="no"/>sprechende Ma&#223;nahmen vor, die er als Klubobmann der B&#228;cker jetzt<lb/>
sowieso in seinem Gruppenausschu&#223; in Angriff nehmen wird. Hart<lb/>
kritisierte er, da&#223; wir vor l&#228;ngerer Zeit einmal, als Arbeitsklei<lb break="no"/>dung in einem Verhandlungsprotokoll schon vereinbart waren, in einem<lb/>
Pr&#228;sidiumsbeschlu&#223; zur&#252;ckgenommen haben. Ich konnte mich leider<lb/>
nicht mehr genau erinnern, glaube aber sicher zu sein, da&#223; damals<lb/>
es nicht um eine klare Vereinbarung handelte, sondern, wie selbst<lb/>
unsere Verhandlungsteilnehmer zugeben mu&#223;ten, um einen echten Irr<lb break="no"/>tum der Unternehmerseite. Harte Kritik, aber eine offene Aussprache<lb/>
zeichnete auch diese Diskussion aus.<lb/>
</p>
            <p xml:space="preserve">Die Mandatspr&#252;fungskommission berichtete dann, da&#223; 405 eingeladen<lb/>
wurden, die auch fast alle erschienen, interessant war nur, da&#223; es<lb/>
davon nur 95 ordentliche Delegierte gab. Sonst waren 22 ausl.<lb/>
Delegierte, 189 inl. Delegierte und der Rest dann noch Zuh&#246;rer.<lb/>
Da&#223; eine l&#252;ckenlose Pr&#228;senz ist, entspricht unserer Tradition und<lb/>
der wirklich wesentlich gr&#246;&#223;eren Disziplin, als dies bei Partei<lb break="no"/>veranstaltungen immer wieder festgestellt werden mu&#223;. &#220;ber die<lb/>
37 Antr&#228;ge und 3 Resolutionen, die dann zur Verhandlung und zur<lb/>
Abstimmung kamen, gab es dann ein heftiges Heckmeck. Die Frage,<lb/>
wer antragsberechtigt ist, wie nach unserer Gesch&#228;ftsordnung dies<lb/>
durchgef&#252;hrt werden mu&#223;, erregte interessanterweise die Gem&#252;ter<lb/>
mehr, als ich je angenommen hatte. &#220;ber den materiellen Inhalt der<lb/>
Resolutionen respek. Antr&#228;ge konnten wir uns dann letzten Endes<lb/>
nat&#252;rlich doch einigen. Interessant war, da&#223; z.B. ein Antrag, die<lb/>
Pensionsalter um 2 Jahre herabzusetzen, der dem Zentralvorstand<lb/>
zugewiesen wurde, von einigen Diskussionsrednern abgelehnt wurde,<lb/>
weil sie das richtige Gef&#252;hl haben, dies k&#246;nnte man sich jetzt nicht<lb/>
leisten und <choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> die Sozialversicherungstr&#228;ger nicht finanzie<lb break="no"/>ren. Ungerechtigkeiten, da&#223; Frauen, die mehrere Kinder haben, gar nie<lb/>
in diesen Genu&#223; kommen k&#246;nnten, Hinweise, da&#223; man jetzt bei den<lb/>
<pb n="60-0709" facs="60_1981-06-03_0709.jpg"/>Schwerst-Nachtarbeitern die Herabsetzung des Pensionsanspruchsalters<lb/>
nur zeitlich vor&#252;bergehend auf 3 Jahre senkt, um sie dann wieder an<lb break="no"/>zuheben, was &#252;brigens sehr schwierig sein wird, <choice><choice><sic>zeigt</sic><corr>zeigen</corr></choice></choice> deutlich,<lb/>
da&#223; man in der Sozialversicherung vorsichtig vorgehen mu&#223;. Dies er<lb break="no"/>kennen auch die Kollegen klar und deutlich.<lb/>
</p>
            <p xml:space="preserve">Staatssekr. <name type="person" ref="#per__109808">Albrecht</name> und SC <name type="person" ref="#per__97584">Jagoda</name> sowie Dr. <name type="person" ref="#per__107956">Satzinger</name> berichteten<lb/>
mir dann &#252;ber die Verhandlungen im Handelsausschu&#223;. Da sich die<lb/>
&#214;VP &#252;ber die zweckm&#228;&#223;igste L&#246;sung der Durchf&#252;hrung d. Staatsver<lb break="no"/>trages wegen Energiesparen mit der SP&#214; so schnell nicht einigen<lb/>
konnte, wurde das Ganze auf den Herbst verschoben. Der FP&#214;-Sprecher<lb/>
<name type="person" ref="#per__111721">Stix</name> war damit nicht einverstanden. Der Energiebericht der Bundes<lb break="no"/>regierung wird einstimmig angenommen, der eigentlich nichtssagende<lb/>
Bericht &#252;ber das Volksbegehren Zwentendorf ebenfalls. Damit k&#246;nnen<lb/>
die Verhandlungen &#252;ber das halbe Jahr, wo die gesetzliche Auflage<lb/>
besteht, da&#223; dem Plenum zu berichten ist, dann auf Beschlu&#223; des<lb/>
Plenums fortgesetzt werden. Das Ganze bleibt also in Schwebe, ich<lb/>
habe nicht sehr viel Hoffnungen, da&#223; in dieser Legislaturperiode<lb/>
es noch gelingt, eine positive L&#246;sung herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Staatsekr. <name type="person" ref="#per__109808">Albrecht</name> berichtete dann auch &#252;ber die MRV, dort wurde<lb/>
leider in meiner Abwesenheit sowohl die Frage des Atomm&#252;lls als auch<lb/>
die Donauausbaufrage diskutiert. Die amerik. Administration w&#252;nscht,<lb/>
da&#223; jetzt die &#246;sterr. Regierung ihr klares Interesse an Verhandlung<lb/>
zeigen soll, dies wurde uns vom Au&#223;enamt mitgeteilt, jetzt wei&#223;<lb/>
Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> dies scheinbar nicht, und Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name><lb/>
lehnt &#252;berhaupt eine Regierungsintervention in Washington ab. Beim<lb/>
Donauausbau ergibt sich jetzt in Hainburg nicht nur vom Gesund<lb break="no"/>heitsministerium, sondern auch vom Land- u. Forstwirtschaftsministerium,<lb/>
also <name type="person" ref="#per__117200">Steyrer</name> und <name type="person" ref="#per__97511">Haiden</name>, gro&#223;er Widerstand. Die Wissenschaftsministe<lb break="no"/>rin <name type="person" ref="#per__97442">Firnberg</name> wieder m&#246;chte am liebsten, man sollte &#228;hnlich wie bei<lb/>
Osttirol einen Wissenschaftler beauftragen, entsprechende Studien<lb/>
anzustellen. Abgesehen von dem vielen Geld, was es in Osttirol ge<lb break="no"/>kostet hat, immerhin &#252;ber 10 Mio., bedeutet dies eine weitere Verz&#246;ge<lb break="no"/>rung des Baubeginns. In Osttirol haben wir Zeit genug, beim Donau<lb break="no"/>ausbau m&#252;ssen wir den Rhythmus einhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wann liefert <name type="person" ref="#per__114580">Kobilka</name> die verlangten<lb/>
Unterlagen.<lb/>
</p>
            <p xml:space="preserve">Die Leistungsschau der Lebensmittelarbeiter als sozusagen Eigen<lb break="no"/>veranstaltung f&#252;r unseren Gewerkschaftstag war beachtlich. Nicht<lb/>
<pb n="60-0710" facs="60_1981-06-03_0710.jpg"/>nur, was die Mengen betrifft, sondern auch die Qualit&#228;t, ist es wirk<lb break="no"/>lich einsame Spitze gewesen. Die Firmen, hat man mir erz&#228;hlt, haben<lb/>
sich f&#246;rmlich gerissen, ihre Produkte dort pr&#228;sentieren zu k&#246;nnen,<lb/>
obwohl es sicherlich f&#252;r sie keine besondere Verkaufsreklame war.<lb/>
Die Delegierten kennen die Firmen und ihre Produkte, weder das Fern<lb break="no"/>sehen noch die Presse war dort, fast w&#252;rde ich sagen, es war eine<lb/>
selbstlose Spende der Lebensmittelindustrie. Ein gutes Unterhaltungs<lb break="no"/>programm, gesponsert von der Tabakregie, anschlie&#223;end daran noch<lb/>
bei einer Jazz-Band Publikumstanz, also wirklich ein voller Erfolg<lb/>
dieses Abends.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0705_08" facs="60_1981-06-03_0705-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.6.1981</head>
         </div>
      </back>
   </text>
</TEI>
