<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700623">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. Juni 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-06-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-06-23">Dienstag, 23. Juni 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0288" facs="02_1970-06-23_0288.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-06-23">Dienstag, 23. Juni 1970<lb/>
Bei der<lb/>
Besprechung mit Pr&#228;sident <rs type="person" ref="#per__98043">Waldbrunner</rs> und den Obm&#228;nnern des Wahl<lb break="no"/>kreises konnten wir glaube ich <rs type="person" ref="#per__98043">Waldbrunner</rs> davon &#252;berzeugen, dass<lb/>
er unter allen Umst&#228;nden wie immer das Urteil des Verfassungsgerichtes<lb/>
ausfallen w&#252;rde, neu als unser Spitzenkandidat kandidieren m&#252;sste.<lb/>
Ich informierte ihn anschliessend an diese Aussprache auch &#252;ber unser<lb/>
Sandkastenspiel, hier konnte ich wieder feststellen, dass es einen<lb/>
mangelnden Kontakt zwischen ihm und <rs type="person" ref="#per__97668">Kreisky</rs> gibt. Im Ministerrat<lb/>
machte ich deshalb <rs type="person" ref="#per__97668">Kreisky</rs> auf unsere Aussprache besonders aufmerk.<lb/>
sam und er versicherte mir, dass er sowieso heute mit <rs type="person" ref="#per__98043">Waldbrunner</rs>
                  <lb/>
eine Aussprache haben w&#252;rde. Im Ministerrat beantragte ich, f&#252;r die<lb/>
Investorent&#228;tigkeit ein Ministerkomitee &#8211; ein interministerielles<lb/>
Komitee &#8211; einzusetzen. Ich schlug daf&#252;r &#8211; wie ich ja bereits in der<lb/>
Vorbesprechung mitgeteilt hatte &#8211; den Minister <rs type="person" ref="#per__98055">Weihs</rs>, den Minister<lb/>
Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs> und mich vor. <rs type="person" ref="#per__97668">Kreisky</rs> fragte, ob nicht andere<lb/>
Minister nicht ebenfalls daran teilnehmen wollte, da dies nicht der<lb/>
Fall war, schlug er <rs type="person" ref="#per__98034">Veselsky</rs> als Mann der Koordination in seinem<lb/>
Bundeskanzleramt vor. Ich fragte anschliessend <rs type="person" ref="#per__98034">Ernst Eugen</rs>, wen er<lb/>
eigentlich in dieses Komitee schicken w&#252;rde, denn wir hatten ja dieses<lb/>
interministerielle Komitee nur deshalb gemacht, um den Beamten eine<lb/>
bessere M&#246;glichkeit zu geben und besser zu verankern bei Handelsmini<lb break="no"/>ster &#252;ber die Fragen der Investorent&#228;tigkeit zu referieren und auch<lb/>
entsprechende gemeinsame Beschl&#252;sse f&#252;r die Ministerien, die davon<lb/>
betroffen sind, auch zu schaffen-. Zuerst war ja geplant und <rs type="person" ref="#per__97525">H&#228;user</rs>
                  <lb/>
h&#228;tte dem sofort zugestimmt, dass die Investorent&#228;tigkeit ausschliess<lb break="no"/>lich im Handelsministerium durchgef&#252;hrt werden sollte. Aber der<lb/>
Vertreter vom Sozialministerium Sekt.Rat <rs type="person">Bernfeld</rs> hatte nach einer<lb/>
Aussprache mit <rs type="person" ref="#per__98053">Wanke</rs> uns davon &#252;berzeugt, dass es zweckm&#228;ssiger ist,<lb/>
seine Informationsbasis &#8211; n&#228;mlich die Arbeits&#228;mter &#8211; unter allen<lb/>
Umst&#228;nden zu erhalten. Es wird deshalb versucht werden, kooperierend<lb/>
zwischen den Ministerien eine einvernehmliche Vorgehen zu erreichen.<lb/>
Von der Landwirtschaft <rs type="person" ref="#per__98055">Weihs</rs> Min.Rat Dr. <rs type="person">Kopsa</rs> schicken, der als sehr<lb/>
t&#252;chtiger Beamter aus der &#167; 7-Kommission des LWG mir bekannt ist.<lb/>
Ich k&#246;nnte mir gut vorstellen, dass dieses Team entsprechende Erfolge<lb/>
zeitigen k&#246;nnte. Auch dann, wenn es zu keiner einheitlichen F&#252;hrung<lb/>
in einem Ministerium gekommen ist.</date>
            </dateline>
            <pb n="02-0289" facs="02_1970-06-23_0289.jpg"/>
            <p xml:space="preserve">Im Institut f&#252;r Gesellschaftspolitik hatte ich als Obmann des<lb/>
journalistischen Zweiges wieder ein Arbeitsessen mit der Presse<lb/>
vereinbart, wo unsere Studie von der Arbeiterkammer, betreffend<lb/>
die ausl&#228;ndischen Beteiligungen und die ausl&#228;ndischen Unternehmungen<lb/>
in &#214;sterreich der Presse &#252;bergeben wurde. Die Einleitung hatte<lb/>
<rs type="person" ref="#per__97728">Edi M&#228;rz</rs> geschrieben und ich konnte mit Verg&#252;ngen feststellen,<lb/>
dass er sich wirklich im letzten Jahrzehnt sich sehr gewan<lb break="no"/>delt hatte. Bei der ersten Studie musste ich mit ihm noch die<lb/>
heftigsten Diskussionen f&#252;hrend.-Diese Studie war 1961 erschienen.<lb break="no"/>ob es zweckm&#228;ssig ist, ausl&#228;ndisches Kapital nach &#214;sterreich herein<lb/>
zunehmen oder ob es nicht durch dieses &#220;berfremdung f&#252;r die &#246;ster.<lb/>
reichische Arbeiterschaft ein Nachtei sei. Ich glaube, dass er<lb/>
jetzt eingesehen hat, dass &#8211; wenn wir, wie ich es immer ausdr&#252;cke,<lb/>
in &#214;sterreich keine initiativen Unternehmer haben - es dann in<lb/>
einem kapitalistischen Staat &#8211; und ein solcher ist &#214;sterreich &#8211;<lb/>
notwendig ist, ausl&#228;ndische Kapitalisten zu veranlassen,die<lb/>
kapitalistische Funktion in &#214;sterreich zu &#252;bernehmen. Ich stellt fest&#8222;dass<lb/>
bei dieser Aussprache vom Volksblatt niemand anwesend war, da<lb/>
ich am Abend Gelegenheit hatte, bei Heurigen f&#252;r die Inlandspresse<lb/>
vom Bundeskanzler eingeladen, die Kollegin <rs type="person">Stiegelmayer</rs> vom<lb/>
Volksblatt zu treffen, hatte ich sie auf ihre Abwesenheit beim<lb/>
heutigen Arbeitsessen angesprochen. Sie teilte mir mit, dass sie<lb/>
keinerlei Einladung bekommen h&#228;tte und es zutiefst bedauere,<lb/>
dass ein so geringer Kontakt derzeit ist. Sie glaubt, dass dies<lb/>
auf eine Aversion von <rs type="person" ref="#per__97646">Koppe</rs> zur&#252;ckzuf&#252;hren ist. Ich sicherte ihr<lb/>
zu, wir werden nachsehen, wieso eine Einladung nicht ausgesprochen<lb/>
wurde, resp. wieso sie sie nicht bekommen hatte. Ich bin &#252;berzeugt<lb/>
davon, dass ich einen Brief unterschrieben habe, wo auch das Volks<lb break="no"/>blatt eingeladen wurde. Ebenso beschwerte sich bei mir Leibnitz<lb/>
und er sagte, dass er ebenfalls keine Einladung bekommen h&#228;tte.<lb/>
Er bat mich, dass wir ihm das Material zuschicken, was ich ihm<lb/>
selbstverst&#228;ndlich zusagte.</p>
            <p xml:space="preserve">Bei der Sektionschefrunde wurde mir neuerdings der Wunsch und<lb/>
die Stellungnahme betreffend die Zust&#228;ndigkeit des Handelsministe<lb break="no"/>riums oder des Finanzministeriums bei der Aussendung einer Ver<lb break="no"/>ordnung, womit die GATT-Z&#246;lle auf Nicht-GATT-Staaten angewnedet<lb/>
werden, vorgetragen. Ich erkl&#228;rte, dass ich dieses Probme neuer<lb break="no"/>dings mit <rs type="person" ref="#per__97311">Androsch</rs> besprechen w&#252;rde. Den Vorschlag, dass unsere<lb/>
<pb n="02-0290" facs="02_1970-06-23_0290.jpg"/>Vertreter am Donnerstag &#252;berhaupt nicht mehr zur Sitzung<lb/>
des Finanzministeriums gehen sollten, hatte ich nicht zugestimmt,<lb/>
weil ich darin keinerlei positive Massnahme sehe. Sekt-Chef <rs type="person" ref="#per__97915">Schipper</rs><lb/>
teilte mir bei der Sitzung mit, dass die Verhandlungen mit dem<lb/>
Budgetreferenten des Finanzministeriums abgeschlossen sind und<lb/>
nur 4 Punkte offenblieben. Ich fragte in meiner Naivit&#228;t sofort,<lb/>
um welche Punkte es sich handelt und musste feststellen, dass<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> dies nicht im Detail wusste, sondern er eine Information<lb/>
in Aussicht stellte. Ich bemerkte, dass ich hier das n&#228;chste Mal<lb/>
vorsichtiger vorgehen muss, wenn ich einen Sektionschef in dem Fall blamieren<lb/>
wollte, dann m&#252;sste ich meine angeborene Neugierde, sofort zu<lb/>
fragen, um was es sich handelt, intensivieren. Allerdings ist<lb/>
das, glaube ich, nicht sehr zweckm&#228;ssig, denn es kann sich dann<lb/>
herausstellen, dass der Sektionschef im Detail nicht informiert<lb/>
ist und dann nat&#252;rlich bei den anderen der Eindruck entstehen<lb/>
kann, aha er will jetzt als Minister den Sektionschef in die<lb/>
Enge treiben. Dies war aber wirklich nicht meine Absicht.<lb/>
Ich glaube, &#252;berhaupt, dass wir wesentlich vorsichtiger mit<lb/>
der Beamtenmentalit&#228;t vorgehen m&#252;ssen.</p>
            <p xml:space="preserve">Am Abend entdeckte ich einen Artikel von <rs type="person" ref="#per__97646">Fritz</rs> in der Neuen<lb/>
Zeit, der sich eingehend mit unseren Erlebnissen im Ministerium<lb/>
befasst. <rs type="person" ref="#per__98053">Wanke</rs>, der dann als er den Artikel auch gelesen hatte,<lb/>
sofort darauf reagiert, und sagte hier w&#228;re sehr viel Porzellan<lb/>
zerschlagen worden, stimmte mit mir vollkommen &#252;berein, dass<lb/>
man zwar jetzt nichts mehr &#228;ndern kann, aber dass diese Art<lb/>
der Gesch&#228;ftsf&#252;hrung in einem Ministerium nur auf den sch&#228;rfsten<lb/>
Widerstand der Ministerialb&#252;rokratie stossen wird. Niemand wird<lb/>
uns diese Indiskretion gegen&#252;ber der Presse als positives Ergeb<lb break="no"/>nis werten.</p>
            <p xml:space="preserve">Beim Heurigenabend hatte ich auch Gelegenheit, <rs type="person" ref="#per__97646">Fritz</rs> darauf auf<lb break="no"/>merksam zu machen, ich bin &#252;berzeugt, er hat aber &#8211; da er<lb/>
journalistisch auf dem Standpunkt steht, es war eine gute Arbeit<lb/>
die er geleistet hat und geschrieben ist der Artikel von seinem<lb/>
Standpunkt wirklich sehr gut -richtig gehandelt. Auch hier<lb/>
werden wir in Zukunft wesentlich vorsichtiger vorgehen m&#252;ssen.</p>
            <pb n="02-0291" facs="02_1970-06-23_0291.jpg"/>
            <p xml:space="preserve">Bei der Wirtschaftskommission der SP&#214;, wo ichvor allem meinen<lb/>
Bericht &#252;ber die bisherige T&#228;tigkeit und die Situation gab,<lb/>
der dann von dem zusp&#228;tkommenden <rs type="person" ref="#per__98034">Veselsky</rs> erg&#228;nzt wurde, hat<lb/>
es eine interessante Problematik gegeben. Ich wies die Genossen<lb/>
darauf hin, dass die Bundesregierung bestrebt sein wird, im<lb/>
Herbst auch ohne Gesetze &#8211; nachdem sie dann bereits ein halbes Jahr<lb/>
im Amt ist &#8211; der Bev&#246;lkerung durch konkrete Massnahmen, die sicher<lb/>
mehr optischen Charakter haben werden, zu zeigen, dass die Regie<lb break="no"/>rung tats&#228;chlich regiert. Ich schlug deshalb vor, wir sollten<lb/>
uns unverz&#252;glich an die Arbeit machen, um entsprechende konkrete<lb/>
Vorschl&#228;ge auch f&#252;r die daf&#252;r in Frage kommenden Ministerien durch<lb break="no"/>zudenken und auszuarbeiten. <rs type="person" ref="#per__98034">Veselsky</rs> meinte, dass es als wichtigste<lb/>
Aufgabe jetzt gelte, die versprochenen l&#228;ngerfristigen Konzepte<lb/>
zu entwickeln und selbstverst&#228;ndlich hat sich <rs type="person" ref="#per__97728">Edi M&#228;rz</rs> auf seine<lb/>
Seite gestellt und erkl&#228;rte, zwei Punkte erschienen ihm ungeheuer<lb/>
wichtig , erstens die verstaatlichte Industrie also die Industrie<lb break="no"/>politik auf diesem Sektor besonders zu f&#246;rdern und zweitens die<lb/>
Wohnbaufrage unverz&#252;glich in Angriff zu nehmen, da ja hier<lb/>
konkrete Versprechungen vorliegen. Da wir beide Massnahmen aber<lb/>
in Wirklichkeit &#8211; so wie die langfristigen Konzepte <rs type="person" ref="#per__98034">Veselskys</rs> &#8211;<lb/>
nur mit gesetzlichen Bestimmungen regeln k&#246;nnen oder vor allem<lb/>
aber grosse finanzielle Mitteln daf&#252;r ben&#246;tigen, hatte ich eigent<lb break="no"/>lich Bedenken so vorzugehen. <rs type="person" ref="#per__98053">Wanke</rs> schlug seinerzeit vor, man<lb/>
sollte innerhalb eines Arbeitskreises unverz&#252;glich durchackern<lb/>
unser Wirtschaftsprogramm, aber auch unsere sonstigen Ideen zu<lb/>
Papier bringen, die eine entsprechende, vielleicht auch nur optische<lb/>
L&#246;sung von Problemen anzeigen oder zumindestens aufzeigen.<lb/>
ICh dachte, um ein Beispiel zu sagen, an die im Programm vorgesehene<lb/>
Schaffung des Aussenhandelsrates. Ich war sehr angenehm ber&#252;hrt,<lb/>
als ich als Vorsitzender zu fragen hatte, wer sich nun f&#252;r die<lb/>
Arbeitskreise interessierte. F&#252;r den l&#228;ngerfristigen Konzpet<lb break="no"/>arbeitskreis war in Wirklichkeit nur <rs type="person" ref="#per__98034">Veselsky</rs> als der Anreger<lb/>
als Vorsitzender und <rs type="person" ref="#per__97728">Edi M&#228;rz</rs> bereit wirklich mit Herz mitzutun.<lb/>
Es haben sich dann glaube ich noch ein oder zwei Genossen gefunden, die mitmachten<lb/>
ebenfalls mitmachten w&#228;hrenddem dem vom <rs type="person" ref="#per__98053">Wanke</rs> angeregten Arbeitskreis, den<lb/>
den <rs type="person" ref="#per__98053">Wanke</rs> f&#252;hren wird, wurden sofort &#252;ber acht Genossen nominiert, weil<lb/>
sie darin eine zweckm&#228;ssige Arbeit sehen, die in n&#228;chster Zeit<lb/>
auch zielf&#252;hrend durchgef&#252;hrt werden kann.</p>
            <pb n="02-0292" facs="02_1970-06-23_0292.jpg"/>
            <p xml:space="preserve">Beimder Bezirkskonferenz im 21. Bezirk, wo ich &#252;ber die fonanzielle<lb/>
und wirtschaftliche Situation betreffend des zu erwartenden ver<lb break="no"/>fassungsrechtlichen Erkenntnisses referierte, hatte ich als wichtig<lb break="no"/>sten Diskussionredner &#8211; zumindest f&#252;r mich &#8211; einen Betriebsrat von<lb/>
den Paukerwerken, der erkl&#228;rte, wir sollten uns von der sachlichen<lb/>
Linie unter gar keinen Umst&#228;nden abbringen lassen, die demagogische<lb/>
Art der &#214;VP w&#252;rde bei den Arbeitern nicht ankommen. Ich versicherte<lb/>
ihm im Schlusswort, dass mich dieser Diskussionbeitrag neben vielen<lb/>
anderen deshalb als so wichtig erscheint, weil wir gerade das Vertrauen<lb/>
dieser Genossinnen und Genossen in den Betrieben erhalten m&#252;ssen,<lb/>
denn von ihnen h&#228;ngt es letzten Endes ab, ob wir diese Politik<lb/>
durchstehen oder ob die Arbeiterschaft dann an uns irre wird.<lb/>
und wir nat&#252;rlich dann viel schwieriger die sachliche Arbeit f&#252;r<lb/>
sie leisten k&#246;nnten.</p>
            <p xml:space="preserve">Bei Heurigenabend n&#252;tzte ich die Gelegenheit, um mit <rs type="person" ref="#per__97311">Androsch</rs> noch ein<lb/>
mal &#252;ber die ganze Sache Kompetenz Handels- oder Finanzministerium<lb/>
zu sprechen. Er gab mir recht, dass er eigentlich dem Beamten der<lb/>
w&#228;hrend des Telefongespr&#228;ches mit mir im Zimmer war, nur gesagt<lb/>
hatte, er sollte nur die Unterlagen vorbereitet. Der Beamte aller<lb break="no"/>dings &#8211; Min.Rat <rs type="person" ref="#per__97715">Manhart</rs> &#8211; n&#252;tzte die Gelegenheit, um jetzt gleich<lb break="no"/>zeitig ein fait compli zu schaffen und hat eben den Entwurf ausgesendet<lb/>
Ich weiss, dass dies,jetzt f&#252;r <rs type="person" ref="#per__97311">Androsch</rs> eine verfluchte schwierige<lb/>
Situation ist, entweder m&#252;sste er jetzt den Beamten desavoieren,<lb/>
ich glaube dass wir in Zukunft auch als Minister in Frage vorsichtiger<lb/>
vorgesehen m&#252;ssen, denn es stellt sich heraus, dass uns nat&#252;rlich<lb/>
die Beamtenschaft gegenseitig ausspielen k&#246;nnte. <rs type="person" ref="#per__97311">Androsch</rs> stimmte<lb/>
mit mir vollkommen &#252;berein, dass solche Fragen zwischen den Ministern<lb/>
entschieden werden m&#252;ssten und nicht durch solche Methode entsprechend<lb/>
der Vorgangsweise seines Beamten hier endg&#252;ltig erledigt scheinen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0292_01" facs="02_1970-06-23_0292-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 10. Ministerratsssitzung, 23.6.1970</head>
            <gap reason="sampling"/>
            <pb n="02_0292_02" facs="02_1970-06-23_0292-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
