<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810727">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 27. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-07-27">Montag, 27. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0950" facs="60_1981-07-27_0950.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 27. Juli 1981<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> wollte mit mir wegen der Benzinpreisfrage eine Aussprache<lb/>
und rief in der Fr&#252;h bereits bei der LUGA an. Mit ihm und dem leitenden<lb/>
Sekret&#228;r <rs type="person" ref="#per__97563">Hofstetter</rs> besprach ich alle Variationen, die denkbar waren.<lb/>
Ing. <rs type="person" ref="#per__133861">Nevzka</rs> von der Fa. Avanti hatte NR <rs type="person" ref="#per__114075">Schmidt</rs>, der leider nicht anwe<lb break="no"/>send war, vorgeschlagen, wir sollten einen Zuschlag f&#252;r einige Monate auf<lb/>
den jetzigen Benzinpreis durch die Preiskommission bewilligen. Eine<lb/>
solche Vorgangsweise hielt ich f&#252;r schwer durchsetzbar. Die amtliche<lb/>
Preiskommission kann kaum st&#228;ndig variierte Preise festlegen. Die Mine<lb break="no"/>ral&#246;lwirtschaft w&#252;rde eine solche L&#246;sung auch kaum akzeptieren. <rs type="person" ref="#per__97346">Benya</rs><lb/>
hat dies auch sehr bald eingesehen. &#220;berhaupt mu&#223; ich festhalten, da&#223;<lb/>
<rs type="person" ref="#per__97346">Benya</rs> ein ungeheures Verst&#228;ndnis f&#252;r meine Lage hatte, die ich ihm sehr<lb/>
freim&#252;tig schilderte. Sp&#228;ter kam dann noch Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs>, der<lb/>
mit <rs type="person" ref="#per__97346">Benya</rs> eine Sitzung vereinbart hatte, dazu. Bei dieser Gelegenheit<lb/>
habe ich <rs type="person" ref="#per__111741">Sekanina</rs> gleich daran erinnert, da&#223; er dringend f&#252;r das n&#228;chste<lb/>
Jahr h&#246;here Mineral&#246;lsteuereinnahmen braucht, die er jetzt sch&#246;n<lb/>
langsam mit dem Finanzminister durch eine Novelle zum Mineral&#246;lsteuerge<lb break="no"/>setz vorbereiten mu&#223;. <rs type="person" ref="#per__111741">Sekanina</rs> sch&#228;tzt, da&#223; er anstelle der pr&#228;liminier<lb break="no"/>ten 13,8 Mrd. S Mineral&#246;lsteuereinnahmen in diesem Jahr h&#246;chstens 13 Mrd.,<lb/>
ich sch&#228;tze 13 Mrd. 200 Mio., bekommen wird. Durch die Einsparung beim<lb/>
Benzinverbrauch sinkt automatisch die Mineral&#246;lsteuereinnahme. <rs type="person" ref="#per__111741">Sekanina</rs><lb/>
soll gerade jetzt ungeheure zus&#228;tzliche Stra&#223;enprojekte wie die Mur-<lb/>
M&#252;rz-Furche und vor allem auch die S&#252;dautobahnweiterbauten finanzieren.<lb/>
Ich habe <rs type="person" ref="#per__97346">Benya</rs> erkl&#228;rt, da&#223; ich bei der Besprechung mit den Landeshaupt<lb break="no"/>leuten und GD <rs type="person" ref="#per__97337">Bauer</rs> als Sprecher der &#214;lwirtschaft keine endg&#252;ltigen Be<lb break="no"/>schl&#252;sse fassen werde, sondern, was immer diese auch vorschlagen, vor end<lb break="no"/>g&#252;ltiger Beschlu&#223;fassung mit ihm besprechen werde.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Landeshauptleuten hatte f&#252;r mich eine Dramatik<lb/>
wie bei einem Theaterst&#252;ck. Einleitend erkl&#228;rte ich den Landeshauptleu<lb break="no"/>ten, wieso es zur Delegierung an die vier L&#228;nder gekommen ist und warum<lb/>
aber jetzt ich die Aussprache mit allen Landeshauptleuten pflege. Ich<lb/>
hatte weder in der Vergangenheit noch jetzt die Absicht, die L&#228;nder<lb/>
aufzuspalten, sondern sah mich nur veranla&#223;t an die vier L&#228;nder zu dele<lb break="no"/>gieren, weil die &#214;lwirtschaft dort erkl&#228;rte, dort sei die Versorgung<lb/>
gef&#228;hrdet. Bei meiner R&#252;ckfahrt aus Vorarlberg konnte ich feststellen,<lb/>
da&#223; diesmal in Tirol einige Tankstellen geschlossen waren. LH-Stv. <rs type="person" ref="#per__97461">Fr&#252;h<lb break="no"/>bauer</rs> erg&#228;nzte auch, da&#223; in K&#228;rnten einige geschlossen hatten. In Salz<lb break="no"/>burg, wo ich auf der Autobahn am Walserberg keinerlei Beschr&#228;nkungen fest<lb break="no"/>stellen konnte, best&#228;tigte LRat <rs type="person" ref="#per__113008">Radlegger</rs>, da&#223;<add>[er?]</add> dieses Wochenende kei<lb break="no"/><pb n="60-0951" facs="60_1981-07-27_0951.jpg"/>nerlei Beschr&#228;nkung feststellen konnte, best&#228;tigte LRat <rs type="person" ref="#per__113008">Radlegger</rs>, da&#223;<lb/>
dieses Wochenende keinerlei Einschr&#228;nkungen der Benzinabgabe von keiner<lb/>
Firma durchgef&#252;hrt wurden. Ich erkl&#228;rte auch, da&#223; ich in Hinkunft mit<lb/>
den L&#228;ndern in allen Energiefragen, trotzdem ich keine gesetzliche M&#246;g<lb break="no"/>lichkeit habe Anordnungen zu treffen, enger kooperieren werde. Dies gilt<lb/>
insbesondere auch f&#252;r die W&#252;nsche einiger L&#228;nder auf einheitliche Ener<lb break="no"/>giepreise. Die alte Forderung der westlichen Bundesl&#228;nder, ein &#214;llager<lb/>
in ihrem Gebiet anzulegen, k&#246;nne ich nur durch Aussprache mit der &#214;l<lb break="no"/>wirtschaft auf freiwilliger Basis versuchen, solange nicht ein Energie<lb break="no"/>sicherungsgesetz mir eine gesetzliche Handhabe gibt. Insbesondere ver<lb break="no"/>wies ich aber auf die st&#228;ndigen Gespr&#228;che mit dem Landeshauptmann auf<lb/>
der einen Seite und<add>[der]</add> Mineral&#246;lwirtschaft auf der anderen, die ich im<lb/>
Interesse der L&#228;nder bez&#252;glich eines Lagers im Westen f&#252;hrte. Ich hoffe,<lb/>
da&#223; die L&#228;ndervertreter ihren Einflu&#223; geltend machen, wenn jetzt im<lb/>
Parlament das Energiesicherungsgesetz in der dritten Legislaturperiode<lb/>
zur Debatte steht. Ich schlug LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> als den Sprecher der L&#228;nder<lb/>
vor, vorerst noch die Ausf&#252;hrungen des GD <rs type="person" ref="#per__97337">Bauer</rs> als Sprecher der &#214;l<lb break="no"/>wirtschaft anzuh&#246;ren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> begann f&#252;r mich mit einem Knalleffekt. Er erkl&#228;rte rundweg, da&#223;<lb/>
es kein Mengenproblem bei der Benzinversorgung gibt, daher auch kein<lb/>
Mengennotstand, sondern einen Preisnotstand, damit hat die &#214;lwirtschaft<lb/>
eindeutig festgelegt, da&#223; der Plan von Energiesprecher der &#214;VP, NR <rs type="person" ref="#per__111410">K&#246;nig</rs>,<lb/>
die Regierung soll den Notstand ausrufen, vollkommen falsch konzipiert<lb/>
w&#228;re. <rs type="person" ref="#per__97337">Bauer</rs> schilderte auch ganz genau, wie es zur Preisbildung gekommen<lb/>
ist. Im Februar sei ein Akkord mit den Sozialpartnern erzielt worden,<lb/>
wo man 60 Groschen festlegte, ich h&#228;tte damals aber erkl&#228;rt, die Mineral<lb break="no"/>&#246;lsteuer m&#252;&#223;te um 20 Groschen erh&#246;ht werden und sei in diesen 60<lb/>
Groschen drinnen. F&#252;r Mai w&#228;re eine weitere Preiserh&#246;hung vorgesehen ge<lb break="no"/>wesen, die aber dann vollkommen unzul&#228;nglich mit 50 Groschen festgelegt<lb/>
wurde. In der Schweiz w&#228;ren 9 Preiserh&#246;hungen, in Deutschland bereits<lb/>
7 Preiserh&#246;hungen bis jetzt erfolgt. Die Deutschen h&#228;tten jetzt neuer<lb break="no"/>dings vor, um 4 Pfennig den Benzinpreis zu erh&#246;hen. Die Belastung der<lb/>
&#214;lwirtschaft sei insbesondere durch die Tankstellensteuer, 2,4 % Abgabe<lb/>
auf das Roh&#246;l, 8 % auf die Vergaserkraftstoffe, die Steuer ist mit 1 Mrd.<lb/>
pr&#228;liminiert und wird 1 Mrd. 250 Mio. bringen, stark belastet. Trotz<lb/>
dieser ung&#252;nstigen Situation BP wird heuer so einen hohen Verlust haben,<lb/>
da&#223; ihr ganzes Aktienkapital aufgezehrt ist, weshalb sie zum Konkurs<lb break="no"/>richter gehen m&#252;&#223;ten. Die &#214;lwirtschaft<add>[wird]</add>, um den Preisnotstand zu beheben,<lb/>
Folgendes vorschlagen: Bis Ende August wird der derzeitige Preis f&#252;r<lb/>
Normal- und Superbenzin aufrechterhalten, dann bekommt die Mineral&#246;lwirt<lb break="no"/><pb n="60-0952" facs="60_1981-07-27_0952.jpg"/>schaft den Preis f&#252;r 2 Monate f&#252;r Erholung ihrer jetzt entstandenen<lb/>
Verluste frei. Dieser Vorschlag war f&#252;r die Landeshauptleute genauso<lb/>
&#252;berraschend wie f&#252;r mich, <rs type="person" ref="#per__98048">Walln&#246;fer</rs> erkl&#228;rte, sie h&#228;tten in ihrer Vor<lb break="no"/>besprechung festgelegt, da&#223; das Handelsministerium sofort ein Preispr&#252;<lb break="no"/>fungsverfahren einleiten sollte, f&#252;r August und September der Preis un<lb break="no"/>ver&#228;ndert wird und dann k&#246;nnte der Preis freigegeben werden, die &#214;MV<lb/>
m&#252;&#223;te als verstaatlichter Betrieb flankierende Stellung resp. Ma&#223;nahmen<lb/>
setzen. Der Heiz&#246;lpreis sei unver&#228;ndert zu lassen und in Zukunft seien<lb/>
eher Preiserh&#246;hungen auf Benzin zu legen. Im Westen m&#252;&#223;te ein Krisenlager<lb/>
eingerichtet werden, ein einheitlicher Benzinpreis w&#228;re erforderlich.<lb/>
Die Delegierung an die vier Bundesl&#228;nder sei zur&#252;ckzunehmen. Bez&#252;glich<lb/>
des Wunsches einen einheitlichen Elektrizit&#228;tspreis in &#214;sterreich zu<lb/>
schaffen, k&#246;nnten die westlichen Bundesl&#228;nder niemals zustimmen, diese<lb/>
Idee w&#252;rde auf den gr&#246;&#223;ten Widerstand sto&#223;en, hier g&#228;be es Vertr&#228;ge &#252;ber<lb/>
die Elektrizit&#228;tslieferung, Vertr&#228;ge &#252;ber die spezifische westliche<lb/>
Elektrizit&#228;tssituation und vor allem eine auf die erste Republik schon<lb/>
zur&#252;ckgehende Tradition der Elektrizit&#228;tsproduktion im eigenen Lande<lb/>
und damit auch eine spezifische Preissituation in eigenen Land. Au&#223;er<lb break="no"/>dem h&#228;tte der Osten<add>[eine]</add> entsprechende Erdgasversorgung, die im Westen nur<lb/>
unzul&#228;nglich oder &#252;berhaupt nicht existiert. GD <rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rte sofort,<lb/>
eine zweimonatige Preisfixierung und dann eine zweimonatige Aufholung<lb/>
sei unakzeptabel. Auch die &#214;MV h&#228;tte in diesem Jahr 3 1/2 Mrd. S Verlust<lb/>
aus der Raffinerie und h&#228;tte zur Dividendenzahlung f&#252;r das Jahr 1980<lb/>
bereits eine Investitionssteuerr&#252;cklage aufl&#246;sen m&#252;ssen. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> machte<lb/>
dann den Vorschlag, erstens sollte das Handelsministerium sofort wieder<lb/>
die volle Preiskompetenz wahrnehmen, d.h. die Delegierung sofort zur&#252;ck<lb break="no"/>nehmen, zweitens, wenn eine Preisregelung jetzt keine L&#246;sung darstellt,<lb/>
m&#246;ge der Preis frei werden, aber erst ab 15. September, daf&#252;r aber dann<lb/>
bis 31. J&#228;nner bleiben. &#220;ber diesen Vorschlag gab es dann eine lange<lb/>
Diskussion, letzten Endes wurde<add>[er]</add> aber von GD <rs type="person" ref="#per__97337">Bauer</rs> akzeptiert. Als die<lb/>
L&#228;ndervertreter glaubten, damit sei die endg&#252;ltige L&#246;sung gefunden und<lb/>
dieser Idee auch zustimmten, begann dann GD <rs type="person" ref="#per__97337">Bauer</rs> seine ganzen Wenn und<lb/>
Aber im nachhinein zu deponieren. Vor allem wollte er von mir eine<lb/>
entsprechende Verwendungszusage, da&#223; ich nicht nur diesen Vorschlag<lb/>
der Preiskommission unterbreiten werde, sondern auch in der Parit&#228;tischen<lb/>
Kommission mich einsetze, da&#223; auch dort die gesamten Produkte der Mine<lb break="no"/>ral&#246;lwirtschaft, also die ganze Produktpalette freigegeben wird. Dies<lb/>
lehnte ich ganz kategorisch ab. Da die L&#228;nder sich dazu entschlossen,<lb/>
letzten Endes dem GD <rs type="person" ref="#per__97337">Bauer</rs> zu erkl&#228;ren, sie w&#252;rden seine Idee in der PK<lb/>
unterst&#252;tzen, waren sie sehr verwundert, da&#223; ich eine solche Verwendungs<lb break="no"/>zusage, ja nicht einmal eine wohlwollende Unterst&#252;tzung bei der PK <rs type="person" ref="#per__97337">Bauer</rs><lb/>
zusicherte. Ich erkl&#228;rte wieder und eindeutig, da&#223; ich mich im Rahmen<lb/>
<pb n="60-0953" facs="60_1981-07-27_0953.jpg"/>meiner Kompetenzen bewege und in keine andere Kompetenz eingreife und<lb/>
schon gar nicht in Institutionen, die ihre eigene Politik machen. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
ersuchte dann um Unterbrechung der Sitzung, damit er seine in der &#214;MV<lb/>
versammelten &#214;lpartner informieren konnte und um deren Zustimmung ersuch<lb break="no"/>te. Diese hat er dann bekommen, wodurch ein Akkord, Vorlage an die Preis<lb break="no"/>kommission, dieses <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>-Vorschlages erzielt war.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs>, der in der Fr&#252;h noch mir gegen&#252;ber den Wunsch ge&#228;u&#223;ert hat,<lb/>
gegebenenfalls, falls ich ihn br&#228;uchte, zur Sitzung zu kommen resp. mit<lb/>
der &#214;lwirtschaft eine Aussprache zu haben, wurde von mir &#252;ber das Er<lb break="no"/>gebnis kurz nach Abschlu&#223; verst&#228;ndigt. Er war damit sehr einverstanden<lb/>
und meinte, dem wird auch der Gewerkschaftsbund zustimmen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97337">Bauer</rs> &#228;u&#223;erte mir gegen&#252;ber den Wunsch, mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> und mir<lb/>
&#252;ber dieses Ergebnis zu sprechen. Bei einer Aussprache mit <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97563">Hof<lb break="no"/>stetter</rs>, und diesmal war auch Sekret&#228;r <rs type="person" ref="#per__114075">Schmidt</rs> anwesend, er&#246;rterte ich<lb/>
diesen Kompromi&#223; und erkl&#228;rte, da&#223; ich ihn auf alle F&#228;lle der Preiskommis<lb break="no"/>sion vorlege. Dort wird dann dar&#252;ber zu entscheiden sein. GD <rs type="person" ref="#per__97337">Bauer</rs> argu<lb break="no"/>mentierte sehr geschickt, er h&#228;tte durch seinen Vorschlag sofort im<lb/>
August noch den Preis unver&#228;ndert zu lassen, dem Wunsch des Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs><lb/>
entsprochen, der bei einer Aussprache, die er vor einiger Zeit mit ihm<lb/>
hatte, verlangte, die &#214;lwirtschaft m&#252;sse jetzt den Preis unver&#228;ndert<lb/>
lassen, damit niemand sozusagen das Gesicht verliert. <rs type="person" ref="#per__97346">Benya</rs> gab dies zu,<lb/>
meinte nur, die Preisfreigabe bis Ende J&#228;nner sei sehr lang, mein Gegen<lb break="no"/>argument war, da&#223; dadurch der Finanzminister im J&#228;nner eine Mineral&#246;l<lb break="no"/>steuererh&#246;hung vorbereiten resp. beschlie&#223;en k&#246;nne. Finanzminister<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> hat n&#228;mlich erkl&#228;rt, wie <rs type="person" ref="#per__97337">Bauer</rs> dort sofort sagte, da&#223; er in die<lb break="no"/>sem Jahr keine Mineral&#246;lsteuer mehr erh&#246;hen wird. Sekret&#228;r <rs type="person" ref="#per__114075">Schmidt</rs> war<lb/>
&#252;ber diese L&#246;sung sehr ungl&#252;cklich. Er ist fest davon &#252;berzeugt, da&#223;<lb/>
die Mineral&#246;lwirtschaft sehr starke Preiserh&#246;hungen vornehmen wird, er<lb/>
bef&#252;rchtet weiter, da&#223; der Importpreis in Europa im September sehr stark<lb/>
zur&#252;ckgehen wird und dann im Westen ein billigerer Benzin verkauft wird,<lb/>
als von der Raffinerie Schwechat im Osten abgegeben werden wird. Dies<lb/>
w&#228;re ein West-Ost-Gef&#228;lle, aber im gegenteiligen Sinn, als derzeit dieses<lb/>
West-Ost-Gef&#228;lle z.B. bei Dieselkraftstoff besteht. GD <rs type="person" ref="#per__97337">Bauer</rs> und der<lb/>
Gewerkschaftsbund haben meine dezidierte Erkl&#228;rung zur Kenntnis genommen,<lb/>
da&#223; ich unter gar keinen Umst&#228;nden bereit bin, den Heiz&#246;l-extraleicht-<lb/>
Preis aufzuheben oder auch nur in absehbarer Zeit zu erh&#246;hen. In diesem<lb/>
Fall hat <rs type="person" ref="#per__114075">Schmidt</rs>, nachdem <rs type="person" ref="#per__97337">Bauer</rs> zu den &#214;lmultis zur endg&#252;ltigen Detail<lb break="no"/>besprechung fahren mu&#223;te, mir gegen&#252;ber erkl&#228;rt, er bef&#252;rchte, da&#223; dann<lb/>
die Versorgung mit Heiz&#246;l extraleicht auf den Tankstellen im Winter ge<lb break="no"/>f&#228;hrdet ist. Diese Meinung teile ich deshalb nicht, weil Heiz&#246;l extra<lb break="no"/><pb n="60-0954" facs="60_1981-07-27_0954.jpg"/>leicht von der &#214;MV als einziger Raffinerie eingef&#228;rbt wird und daher<lb/>
die notwendigen Mengen von der Raffinerie Schwechat auch immer zur Ver<lb break="no"/>f&#252;gung gestellt werden m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte bereits jetzt alles vorkehren, damit die<lb/>
notwendigen Heiz&#246;l-extraleicht-Mengen immer zur Verf&#252;gung stehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> hat mir dann noch zugesichert, er wird mit der AK &#252;ber deren Ver<lb break="no"/>halten in der Preiskommission ein Gespr&#228;ch f&#252;hren. Zusammenfassend<lb/>
stellte er nur fest, <rs type="person" ref="#per__97985">Stari</rs> lassen wir nicht im Stich.<lb/>
</p>
            <p xml:space="preserve">Da der Pr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs> auf Urlaub ist und f&#252;r mich nicht zu erreichen,<lb/>
habe ich dann noch Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> von der Handelskammer als auch Pr&#228;s.<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> von der Landwirtschaftskammer &#252;ber das Ergebnis informiert. Beide<lb/>
stimmten erleichtert dieser L&#246;sung, die ja auch die Landeshauptleute<lb/>
einhellig gebilligt hatten, sehr gerne zu. Mit SC <rs type="person" ref="#per__97584">Jagoda</rs> habe ich dann<lb/>
die weitere Vorgangsweise und vor allem die rechtlich einwandfreie Vor<lb break="no"/>gangsweise festgelegt. <rs type="person" ref="#per__97584">Jagoda</rs> hat sich in der Zwischenzeit auch die von<lb/>
Salzburg beabsichtigte Beschwerde an den Verwaltungs- resp. Verfassungs<lb break="no"/>gerichtshof angeschaut und festgestellt, da&#223; diese Beschwerde vollkommen<lb/>
unzul&#228;nglich gewesen w&#228;re. Die Juristen in Salzburg haben nicht einmal<lb/>
die Schwachstellen unserer Delegierung erkannt. Ihre Argumentation geht<lb/>
total daneben. <rs type="person" ref="#per__97584">Jagoda</rs> als hervorragender Jurist h&#228;tte, wenn sie einge<lb break="no"/>bracht wird, ein Leichtes damit fertig zu werden. Ich bin aber &#252;berzeugt,<lb/>
da&#223; die Verbindungsstelle der Bundesl&#228;nder, die jetzt diese Frage weiter<lb/>
behandelt, durch die &#214;lpreisregelungsl&#246;sung darauf verzichten wird. Dies<lb/>
ist vom rein rechtlichen Standpunkt f&#252;r mich auch sehr zu bedauern, ich<lb/>
h&#228;tte eine diesbez&#252;gliche Klarstellung gerne von dem obersten Gericht<lb/>
gehabt, dies umso mehr, als SC <rs type="person" ref="#per__97584">Jagoda</rs> durch seine Stellungnahme wahr<lb break="no"/>scheinlich auch den Ausgang nicht nur beeinflu&#223;t h&#228;tte, sondern sicher<lb break="no"/>lich auch dann zu einem Ergebnis gef&#252;hrt h&#228;tte, was f&#252;r uns g&#252;nstig ge<lb break="no"/>wesen w&#228;re.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Wie glaubst Du, wird die Verbindungs<lb break="no"/>stelle entscheiden.<lb/>
</p>
            <p xml:space="preserve">Ein gewisser <rs type="person" ref="#per__133864">Popob</rs>, Leiter der internationalen Abteilung der sowj. Illu<lb break="no"/>strierten Ogonjok, wollte nicht nur eine Aussprache &#252;ber die Wirtschafts<lb break="no"/>beziehungen zwischen &#214;sterreich und der SU, sondern auch &#252;ber die gesamte<lb/>
politische Lage. Interessant f&#252;r mich war, da&#223; er ein wenig Deutsch konnte,<lb/>
<pb n="60-0955" facs="60_1981-07-27_0955.jpg"/>sehr gut Englisch und daher mit gar keinem &#220;bersetzer erschienen ist.<lb/>
Off record Fragen &#252;ber die Blockbildung in Europa und viele andere hei&#223;e<lb/>
Eisen zeigten ihn mir als nicht stur nach Schema F fragenden sowjetischen<lb/>
Redakteur. Schade, da&#223; ich diese Diskussion in Englisch f&#252;hren mu&#223;te, wo<lb/>
ich sehr gehandicapt bin. Detailinformationen hat er dann vom Redakteur<lb/>
<rs type="person" ref="#per__123301">Vecsei</rs> resp. Frau MR <rs type="person" ref="#per__131763">Pschorn</rs> bekommen.<lb/>
</p>
            <p xml:space="preserve">Architekt <rs type="person" ref="#per__133865">Krawina</rs> von der Landstra&#223;e intervenierte bei mir wegen des<lb/>
<rs type="person" ref="#per__133867">Hundertwasser</rs>-&#214;KO-Hausbaues. Er setzt sich daf&#252;r nicht nur sehr ein,<lb/>
sondern ist auch &#252;berzeugt, da&#223; damit ein neuer Karl-Marx-Hof in seiner<lb/>
Bedeutung entstehen wird. Er hat mit unserem Pr&#228;sidiumsmitglied GR<lb/>
<rs type="person" ref="#per__97892">Sallaberger</rs> bereits gesprochen. Wenn jetzt durch entsprechendes Streichen<lb/>
von notwendigen neuen Erkenntnissen wie Recycling, Energiesparma&#223;nahmen<lb/>
Tiefgarage usw. die Kosten gesenkt werden, dann entsteht nichts anderes<lb/>
als ein ordin&#228;rer Wohnungsbau, nur nach au&#223;en als Terneigri ??, wie<lb/>
er meinte, ein Potemkinsches Dorfprojekt. Wenn man die 80 Mio. nicht<lb/>
hat, dann soll man ganz einfach erkl&#228;ren, es m&#252;ssen z.B. 12 % davon<lb/>
eingespart werden. Was er bef&#252;rchtet, ist, da&#223; die Gemeindeverwaltung<lb/>
eben wichtige Projekte, die in diesem Haus verwirklicht werden sollten,<lb/>
streicht. Stadtrat <rs type="person" ref="#per__114540">Hatzl</rs>, mit dem er dar&#252;ber gesprochen hat, meinte, er<lb/>
br&#228;chte, wenn dieses &#214;K&#214;-Haus gebaut wird, die Unterst&#252;tzung des Be<lb break="no"/>zirkes. Ich erkl&#228;rte ihm, dieses Problem neuerdings bei einer Pr&#228;sidiums-<lb/>
resp. Ausschu&#223;sitzung im Bezirk zur Sprache zu bringen. Meine prinzipi<lb break="no"/>elle Stellungnahme war seit jeher, da&#223; es mit dem &#214;KO-Haus vielleicht<lb/>
gelingt, ein Projekt wie seinerzeit das Looshaus im ersten Bezirk auch<lb/>
jetzt auf der Landstra&#223;e aufzuf&#252;hren. Der international bekannte Maler<lb/>
<rs type="person" ref="#per__133867">Hundertwasser</rs> ist davon &#252;berzeugt, da&#223; sein Haus die gr&#246;&#223;te baugeschicht<lb break="no"/>liche Bedeutung hat, wenn man so will, seit <rs type="person" ref="#per__61888">Loos</rs> um die Jahrhundertwende<lb/>
mit seinem Haus das Baugeschehen beeinflu&#223;te. Da ich dies nicht vorausse<lb break="no"/>hen kann, stehe und stand ich immer auf dem Standpunkt, man soll dieses<lb/>
Experiment machen, geht es daneben, dann ist halt eine Idee gescheitert,<lb/>
aber <choice><choice><sic>niemals</sic><corr>niemand</corr></choice></choice> soll der SP&#214;-Landstra&#223;e und deren Funktion&#228;ren vorwerfen<lb/>
k&#246;nnen, sie h&#228;tten<add>[sie]</add> aus kleinlichen &#220;berlegungen umgebracht. <rs type="person" ref="#per__133865">Krawina</rs><lb/>
war &#252;ber diese Aussprache sehr erfreut.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__126858">SCHWOIGER</rs>: Bitte beim n&#228;chsten Pr&#228;sidium erinnern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0949_01" facs="60_1981-07-27_0949-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.7.1981</head>
         </div>
         <pb n="60_0949_02" facs="60_1981-07-27_0949-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
