<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780725">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 25. Juli 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-07-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-07-25" to="1978-08-03">Dienstag, 25. Juli 1978 bis Donnerstag, 3. August 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0863" facs="44_1978-07-25_1978-08-03_0863.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 25. Juli bis Donnerstag, 3. August 1978<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit dem nigerianischen Industrieminister <name type="person" ref="#per__115686">Adeleye</name><lb/>
ergab, dass dieser an einer Kooperation mit &#246;sterreichischen<lb/>
Firmen gr&#246;sstes Interesse hat. Der Besuch in Steyr und Linz war<lb/>
insoferne erfolgreich, als beide Firmen noch hoffen ihre Koopera<lb break="no"/>tionsw&#252;nsche st&#228;rker durchsetzen zu k&#246;nnen. <name type="person" ref="#per__115693">Eder</name> von Steyr-Daimler-<lb/>
Puch, der &#252;brigens auch bei der kleinen Aussprache mit mir und<lb/>
den VOEST-Leuten anwesend war, ersuchte mich zu intervenieren,<lb/>
damit den Nigerianern die Lizenz f&#252;r 4.000 LKW ausgestellt wird.<lb/>
Durch diese Einnahmen der Importe sollen der weitere Ausbau des<lb/>
Steyr-Werkes in Bauchi finanziert werden. <name type="person" ref="#per__115686">Adeleye</name> ist daf&#252;r nicht<lb/>
zust&#228;ndig, wird sich aber einsetzen. Zur Sprache kam auch das<lb/>
Abkommen &#252;ber die Kooperation. Ein diesbez&#252;glicher Entwurf wurde<lb/>
den Nigerianern &#252;bergeben. Daf&#252;r zust&#228;ndig ist aber das Ministerium<lb/>
f&#252;r Wirtschaft und Entwicklung. Ich erkl&#228;rte die Bereitschaft auch<lb/>
auf einen Entwurf der Nigerianer die Verhandlungen zu f&#252;hren. Wieder<lb/>
wurde die Frage er&#246;rtert, ob es nicht m&#246;glich ist, Roh&#246;l aus Nige<lb break="no"/>ria zu importieren. Ich versprach bei der &#214;MV diesbez&#252;gliche Ge<lb break="no"/>spr&#228;che zu f&#252;hren. Ich hoffe, dass es gelingen wird hier endlich<lb/>
einen Erfolg zu erzielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die diesbez&#252;glichen Gespr&#228;che vorzu<lb break="no"/>bereiten.<lb/>
</p>
            <p xml:space="preserve">Wir exportieren nach Nigeria f&#252;r 1,6 Mia Schilling und importieren<lb/>
nur f&#252;r 450 Mio Schilling. Der gr&#246;sste Teil davon ist noch immer<lb/>
Stickereien. Ich erw&#228;hnte nat&#252;rlich dieses Problem und verwies<lb/>
darauf, dass <name type="person" ref="#per__115686">Adeleye</name> noch Gelegenheit haben wird, mit den Sticke<lb break="no"/>reivertretern am n&#228;chsten Tag im einzelnen zu verhandeln. Unbe<lb break="no"/>st&#228;tigten Meldungen zufolge will die nigerianische Regierung<lb/>
jetzt die Milit&#228;rs aus der Regierung herausnehmen und durch Zivilisten<lb/>
ersetzen. Dies w&#252;rde bedeuten, dass der Handelsminister <name type="person" ref="#per__115687">Shuwa</name>,<lb/>
der sich ganz besonders gegen die Stickereiimporte ausgesprochen<lb/>
hat, ausgetauscht wird. Tats&#228;chlich ist die Stickereiindustrie<lb/>
aber imstande, &#252;ber dritte L&#228;nder durch Schmuggeln ihre Absatz<lb break="no"/>m&#246;glichkeit in Nigeria wahrzunehmen.<lb/>
</p>
            <pb n="44-0864" facs="44_1978-07-25_1978-08-03_0864.jpg"/>
            <p xml:space="preserve">Die Aussprache im Tauernkraftwerk mit <name type="person" ref="#per__114091">Gmeinhart</name>, <name type="person" ref="#per__115694">Kandolf</name> und<lb/>
dem Vertreter der SAFE, <name type="person" ref="#per__114474">Kettl</name>, ergab, dass die mittlere Salzach<lb/>
derzeit nicht ausgebaut werden kann. Umweltschutzorganisationen<lb/>
sind dagegen und der Landeshauptmannstellvertreter <name type="person" ref="#per__115696">Katschthaler</name><lb/>
hat eine neue Kommission eingesetzt, die sich nat&#252;rlich sofort<lb/>
gegen einen solchen Ausbau ausgesprochen hat. Beabsichtigt war, anstelle<lb/>
der 7 Stufen 4&#8211;5 Stufen zu bauen, 580 GWA bei 54 Groschen Kilo<lb break="no"/>wattstundenpreis, eine zweckm&#228;ssig auszubauende Anlage. Vor den n&#228;chsten<lb/>
Landtagswahlen in Salzburg ist aber jetzt unter gar keinen Umst&#228;nden<lb/>
mit einem Antrag oder gar Genehmigung der Landesregierung zu rechnen.<lb/>
<name type="person" ref="#per__114474">Kettl</name> und <name type="person" ref="#per__114091">Gmeinhart</name> waren sehr deprimiert. Sie erwarteten, dass ich<lb/>
sie hart kritisieren w&#252;rde. Ich habe aber f&#252;r die unm&#246;gliche Situation<lb/>
mehr Verst&#228;ndnis, als sie glauben. In den Landesregierungen und Landes<lb break="no"/>gesellschaften k&#246;nnen sich heute die Pro-Kernkraftwerkleute, die<lb/>
Ausbauwilligen nicht mehr durchsetzen. Wahlen stehen vor der T&#252;re<lb/>
und die Politiker nehmen gr&#246;sstenteils auf die Umweltsch&#252;tzer und<lb/>
Atomgegner usw. ausschliesslich R&#252;cksicht. Selbst wenn die Elektri<lb break="no"/>zit&#228;tsleute daf&#252;r mitverantwortlich sind, weil sie diese Entwicklung<lb/>
nicht zeitgerecht erkannt oder zu wenig dagegen unternehmen, so<lb/>
will ich ihnen daf&#252;r nicht die alleinige Schuld auflasten. <name type="person" ref="#per__114474">Kettl</name><lb/>
berichtete dann auch noch aus der Verhandlung im GKT-Aufsichtsrat.<lb/>
In diesem Unternehmen wollen die Vorarlberger, wenn es nicht zur<lb/>
Liquidierung der Aktivit&#228;ten kommt, austreten. In diesem Fall w&#252;rde<lb/>
die Gesellschaft sich automatisch aufl&#246;sen. Seinerzeit hat n&#228;mlich<lb/>
der Vertreter der NEWAG, <name type="person" ref="#per__115700">B&#246;lchl</name>, eine Bestimmung durchgesetzt, dass<lb/>
vor Baubeschluss jeder einzelne Gesellschafter aussteigen kann und<lb/>
damit automatisch die Gesellschaft liquidiert wird. In der GKT hat<lb/>
Salzburg erkl&#228;rt, die f&#228;lligen Gelder nicht zu zahlen, solange die<lb/>
Volksabstimmung nicht vorliegt. <name type="person" ref="#per__114474">Kettl</name> hat erwartet, dass die GKT<lb/>
die Klage beschliessen wird, doch hat sie erkl&#228;rt, mit Zinseszinsen<lb/>
einstweilen auf die f&#228;llige Zahlung zu verzichten. Hier wurde also<lb/>
ein Kompromiss gew&#228;hlt und nicht die harte Linie. Auch daf&#252;r muss<lb/>
ich zugestehen, habe ich gewisses Verst&#228;ndnis. Bei einem Empfang,<lb/>
den Landeshauptmann <name type="person" ref="#per__113822">Haslauer</name> f&#252;r die Minister <name type="person" ref="#per__111707">Lambsdorff</name>, Deutschland,<lb/>
und <name type="person" ref="#per__111708">Honegger</name>, Schweiz, gab, hat <name type="person" ref="#per__113822">Haslauer</name> immer wieder zu allen deut<lb break="no"/>lich erkl&#228;rt, ich sei b&#246;se auf ihn, obwohl er mich so unendlich<lb/>
sch&#228;tzt. Er nahm dabei Bezug auf den Beschluss Salzburgs bez&#252;glich<lb/>
der Ratenzahlung der GKT und ich erkl&#228;rte ihm einmal mehr, dass<lb/>
Vertr&#228;ge eingehalten werden m&#252;ssen. Er meinte, bis Ende des Jahres<lb/>
<pb n="44-0865" facs="44_1978-07-25_1978-08-03_0865.jpg"/>h&#228;tten sie auf alle F&#228;lle Zeit endg&#252;ltig zu entscheiden, weil<lb/>
erst dann die Beitr&#228;ge endg&#252;ltig f&#228;llig werden. Ich erkl&#228;rte ihm<lb/>
sofort, damit will er nur jetzt noch schnell die Kurve nehmen.<lb/>
</p>
            <p xml:space="preserve">Durch den Beschluss der Salzburger die mittlere Salzach derzeit<lb/>
nicht auszubauen, wird auch die Frage der Beteiligung der SAFE<lb/>
an der TKW verschoben. Im Prinzip erkl&#228;rte ich neuerdings <name type="person" ref="#per__114474">Kettl</name>,<lb/>
dass die von ihnen gew&#252;nschten Prozentanteile an der TKW voll<lb break="no"/>kommen unakzeptabel ist. Mit den Tirolern zusammen k&#246;nnen h&#246;chstens<lb/>
alle L&#228;nder 49% erreichen. Da ich f&#252;r die Tiroler Osttiroler Spei<lb break="no"/>cherkraftwerk gr&#246;sseren Anteil reservieren muss, kann sich der<lb/>
Anteil der Salzburger nur in bestimmte Grenzen halten. Von den 91.5%<lb/>
Verbundgesellschaftsanteil k&#246;nnen 40% noch abgegeben werden, die<lb/>
allerdings zwischen Tirol und Salzburg aufgeteilt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiten am Zillergr&#252;ndl gehen leider nicht so schnell vorw&#228;rts,<lb/>
als ich es gerne h&#228;tte. Ein Baubeschluss &#252;ber die Sperre konnte<lb/>
noch nicht gefasst werden. Direktor <name type="person" ref="#per__114091">Gmeinhart</name>, aber auch <name type="person" ref="#per__115694">Kandolf</name><lb/>
ist der Meinung, dass der Anschluss f&#252;r die Spezialbauarbeiter<lb/>
und die Baufirmen nach Fertigstellung von Malta trotzdem gegeben<lb/>
ist. Jetzt werden diese Arbeiter bei dem Strassenbau Tauernautobahn<lb/>
in K&#228;rnten noch verwendet. F&#252;r n&#228;chstes Jahr allerdings muss<lb/>
sp&#228;testens der Baubeschluss gefasst werden. Da die Finanzierung<lb/>
durch die Beteiligung der EVS, d.h. der Schwabener gegeben ist,<lb/>
steht dem nichts mehr im Wege.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mit <name type="person" ref="#per__114091">Gmeinhart</name> und <name type="person" ref="#per__97333">Bandhauer</name> die<lb/>
Zeitpl&#228;ne abstimmen.<lb/>
</p>
            <p xml:space="preserve">Der Gasthof Tanner in Brandenberg, einer ganz kleinen Gemeinde mit<lb/>
300 Personen Bev&#246;lkerung, will ein Hallenbad errichten. Er ersuchte<lb/>
mich um Intervention f&#252;r einen ERP-Kredit in H&#246;he von 11 bis 15 Mio<lb/>
Schilling. Eingereicht wurde &#252;ber die Raiffeisenkasse Mayrhofen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass den Fall pr&#252;fen, damit ich ihm<lb/>
zur&#252;ckschreibe.<lb/>
</p>
            <p xml:space="preserve">Brandenberg wird, da sein Gemeindegebiet in die Talsperre reicht, in den<lb/>
n&#228;chsten Jahren einen ungeheuren Zuwachs an Steuerertr&#228;gen haben.<lb/>
</p>
            <pb n="44-0866" facs="44_1978-07-25_1978-08-03_0866.jpg"/>
            <p xml:space="preserve">In Tirol ist es aber nicht nur aus diesem Grund, sondern auch<lb/>
scheinbar aus politischen Gr&#252;nden unm&#246;glich, Gemeindezusammen<lb break="no"/>legungen durchzuf&#252;hren. Landeshauptmannstellvertreter <name type="person" ref="#per__97891">Salcher</name><lb/>
erkl&#228;rte mir, dass der zust&#228;ndige Landesrat der &#214;VP bei Amts<lb break="no"/>&#252;bernahme zuerst z&#246;gernde Versuche startete, dann aber gleich vor<lb/>
den Schwierigkeiten kapitulierte. Jetzt m&#246;chte er Nachfolger von<lb/>
<name type="person" ref="#per__98048">Walln&#246;fer</name> werden und ist daher &#252;berhaupt nicht mehr bereit unpopu<lb break="no"/>l&#228;re Massnahmen zu setzen. In Tirol gibt es daher allein im<lb/>
Zillertal Dutzende von Gemeinden, die unter 1.000 Einwohner<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">Neuerdings wurde bei mir vom B&#252;rgermeister in Finkenberg inter<lb break="no"/>veniert, damit die Schule f&#252;r Fremdenverkehr in Zell am Ziller<lb/>
endlich die Anerkennung durch die Gewerbebeh&#246;rde bekommen soll,<lb/>
damit die Meisterpr&#252;fung erspart werden kann. Ich habe zugesagt<lb/>
einen aufkl&#228;renden Brief dem B&#252;rgermeister zu schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97584">Jagoda</name> einen solchen festlegen.<lb/>
</p>
            <p xml:space="preserve">Zur Verleihung des Dekretes zur F&#252;hrung des Staatswappens an den<lb/>
Kramerwirt in Mayrhofen war sogar <name type="person" ref="#per__97893">Sallinger</name> mit Frau gekommen und<lb/>
vor allem die gesamte Tiroler Prominenz. Der Besitzer <name type="person" ref="#per__115701">Kr&#246;ll</name> ist weit<lb/>
&#252;ber 70, sein Sohn f&#252;hrt aber das Gastgewerbe ganz gross. Da auch<lb/>
die Arbeiterkammer zugestimmt hat und &#252;brigens auch vertreten war,<lb/>
gab es keinerlei Schwierigkeiten, ausser dass eben furchtbar lange<lb/>
die &#220;berpr&#252;fung dauerte. Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> meinte, wir m&#252;ssten es<lb/>
jetzt nun auch dem Obmann der Fachgruppe Gast- und Schankgewerbe<lb/>
in Tirol, <name type="person" ref="#per__115702">Moser</name>, geben. Da es mir pers&#246;nlich ganz egal ist, wer<lb/>
aller diese Auszeichnung bekommt, wenn er den gesetzlichen Anfor<lb break="no"/>derungen entspricht und vor allem die Interessensvertretungen zu<lb break="no"/>stimmen, habe ich allen anwesenden Handelskammerleuten, mit denen<lb/>
<name type="person" ref="#per__97893">Sallinger</name> dar&#252;ber sprach, sofort erkl&#228;rt, dass ich auf entsprechende<lb/>
Vorschl&#228;ge der Handelskammer warte.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Staatswappen an die Firma Liebherr,<lb/>
Bischofshofen, teilte mir der Gesch&#228;ftsf&#252;hrer mit, dass Zulassungs<lb break="no"/>schwierigkeiten f&#252;r den Autokran insbesondere von der Wiener<lb/>
Landesregierung gemacht werden. Nach Meinung Liebherr's handelt<lb/>
<pb n="44-0867" facs="44_1978-07-25_1978-08-03_0867.jpg"/>es sich um eine Arbeitsmaschine, die sich eben selbst&#228;ndig zum<lb/>
Arbeitsort bewegt. Die Zulassungsgrenze von 10 Tonnen pro Achse<lb/>
sollte auf 12 Tonnen erh&#246;ht werden. Daf&#252;r w&#252;rden sie gerne eine<lb/>
40 km Beschr&#228;nkung akzeptieren. Hier m&#252;ssen wir beim Verkehrs<lb break="no"/>ministerium intervenieren. Steyr-Daimler-Puch verwendet nur Atlas-<lb/>
Kranaufbauten. Die Universale wieder d&#252;rfte so Frankreich-freund<lb break="no"/>lich sein, weil sie 50 Kranwagen von der franz&#246;sischen Firma<lb/>
Potain gekauft haben. Ich versprach mit GD <name type="person" ref="#per__97449">Freibauer</name> dar&#252;ber zu<lb/>
reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Interventionen f&#252;r Liebherr bei der<lb/>
Wiener Gemeindeverwaltung und Steyr-Daimler-Puch.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung f&#252;r die Druckerei Peich&#228;r in<lb/>
Saalfelden hat mich der neue sozialistische B&#252;rgermeister ersucht<lb/>
um eine Intervention wegen der Tennishalle und dem Saal, der als<lb/>
Schlechtwetterregelung verwendet werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#252;berpr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Rotary-Club-Diskussion in Zell am See gab mir Gelegenheit<lb/>
&#252;ber einige in den L&#228;ndern falsch durchgef&#252;hrte Berichte zu<lb/>
korrigieren. Unter anderem wurde nat&#252;rlich der 300 Mio $ Kredit<lb/>
f&#252;r Ungarn von der &#214;sterreichischen Kontrollbank hart attackiert.<lb/>
Interessant f&#252;r mich war, dass ich erfuhr, dass der Oberste Ge<lb break="no"/>richtshof jetzt f&#252;r Forstabl&#246;sen f&#252;r Seilbahnen, Skilifte usw.<lb/>
1 bis 3 Schilling pro qm festgelegt hat. Dies wird den Ausbau<lb/>
wesentlich verz&#246;gern und vor allem verteuern. Die &#214;sterreichischen<lb/>
Bundesforste haben bis jetzt 95 Groschen verlangt. Nur bei St&#252;tzen<lb/>
im Wald wurden bis zu 2.55 Schilling bezahlt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte lass diesen Fall genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Verleihung in Vorarlberg an die Firma Deuring in H&#246;rbranz<lb/>
gab mir Gelegenheit auf die W&#252;nsche des Besitzers wegen der Mais<lb break="no"/>st&#228;rkepolitik entsprechend zu antworten. Alle waren erstaunt &#252;ber<lb/>
meine Detailkenntnisse, die ich allerdings nicht als Handels<lb break="no"/>minister, sondern schon als Kammeramtsdirektor mir aneignen konnte.<lb/>
Ich wurde auch informiert, dass <name type="person" ref="#per__111709">Wohlmeyer</name> vom Gm&#252;nder Kartoffel<lb break="no"/>werk immer wieder versucht die Disparit&#228;t durch Preiserh&#246;hungen<lb/>
von 16&#8211;18% Vorschl&#228;gen auszugleichen. Dagegen weht sich <name type="person" ref="#per__112640">Deuring</name>,<lb/>
<pb n="44-0868" facs="44_1978-07-25_1978-08-03_0868.jpg"/>weil er bef&#252;rchtet, die &#246;sterreichische Nahrungsmittelindustrie<lb/>
w&#252;rde dadurch konkurrenzunf&#228;hig werden. Sein Vorschlag lautete<lb/>
deshalb, wenn wir 20 Mio Schilling F&#246;rderung geben und gleich<lb break="no"/>zeitig die Frachtausgleiche, die die Futtermittelindustrie auch<lb/>
bekommt, f&#252;r Mais angewendet wird, der in die St&#228;rkeerzeugung geht,<lb/>
dann k&#246;nnte er mit 3-4 % Preiserh&#246;hungen durchkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass dies sofort von der AK und &#214;GB<lb/>
pr&#252;fen, damit wir entsprechendes Konzept entwickeln k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Blum, ebenfalls von mir mit dem Staatswappen ausge<lb break="no"/>zeichnet, hat sich als Einmannbetrieb, Hufbeschl&#228;ge, gegr&#252;ndet<lb/>
1952, jetzt auf einen Betrieb &#252;ber 100 Besch&#228;ftige in Beschl&#228;gen<lb/>
und weltweite Exporte herausgebildet. Der wirklich t&#252;chtige Mann,<lb/>
ausser dem Gr&#252;nder des Unternehmens, Herrn <name type="person" ref="#per__115704">Blum</name>, der noch t&#228;tigst<lb/>
mitarbeitet, ist der Direktor <name type="person" ref="#per__115705">Witmar</name>. Hier wird demonstriert,<lb/>
wie ein Familienbetrieb unter g&#252;nstiger Leitung und g&#252;nstigen Mit<lb break="no"/>arbeitern Strukturbereinigung betreibt. Unter anderem wurde die<lb/>
zugrundegegangene Gummifabrik Alemannia von Semperit &#252;bernommen.<lb/>
Die Lehrlinge werden dort selbst zu h&#246;chsten Facharbeitern ausgebildet.<lb/>
Da trotzdem die Arbeitsmarktsituation dort sehr gespannt ist, be<lb break="no"/>z&#252;glich der Gastarbeiter konnte ich mit Hofrat <name type="person" ref="#per__115703">Neururer</name> von der<lb/>
Arbeitsmarktverwaltung ein Arrangement erreichen, was die Firma Blum<lb/>
anerkennend zur Kenntnis nahm. Wichtig erschien mir nur, dass<lb/>
ich versucht habe, auf lange Sicht gesehen, vielleicht die Firma<lb/>
Blum nach Inner&#246;sterreich eine Teilproduktion verlegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll sich mit <name type="person" ref="#per__115705">Witmar</name> ins Einvernehmen<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Auszeichnung der Firma Doppelmayr wurde dar&#252;ber geklagt,<lb/>
dass die Zulassungsbeh&#246;rde Verkehrsministerium entsprechende<lb/>
Schwierigkeiten in der Vergangenheit gemacht hat. Jetzt wurde endlich<lb/>
eine Einkupplung f&#252;r einen 3-Personensessellift genehmigt. Auch<lb/>
hier glaube ich, sollten wir vom Handelsministerium st&#228;rker koope<lb break="no"/>rieren und diesen Firmen entsprechende Hilfsstellung bei so internen<lb/>
&#246;sterreichischen Beh&#246;rdenschwierigkeiten zu geben. Dies w&#228;re das<lb/>
richtige Service f&#252;r die Wirtschaft, welches sofort entsprechende<lb/>
Anerkennung finden w&#252;rde.<lb/>
</p>
            <pb n="44-0869" facs="44_1978-07-25_1978-08-03_0869.jpg"/>
            <p xml:space="preserve">Die Aussprache mit den Industriellenvertretern in Vorarlberg<lb/>
brachte keine neuen Erkenntnisse, ausser dass sie mir eine ent<lb break="no"/>sprechende Zusammenstellung der finanziellen Belastungen der<lb/>
letzten Zeit gegeben haben. Ich konnte und wollte keinerlei kon<lb break="no"/>krete Zusagen machen, weil ich hier auch gar keine wirklichen<lb/>
entscheidenden Einflussm&#246;glichkeiten f&#252;r die Finanzfragen besitze.<lb/>
Wohl habe ich aber der Industrie zugesagt, dass ich bei den Kenn<lb break="no"/>zeichnungsvorschriften jetzt endlich die Gleichberechtigung herbei<lb break="no"/>f&#252;hren werde und dass insbesondere das System der Einfuhrscheine<lb/>
aufrechterhalten bleibt. <name type="person" ref="#per__115706">Rauch</name>, Fruchtsafterzeugung, beschwerte sich<lb/>
bei mir, dass Orangensaft in immer st&#228;rkerem Masse zollfrei einge<lb break="no"/>f&#252;hrt wird, w&#228;hrend die EG 42% Zoll daf&#252;r verlangen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte genau pr&#252;fen lassen und<lb/>
<name type="person" ref="#per__115706">Rauch</name> antworten.<lb/>
</p>
            <p xml:space="preserve">Aufregung gab es diesmal, weil die &#214;VP-Jugend in Vorarlberg er<lb break="no"/>kl&#228;rt hat, sie wird mir einen heissen Messeempfang bereiten. Die<lb/>
Sozialistische Jugend hat dann sofort ein Gegenflugblatt ausgear<lb break="no"/>beitet und beide haben sie beim Messeeingang verteilt. Ich selbst<lb/>
habe sofort die &#214;VP-Jugend zu einer Diskussion eingeladen, die<lb/>
wir dann abends auch durchf&#252;hrten. Bei dieser Gelegenheit konnte<lb/>
ich feststellen, dass sie sich haupts&#228;chlich gegen die Messe<lb break="no"/>leitung oder, noch besser gesagt, gegen die &#214;VP wendete, weil<lb/>
diese immer dem Handelsminister klatschen und sozusagen seine<lb/>
Ausf&#252;hrungen, die wie sie zugaben, von mir sehr geschickt vorge<lb break="no"/>tragen wurden, goutieren. Sie meinten aber, nachdem die sozialistische<lb/>
Partei jetzt ein Programm gegen die soziale Marktwirtschaft be<lb break="no"/>schlossen hat, der Kampf aller &#214;VP-ler gegen jeden sozialistischen<lb/>
Minister dokumentieren muss, dass die soziale Marktwirtschaft die<lb/>
einzige richtige Wirtschaftsform ist und deshalb von allen zu ver<lb break="no"/>teidigen w&#228;re. Jedwedes Kompromiss sei abzulehnen. Nach stundenlanger<lb/>
Diskussion hatte ich aber den Eindruck, dass ich den jungen Leuten<lb/>
klarmachte, dass auch sie die soziale Marktwirtschaft ein bisschen<lb/>
&#228;ndern wollen, die &#214;VP spricht jetzt auch von der qualitativen<lb/>
Marktwirtschaft und dass gerade ich mich immer f&#252;r die Marktfunktion<lb/>
ausgesprochen habe. Die Auseinandersetzung war wirklich auch f&#252;r mich<lb/>
interessant und ich habe das Gef&#252;hl, das n&#228;chste Jahr bei der Messe<lb break="no"/>er&#246;ffnung werden sie weniger dagegen haben, dass ich er&#246;ffne, als<lb/>
dass wir eventuell wieder diskutieren, was ich ihnen selbstverst&#228;ndlich<lb/>
<pb n="44-0870" facs="44_1978-07-25_1978-08-03_0870.jpg"/>zugesagt habe. Abschliessend meinte ich noch zu Messepr&#228;sidenten<lb/>
<name type="person" ref="#per__115707">Rhomberg</name>, wenn er mich das n&#228;chste Jahr nicht einladen w&#252;rde,<lb/>
k&#246;nnte die &#214;VP-Jugend auf ihm deshalb b&#246;se sein, weil sie eine<lb/>
solche Diskussion, glaube ich, wirklich w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve">Bei der Messeansprache kam es das erste Mal zu gr&#246;sseren Unmuts<lb break="no"/>&#228;usserungen und richtiggehenden Buh-Rufen. Nat&#252;rlich habe ich das<lb/>
aufgefangen und bin sofort auf alle die entsprechenden Attacken ein<lb break="no"/>gegangen. Der Unwillen richtete sich, wie <name type="person" ref="#per__97893">Sallinger</name> mir nachher<lb/>
klar und deutlich sagte, gar nicht gegen mich, sondern ausschliess<lb break="no"/>lich gegen die sozialistische Finanzpolitik. Die Regierung muss<lb/>
aber geschlossen auftreten und jeder muss eben auch von anderen,<lb/>
wenn insbesondere dieser nicht hier ist, gewisse Verteidigungs<lb break="no"/>funktionen &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Direktoren der Ill-Werke <name type="person" ref="#per__113021">Reich</name> und <name type="person" ref="#per__113016">Peter</name><lb/>
sowie dem Baudirektor und Betriebsdirektor ergaben erstens, das<lb/>
Walgauwerk sollte entsprechend vorbereitet werden, obwohl ein<lb/>
Baubeschluss erst m&#246;glich ist, wenn der Schiedsstreit mit dem RWE<lb/>
erledigt ist. Zweitens, der Schiedsgerichtsstreit wird, nachdem die<lb/>
diversen Stellungnahmen und Gegenstellungnahmen jetzt endg&#252;ltig<lb/>
abgeschlossen sind, wahrscheinlich im September er&#246;ffnet werden.<lb/>
Ich pers&#246;nlich bin &#252;berzeugt, dass er leider nicht sehr schnell<lb/>
&#252;ber die B&#252;hne gehen wird. Bis zum Abschluss des Schiedsverfahrens<lb/>
muss die Untersuchung, wer in der Vergangenheit eindeutig &#246;sterrei<lb break="no"/>chische Interessen im Rahmen der Ill-Werke verletzt hat, zur&#252;ck<lb break="no"/>gestellt werden. Ich habe den beiden Direktoren auch zugesagt,<lb/>
dass ich daf&#252;r Verst&#228;ndnis habe, dass sie jetzt ihre ganze Kraft<lb/>
f&#252;r das Schiedsverfahren einsetzen und die von mir gew&#252;nschte Unter<lb break="no"/>suchung &#252;ber die sehr problematischen Vorg&#228;nge innerhalb der Ill-Werke<lb/>
nach dem zweiten Weltkrieg zur&#252;ckstellen. Im Rahmen des Schiedsver<lb break="no"/>fahren werden sowieso einige Aufkl&#228;rungen gegeben werden. Mein<lb/>
Eindruck war, dass Direktor <name type="person" ref="#per__113021">Reich</name> &#228;usserst gut und detailliert in<lb break="no"/>formiert ist. Er hat mir auch mitgeteilt, dass er im Landesarchiv<lb/>
w&#228;hrend seiner Freizeit schon seit Jahren Studien betreibt, um die<lb/>
Zusammenh&#228;nge besser erfassen zu k&#246;nnen und Detailinformationen zu<lb/>
bekommen. In der letzten Zeit ist es ihnen gegl&#252;ckt, auch Akten<lb break="no"/>material, welches bei Privatpersonen, wie dem seinerzeitigen &#246;ffent<lb break="no"/>lichen Verwalter <name type="person" ref="#per__115708">Ammann</name>, der schon gestorben ist, und dessen Familie<lb/>
<pb n="44-0871" facs="44_1978-07-25_1978-08-03_0871.jpg"/>solche besessen hat, wieder zur&#252;ck zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Ich m&#246;chte mit Dir und <name type="person" ref="#per__109811">Burian</name> als Auf<lb break="no"/>sichtsrat der Ill-Werke genauer sprechen.<lb/>
</p>
            <p xml:space="preserve">Die Madriser Rundtour war insoferne ein voller Erfolg, als die<lb/>
sparsamen Montafoner genau rechneten, wenn der Minister mitmacht,<lb/>
dann kommt auch das Fernsehen. Dies war tats&#228;chlich der Fall<lb/>
und interessanter Weise wurde mit den Schweizern von den Monta<lb break="no"/>fonern, obwohl sie in den vergangenen Jahrhunderten stets blutige<lb/>
Kriege f&#252;hrten, jetzt endg&#252;ltig scheinbar wirtschaftlich koope<lb break="no"/>riert. Die Schweizer haben diese Tour vor 3 Jahren begonnen und<lb/>
schon 1600 Teilnehmer verzeichnen k&#246;nnen. Da es sich hier um<lb/>
eine nicht in normalen Pensionen befindliche Gruppe handelt,<lb/>
handelt es sich wirklich um zus&#228;tzliche G&#228;ste, die von ausw&#228;rts da<lb break="no"/>ran teilnahmen. Mit solchen Aktivit&#228;ten wird wirklich unsere Aktion<lb/>
Bergerlebnis sehr gef&#246;rdert, wie auch GD <name type="person" ref="#per__97627">Kienzl</name> von der Nationalbank,<lb/>
der ebenfalls daran teilnahm, feststellte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Vielleicht k&#246;nnten auch andere L&#228;nder und<lb/>
Gebietsverb&#228;nde mehr f&#252;r die Bergerlebnisaktion tun.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit Bundesrat <name type="person" ref="#per__111708">Honegger</name> ergab als einzig konkreten<lb/>
Punkt, dass die Schweiz bereit ist, eine Zollbeg&#252;nstigung f&#252;r<lb/>
Pfirsichsaft, Brombeeren, Heidelbeeren und Stachelbeerensaft und<lb/>
jetzt auch neu f&#252;r schwarzen Johannisbeerensaft von bisher 30 sfr<lb/>
auf 4 sfr vorzunehmen.<lb/>
</p>
            <p xml:space="preserve">Meine Intervention bei <name type="person" ref="#per__111707">Lambsdorff</name>, damit auch die deutsche Ver<lb break="no"/>handlungsdelegation im Rahmen der GATT-Tokiorunde gegen die<lb/>
Senkung von Videorekorder-Z&#246;lle eintreten sollte, wurde von diesem<lb/>
eigentlich glattwegs abgelehnt. Er ist so liberal und sagt, wenn ich<lb/>
eine Ausnahme verlange, dann kommen so viele andere, weshalb schein<lb break="no"/>bar Deutschland es nicht vergessen hat, sondern eben auf Weisung<lb/>
<name type="person" ref="#per__111707">Lambsdorffs</name> eine solche Ausnahmeregelung nicht verlangen darf.<lb/>
Ob meine Intervention vielleicht in weiterer Folge irgendeinen<lb/>
Einfluss hat, wird sich zeigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name>: Bitte einen Aussprachetermin mit Grundig und<lb/>
Philips.<lb/>
</p>
            <pb n="44-0872" facs="44_1978-07-25_1978-08-03_0872.jpg"/>
            <p xml:space="preserve">Sowohl <name type="person" ref="#per__111707">Lambsdorff</name> als auch <name type="person" ref="#per__111708">Honegger</name> waren von der Aussprache<lb/>
und vor allem, wie es <name type="person" ref="#per__114718">Dersch</name> organisiert hatte, sehr beeindruckt<lb/>
und zufrieden. Wir werden sie fortsetzen n&#228;chstes Jahr nach der<lb/>
Dornbirner Messe irgendwo in der Schweiz.<lb/>
</p>
            <p xml:space="preserve">Die Schladminger hatten ein &#214;sterreichgespr&#228;ch festgesetzt, welches<lb/>
leider unter fast lauter Genossen abgelaufen ist. In Wirklichkeit<lb/>
waren die Schladminger nur daran interessiert mich wegen ihrer<lb/>
Seilbahnunterst&#252;tzung, vor allem aber wegen Hallenbad-Umfinan<lb break="no"/>zierung und Ausbau ihrer Mehrzweckhalle, an Ort und Stelle zu<lb/>
haben und mir die W&#252;nsche mitzuteilen. Ich versprach mit unseren<lb/>
Fremdenverkehrsleuten die M&#246;glichkeiten zu er&#246;rtern, nicht mehr<lb/>
aber auch nicht weniger. In Schladming muss ich deshalb sehr vor<lb break="no"/>sichtig sein, weil bekanntlicher Weise dort die Behauptung, die<lb/>
letztens zu einem Disziplinarverfahren gegen <name type="person" ref="#per__113626">Ortmann</name> f&#252;hrte, man<lb/>
muss sichs mit ihm gut stehen, sonst bekommt man gar nichts, gelaufen<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte genau &#252;berpr&#252;fen lassen und entspre<lb break="no"/>chendes Antwortschreiben festlegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0862_01" facs="44_1978-07-25_0862-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.7.1978</head>
         </div>
         <pb n="44_0872_01" facs="44_1978-07-25_1978-08-03_0872-01.jpg"/>
         <pb n="44_0872_02" facs="44_1978-07-25_1978-08-03_0872-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Gespr&#228;ch mit Bundesrat Honegger, Botschafter Somaruga in Salzburg", 2.8.1978</head>
            <gap reason="sampling"/>
            <pb n="44_0872_03" facs="44_1978-07-25_1978-08-03_0872-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="44_0872_04" facs="44_1978-07-25_1978-08-03_0872-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="44_0872_05" facs="44_1978-07-25_1978-08-03_0872-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="44_0872_06" facs="44_1978-07-25_1978-08-03_0872-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="44_0872_07" facs="44_1978-07-25_1978-08-03_0872-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="44_0872_08" facs="44_1978-07-25_1978-08-03_0872-08.jpg"/>
         </div>
      </back>
   </text>
</TEI>
