<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760421">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 21. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-21">Mittwoch, 21. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0515" facs="30_1976-04-21_0515.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 21. April 1976<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <rs type="person" ref="#per__97668">Kreisky</rs>, dass die<lb/>
K&#228;rntner Genossen f&#252;r 1000 Jahre K&#228;rnten eine besondere Unter<lb break="no"/>st&#252;tzung, ein Geschenk oder sonst irgendetwas, von der Bundes<lb break="no"/>regierung erwarten. <rs type="person" ref="#per__97668">Kreisky</rs> glaubt, dass dies nicht m&#246;glich ist.<lb/>
Bei dieser Gelegenheit erinnert er daran, dass er von einer Firma<lb/>
eine Medaille &#8211; 1000 Jahre &#214;sterreich &#8211; im Werte von 20.000 S<lb/>
bekommen hat. Der Goldwert soll aber h&#246;chstens 8.000 S betragen,<lb/>
diesen Betrag wird er sozialen Zwecken zuf&#252;hren. <rs type="person" ref="#per__97311">Androsch</rs> verweist<lb/>
bei dieser Gelegenheit gleich daran, dass er 1.000-S-Goldm&#252;nzen<lb/>
herausgeben wird, anl&#228;sslich der 1.000-Jahr-Feier &#214;sterreichs<lb/>
und da betr&#228;gt der Goldwert 830.&#8211; S. Medaillen kann aber jeder<lb/>
herausgeben, weshalb <rs type="person" ref="#per__97668">Kreisky</rs> verlangt, man sollte die Konsumenten<lb/>
gegen&#252;ber &#220;bervorteilung auf diesem Gebiet sch&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Vielleicht soll sich die Konsumenteninforma<lb break="no"/>tion &#8211; <rs type="person" ref="#per__97646">Koppe</rs> &#8211; &#252;berlegen, ob wir hier tats&#228;chlich eine Konsumenten<lb break="no"/>aufkl&#228;rung starten sollen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat mit Gen.Dir. <rs type="person" ref="#per__137669">Bogsch</rs> von der Wipo eine Aussprache ge<lb break="no"/>habt. Er ist sehr emp&#246;rt, dass die Wipo nichts anderes will als<lb/>
einen Technologietransfer jetzt f&#252;r die 3. und 4. Welt auf &#214;ster<lb break="no"/>reichs Kosten durchzuf&#252;hren. Er hat den Eindruck, dass man in Genf<lb/>
ganz allgemein jetzt bei allen Organisationen denkt die &#214;ster<lb break="no"/>reicher kommen mit ihrer UNO-City nicht weiter, haben dort leer<lb break="no"/>stehende riesige Geb&#228;ude und man kann jetzt von ihnen verlangen,<lb/>
dass man nicht nur in diese Geb&#228;ude umsonst einzieht, sondern dass<lb/>
die gesamte weitere Arbeit dann von &#214;sterreich immer finanziert wird.<lb/>
In &#214;sterreich soll ein Weltinstitut des gewerblichen Rechtsschutzes<lb/>
gegr&#252;ndet werden, das selbstverst&#228;ndlich nur &#214;sterreich bezahlen<lb/>
soll. <rs type="person" ref="#per__97350">Bielka</rs> spricht sich ganz entschieden dagegen aus, dass man<lb/>
jetzt &#252;berall scheinbar Organisationen in die UNO-City hineinnimmt,<lb/>
denn dann wird die UNO erkl&#228;ren, sie habe gar keine Verpflichtungen<lb/>
mehr, die beabsichtigten Abteilungen der UNO nach &#214;sterreich zu<lb/>
legen. Dadurch wird die Idee 3. UNO-Stadt Wien endg&#252;ltig begraben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Lass bitte sofort vom Patentamt Dir einen<lb/>
Bericht geben, wie die die Vorsprache von <rs type="person" ref="#per__137669">Bogsch</rs> gesehen haben.<lb/>
</p>
            <pb n="30-0516" facs="30_1976-04-21_0516.jpg"/>
            <p xml:space="preserve">Die Naturfreunde haben <rs type="person" ref="#per__97668">Kreisky</rs> wegen der reinen Seen einen Brief<lb/>
geschrieben. Da die offenen Seen in &#214;sterreich ja nicht mehr existie<lb break="no"/>ren oder in den letzten Jahren sehr stark durch Uferverk&#228;ufe an<lb/>
Private immer mehr gesperrt werden. <rs type="person" ref="#per__97668">Kreisky</rs> meint, solange wir<lb/>
Steuermitteln daf&#252;r aufwenden, muss auch ein Weg gefunden werden,<lb/>
dass die Seeufer wieder der Allgemeinheit zug&#228;nglich gemacht<lb/>
werden. <rs type="person" ref="#per__97311">Androsch</rs> erinnert daran, dass wir beschlossen haben, das<lb/>
die &#246;ffentliche Hand insbesondere der Bund mit seinen Bundesforsten<lb/>
keine Seeufer mehr verkauft sondern versucht, diese der &#214;ffent<lb break="no"/>lichkeit zug&#228;nglich zu machen. <rs type="person" ref="#per__97668">Kreisky</rs> erwartet, dass <rs type="person" ref="#per__98055">Weihs</rs>, dem<lb/>
unterstehen n&#228;mlich die Gew&#228;sser ausser der Donau, March und<lb/>
Thaya, die sind Bundesgew&#228;sser und unterstehen dem Bautenminister,<lb/>
entsprechende Vorschl&#228;ge macht. Das Landwirtschaftsministerium mit<lb/>
dem Justizministerium sollen versuchen, &#228;hnlich wie das in D&#228;nemark<lb/>
bei den Meeresufern geschehen ist, entsprechende Vorschl&#228;ge auszuar<lb break="no"/>beiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Erkundige Dich vom Standpunkt des Fremden<lb break="no"/>verkehrs, wie es im Landwirtschaftsministerium weitergehen soll.<lb/>
</p>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion &#252;ber Polizei folgt. <rs type="person" ref="#per__97879">R&#246;sch</rs> erkl&#228;rt neuer<lb break="no"/>dings, warum er kein Staatspolizeigesetz macht. In diesem Fall<lb/>
w&#252;rde die Staatspolizei aus der allgemeinen Sicherheitsverwaltung<lb/>
herausgel&#246;st werden, w&#252;rde dadurch einen Sonderstatuts bekommen<lb/>
was weder f&#252;r die Polizeiorganisation noch f&#252;r ihn als Minister<lb/>
zweckm&#228;ssiger ist. Bei <rs type="person" ref="#per__97668">Kreisky</rs> d&#252;rften sich immer wieder Leute be<lb break="no"/>schweren, dass sie von der Polizei bei Einvernahmen geschlagen<lb/>
werden. U.a. soll es nicht nur in Kommissariaten sondern sogar<lb/>
schon bei Holen von zwei Polizeibeamten in Privathaushalten erfolgen.<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> versichert, dass er immer wieder darauf dr&#228;ngt, dass solche<lb/>
F&#228;lle sofort bei Gericht angezeigt werden. <rs type="person" ref="#per__97668">Kreisky</rs> sagt treffend, dass<lb/>
in England es unvorstellbar ist, dass ein Bobby, wenn er jemanden<lb/>
verhaftet oder auf Polizeistationen dann der Betreffende geschlagen<lb/>
wird. <rs type="person" ref="#per__97879">R&#246;sch</rs> sagt mit Recht, dann muss man bei der Polizei die Einstel<lb break="no"/>lung erreichen, dass Schlagen unehrenhaft ist. Davon sind wir sicher<lb break="no"/>lich noch sehr weit entfernt. Nur wenn es gel&#228;nge, die entsprechenden<lb/>
Polizeipr&#228;sidenten davon zu &#252;berzeugen, dass es notwendig ist,<lb/>
einen neuen Polizeigeist zu schaffen und dieser sich immer wieder<lb/>
gegen die Gewalt aussprechen, dann k&#246;nne dies eventuell gelingen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97350">Bielka</rs> berichtet dann im Ministerrat m&#252;ndlich, dass f&#252;r die<lb/>
OPEC-Geb&#228;ude-Besch&#228;digung von der spanischen Botschaft bei Demon<lb break="no"/><pb n="30-0517" facs="30_1976-04-21_0517.jpg"/>strationen das Aussenamt aus seinem Budget die an und f&#252;r sich<lb/>
geringf&#252;gigen Betr&#228;ge ersetzen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97755">Moser</rs> berichtet, dass f&#252;r Roylon jetzt die Enteignung verf&#252;gt<lb/>
wurde. Anstelle der 150&#8211;190 Mill. S, die die Firma erwartete,<lb/>
werden es 7&#8211;8 Mill. S Einl&#246;sung f&#252;r den Grund sein, der zur<lb/>
Autobahnf&#252;hrung notwendig ist. <rs type="person" ref="#per__97668">Kreisky</rs> ist mit dieser Vorgangsweise<lb/>
sehr einverstanden, weil er ein gef&#228;hrliches Pr&#228;judiz gesehen hat.<lb/>
F&#252;r mich ist es insofern eine grosse Befriedigung, da ich ja<lb/>
wirklich noch niemals so unversch&#228;mte Forderungen und Vorgangsweisen<lb/>
von einer Firma erlebt habe. Es war von allem Anfang an klar, dass<lb/>
<rs type="person" ref="#per__143947">Kunert</rs> gar nichts anderes will als einen gr&#246;sstm&#246;glichen privaten<lb/>
Nutzen aus der Tatsache, dass jetzt die Strasse &#252;ber seinen Betrieb<lb/>
gef&#252;hrt wird, f&#252;r sich zu ziehen. Die Vorarlberger Zeitungen und<lb/>
auch die Vorarlberger &#214;ffentlichkeit hat sich &#252;ber diese Vorgangs<lb break="no"/>weise emp&#246;rt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> l&#228;sst die Staatsb&#252;rgerschaftsverleihung von <rs type="person" ref="#per__143946">Kurt Gerlich</rs><lb/>
zur&#252;ckstellen, er m&#246;chte sich diesen Fall besonders anschauen.<lb/>
Im Prinzip meint er, h&#228;tte <rs type="person" ref="#per__143946">Gerlich</rs> in Deutschland viele Sparer<lb/>
um ihre Spargroschen gebracht, jetzt aber wird er noch durch die<lb/>
Verleihung der &#246;sterr. Staatsb&#252;rgerschaft in irgendeiner Weise<lb/>
ausgezeichnet. <rs type="person" ref="#per__97668">Kreisky</rs> meint, ihn w&#252;rde interessieren, wie die<lb/>
B&#252;rokratie entscheidet, wenn ein armer Deutscher sich um die<lb/>
&#246;sterreichische Staatsb&#252;rgerschaft bem&#252;ht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lass noch einmal den Akt <rs type="person" ref="#per__143946">Gerlich</rs><lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">Der neue Botschafter der DDR, <rs type="person" ref="#per__122250">Schramm</rs>, macht in Wirklichkeit nur<lb/>
einen protokollarischen Besuch. Wir hatten kaum etwas zu besprechen,<lb/>
ausser dass wir versichern, beide Teile sind an einer Auswertung des<lb/>
DDR-&#246;sterr. Handels sehr interessiert. No na net!<lb/>
</p>
            <p xml:space="preserve">Im Rotary-Club Donau im Hotel Hilton erfahre ich, dass alle<lb/>
Rotary-Clubs eigentlich entweder im Bristol oder im Schwarzenberg<lb/>
beheimatet sind. Nur weil der Gesch&#228;ftsf&#252;hrer vom Hilton auch<lb/>
Mitglied des Rotary-Clubs Donau ist es m&#246;glich gewesen, ausnahms<lb break="no"/>weise einmal ein Meeting im Hilton zu machen. In Hinkunft will<lb/>
allerdings der Pr&#228;sident, wie er mir sagte, &#252;berhaupt ins Hilton<lb/>
&#252;bersiedeln. Dies ist zwar seine ureigenste Entscheidung von<lb/>
dem eigenen Club, niemand nimmt darauf Einfluss, doch erkl&#228;rt man<lb/>
<pb n="30-0518" facs="30_1976-04-21_0518.jpg"/>mir dann, es muss doch mit einer Demokratur-&#228;hnlichen Vorgangsweise<lb/>
eine Aufteilung auf andere Hotels durchgef&#252;hrt werden. Vor Ostern<lb/>
war das Meeting nur mit 40 % besucht, jetzt mit 80, wor&#252;ber der<lb/>
Pr&#228;sident sehr erfreut ist. Zu diesem Rotary-Club bin ich dadurch<lb/>
gekommen, dass Betriebsratsobmann <rs type="person" ref="#per__116992">Simperl</rs> von Coca-Cola mich er<lb break="no"/>suchte, den Wunsch seines Chefs, der dort Pr&#228;sident ist, zu erf&#252;llen,<lb/>
n&#228;mlich einmal einen Vortrag zu halten. Ich treffe hier einige<lb/>
Bekannte, u.a. Dr. <rs type="person" ref="#per__98032">Veith</rs> vom &#214;AMTC, Mitglied des Rotary-Clubs<lb/>
Wien-West. Zum Gl&#252;ck werden auch alle anderen Rotarier, die<lb/>
nicht der Donau angeh&#246;ren, einzeln begr&#252;sst und vorgestellt. Es<lb/>
kommen welche aus N&#214; und von Wien. Ausserdem werden eingef&#252;hrte<lb/>
G&#228;ste einzeln begr&#252;sst. In den Rotary-Clubs &#252;berwiegen die selb<lb break="no"/>st&#228;ndigen Unternehmer, gegebenenfalls noch Manager. Sonst habe ich<lb/>
eigentlich kaum andre Leute angetroffen, die zumindestens in Er<lb break="no"/>scheinung getreten w&#228;re. Das Referat und die Diskussion ist verh&#228;lt<lb break="no"/>nism&#228;ssig fad und die Diskussion ist verh&#228;ltnism&#228;ssig uninter<lb break="no"/>essant.<lb/>
</p>
            <p xml:space="preserve">Der neue Gesch&#228;ftsf&#252;hrer Olivetti, <rs type="person" ref="#per__143952">Giraldi</rs>, und vor allem der<lb/>
ihn begleitende Herr <rs type="person" ref="#per__143953">Krenn</rs>, der f&#252;r die Bundesministerien verant<lb break="no"/>wortlich ist, kommt scheinbar nur sich protokollarisch <del>sich</del> vorzustel<lb break="no"/>len, in Wirklichkeit will er uns eine Textverarbeitungsmaschine ver<lb break="no"/>kaufen. Die beiden wollen sich daf&#252;r entschuldigen und ich erkl&#228;re<lb/>
rundweg, dass ich schwer entt&#228;uscht gewesen w&#228;re, wenn sie tat<lb break="no"/>s&#228;chlich nur jetzt einen protokollarischen Besuch abgestattet h&#228;tten<lb/>
Umso mehr als der Gesch&#228;ftsf&#252;hrer bereits 3 Jahre in Wien ist.<lb/>
Min.Rat <rs type="person" ref="#per__97524">Hauffe</rs>, der Textverarbeitung lange vor meiner Zeit im<lb/>
Ministerium eingef&#252;hrt hat, ist bei der Unterausschuss-Sitzung<lb/>
Marktordnungsgesetz im Parlament.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Lass Dir von ihm st&#228;ndig berichten, damit<lb/>
er dort nicht Stellungnahmen abgibt, die unseren Intentionen wi<lb break="no"/>dersprechen.</p>
            <p xml:space="preserve">Ich erkl&#228;re den Olivetti-Vertretern, dass wir uns sicherlich eine<lb/>
neue Olivetti-Textverarbeitung anschaffen w&#252;rden, wenn die entspre<lb break="no"/>chende Software und ganz besonders die Organisation in unserem<lb/>
Ministerium danach ausgerichtet wird. Ich habe bei einer Tagung<lb/>
der Industriellenvereinigung die Olivetti-Demonstration mit grossem<lb/>
Interesse verfolgt. Olivetti d&#252;rfte jetzt tats&#228;chlich in der Text<lb break="no"/>verarbeitung IBM geschlagen haben. Sie haben seit 1973 220 Maschinen<lb/>
installiert, w&#228;hrend IBM seit 1968 insgesamt nur 370. Im letzten<lb/>
Jahr haben sie sogar IBM &#252;berholt. Frl. <rs type="person" ref="#per__143954">Kasper</rs><add>[evtl. Falschidentifikation, Anm.]</add>, die bei uns die<lb/>
<pb n="30-0519" facs="30_1976-04-21_0519.jpg"/>Textverarbeitung macht, soll <rs type="person" ref="#per__97524">Hauffe</rs> vertreten und dies war<lb/>
seine beste Idee. Bei dieser Gelegenheit erfahre ich von ihr<lb/>
und dann insbesondere bei der Besichtigung unserer IBM-Maschine<lb/>
dass wir die Textverarbeitung unzul&#228;nglich handhaben. Die Dekrete<lb/>
f&#252;r das Bautenministerium werden auf der Textverarbeitung geschrie<lb break="no"/>ben, nicht die vom Handelsministerium. Nach <rs type="person" ref="#per__143954">Kaspers</rs> Ansicht gibt<lb/>
es noch viele M&#246;glichkeiten, Textverarbeitung zu verwenden. Ein<lb/>
typisches Beispiel war, dass ich heute 7 gleichlautende Briefe<lb/>
unterschreiben musste, die auch von <rs type="person" ref="#per__112051">Singer</rs> nicht in der Textver<lb break="no"/>arbeitung geschrieben wurden. <rs type="person" ref="#per__112051">Singer</rs> hat sich bitter beschwert,<lb/>
dass wir &#252;berhaupt auf eine gezielte Aktion von Traun in O&#214; einfache<lb/>
Korrespondenzkarten an <rs type="person" ref="#per__97668">Kreisky</rs>, wo gegen die Benzin- oder &#214;lpreiser<lb break="no"/>h&#246;hung protestiert wird, reagieren. <rs type="person" ref="#per__98040">Wais</rs> hat ihn mit Recht aufmerk<lb break="no"/>sam gemacht, dass es selbstverst&#228;ndlich ist, dass wir auf jeden<lb/>
Brief und jede Postkarte antworten m&#252;ssen und werden. Anstelle<lb/>
dass er sich hier dagegen ausgesprochen hat, w&#228;re es zweckm&#228;ssig<lb/>
gewesen zu &#252;berlegen, die Textverarbeitung einzuschalten. Wenn<lb/>
jetzt mehrere solche Aktionen von der &#214;VP gestartet werden, was<lb/>
ich allerdings kaum annehme, denn der Zeitpunkt ist schon vor&#252;ber,<lb/>
dann h&#228;tten wir mit Textverarbeitung jedem einen <choice><choice><sic>schlnen</sic><corr>sch&#246;nen?</corr></choice></choice> Brief<lb/>
gleichlautend schreiben k&#246;nnen. <rs type="person" ref="#per__98053">Wanke</rs>, den ich zu dieser Aussprache<lb/>
dann zugezogen habe, hat den Olivetti-Leuten erkl&#228;rt, dass jetzt<lb/>
gerade in unserem Ministerium eine diesbez&#252;gliche Untersuchung l&#228;uft,<lb/>
wo und welche Bescheide und Briefe in der Textverarbeitung abgewik<lb break="no"/>kelt werden k&#246;nnen. Die zwei Kolleginnen, die an der Maschine<lb/>
arbeiten, werden allerdings durch neue zu ersetzen sein, denn die<lb/>
eine ist in Karenzurlaub und kommt nicht mehr wieder und Koll.<lb/>
<rs type="person" ref="#per__143954">Kasper</rs> hat jetzt die Beamtenpr&#252;fung gemacht und hofft auf Versetzung<lb/>
auf einen besseren Posten. Ich bin auf alle F&#228;lle auch daf&#252;r, dass<lb/>
eine so t&#252;chtige Arbeitskraft weiterkommen soll. Wenn wir jetzt<lb/>
die Textverarbeitung neu besetzen m&#252;ssen, w&#228;re es am zweckm&#228;ssig<lb break="no"/>sten, wenn in jeder Sektion eine Schreibkraft mit dieser Maschine<lb/>
umgehen kann, damit gegebenenfalls sektionsweise diese Textverarbeitung<lb/>
st&#228;rker herangezogen wird. Dadurch k&#246;nnten Arbeitskr&#228;fte als<lb/>
Schreibkr&#228;fte erspart werden und die neue Olivetti-, aber auch die<lb/>
alte IBM-Maschine besser gen&#252;tzt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte die Reorganisation beschleunigen und un<lb break="no"/>ter dem Gesichtspunkt, mehr Leute, die Text verarbeiten k&#246;nnen, zu<lb/>
engagieren.<lb/>
</p>
            <pb n="30-0520" facs="30_1976-04-21_0520.jpg"/>
            <p xml:space="preserve">Im Kautsky-Kreis referierte <rs type="person" ref="#per__115683">Matzner</rs> &#252;ber seine neue Aufgabe<lb/>
n&#228;mlich eine Arbeitsgruppe f&#252;r Parteiprogramm 1978 zu f&#252;hren.<lb/>
Er hat ein Buch geschrieben, aus dem er stellenweise vorgelesen<lb/>
hat, der Vortrag war eigentlich verh&#228;ltnism&#228;ssig f&#252;r mich uninter<lb break="no"/>essant. Wichtiger war f&#252;r mich die Diskussion. Wieder einmal hat<lb/>
sich gezeigt, dass es furchtbar schwer ist, im Kautsky-Kreis<lb/>
alle zu befriedigen. Dies betrifft weniger die differenten Auf<lb break="no"/>fassungen &#252;ber Sachfragen sondern &#252;ber die beleidigten, ja teilweise<lb/>
sogar frustrierten Genossinnen und Genossen, die man jetzt eben<lb/>
im ersten Anhieb nicht f&#252;r diese Arbeitsgruppe herangezogen hat.<lb/>
<rs type="person" ref="#per__115683">Matzner</rs> hat sicher recht, wenn er seine Arbeitsgruppe danach<lb/>
gestaltet, dass die, die die n&#228;chsten 25 Jahre mit diesem neuen<lb/>
Parteiprogramm leben sollen, es auch jetzt prim&#228;r gestalten sollten.<lb/>
Die alten h&#228;tten die M&#246;glichkeit durch ihre Kommunikationsmitteln<lb/>
ihre Ideen darzulegen, sie seien auch zur Mitarbeit herzlichst ein<lb break="no"/>geladen. Frau <rs type="person" ref="#per__98001">Szecsi-M&#228;rz</rs> wollen aber prim&#228;r in der Arbeitsgruppe<lb/>
sein und unter diesen Gesichtspunkten war auch, ohne dass sie es<lb/>
sagten, ihr Beitrag zu verstehen. <choice><choice><sic>Acun</sic><corr>Auch</corr></choice></choice> bei den jungen ist mir mein<lb/>
alter Spruch eingefallen: ehre die Alten, aber lasse sie nicht<lb/>
reden. Dieser wird von den Jungen jetzt ganz brutal manchmal<lb/>
exekutiert. Ich bin selbst davon &#252;berzeugt, dass es zweckm&#228;ssig ist,<lb/>
den j&#252;ngeren Genossen diese <choice><choice><sic>einmale</sic><corr>einmalige</corr></choice></choice> Chance zu geben. Ich glaube nur,<lb/>
dass <rs type="person" ref="#per__115683">Matzner</rs> hier eines vergisst. l958 hat <rs type="person" ref="#per__123124">Kautsky</rs> mit einem kleinen<lb/>
Kreis von Mitarbeitern, aber doch unter seiner pers&#246;nlichen F&#252;hrung,<lb/>
unter seinem pers&#246;nlichen Einsatz mit seinem ganzen pers&#246;nlichen<lb/>
Prestige das Parteiprogramm geformt. 1968 hat <rs type="person" ref="#per__97668">Kreisky</rs> &#228;hnlich die<lb/>
Regierungsprogramm konzipiert. 1978 soll es jetzt <rs type="person" ref="#per__115683">Matzner</rs> gelingen,<lb/>
mit einer Gruppe von ausl&#228;ndischen Wissenschaftlern den Kernpunkt<lb/>
einer Programmdiskussion zu erarbeiten. Hier fehlt mir die &#252;ber<lb break="no"/>ragende Pers&#246;nlichkeit wie es in der Vergangenheit <rs type="person" ref="#per__123124">Kautsky</rs> und<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> waren. Ich w&#252;nschte, dass es <rs type="person" ref="#per__115683">Matzner</rs> und den Jungen gelingt.<lb/>
Zweifle allerdings daran. In der Diskussion hat sich <rs type="person" ref="#per__115683">Matzner</rs><lb/>
viel besser geschlagen als sein Vortrag war, den er &#252;brigens zu<lb/>
meiner gr&#246;ssten &#220;berraschung heruntergelesen hat. <rs type="person" ref="#per__97728">M&#228;rz</rs> verlangte<lb/>
in der Diskussion sofort, man sollte auch sehr konkrete W&#252;nsche,<lb/>
wie z.B. Verstaatlichung der Apotheken und der Zuckerindustrie<lb/>
in das Programm aufnehmen. <rs type="person" ref="#per__115683">Matzner</rs> hat die richtige Einstellung<lb/>
dazu und meinte, dies m&#252;sse man sich noch sehr genau &#252;berlegen.<lb/>
Die Jungen haben scheinbar, und das ist das Erfreuliche, eine<lb/>
ganz andere Konzeption als die Alten. Unsere Zeit, und ich z&#228;hle<lb/>
mich auch dazu, ist eben vorbei. <rs type="person" ref="#per__97354">Blau</rs> wieder meinte, die<lb/>
<pb n="30-0521" facs="30_1976-04-21_0521.jpg"/>differenzierte Politik, Regierung auf der einen Seite und Partei<lb break="no"/>programm, das ganz etwas anderes sagt, auf der anderen Seite,<lb/>
h&#228;tte in der Vergangenheit schon gezeigt, wo die Entwicklung<lb/>
hinf&#252;hrt. Es wird sich auch beim neuen Programm nichts &#228;ndern,<lb/>
er bef&#252;rchtet, dass gar nichts anderes sein wird als eine<lb/>
Lobeshymne auf die Regierung. Dies glaube ich nicht, sondern ich<lb/>
bin &#252;berzeugt, dass es zwar ein anderes, aber sehr interessantes<lb/>
Programm werden wird und kann. Warum glauben die Alten nur immer<lb/>
und ich z&#228;hle mich dazu, dass die Jungen, wenn sie es auch anders<lb/>
machen, nicht auch besser machen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Zusammenkunft Regierung mit &#214;GB war diesmal unwahrscheinlich<lb/>
gut besucht, fast alle L&#228;nder- Pr&#228;sidialmitglieder sind gekommen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat <rs type="person" ref="#per__97346">Benya</rs> aufgefordert &#252;ber die Marktordnungen-Verhandlungen<lb/>
zu berichten. <rs type="person" ref="#per__97346">Benya</rs> hat neuerdings unterstrichen, dass man sich<lb/>
keiner Illusion hingeben soll, er wird daf&#252;r eintreten, dass<lb/>
eine wesentliche Reform Platz greift. Die Sozialpartner erkennen<lb/>
jetzt sch&#246;n langsam, dass der Viehverkehrsfonds nicht mehr zu<lb/>
halten ist. Der Obmann des Viehverkehrsfonds, <rs type="person" ref="#per__141716">Strommer</rs>, hat wegen<lb/>
krimineller Beschuldigungen, Kreditaufnahme ohne Vorstands<lb break="no"/>beschluss, f&#252;r seinen eigenen Betrieb entsprechende Vorteile,<lb/>
Geldtransfer von der Genossenschaft Horn, wo er Vorstand ist,<lb/>
in die ATS-Bank, die jetzt pleite ging usw. seine Mandate zur&#252;ck<lb break="no"/>gelegt. Momentan verhandelt der &#214;GB und die AK mit der Handels<lb break="no"/>kammer und Landwirtschaftskammer auf der Basis, dass der Milch<lb break="no"/>wirtschaftsfonds weiter bestehen soll. Bei Getreide sind sie<lb/>
sich noch nicht einig, die AK und der &#214;GB lehnen ab, die Land<lb break="no"/>wirtschaft verlangt allerdings alle drei Fonds. Das Ergebnis wird<lb/>
sicherlich sein, dass der Viehverkehrsfonds ausl&#228;uft und die<lb/>
beiden anderen novelliert werden. <rs type="person" ref="#per__97563">Hofstetter</rs> berichtete, dass die<lb/>
Parit&#228;t wie in der Parit&#228;tischen Kommission hergestellt werden<lb/>
soll, aber nicht, dass der &#214;GB die Nominierung vornimmt Dies<lb/>
soll alles nur &#252;ber die Arbeiterkammer erfolgen. Die Landwirtschafts<lb break="no"/>kammer verlangt in jedem Fonds neun Vertreter, weil sie ansonsten<lb/>
keine Chance hat, ihre organisatorischen und territorialen<lb/>
W&#252;nsche unterzubringen. Dies w&#252;rde bedeuten, dass von 27 jetzt<lb/>
in Hinkunft dann 36 Mitglieder in der Verwaltungskommission w&#228;ren.<lb/>
Diese Zahl ist zu hoch, weshalb eine Reduktion erfolgen wird.<lb/>
Das Weisungsrecht des Landwirtschaftsministers wird neu formuliert<lb/>
und verst&#228;rkt. Die Zeichnung der Fonds soll in Hinkunft nicht<lb/>
<pb n="30-0522" facs="30_1976-04-21_0522.jpg"/>der Obmann und der Gesch&#228;ftsf&#252;hrer allein, sondern auch mit einem Stell<lb break="no"/>vertreter vorgesehen sein. Bez&#252;glich der Exportgenehmigungen soll diese<lb/>
in den Fond verankert werden, wobei die Ausgleichsabgaben bei Importen<lb/>
und Experten vorgesehen sind. Der Rechnungshof soll eine starke Kontrol<lb break="no"/>le bekommen, auch f&#252;r Betriebe, die Fondsmittel erhalten. Alle Beschl&#252;s<lb break="no"/>se werden jetzt durchgegangen, damit der neue Fonds dann die neuen Be<lb break="no"/>schl&#252;sse fassen soll. Auch die Gesch&#228;ftsordnung wird ge&#228;ndert. Die inne<lb break="no"/>re Organisation sei ebenfalls zu &#228;ndern, wobei die Investitionsgenehmi<lb break="no"/>gungen f&#252;r die Molkereien vorher auszusprechen sind, bevor sie von den<lb/>
Molkereien durchgef&#252;hrt werden und dann erst anerkannt. Die Land<lb break="no"/>wirtschaft verlangt Einkommensverh&#228;ltnissegarantie und insbe<lb break="no"/>sondere Unterst&#252;tzungsgarantie. Dies wird aber vom Gewerkschafts<lb break="no"/>bund entschieden abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss &#252;ber das Landwirtschaftsgesetz wird jetzt<lb/>
parallel verhandelt. Zuerst wollten die Mitglieder der &#214;VP hier nicht<lb/>
auf die Regierungsvorlage einsteigen, weil sie sagen, auf Sozial<lb break="no"/>partnerebene wird ja eine L&#246;sung versucht. Nach stundenlanger<lb/>
Debatte dann &#252;ber die verfassungsm&#228;ssige M&#246;glichkeit und &#252;ber die<lb/>
Bevorratung ist man dann in die einzelnen Paragraphen eingestiegen.<lb/>
Eine l&#228;ngere Debatte entwickelt sich dann, ob und wie bei einer<lb/>
einvernehmlichen Regelung durch die Sozialpartner die Regierungs<lb break="no"/>vorlage im Haus erledigt werden soll. <rs type="person" ref="#per__97488">Gratz</rs> hat vorgeschlagen,<lb/>
was normalerweise und &#252;blich ist, dass der Landwirtschaftsausschuss<lb/>
dann einen Bericht auf Grund der Regierungsvorlage, die er bear<lb break="no"/>beitet an das Haus gibt, wo ja alle Ab&#228;nderungen ohne weiteres<lb/>
m&#246;glich sind. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte aber, dass die Regierungsvorlage<lb/>
anders erledigt wird und dass daher lieber ein Initiativantrag<lb/>
&#252;ber die Novelle der derzeit bestehenden Marktordnungen f&#252;r Milch<lb/>
und Getreide dann eingebracht werden. <rs type="person" ref="#per__97668">Kreisky</rs>, habe ich das Ge<lb break="no"/>f&#252;hl ist auf der einen Seite froh, dass diese Materie von den<lb/>
Sozialpartnern verhandelt wird, auf der anderen Seite aber be<lb break="no"/>sorgt, dass die Regierung dann zu wenig in Erscheinung tritt.<lb/>
</p>
            <p xml:space="preserve">Der Fall <rs type="person" ref="#per__141716">Strommer</rs> soll eine dringliche Anfrage an den Landwirt<lb break="no"/>schaftsminister gen&#252;tzt werden um die Machinationen der &#214;VP<lb/>
aufzuzeigen. Auch f&#252;r die Banken wird eine dringliche Anfrage an<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> erwogen. <rs type="person" ref="#per__97346">Benya</rs> bemerkt noch, dass auch ich jetzt von der<lb/>
&#214;VP wegen der sozialistischen Personalpolitik in der Elektrizit&#228;ts<lb break="no"/><pb n="30-0523" facs="30_1976-04-21_0523.jpg"/>wirtschaft angegriffen werde. Ich erkl&#228;re, ich erwarte eine<lb/>
dringliche Anfrage der &#214;VP, gegebenenfalls k&#246;nnte man &#252;berlegen,<lb/>
ob wir uns nicht selbst auch eine solche stellen.<lb/>
</p>
            <p xml:space="preserve">Bei der Reduktion und Reorganisation der Elektrizit&#228;tswirtschafts<lb break="no"/>aufsichtsr&#228;te bin ich nicht weiter gekommen. Unsere Genossen sind<lb/>
f&#252;r die Reform, aber jeder meint immer den anderen. Wien ver<lb break="no"/>zichtet wenn Nieder&#246;sterreich verzichtet, diese wieder k&#246;nnen<lb/>
nicht verzichten, weil <rs type="person" ref="#per__112031">Maurer</rs> drinnen ist bei der Donau usw.<lb/>
Das einzige was man bei der Hauptversammlung beschliessen wollte,<lb/>
war eine Erh&#246;hung der Sitzungsgelder. MR <rs type="person" ref="#per__111001">Peyerl</rs> hat bei mir ange<lb break="no"/>fragt, ob ich damit einverstanden bin. <rs type="person" ref="#per__112014">Erbacher</rs> hat n&#228;mlich be<lb break="no"/>richtet, dass ich mich gegen eine Erh&#246;hung der Aufsichtsratsge<lb break="no"/>b&#252;hren ausgesprochen habe, daf&#252;r aber um auch den Arbeitnehmer<lb break="no"/>vertretern einigermassen eine Entsch&#228;digung zu geben, einverstanden<lb/>
bin die Sitzungsgelder zu erh&#246;hen. Dies ist im Prinzip richtig,<lb/>
doch nur im Zusammenhang mit einer Reform zu verstehen. Keine<lb/>
Reorganisation, daf&#252;r aber h&#246;here Ausgaben, dies h&#228;tte mir noch gefehlt.<lb/>
</p>
            <p xml:space="preserve">Zwischen der Handelskammer und dem &#214;GB finden jetzt Besprechungen<lb/>
&#252;ber die sozialpolitischen Belastungen statt. <rs type="person" ref="#per__97346">Benya</rs> steht auf dem<lb/>
Standpunkt, dass mit 1.1.77 der vierte Mindestwochenurlaub einge<lb break="no"/>f&#252;hrt wird.Den Pflegeurlaub ist er bereit, statt Juli um Herbst<lb/>
zu machen. <rs type="person" ref="#per__97525">H&#228;user</rs> ist damit ebenfalls einverstanden. <rs type="person" ref="#per__97346">Benya</rs> er<lb break="no"/>kl&#228;rt, dass er nicht eine grosse Aktion ins 10. Schuljahr starten<lb/>
will. In Wirklichkeit kann <rs type="person" ref="#per__113083">Sinowatz</rs> dies gar nicht verkraften.<lb/>
Er wird mit dem 9. Schuljahr kaum fertig. Was notwendig ist, ist<lb/>
dass als Lehrvorbereitung eben f&#252;r die nicht weiterbildenden<lb/>
Schulen dann ein 10. Schuljahr eingef&#252;hrt wird. Dies d&#252;rfe aber<lb/>
keinesfalls sowie der polytechnische Lehrgang ausgestattet sein.<lb/>
Wahrscheinlich ist die beste L&#246;sung eine neue Form der Lehrvorbe<lb break="no"/>reitung. Wichtig w&#228;re, dass dort aber dann die Berufsschulen<lb/>
st&#228;rker herangezogen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Hier m&#252;ssten wir bereits Details ausarbeiten<lb/>
um initiativ zu werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0514_01" facs="30_1976-04-21_0514-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.4.1976</head>
         </div>
         <pb n="30_0514_02" facs="30_1976-04-21_0514-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="30_0523_01" facs="30_1976-04-21_0523-01.jpg"/>
         <pb n="30_0523_02" facs="30_1976-04-21_0523-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 23. Ministerratssitzung, 21.4.1976</head>
            <gap reason="sampling"/>
            <pb n="30_0523_03" facs="30_1976-04-21_0523-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="30_0523_04" facs="30_1976-04-21_0523-04.jpg"/>
         </div>
         <pb n="30_0523_05" facs="30_1976-04-21_0523-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 23. Ministerratssitzung, 21.4.1976</head>
         </div>
         <pb n="30_0523_06" facs="30_1976-04-21_0523-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
