<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800528">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. Mai 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-05-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-05-28">Mittwoch, 28. Mai 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0655" facs="54_1980-05-28_0655.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 28. Mai 1980<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache bei Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name>, Arbeiterkammer, wegen der<lb/>
Vorstellungen der Arbeiterkammer und des Gewerkschaftsbundes<lb/>
zum M&#252;hlengesetz mit den M&#252;hlenarbeiterfunktion&#228;ren der Lebens<lb break="no"/>mittelarbeitergewerkschaft verlief sehr hart. Die Arbeiterkammer<lb/>
vertritt den Standpunkt das M&#252;hlengesetz aufzulockern, was<lb/>
letzten Endes aber dazu f&#252;hren kann, da&#223; es der urspr&#252;nglichen<lb/>
Idee des M&#252;hlengesetzes, n&#228;mlich die &#252;berh&#246;hten Kapazit&#228;ten<lb/>
der M&#252;hlen durch Stillegung zu verringern, widerspricht. Aus mir<lb/>
unerkl&#228;rlichen Gr&#252;nden wird, und das kann ich mit aller Beschei<lb break="no"/>denheit sagen, seitdem ich nicht mehr in der Arbeiterkammer<lb/>
bin, zwischen den Fachgewerkschaften und dem &#214;GB und der AK nicht<lb/>
mehr so koordiniert, da&#223; selbstverst&#228;ndlich fr&#252;her immer eine<lb/>
einheitliche Auffassung gegen&#252;ber den Unternehmern erzielt wurde.<lb/>
Da die M&#252;hlenunternehmer Angst haben, da&#223; das M&#252;hlengesetz nicht<lb/>
mehr verl&#228;ngert wird, haben sie mit der Arbeiterkammer einen<lb/>
Kompromi&#223; geschlossen, den auch die M&#252;hlenarbeiter letzten Endes<lb/>
nolens volens akzeptierten. Ich habe mich dann dieser Meinung<lb/>
auch angeschlossen und die Formulierung dem Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> ge<lb break="no"/>geben.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung des Fremdenverkehrstages verlief programmgem&#228;&#223;,<lb/>
sofern man davon absieht, da&#223; ich meine Lesebrille vergessen habe<lb/>
und dadurch sehr behindert war. Ich h&#228;tte die an und f&#252;r sich sehr<lb/>
gut aufgesetzte Rede von MR <name type="person" ref="#per__111367">W&#252;rzl</name> auf keinen Fall runtergelesen.<lb/>
Mit den Zahlen h&#228;tte ich es allerdings leichter gehabt. Durch<lb/>
Musikst&#252;cke feierlich umrahmt hatte letzten Endes dann der Bundes<lb break="no"/>pr&#228;sident eine sehr treffende Er&#246;ffnungsrede gehalten. Insb. ver<lb break="no"/>wies er auf die v&#246;lkerverbindende T&#228;tigkeit des Fremdenverkehrs.<lb/>
Wenn ich irgendwo den Vorsitz habe, wo der Bundespr&#228;sident er<lb break="no"/>scheint oder dann sogar noch spricht, halte ich mich ganz streng<lb/>
nach dem Protokoll, deshalb bin ich vom Vorsitztisch herunterge<lb break="no"/>gangen, habe mich h&#246;flich verbeugt und ihn gebeten die Er&#246;ffnungs<lb break="no"/>ansprache zu halten. Er fl&#252;sterte mir zu, "Willst Du mich vielleicht<lb/>
noch am Handerl rauff&#252;hren?" <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat von den Pr&#228;si<lb break="no"/>denten der 2. Republik, die ich alle kannte, den menschlichsten Zug.<lb/>
Mit ihm zu arbeiten, bereitet mir wirklich Vergn&#252;gen, seitdem<lb/>
<pb n="54-0656" facs="54_1980-05-28_0656.jpg"/>ich ihn kenne. Seine Einstellung zum Protokoll gleicht meiner<lb/>
weitestgehend. Trotzdem glaube ich aber, mu&#223; man dem h&#246;chsten<lb/>
Repr&#228;sentanten des Staates besonders dann, wenn er, wie ich von<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> behaupten kann, freundschaftlich verbunden ist,<lb/>
die geb&#252;hrende Achtung zeigen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident der Tiroler Handelskammer wurde zum Obmann des<lb/>
Arbeitsausschusses f&#252;r Verkehrsfragen gew&#228;hlt. Pr&#228;sident<lb/>
<name type="person" ref="#per__116957">Menardi</name> meinte mir gegen&#252;ber, da haben sie mir etwas angetan,<lb/>
da er bef&#252;rchtete, es wird gerade wegen der Konzeption des Luft<lb break="no"/>fahrkonzeptes zu harten Auseinandersetzungen mit der AUA kommen.<lb/>
Die AUA-Vertreter hatten ja vorher sogar bei mir entsprechend<lb/>
protestiert. Interessanterweise konnte er mir dann abends beim<lb/>
Heurigen berichten, da&#223; in seinem Ausschu&#223; alles glatt gelaufen<lb/>
ist, er h&#228;tte allen Mitgliedern erkl&#228;rt, der Minister erwartet<lb/>
hier die gr&#246;&#223;ten Widerst&#228;nde, weshalb sie jetzt zu beweisen haben,<lb/>
da&#223; auch dieses Problem freundschaftlich gel&#246;st werden kann.<lb/>
&#220;berhaupt war ich sehr verwundert schon abends zu erfahren, da&#223;<lb/>
die meisten Aussch&#252;sse ihre Arbeit bereits schon beendet haben und<lb/>
die fertigen Papiere den n&#228;chsten Tag nur mehr reingeschrieben<lb/>
werden m&#252;ssen. Die Koordinationsgruppe, <name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__111367">W&#252;rzl</name> vom Handels<lb break="no"/>ministerium und von der Bundeshandelskammer der Syndikus des<lb/>
Fremdenverkehrs, <name type="person" ref="#per__118737">Schimka</name>, werden daher zeitgerecht und verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig leichte Arbeit haben. Bis jetzt lauft alles wirklich wie<lb/>
am Schn&#252;rl. Die Vorbereitungen, die letzten Endes ja MR <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
<choice><choice><sic>treffends</sic><corr>treffend? treffendst?</corr></choice></choice> gemacht hat, haben sich daher gut bew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">Der Herausgeber der Fremdenverkehrszeitung Tourist International,<lb/>
Dr. <name type="person" ref="#per__115175">Norden</name>, hat einen Werbe-Grand-Prix gespendet, der an 32<lb/>
Unternehmer f&#252;r die Plakate, welche bei der &#246;sterreichischen<lb/>
Ferienmesse ausgestellt wurden und die teils durch die Besucher,<lb/>
teils durch eine Jury klassifiziert wurden, &#252;ber 250.000.&#8211;&#8211; S<lb/>
aufgewendet. Ich habe die Preise des Handelsministeriums per<lb break="no"/>s&#246;nlich &#252;bergeben und bei dieser Gelegenheit Dr. <name type="person" ref="#per__115175">Norden</name> entspre<lb break="no"/>chend f&#252;r diese Initiative bedankt. Abends beim Heurigen meinte<lb/>
er, dar&#252;ber sei er sehr erfreut gewesen, doch k&#246;nnte er auf<lb/>
die Dauer diesen hohen finanziellen Aufwand selbst nicht tragen.<lb/>
</p>
            <pb n="54-0657" facs="54_1980-05-28_0657.jpg"/>
            <p xml:space="preserve">Ich habe ihm keinen Zweifel gelassen, da&#223; er vom Ministerium<lb/>
daf&#252;r keine Subvention bekommen kann.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit dem argentinischen Wirtschaftsminister, sowohl<lb/>
beim Mittagessen als auch dann bei der Fahrt auf den Flughafen<lb/>
und am Flughafen selbst, zeigten mir, da&#223; es f&#252;r uns noch gro&#223;e<lb/>
M&#246;glichkeiten f&#252;r Exporte nach Argentinien gibt, da&#223; aber ande<lb break="no"/>rerseits die argentinischen Verh&#228;ltnisse f&#252;r uns ein wenig kompli<lb break="no"/>ziert sind, u.a. hat er mir dezidiert erkl&#228;rt, er wird bei der<lb/>
n&#228;chsten Pr&#228;sidentenabl&#246;se, und die Milit&#228;rjunta hat eine solche<lb/>
bereits beschlossen, dann von dem neuen Pr&#228;sidenten sicher nicht<lb/>
mehr als Wirtschaftsminister aufgestellt werden. Trotzdem meinte<lb/>
er, die Kontinuit&#228;t der argentinischen Wirtschaftspolitik wird<lb/>
gewahrt bleiben. Die ihn begleitende Mannschaft von Staatssekre<lb break="no"/>t&#228;ren und h&#246;chsten Beamten wird daf&#252;r sorgen. Seine Einladung,<lb/>
die n&#228;chste Gemischte argentinisch-&#246;sterreichische Gemischte<lb/>
Kommission in Buenos Aires abzuhalten, mu&#223;te von mir akzeptiert<lb/>
werden. Da der Pr&#228;sident aber 1981 gewechselt wird, glaube ich,<lb/>
wird es auf alle F&#228;lle, wenn ich &#252;berhaupt nach Lateinamerika<lb/>
fahre, was mir allerdings kaum erspart bleiben wird, notwendig<lb/>
sein, den neuen Wirtschaftsminister abzuwarten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte bei einer ev. Zeiteinteilung dies<lb/>
nicht zu vergessen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Sonett ist ein Familienbetrieb in der dritten Generation,<lb/>
der sich prim&#228;r mit Schulsesseln und Tischen und Krankenbettener<lb break="no"/>zeugung besch&#228;ftigt. Rund 70 Arbeiter m&#252;ssen die verh&#228;ltnism&#228;&#223;ig<lb/>
noch sehr stark an die handwerkliche Erzeugung erinnernde Pro<lb break="no"/>duktion zu Konkurrenzbedingungen erzeugen, die die Gemeinde Wien<lb/>
noch akzeptiert. Er ist aber interessanterweise gut ausgelastet,<lb/>
er hat von allen Wr. Schulen bis jetzt h&#246;chstens 1/4 der m&#246;glichen<lb/>
Austauschm&#246;beln geliefert. Da die neuesten Erkenntnisse bez&#252;glich<lb/>
der Erm&#252;dung von Sch&#252;lern durch unzweckm&#228;&#223;ige Sitzgelegenheit<lb/>
jetzt auch in die Wiener Schulen Eingang finden, werden die ehe<lb break="no"/>maligen Klappb&#228;nke systematisch ausgetauscht. Die Firma ist da<lb break="no"/>her noch sehr lange mit Auftr&#228;gen versorgt. Bgm. <name type="person" ref="#per__97488">Gratz</name> hat die<lb/>
Firma schon besucht, Stadtrat <name type="person" ref="#per__109290">Mayr</name> kommt morgen und als H&#246;he<lb break="no"/><pb n="54-0658" facs="54_1980-05-28_0658.jpg"/>punkt f&#252;r die Belegschaft und nat&#252;rlich f&#252;r den Besitzer war<lb/>
die Verleihung des Staatswappens. Der Betriebsrat erz&#228;hlte mir,<lb/>
da&#223; er ein sehr gutes Verh&#228;ltnis mit dem Chef hat, weil dieser<lb/>
sehr sozial eingestellt ist.<lb/>
</p>
            <p xml:space="preserve">Der Mitarbeiter von Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> war eigens nach Wien gekom<lb break="no"/>men, um mir in dessen Auftrag mitzuteilen, da&#223; bei dem gro&#223;en of<lb break="no"/>fiziellen Staatsbesuch der DDR, <name type="person" ref="#per__114104">Honecker</name>, die, wie ich glaube, bei<lb break="no"/>den wichtigsten Wirtschaftsleute Dr. <name type="person" ref="#per__114101">Mittag</name> vom Zentralkomitee und<lb/>
Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> mitkommen werden und bei dieser Gelegenheit<lb/>
gleich eine gro&#223;e spektakul&#228;re Unterschrift machen wolle. <name type="person" ref="#per__125951">Reeh</name><lb/>
meinte, die beste L&#246;sung w&#228;re ein Abkommen mit &#214;sterreich, wie<lb/>
es die DDR mit Finnland hat. Diese freihandelszonen&#228;hnliche Re<lb break="no"/>gelung habe ich aber bereits 1970 der Sowjetunion ablehnen m&#252;ssen<lb/>
und daher gibt es gar keine M&#246;glichkeit, da&#223; die DDR zu einem<lb/>
solchen &#228;hnlichen Abkommen kommen k&#246;nnte. Ich habe ihm keinen<lb/>
Zweifel gelassen, da&#223; selbst wenn die EFTA auch f&#252;r &#214;sterreich<lb/>
eine solche Ausnahmegenehmigung akzeptieren w&#252;rde, ich eine solche<lb/>
niemals anstrebe. Die zweite M&#246;glichkeit ist, mit der DDR ein<lb/>
&#228;hnliches langfristiges Abkommen zu schlie&#223;en, wie dies jetzt<lb/>
gerade mit der Sowjetunion bei der letzten Gemischten Kommission<lb/>
in Ru&#223;land beschlossen wurde. Ich habe <name type="person" ref="#per__125951">Reeh</name> von diesem Entwurf<lb/>
ein Exemplar gegeben und erwarte seine Gegen&#228;u&#223;erung. <name type="person" ref="#per__125951">Reeh</name> er<lb break="no"/>suchte, was ich sofort zusagte, es w&#228;re zweckm&#228;&#223;ig Dr. <name type="person" ref="#per__114101">Mittag</name><lb/>
und Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> nach &#214;sterreich einzuladen. Dies halte<lb/>
ich f&#252;r eine vorz&#252;gliche Idee, da ich dann &#252;ber das Wochenende<lb/>
die beiden durch entsprechende Betreuung, beabsichtigt ist strengst<lb/>
vertraulich, da dies in der DDR nicht bekannt werden soll, ein<lb/>
Jagdausflug in die Steiermark.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte zeitgerecht diese Frage mit Land<lb break="no"/>wirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> und mir besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__125951">Reeh</name> berichtete mir auch &#252;ber die Verhandlungen von Semperit mit<lb/>
der DDR-Firma <choice><choice><sic>Transportmaschin</sic><corr>?</corr></choice></choice>, welche Lastkraftwagen exportiert<lb/>
und von Semperit die Reifen kaufen wird. Auf untergeordneter Ebene<lb/>
wurde von, wie mir dann auch GD <name type="person" ref="#per__125950">Leibenfrost</name> best&#228;tigte, unrichti<lb break="no"/><pb n="54-0659" facs="54_1980-05-28_0659.jpg"/>ge Angeben gemacht. Selbstverst&#228;ndlich kann Semperit nicht nur<lb/>
die Erstbereifung, sondern auch die Ersatzlieferung &#252;bernehmen.<lb/>
Die Frage der Kredite, normal 60&#8211;90 Tage von der DDR bis zu<lb/>
einem Jahr verlangt, mu&#223; noch im einzelnen verhandelt werden.<lb/>
Genau dasselbe gilt auch f&#252;r den Preis. Die technischen Voraus<lb break="no"/>setzungen wurden gekl&#228;rt.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__125950">Leibenfrost</name> hat bei seiner Vorsprache dann gefragt, wie weit<lb/>
das Handelsministerium einer strategischen Bevorratung von Na<lb break="no"/>turkautschuk zustimmt resp. Unterst&#252;tzung gew&#228;hrt. Ich habe MR<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> dieser Besprechung zugezogen und dezidiert mitgeteilt, wir<lb/>
sind an jeder Bevorratung brennendst interessiert. Ich habe<lb/>
nur keinerlei budget&#228;re Mittel, da f&#252;r Semperit allein f&#252;r die<lb/>
Kautschukbevorratung 200 Mio. notwendig sind, kann ich ihm nicht<lb/>
einmal die normal erwarteten 10 %, das sind 20 Mio., f&#252;r die Zin<lb break="no"/>senst&#252;tzungsm&#246;glichkeit zusagen. Da auch Buntmetalle und viele<lb/>
andere Produkte im Sinne der Wirtschaftlichen Landesverteidigung<lb/>
eingelagert werden m&#252;&#223;ten, ergibt sich f&#252;r den Finanzminister<lb/>
ein sehr gro&#223;er finanzieller Aufwand. Selbst wenn ich nur 2 Mio.<lb/>
f&#252;r die Kautschuklagerung rechne, summiert sich dann f&#252;r all<lb/>
die anderen Produkte ein ganz gewaltiger Millionenbetrag. Das<lb/>
Finanzministerium hat bis jetzt ja kategorisch jedwede Unter<lb break="no"/>st&#252;tzung vom Anlagen solcher Rohstofflager abgelehnt, jetzt hat<lb/>
der Vertreter des Finanzministeriums <name type="person" ref="#per__123331">Kienast</name> dem MR <name type="person" ref="#per__97493">Gr&#246;ger</name> gegen<lb break="no"/>&#252;ber erw&#228;hnt, das Finanzministerium &#252;berlegt doch, ob und welche<lb/>
Unterst&#252;tzung es geben k&#246;nnte. Dies brauchen wir auch im Sinne<lb/>
der mit den Parteivertretern der Wirtschaftlichen Landesverteidi<lb break="no"/>gung gef&#252;hrten Verhandlungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll laufend dar&#252;ber berichten.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__113107">Walter</name> von der Fa. Porr hatte mit dem Pr&#228;sidenten <name type="person" ref="#per__125952">Rozsa</name>,<lb/>
der die Hungarhotels f&#252;hrt, das erste ist ein Hungarhotel, welches<lb/>
jetzt in Budapest gebaut wird, eine Aussprache. Dieser hat vor<lb break="no"/>geschlagen, da&#223; nachdem das zweite von der ARGE Porr-Universale,<lb/>
das dritte u. vierte von der Fa. <name type="person" ref="#per__125852">Hinteregger</name> gebaut wird, das<lb/>
f&#252;nfte, n&#228;mlich Hotel Sport, welches 61 einfl&#252;gelig errichtet<lb/>
wurde und jetzt nicht nur renoviert, sondern zweckm&#228;&#223;ig ausgebaut<lb/>
<pb n="54-0660" facs="54_1980-05-28_0660.jpg"/>werden soll, f&#252;r 350 Mio S. von den &#246;sterreichischen Firmen,<lb/>
sprich Porr, wieder aufgebaut werden soll. Zu diesem Zweck sollte<lb/>
ich dem Minister <name type="person" ref="#per__110926">Saghy</name>, welchen ich sonntags treffe, unbedingt<lb/>
darauf ansprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; Dir bitte alle Hotelbauten und die<lb/>
Firmen sowie die Baukosten zusammenstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0654_01" facs="54_1980-05-28_0654-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.5.1980</head>
         </div>
      </back>
   </text>
</TEI>
