<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710216">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 16. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-16">Dienstag, 16. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0200" facs="04_1971-02-16_0200.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 16. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__112054">Buchner</name> von den Stickstoffwerken und Direktor <name type="person" ref="#per__118741">Keller<lb break="no"/>mair</name> sowie <name type="person" ref="#per__98053">Wanke</name> und ich hatten eine sehr harte Auseinandersetzung,<lb/>
wie in &#214;sterreich und wo die Acrylfaserproduktion aufgenommen werden<lb/>
soll. Die Stickstoffwerke haben das Gef&#252;hl, dass man sie bei ihrer<lb/>
Expansionspolitik ununterbrochen behindert. Aus ihrer Produktionssi<lb break="no"/>tuation ergibt sich nach Auffassung von <name type="person" ref="#per__112054">Buchner</name> und <name type="person" ref="#per__118741">Kellermair</name>, dass<lb/>
sie diese Acrylfaserproduktion unbedingt dringend brauchen. Ihre der<lb break="no"/>zeitige Stickstoffkapazit&#228;t betr&#228;gt 300.000 t. Fr&#252;her konnten sie mit<lb/>
Hilfe der D&#252;ngerexporte diese Mengen leicht verbrauchen. Solange die<lb/>
Stickstoffkapazit&#228;t ausschliesslich aus Kokereigas erzeugt wurde, war<lb/>
der Weltmarkt f&#252;r ihre Produktion sehr aufgeschlossen. Derzeit aber wur<lb break="no"/>den durch neue technische Verfahren auch Stickstoff auf &#214;l, Raffinerie<lb break="no"/>gas oder Kohlenwasserstoff gewonnen. Deshalb m&#252;ssen sie sich um eine<lb/>
weitere Produktion, die Stickstoff verbraucht, umsehen. Von ihren<lb/>
300.000 t Kapazit&#228;t k&#246;nnen sie maximal derzeit 150.000 in &#214;sterr.<lb/>
Verbrauch unterbringen. Sie wollen deshalb eine monomere Acryl<lb break="no"/>nitritproduktion von 60.000 t aufziehen. Der Investitionsbedarf<lb/>
w&#252;rde 700 Mill. S betragen. Davon sollen 24.000 t Acrylfaser produziert<lb/>
werden, die wieder 700 Mill. S Investitionen ca. bedeuten w&#252;rden. Ins<lb break="no"/>gesamt m&#252;ssten also die Stickstoffwerke 1,4 Milliarden Schilling in<lb/>
joint venture mit Bayer gemeinsam aufbringen. 10.000 t Acrylfaser<lb/>
sollen nach Ungarn exportiert werden. Der Rest m&#252;sste dann entsprechend<lb/>
in der &#252;brigen Welt verkauft werden. Da der Inlandsbedarf derzeit 6.000<lb/>
t betr&#228;gt. Diese Menge wird n&#228;mlich von Bayer nach &#214;sterreich importiert.<lb/>
Die Markenbezeichnung daf&#252;r ist Dralon. Die Stickstoffwerke haben bereits<lb/>
1960 ein Monomer-Verfahren entwickelt, das sie aber nicht in die<lb/>
Produktion bringen k&#246;nnten, da <name type="person" ref="#per__97733">Mayer-Gunthof</name>, d.h. die Textilindustrie<lb/>
angeblich dagegen gewesen ist. Sicher ist eines, dass dieses Verfahren<lb/>
heute wahrscheinlich schon l&#228;ngst veraltet ist. Um in dieses Gesch&#228;ft<lb/>
hineinzukommen, haben die Stickstoffwerke mit Ungarn einen Vertrag<lb/>
abgeschlossen, dass sie 2.500 Monomere importieren und daf&#252;r Acrylfaser<lb/>
nach Ungarn exportieren. Sie wollen also sozusagen ihren Markt in den<lb/>
Oststaaten mit Hilfe von Bayer jetzt bereits halten und ausbauen.<lb/>
Da die beiden am Vortag gerade von den soz. Betriebsr&#228;ten und Direktoren<lb/>
aber insbesondere von <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97346">Benya</name> dazu gezwungen wurden, positiv<lb/>
zu einer Tochtergesellschaft, der Petrochemie, zwischen der &#214;MV und<lb/>
den &#214;SW zuzustimmen, waren sie noch sehr ver&#228;rgert. Gleich nach der<lb/>
Berufung von <name type="person" ref="#per__112054">Buchner</name> als Generaldirektor von &#214;SW, Anfang der Sechziger<lb break="no"/>jahre, hat <name type="person" ref="#per__97789">Ockerm&#252;ller</name> gemeint, die Stickstoffwerke k&#246;nnten Aktien der<lb/>
<pb n="04-0201" facs="04_1971-02-16_0201.jpg"/>Lenzinger erwerben. Daran w&#228;re <name type="person" ref="#per__112054">Buchner</name> sehr interessiert gewesen und<lb/>
ist es auch heute noch. Er meint, wenn er 26 % der Aktien heute be<lb break="no"/>sitzt, dann w&#252;rde er mit Lenzing entsprechend kooperieren. Diese Idee<lb/>
wurde aber auch von <name type="person" ref="#per__97733">Mayer-Gunthof</name> umgebracht, der ganz entschieden gegen<lb/>
eine solche Fusion oder Beteiligung ist. Die Textilindustrie soll n&#228;m<lb break="no"/>lich Lenzing heute dazu ben&#252;tzen, um ihre W&#252;nsche entsprechenden von<lb/>
diese Betrieb inmer wieder erf&#252;llt zu bekommen. &#214;SW wird mir unverz&#252;g<lb break="no"/>lich eine Stellungnahme ihrer Politik, aber insbesondere ihrer Acryl<lb break="no"/>faserpolitik &#252;bermitteln. <name type="person" ref="#per__118741">Kellermair</name> wird ausserdem mit dem Lenzinger<lb/>
SP&#214;-Direktor <name type="person" ref="#per__115584">Winter</name> jetzt einen gemeinsamen Urlaub machen, beide sind<lb/>
gute alte Freunde und bei dieser Gelegenheit dieses Problem auch noch<lb/>
einmal dieses Problem durchdiskutieren. Ich werde dann nach seiner<lb/>
R&#252;ckkehr mit den sozialistischen Direktor <name type="person" ref="#per__115584">Winter</name>, <name type="person" ref="#per__136258">Eichler</name>, <name type="person" ref="#per__112054">Buchner</name><lb/>
und <name type="person" ref="#per__118741">Kellermair</name> eine gemeinsame Besprechung &#252;ber dieses Problem abhalten.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat teilte <name type="person" ref="#per__97668">Kreisky</name> mit, dass er seinen Antrag auf Verk&#252;rzung<lb/>
der Dienstposten um 2 %, d.s. 4.400 Beamte f&#252;r das Jahre 1972 zur&#252;ckstellt<lb/>
Weiters machte er die Mitteilung, dass das Interesse f&#252;r den Gesetz<lb break="no"/>entwurf des Ombudsrates, bei uns soll es ja ein Kollektivorgan werden<lb/>
zum Unterschied von den skandinavischen L&#228;ndern, wo ein Ombudsmann<lb/>
bestellt ist, sehr grosses Interesse erweckt. Wenn auch ein Kollektiv<lb break="no"/>organ gegr&#252;ndet werden soll, so handelt es sich keinesfalls um eine Proporz<lb break="no"/>einrichtung sondern eher um eine eben der &#246;sterreichischen Vielfalt ent<lb break="no"/>sprechende Organisationsform, die &#228;hnlich der Einrichtung des Rechnungs<lb break="no"/>hofes als Organ des Nationalrates wirken soll. In den skandinavischen<lb/>
Staaten wurde deshalb &#8211; wie <name type="person" ref="#per__108224">L&#252;tgendorf</name> anfragte und gleichzeitig mit<lb break="no"/>teilte &#8211; ein eigener Wehrbeauftragter geschaffen. Ausserdem gibt es einen<lb/>
Ombudsmann f&#252;r die Justitia, f&#252;r die Politia und so weiter. Das heisst,<lb/>
auch in den skandinavischen Staaten werden mehrere Ombudsm&#228;nner f&#252;r ver<lb break="no"/>schiedene Branchen geschaffen. In &#214;sterreich soll diese Institution f&#252;r<lb/>
alle b&#252;rokratischen &#220;bergriffe zust&#228;ndig sein. <name type="person" ref="#per__97488">Gratz</name> teilte mit, dass<lb/>
er bei der Studienreise in Schweden feststellen konnte, dass dort bereits<lb/>
1949 mit der Schulreform begonnen wurde und bis heute nicht abgeschlossen<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an die MR-Sitzung tagte das Ministerkomitee &#252;ber die Raum<lb break="no"/>ordnung, es wurde allerdings in f&#252;nf Minuten schon wieder beendet, da<lb/>
die Unterlagen von <name type="person" ref="#per__98034">Veselsky</name>, die nach Meinung <name type="person" ref="#per__97668">Kreisky</name> sehr gut sind,<lb/>
den Ministerien erst jetzt zugeschickt werden k&#246;nnen.<lb/>
</p>
            <pb n="04-0202" facs="04_1971-02-16_0202.jpg"/>
            <p xml:space="preserve">Landeshauptmann <name type="person" ref="#per__118211">Kessler</name> von Vorarlberg mit Finanzreferenten und<lb/>
vor allem der B&#252;rgermeister von Bregenz, Genosse Dipl.Ing. <name type="person" ref="#per__97732">Mayer</name><lb/>
mit seinen Stadtr&#228;ten, kamen zu einer Vorsprache, um die Bundes<lb break="no"/>regierung zu bitten, ihren Beitrag zum Festspielhaus Bregenz<lb/>
zu leisten. <name type="person" ref="#per__118211">Kessler</name> wies darauf hin, dass man sich in Vorarlberg<lb/>
jetzt endg&#252;ltig auch zu einem Mehrzweckhaus entschlossen hat.<lb/>
<name type="person" ref="#per__97311">Androsch</name> schlug gleich einleitend vor, dass sein Amtsvorg&#228;nger<lb/>
erkl&#228;rt hat, 35 % w&#252;rde der Bund leisten und erst selbst steht zu<lb/>
dieser Zusage, wenn das Land auch entsprechenden Anteil &#252;bernimmt.<lb/>
<name type="person" ref="#per__118211">Kessler</name> versuchte nun den alten Verhandlungstrick mit einem recht<lb/>
geringen Anteil zu beginnen und meinte, man wir wohl nicht unter<lb/>
20 % Landesbeteiligung kommen. Dies machte einen ganz sch&#228;bigen<lb/>
Eindruck auf unsere Delegation. Ein Finanzreferent versuchte auch<lb/>
nachher zu kl&#228;ren, dass sie bereit w&#228;ren, 35 % Anteil zu &#252;bernehmen,<lb/>
wenn sie nur an Baukosten beteiligt sind. Wenn sie an der Betriebs<lb break="no"/>gesellschaft beteiligt sind, dann k&#246;nnen sie h&#246;chstens 30 % als Land<lb/>
&#252;bernehmen. Da die Gemeinde bereits aber 20 Mill. S Grund zur Ver<lb break="no"/>f&#252;gung stellt, w&#252;rde ein zu grosser Anteil auf die Stadt Bregenz<lb/>
entfallen und <name type="person" ref="#per__97732">Mayer</name> verlangte deshalb eine wesentlich h&#246;here<lb/>
Leistung der anderen, d.h. des Bundes und des Landes. Nach einer<lb/>
kurzen Unterbrechung einigten wir uns, dass 40 % Zuschuss angeboten<lb/>
werden soll. Auf Basis Feber 1970 soll das Projekt 100 Mill. S<lb/>
betragen. Eine Beteiligung des Bundes am Betrieb kommt nicht in<lb/>
Frage. Die endg&#252;ltige Aufteilung der restlichen 60 % wird nun<lb/>
in Verhandlungen zwischen der Stadt Bregenz und dem Lande Vorarlberg<lb/>
vorgenommen werden.<lb/>
</p>
            <p xml:space="preserve">Anschliessend sprach eine Delegation von Landeshauptmann <name type="person" ref="#per__134817">Gleissner</name><lb/>
mit einigen Landesregierungsmitglieder, <name type="person" ref="#per__134509">Demuth</name>, <name type="person" ref="#per__97627">Kienzl</name> und <name type="person" ref="#per__125380">Fridl</name><lb/>
sowie den Vertreter der Alu-Produktion Ranshofen vor. Die Vereinigten<lb/>
Metallwerke wollen seit Jahrzehnten von der Verbund einen billigeren<lb/>
Strom haben, Nun haben sie mit <choice><choice><sic>Alu-Swiss</sic><corr>Alusuisse</corr></choice></choice> einen Vertrag, der am 15.3.<lb/>
auslauft. Bis zu diesem Zeitpunkt m&#252;ssten sie sich entscheiden, ob sie<lb/>
eine neue Elektrolyse mit <choice><choice><sic>Alu-Swiss</sic><corr>Alusuisse</corr></choice></choice> gemeinsam errichten wollen. Dazu<lb/>
ben&#246;tigen sie 80 Megawatt zus&#228;tzlichen Strom. Derzeit haben sie 165<lb/>
Megawatt um 60.000 Aluminium zu erzeugen. F&#252;r diesen Strom bezahlen<lb/>
sie 19,5 Groschen pro kWh. <name type="person" ref="#per__97555">Hintermayer</name> von der Verbund sagt, das<lb/>
gibt einen Rabatt von 25 % gegen&#252;ber dem der sonstigen Industrie und<lb/>
den Landesgesellschaften verkauften Strom zu 26 Groschen. In Summe er<lb break="no"/>spart sich dadurch Ranshofen 100 Mill. S im Jahre. Eine weitere<lb/>
<pb n="04-0203" facs="04_1971-02-16_0203.jpg"/>Senkung des Strompreises k&#228;me nach Auffassung <name type="person" ref="#per__97555">Hintermayers</name> nicht in<lb/>
Frage, da dann andere insgesamt 5 stromintensive Chemiebetriebe<lb/>
ebenfalls wesentliche Rabatte bekommen m&#252;ssten. Unter anderem hat<lb/>
die &#214;SW die Stickstoffwerke nur einen 10 %-igen Rabatt auf den Strom<lb break="no"/>preis, obwohl auch sie ein starker Stromverbraucher ist. Der Vorsitzende<lb/>
des Aufsichtsrates, RA Dr. <name type="person" ref="#per__136287">Holzinger</name> teilte nun mit, dass eine neue<lb/>
Elektrolyse unter allen Umst&#228;nden errichtet werden muss. Die 60.000 t<lb/>
derzeitige Produktion brauchen f&#252;r die Kilogramm Aluminium 16&#8211;17<lb/>
kWh, die neue Elektrolyse wird h&#246;chstens 13 kWh brauchen. Die Arbeiter<lb/>
haben in der alten Analyse eine Leistung von 12&#8211;13 Stunden pro Tonne<lb/>
und werden bei der neuen Analyse h&#246;chstens 3&#8211;4 Stunden pro Tonne<lb/>
brauchen. In der Welt werden die Kapazit&#228;ten f&#252;r die Erzeugung von<lb/>
Aluminium in den n&#228;chsten 5 Jahren um 5,4 Mill. Tonnen, das ist<lb/>
ca. 70 % erh&#246;hen. &#214;sterreich hat derzeit einen Anteil von 1 % und<lb/>
wird diesen Anteil mit der neuen Analyse halten k&#246;nnen. Da in der<lb/>
Vorbesprechung &#252;ber den Strompreis mit <name type="person" ref="#per__97555"><sic>Hinteregger</sic></name> kein Einvernehmen<lb/>
erzielt werden konnte, die Idee, den Bund ausser den 600 Mill. S<lb/>
die er ins Atomkraftwerk stecken soll, noch durch weitere 300 Mill.<lb/>
zu belasten, wurde von <name type="person" ref="#per__97311">Androsch</name> abgelehnt, kam auch bei der Sitzung<lb/>
nichts Positives heraus. Endergebnis eine Kommission bestehend aus<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name>, <name type="person" ref="#per__98034">Veselsky</name>, <name type="person" ref="#per__97311">Androsch</name> und mir auf der einen Seite, die Vereinig<lb break="no"/>ten Metallwerke, Verbundgesellschaft und die &#214;IAG auf der anderen<lb/>
Seite sollen einen L&#246;sungsvorschlag innerhalb von 14 Tagen ausarbeiten,<lb/>
um den Termin, den <choice><choice><sic>Alu-Swiss</sic><corr>Alusuisse</corr></choice></choice> mit 15.III. fixiert hat, noch einhalten<lb/>
zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Eine fraktionelle Aussprache mit Direktor Dr. <name type="person" ref="#per__116209">Zilk</name> und Direktor<lb/>
<name type="person" ref="#per__136288">Jungbluth</name> &#252;ber die Filmf&#246;rderung brachte einige positive Ergebnisse.<lb/>
<name type="person" ref="#per__116209">Zilk</name> meint, das Fernsehen w&#252;rde bereit sein, nicht 10 % von den ge<lb break="no"/>spielten Filmen f&#252;r eine Filmf&#246;rderung zu bezahlen, sondern sogar<lb/>
einen gr&#246;sseren Betrag bereitzustellen. Wenn n&#228;mlich nur f&#252;r 10 %<lb/>
Filme Abgaben gerechnet werden, so w&#252;rden bei mindestens 300 Spiel<lb break="no"/>filmen pro Jahr &#8211; vielleicht sind es sogar 350 &#8211; aber dennoch nur ganz<lb/>
geringe Betr&#228;ge herauskommen. Das Fernsehen kauft die Filme mit<lb/>
30 bis maximal 45.000 S, sodass sich h&#246;chstens ein Betrag von<lb/>
1&#8211;1.5 Mill. S aus einer 10 %-igen Abgabe ergeben W&#252;rden. <name type="person" ref="#per__116209">Zilk</name> meint<lb/>
aber, dass mit mindestens 6 Mill., auf unser Dr&#228;ngen vielleicht sogar<lb/>
gegebenenfalls mit 10 Mill. S gerechnet werden kann. <name type="person" ref="#per__136288">Jungbluth</name> wird<lb/>
<pb n="04-0204" facs="04_1971-02-16_0204.jpg"/>nun versuchen &#8211; er ist ja gleichzeitig auch nicht nur der Stadt<lb break="no"/>hallenmann, sondern auch der Kiba-Vertreter &#8211; mit den anderen Ver<lb break="no"/>leihen eine Regelung zu besprechen, dass sie einen geringen Prozent<lb break="no"/>satz, es kann sich da h&#246;chstens um 2&#8211;3 % handeln, ebenfalls der<lb/>
Filmf&#246;rderung zur Verf&#252;gung stellen werden. Sowohl nach Auskunft von<lb/>
<name type="person" ref="#per__116209">Zilk</name> als auch <name type="person" ref="#per__136288">Jungbluth</name> ist der Verleih in &#214;sterreich heute ein sehr<lb/>
uninteressantes Gesch&#228;ft geworden und in Wirklichkeit auch kaum eine<lb/>
anzuzapfende Quelle. Derzeit erh&#228;lt der Verleih 43 % der Einspielergeb<lb break="no"/>nisse, allerdings nicht von dem Kinokartenpreis, sondern abz&#252;glich der<lb/>
Belastungen wie z.B. die Umsatzsteuer, die Opferf&#252;rsorgeabgabe, die<lb/>
Vergn&#252;gungssteuer. Und wenn wir eine Filmf&#246;rderung einf&#252;hren auch<lb/>
abz&#252;glich dieser Filmf&#246;rderungsabgabe. <name type="person" ref="#per__113020">Heindl</name> und <name type="person" ref="#per__136288">Jungbluth</name> werden<lb/>
in den n&#228;chsten Tagen bei <name type="person" ref="#per__97314">Antel</name> alle Verleihe treffen und bei dieser<lb/>
Gelegenheit versuchen, dieses Problem vorzubereiten. Alle stimmten<lb/>
mit mir &#252;berein, dass es nicht zielf&#252;hrend w&#228;re, wenn <name type="person" ref="#per__97488">Gratz</name> jetzt<lb/>
wirklich eine beabsichtigte Enquete machen w&#252;rde, ohne dass wir nicht<lb/>
ganz genau wissen, wie wir dort in dieser Enquete vorgehen und vor<lb/>
allem nicht so weit vorbereitete haben, alle an der Enquete Beteiligter<lb/>
dass sie unseren Plan im Prinzip und im Grunde bereits akzeptiert<lb/>
haben. Ich habe bei der Ministerratssitzung <name type="person" ref="#per__97488">Gratz</name> auf diesen Um<lb break="no"/>stand ganz besonders aufmerksam gemacht und ihn gebeten, unter allen<lb/>
Umst&#228;nden von einer Enquete derzeit Abstand zu nehmen. Er selbst ist<lb/>
&#252;ber die ganze Entwicklung sehr ungl&#252;cklich, da er die 8 Mill. S ,die<lb/>
er f&#252;r kulturelle Filme zu verteilen hat, ihm grosse Schwierigkeiten<lb/>
bereiten. Am liebsten sagte er, w&#228;re er dieses ganze Gesch&#228;ft los.<lb/>
Meine Idee ist nun, dass wir &#8211; wenn wir die Filmf&#246;rderung zustande<lb break="no"/>bringen &#8211; vom Budget gewisse Mitteln zur Verf&#252;gung stellen, die<lb/>
aber dann in irgendeiner Form einer Verteilerstelle &#8211; ich kann mir<lb/>
vorstellen, dass dies nur.eine Bank sein kann &#8211; &#252;bertragen und keiner<lb break="no"/>lei Einfluss mehr darauf nehmen. Eine Zensur oder Qualifikation der<lb/>
einzelnen zu produzierenden Filme halte ich f&#252;r vollkommen unm&#246;glich.<lb/>
Dies soll meiner Meinung nach ein rein wirtschaftliches Konzept sein,<lb/>
wie mit Hilfe mit &#246;ffentlichen Mitteln, aber auch durch Beitrag der<lb/>
an der Filmindustrie beteiligten Verleihern und Kinos durch eine Bank<lb/>
oder ein Bankenkonsortium abgewickelt werden.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat Dr. <name type="person" ref="#per__136289">Libal</name>, der Innungsmeister der Rauchfangkehrer, hatte<lb/>
vor einiger Zeit mir einen Vorschlag unterbreitet, dass die Innung<lb/>
bereit ist ,ihre jetzt in einzelnen Bundesl&#228;ndern und vereinzelt<lb/>
durchgef&#252;hrten Messungen &#252;ber die Rauchabgabe in ganz &#214;sterreich<lb/>
<pb n="04-0205" facs="04_1971-02-16_0205.jpg"/>aufzubauen und letzten Endes, ein System zu entwickeln, wie man<lb/>
ihrerseits verhindern kann, dass die Umweltverschmutzung weiter<lb/>
fortschreitet. Voraussetzung f&#252;r jede T&#228;tigkeit gegen eine Verschmutzung<lb/>
ist nat&#252;rlich, dass zuerst eine Messung erfolgt. Eine Aussprache mit<lb/>
seinen Herren und mit meinen Herren des Hauses ergab, dass dies ein<lb/>
zielf&#252;hrendes technisches Projekt ist, das auch unsere Unterst&#252;tzung<lb/>
haben sollte. Derzeit machen die Innungen Schulungskurse f&#252;r ihre<lb/>
einzelnen Rauchfangkehrer und in der Steiermark wurde sogar durch<lb/>
Verordnung der Landesregierung diese Messung geregelt. Weiters wurden<lb/>
in Tirol solche Messungen vorgenommen und in N&#214; sind 10 Rauchfang<lb break="no"/>kehrer damit besch&#228;ftigt. Eine gesetzliche Regelung wird deshalb<lb/>
sehr schwer sein, weil derzeit f&#252;r den Bund nur die Kompetenz bei ge<lb break="no"/>werblichen Betrieben und bei Bergwerken gegeben ist. Alle anderen<lb/>
Raucherzeuger, wie z.B. Haushalte, B&#252;ros usw. sind Landessache. Ich<lb/>
ersuchte <name type="person" ref="#per__136289">Libal</name>, er m&#246;ge darauf hinwirken, dass uns die bis jetzt durch<lb break="no"/>f&#252;hrenden Messer, d.h. die einzelnen Rauchfangkehrer ihre Ergebnisse<lb/>
so schnell wie m&#246;glich zur Verf&#252;gung stellen, damit wir einen diesbe<lb break="no"/>z&#252;glichen Bericht zusammenstellen k&#246;nnen. Wir w&#252;rden dann sowohl<lb/>
wie MR <name type="person" ref="#per__125823">Hanisch</name> vorgeschlagen hat &#8211; in der UNO diese Ergebnisse als<lb/>
Fall-Studie &#8211; case-study &#8211; offerieren auf der anderen Seite aber die<lb/>
Landesregierungen auffordern, auf Grund der ihnen <choice><choice><sic>zugemittelten</sic><corr>&#252;bermittelten</corr></choice></choice> Be<lb break="no"/>richte doch dieser Aktion eine gr&#246;ssere Unterst&#252;tzung zu gew&#228;hren.<lb/>
<name type="person" ref="#per__136289">Libal</name> war &#252;ber unsere Aktivit&#228;t und insbesondere &#252;ber das schnelle<lb/>
Reagieren auf seine Vorschl&#228;ge angenehm ber&#252;hrt. Ausgel&#246;st wurde<lb/>
seine Vorsprache bei mir, wie er sich ausdr&#252;ckte, durch den Neujahrs<lb break="no"/>besuch bei <name type="person" ref="#per__97668">Kreisky</name>, der die Gelegenheit ben&#252;tzte und die Rauchfang<lb break="no"/>kehrer ersuchte, dass sie doch auch etwas dazu beitragen k&#246;nnten,<lb/>
dass die Umweltverschmutzung nicht in so starkem Masse Platz greift,<lb/>
wie das derzeit der Fall ist.<lb/>
</p>
            <p xml:space="preserve">Am Abend konnte ich bei unseren Sektionsleitern &#8211; ohne auf dieses<lb/>
Beispiel besonders hinzuweisen &#8211; &#252;bereinstimmend feststellen, dass<lb/>
selbst die Leute wie <name type="person" ref="#per__97602">Jodlbauer</name>, die viel mit &#214;VP-Mandataren zu tun<lb/>
haben &#8211; erkl&#228;ren, dass dieser Regierung man wirklich nichts schlechtes<lb/>
nachsagen kann, sondern ganz im Gegenteil, dass sie sehr aktiv ist und<lb/>
dass man zugeben muss, dass sie alle Probleme scheinbar sehr richtig<lb/>
anpackt. Ich gebe zu, dass wir bis jetzt-aber ich glaube insbesondere<lb/>
durch unsere Geschlossenheit &#8211; und durch den Teamgeist, der herrscht &#8211;<lb/>
keine gr&#246;sseren Schnitzer gemacht haben, oder wo Fehler passiert<lb/>
<pb n="04-0206" facs="04_1971-02-16_0206.jpg"/>sind, diese sofort entsprechend &#252;berdecken konnten. Da die &#214;VP<lb/>
andererseits in sich derartig zerstritten ist, so kann es uns solange<lb/>
noch sehr sehr gut gehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0199_01" facs="04_1971-02-16_0199-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.2.1971</head>
         </div>
         <pb n="04_0206_01" facs="04_1971-02-16_0206-01.jpg"/>
         <pb n="04_0206_02" facs="04_1971-02-16_0206-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 41. Ministerratssitzung, 16.2.1971</head>
            <gap reason="sampling"/>
            <pb n="04_0206_03" facs="04_1971-02-16_0206-03.jpg"/>
         </div>
         <pb n="04_0206_04" facs="04_1971-02-16_0206-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
