<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711207">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. Dezember 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-12-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-12-07">Dienstag, 7. Dezember 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1448" facs="08_1971-12-07_1448.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 7. Dezember 1971<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> teilte mir mit, dass er ausserstande ist, eine Gesell<lb break="no"/>schaft zu gr&#252;nden, um f&#252;r Aichfeld-Murboden die von mir zur<lb/>
Verf&#252;gung gestellten Mittel in der H&#246;he von max. 12 Mio. S zu<lb/>
&#252;bernehmen. Er m&#246;chte unbedingt die Gemeinden, aber vor allem das<lb/>
Land Steiermark in dieser Gesellschaft verankern. Seiner Ansicht<lb/>
nach kommt es weniger darauf an, von diesen dann budget&#228;re Zu<lb break="no"/>sch&#252;sse zu bekommen, als &#252;berhaupt die Mitwirkung des Landes<lb/>
Steiermark und der Gemeiden sichern. Wenn es nicht um budget&#228;re<lb/>
Mittel geht, verstehe ich nicht, warum er unbedingt darauf dr&#228;ngt,<lb/>
dass das Land und die Gemeinden mitwirken. Auf alle F&#228;lle habe<lb/>
ich recht gehabt, dass das Finanzministerium doch nicht imstande<lb/>
ist, so schnell eine Gesellschaft auf die Beine zu stellen.<lb/>
<name type="person" ref="#per__110922">Vranitzky</name> erz&#228;hlte mit, dass <name type="person" ref="#per__107953">Buchauer</name><add>[evtl. Falschidentifikation]</add> wie ein aufgescheuchtes<lb/>
Hendel heruml&#228;uft und den Kopf h&#228;ngen l&#228;sst, weil es nicht zur<lb/>
Gr&#252;ndung der Gesellschaft bekommen ist. <name type="person" ref="#per__97311">Androsch</name> meinte dann,<lb/>
er h&#228;tte jetzt geh&#246;rt, dass <name type="person" ref="#per__98034">Veselsky</name> herumerz&#228;hlt, er sei schuld<lb/>
daran, dass jetzt bei Aichfeld-Murboden nichts weiter geht. Sicher<lb break="no"/>lich h&#228;tte die Planungsabteilung im BKA wesentlich fr&#252;her alle<lb/>
Schritte einleiten m&#252;ssen, um zu einer Gesellschaftsgr&#252;ndung zu<lb/>
kommen. Ich vereinbarte mit <name type="person" ref="#per__97311">Androsch</name>, dass wir die Budgetmittel,<lb/>
die uns f&#252;r die Industrief&#246;rderung zur Verf&#252;gung stehen, vor&#252;ber<lb break="no"/>gehend der B&#252;rges zuleiten. Im n&#228;chsten Jahr kann dann der B&#220;RGES<lb/>
ein geringerer Zuschuss gegeben wird, sodass f&#252;r die Industrie<lb break="no"/>f&#246;rderung dann mehr Mittel zur Verf&#252;gung stehen werden. Sollte ich<lb/>
im Parlament angeschossen werden, was mit den 20 Mill. Industrie<lb break="no"/>f&#246;rderung geschehen ist, so kann ich darauf hinweisen,<lb/>
dass erstens die Patentverwertungsgesellschaft im n&#228;chsten Jahr<lb/>
errichtet wird, die ja heuer bereits h&#228;tte sollen aktiviert werden<lb/>
aber durch Geldmangel der Handelskammer und Industriellenvereinigung<lb/>
nicht zustande kam, dass zweitens die Industriegebiete Fulpmes<lb/>
f&#252;r die Genossenschaft und Aichfeld-Murboden unterst&#252;tzt werden<lb/>
sollen und drittens, dass die Wifis und BfI einen entsprechenden<lb/>
Zuschuss bekamen, um industriepolitische Umschulungen durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte veranlasse, dass die Budgetabteilung<lb/>
die unverz&#252;glich durchf&#252;hrt.<lb/>
</p>
            <pb n="08-1449" facs="08_1971-12-07_1449.jpg"/>
            <p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97311">Androsch</name> seinen Genehmigungserlass f&#252;r Ausgaben<lb/>
bis Jahresende 1971 im m&#252;ndlichen Vortrag beschliessen lassen.<lb/>
Bei der Vorbesprechung hatte er davon geredet, dass insbesondere<lb/>
Anschaffungen in H&#246;he bis &#252;ber 5.000 S zum Jahresende gemacht werden<lb/>
die oft nicht einmal die Ressortchefs wahrscheinlich w&#252;nschten. Es<lb/>
handle sich z.B. um elektrische Schreibmaschinen und sonstige Ausgaben,<lb/>
die ganz sinnlos sind. Jetzt sprach er von Anschaffungen, Leistungs<lb break="no"/>auftr&#228;gen, Zuschussgew&#228;hrungen und &#228;hnlichem die nicht auf gesetz<lb break="no"/>licher oder vertraglicher Verpflichtung beruhen. Damit hat er alle<lb/>
Ausgaben in den Griff bekommen und will angeblich nur eine formelle<lb/>
Genehmigung aussprechen. Er hat n&#228;mlich bei der Vorbesprechung er<lb break="no"/>kl&#228;rt, er wird alle Antr&#228;ge der Bundesministerien genehmigen. Nach<lb/>
der Sitzung erkl&#228;rte ich, dass er gestern doch <choice><choice><sic>nr</sic><corr>nur?</corr></choice></choice> von Ausgaben gespro<lb break="no"/>chen hat und jetzt z.B. auch die Bergbauf&#246;rderung und die B&#252;rges-<lb/>
&#220;bertragung der Industrief&#246;rderungskredite darunterf&#228;llt. Er meinte,<lb/>
er h&#228;tte gestern auch gesagt, dass eine Abgrenzung sehr schwer<lb/>
m&#246;glich sei und er w&#252;rde jedoch auf alle F&#228;lle die Genehmigung aus<lb break="no"/>sprechen. Ich frage mich dann, wozu er ein so kompliziertes Ver<lb break="no"/>fahren mit Zustimmung dann einf&#252;hrt. Hier glaube ich wird sich<lb/>
viel Konfliktstoff mit den einzelnen Ressorts ergeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Da ich gegen&#252;ber <name type="person" ref="#per__97311">Androsch</name> alle Ans&#228;tze werde<lb/>
durchsetzen m&#252;ssen, bitte sofort veranlassen resp. Genehmigungen so<lb break="no"/>fort jetzt in Angriff zu nehmen sind. Ich will nicht, dass dann vor<lb/>
Weihnachten erst wirklich die Listen zur Genehmigung beim Finanzmini<lb break="no"/>ster eingereicht werden.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleiterbesprechung im Parlament zeigt sich wieder einmal<lb/>
mehr, wer von den Sektionsleitern initiativ ist und die Leitung der<lb/>
Sektion wirklich in der Hand hat. Vielleicht aber auch ist das Schwei<lb break="no"/>gen der anderen auf eine <choice><choice><sic>passivise</sic><corr>passive?</corr></choice></choice> Resistenz zur&#252;ckzuf&#252;hren oder<lb/>
sie sind wirklich nur auf Weisung empfangen eingestellt, jetzt<lb/>
handhaben wir dieses System 1 3/4 Jahr und es hat noch immer nicht<lb/>
die Form, wie wir es w&#252;nschen. Sektionschef <name type="person" ref="#per__107939">R&#246;mer</name> er&#246;rterte das<lb/>
neue System f&#252;r die Zollbest&#228;tigung der Maschinenkommission und<lb/>
der Kann-Bestimmungen auf Grund der 7. ZT-Novelle. Zuerst hiess es<lb/>
hier seien 10.000-e von Akten zu erledigen und die Arbeit werde<lb/>
immer mehr, dann hiess es, die Reorganisation sei &#228;usserst schwie<lb break="no"/>rig und man sei bereit, Kompetenzen an die Handelskammer abzugeben<lb/>
und Vereinfachungen zu machen. Jetzt heisst es, es w&#252;rden in Wirklich<lb break="no"/><pb n="08-1450" facs="08_1971-12-07_1450.jpg"/>keit nur ganz unwesentliche Ersparnisse an Arbeitsvorg&#228;nge durch die<lb/>
Zolltarifnovelle und die Umstellung bei uns im Haus Platz greifen.<lb/>
Man k&#246;nnte verzweifeln. Wenn es nicht bei der Abgabe der Statistik,<lb/>
die wir im Hause gemacht haben an das Statistische Zentralamt oder der<lb/>
Auflassung der Hollerith-Abteilung in der Aussenhandelsstelle, die<lb/>
letzten Endes dann doch eine entsprechende Verwaltungsreform einleitet<lb/>
genau dieselbe Taktik festzustellen war.<lb/>
</p>
            <p xml:space="preserve">Die Firma SATEL, Direktor <name type="person" ref="#per__138179">Wolkenstein</name>, und ein Rechtsanwalt wollten<lb/>
mit einreden, dass die Fremdenverkehrswerbung etliche Millionen f&#252;r<lb/>
die Fremdenverkehrsfilme aufwenden sollte. Er selbst h&#228;tte mit dem ORF<lb/>
aber auch mit dem 1. Deutschen Fernsehen bereits Gespr&#228;che gef&#252;hrt,<lb/>
dass sehr g&#252;nstige Sendezeiten f&#252;r &#246;sterr. Werbefilme zur Verf&#252;gung<lb/>
gestellt werden. Angeblich hat er drei halbst&#252;ndige Sendungen mit<lb/>
dem Deutschen Fernsehen und kann sogar auf 6 Halbstunden-Sendungen<lb/>
seine garantierte Sendezeit erweitern. Die Herstellkosten f&#252;r eine<lb/>
halbe Stunde Werbefilm w&#252;rde 400&#8211;500.000 S betragen und er w&#252;rde<lb/>
die Produktion &#252;bernehmen. Er meinte, die &#214;FVW h&#228;tte fr&#252;her viele<lb/>
produzierte Filme nicht senden k&#246;nnen, da sie &#252;berhaupt nicht von<lb/>
den Fernsehgesellschaften &#252;bernommen wurden. Dies mag stimmen, doch<lb/>
erkl&#228;rte ich ihm sofort, dass ich nicht bereit bin, auch nur einen<lb/>
Schilling in eine Filmwerbung in Hinkunft zu stecken. Abgesehen<lb/>
davon, dass wir im Budget nicht die notwendigen Mittel bereitstel<lb break="no"/>len w&#252;rden, k&#228;me es nur zu Streitereien, welches Land bei einer<lb/>
Halbstundensendung z.B. durch Mehrminuten st&#228;rker gef&#246;rdert oder pro<lb break="no"/>pagiert wird als ein anderes Land. Er k&#246;nnte hier nur die L&#228;nder ver<lb break="no"/>suchen zu gewinnen, dass sie entsprechende Fernsehfilme herstellen,<lb/>
um f&#252;r ihr Land eine Fernsehwerbung durchzuf&#252;hren. Diesbez&#252;glich<lb/>
k&#246;nnte er auch meine moralische Unterst&#252;tzung haben. Geld gibt es<lb/>
keines. Sein zweiter Vorschlag bezog sich darauf, dass er Kassetten<lb break="no"/>recorder herstellen will. In diesem Fall meinte auch er, dass wir<lb/>
zuerst Mittel daf&#252;r bereitstellen. Auch dies lehnte ich ganz ent<lb break="no"/>schieden ab. Wir k&#246;nnten nur daf&#252;r Sorge tragen, dass so wie wir<lb/>
Prospekte der einzelnen L&#228;nder in unseren Zweigstellen im Ausland<lb/>
versenden auch solche audiovisuelle Kassetten in den Zweigstellen<lb/>
bereithalten, damit wenn irgendwelche W&#252;nsche von Seiten der Reise<lb break="no"/>b&#252;ros oder anderer Institutionen an die Zweigestellen herangetragen<lb/>
werden diese zur Verf&#252;gung gestellt werden k&#246;nnten. Damit die Zweig<lb break="no"/>stellen, diese vorf&#252;hren k&#246;nnten, k&#246;nnte man sich vorstellen, dass<lb/>
<pb n="08-1451" facs="08_1971-12-07_1451.jpg"/>wir, d.h. aus Budget der Fremdenverkehrswerbung solche Fernseh<lb break="no"/>ger&#228;te mit Kassettenrecordern zu Vorf&#252;hrzwecken anschaffen. Auch<lb/>
hier hat die Firma h&#246;chstens von mir eine moralische aber keine<lb/>
finanzielle Unterst&#252;tzung zu erwarten.<lb/>
</p>
            <p xml:space="preserve">Bei einer Betriebsversammlung der KG Wien in der Gewerkschaft der<lb/>
Lebensmittelarbeiter war der Saal bummvoll, auch die Galerie war<lb/>
besetzt. Ich sollte nur eine kurze Begr&#252;ssungsansprache halten, n&#252;tzte<lb/>
aber gleich die Gelegenheit, um die heissen Eisen der Preisbildung<lb/>
und des Verhaltens der Gewerkschaft der Lebensmittelarbeiter zu die<lb break="no"/>sem Problem zu er&#246;rtern. Dann erkl&#228;rte ich, dass ich unbedingt eine<lb/>
Diskussion w&#252;nsche. Das Eis war sofort gebrochen als der erste Dis<lb break="no"/>kussionsredner die kurze Frage stellte, was verdienen sie? An<lb break="no"/>stelle der Minutenbegr&#252;ssung entwickelte sich dann eine lebhafte<lb/>
stundenlang dauernde Diskussion. Die Preisentwicklung und insbeson<lb break="no"/>dere die Erh&#246;hung der Tramway-Tarife und Zigarettenpreise, Strompreis<lb/>
Eisenbahntarife wurde lebhaftest kritisiert. Dort konnte ich durch<lb/>
meine verbindliche Art vielleicht die Mehrzahl davon &#252;berzeugen,<lb/>
dass es notwendig ist. Im Parlament diskutierte ich dann mit <name type="person" ref="#per__97488">Gratz</name><lb/>
und <name type="person" ref="#per__97444">Fischer</name> dieses Problem. <name type="person" ref="#per__97668">Kreisky</name> hat &#8211; so sagten sie mir &#8211; sich<lb/>
vorgenommen, dass wir nicht den Fehler machten sollten, in den<lb/>
ersten Wochen oder Monaten unserer T&#228;tigkeit unsere W&#228;hler vor den<lb/>
Kopf zu stossen, Wir glauben und ich bin auch der Meinung, dass<lb/>
wir dies jetzt durch die konzentrierten Preiserh&#246;hungen in den<lb/>
letzten Tagen getan haben. Jede Stelle hat versucht, jetzt die<lb/>
Preiserh&#246;hung so schnell wie m&#246;glich &#252;ber die B&#252;hne zu bringen,<lb/>
ob dies die Gemeinde Wien war, die Eisenbahner oder die Tabakregie.<lb/>
Wenn es nach mir gegangen w&#228;re, h&#228;tte man folgenden taktischen<lb/>
Weg einschlagen sollen: Zuerst w&#228;re es zielf&#252;hrend gewesen, im Par<lb break="no"/>lament die Preisregelung und Preistreibereigesetznovelle zu be<lb break="no"/>handeln. Dies h&#228;tte die &#214;VP abgelehnt und anschliessend daran h&#228;tte<lb/>
man sagen m&#252;ssen, jetzt kann man die Preisflut nicht mehr so leicht<lb/>
aufhalten und deshalb m&#252;sste auch die &#246;ffentliche Hand ihre schon<lb/>
so lange zur&#252;ckgestauten Preisw&#252;nschen durchsetzen. Ob wir n&#228;mlich<lb/>
den Strompreis vor dieser Debatte oder nach dieser Debatte durchge<lb break="no"/>f&#252;hrt h&#228;tten, w&#228;re ganz gleich gewesen. Ebenso w&#228;re es f&#252;r den<lb/>
Effekt vollkommen gleich gewesen, wenn wir die Bahntarife und vielleicht<lb/>
auch sogar die Zigarettenpreise zu einem sp&#228;teren Zeitpunkt erst<lb/>
bekanntgegeben h&#228;tten. So wird die Debatte im Parlament vollkommen<lb/>
wirkungslos werden, d.h. die &#214;VP und die FP&#214; werden imstande sein<lb/>
<pb n="08-1452" facs="08_1971-12-07_1452.jpg"/>uns &#8211; die Bundesregierung &#8211; als die Preistreiber hinzustellen.<lb/>
Und die Bev&#246;lkerung wird genau denselben Eindruck haben. <name type="person" ref="#per__97311">Androsch</name><lb/>
wurde angeblich von seiner B&#252;rokratie mitgeteilt, dass die<lb/>
Zigarettenpreiserh&#246;hung nur 0,2 % Lebenshaltungskostensteigerung<lb/>
ausmacht. Meine fl&#252;chtige Berechnung hat ergeben, dass mindestens<lb/>
das Doppelte der Fall sein wird.<lb/>
</p>
            <p xml:space="preserve">Die neuen jungen Leute bew&#228;hren sich im Parlament sehr gut. Sowohl<lb/>
<name type="person" ref="#per__97444">Heinz Fischer</name>, als <name type="person" ref="#per__97356">Charly Blecha</name> als auch <name type="person" ref="#per__97926">Edgar Schranz</name>, die bis<lb/>
jetzt sprachen, haben sich als Fachleute sofort das Geh&#246;r des<lb/>
Hauses verschaffen k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> ist m&#228;chtig stolz und glaubt,<lb/>
dass es ausschliesslich auf seine T&#228;tigkeit zur&#252;ckzuf&#252;hren ist,<lb/>
dass diese jungen Leute ins Parlament gekommen sind. Ich kann<lb/>
dies nicht beurteilen und m&#246;chte es daher auch nicht bezweifeln.<lb/>
Richtig ist, dass jetzt eine bessere Auslese von Nachwuchs er<lb break="no"/>folgt, als dies fr&#252;her der Fall gewesen ist. Fr&#252;her haben ausschliess<lb break="no"/>lich die Parteimatadore der einzelnen L&#228;nder oder besser gesagt<lb/>
noch der Bezirksorganisationen sich durchgesetzt und sind auch auf<lb/>
Nationalratslisten gekommen. Vereinzelt wurden dann Nieten gew&#228;hlt<lb/>
und haben im Haus nur einen Platz versessen. Wenn man allerdings<lb/>
auf dem Standpunkt steht, dass das Parlament den Durchschnitt des<lb/>
&#246;sterreichischen Volks repr&#228;sentieren soll, dann muss man halt auch<lb/>
solche Typen in Kauf nehmen. <name type="person" ref="#per__97668">Kreisky</name> meinte mir gegen&#252;ber, es sei<lb/>
in der &#246;sterreichischen Sozialdemokratie und er selbst w&#252;rde diese<lb/>
Tradition unbedingt fortsetzen, immer das Bestreben gewesen&#8222; seinen<lb/>
Nachfolgern entsprechende Chance zu geben, sie aufzubauen und dann<lb/>
einen besten aus vielen Guten heraus die Chance der Parteif&#252;hrer<lb break="no"/>schaft zu geben. Dies h&#228;tte insbesondere <name type="person" ref="#per__131768">Viktor Adler</name> gemacht und<lb/>
damit eine Kontinuit&#228;t und eine Aufw&#228;rtsentwicklung der Sozialdemo<lb break="no"/>kratischen Bartei &#214;sterreichs erm&#246;glicht. Sehr zum Unterschied davon<lb/>
h&#228;tte <name type="person" ref="#per__138656">August Bebel</name> in Deutschland sich um seinen Nachfolger &#252;ber<lb break="no"/>haupt nicht gek&#252;mmert und das Endergebnis sei der Verfall der Sozial<lb break="no"/>demokratischen Partei Deutschlands gewesen. Ich bin viel zu wenig<lb/>
Parteigeschichtshistoriker &#8211; welch ein ungewollter Pleonasmus &#8211;<lb/>
um dies beurteilen zu k&#246;nnen. Auf alle F&#228;lle ist der Vorsatz,<lb/>
sich Nachfolger heranzuziehen und eine entsprechende grosse An<lb break="no"/>zahl von Leuten, die t&#252;chtig sind, daf&#252;r aufzubauen, sehr l&#246;blich.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte, dadurch mache man sich selbst mit der Zeit<lb/>
unn&#246;tig. Ich bin &#252;berzeugt, dass er dies nicht ganz ernst meint,<lb/>
dass er sich damit unn&#246;tig macht, denn auch ich habe eine solche<lb/>
<pb n="08-1453" facs="08_1971-12-07_1453.jpg"/>Taktik immer an den Tag gelegt und bin daraufgekommen, dass<lb/>
man dabei nicht unn&#246;tig wird, sondern dass man dann nur andere<lb/>
Funktionen umso leichter &#252;bernehmen kann, weil man die Gewiss<lb break="no"/>heit hat, dass wenn man die Funktion verl&#228;sst, schon ein guter Nach<lb break="no"/>folger oder vielleicht sogar zwei zur Verf&#252;gung stehen.<lb/>
</p>
            <p xml:space="preserve">Die Pr&#228;sidentenkonferenz der Landwirtschaftskammer hat nun ein Gut<lb break="no"/>achten nachgereicht zur Gewerbeordnung, wo sie die Einbeziehung der<lb/>
Landwirtschaft in eine Wirtschaftsordnung, die die Gewerbeordnung<lb/>
ersetzen oll, verlangt. Ich habe deshalb die Gelegenheit ben&#252;tzt,<lb/>
um mit Pr&#228;sident <name type="person" ref="#per__97743">Minkowitsch</name> im Hohen Haus ist ja jetzt Zeit<lb/>
genug, &#252;ber dieses Problem zu diskutieren. <name type="person" ref="#per__97743">Minkowitsch</name> meinte,<lb/>
dass die Landwirtschaft nicht mehr auf lange Sicht gesehen als<lb/>
ein besonderer Zweig der Wirtschaft betrachtet werden soll, sondern<lb/>
dass er tats&#228;chlich die Absicht hat, die Landwirtschaft in die ge<lb break="no"/>samte Wirtschaft so zu integrieren, dass sie eben in der Wirtschafts<lb break="no"/>ordnung, die auch die Landwirtschaft umfassen soll, seinen Nieder<lb break="no"/>schlag findet. Er h&#228;tte dieses Problem, unabh&#228;ngig von den seinerzei<lb break="no"/>tigen Vereinbarungen, die ich mit den landwirtschaftlichen Genossen<lb break="no"/>schaften getroffen habe, jetzt zur Sprache gebracht. Die landwirt<lb break="no"/>schaftlichen Genossenschaften h&#228;tten &#8211; da sie ja damals einer<lb/>
Gewerbeordnungsreform zugestimmt haben &#8211; nur ihren unmittelbaren<lb/>
Gesichtspunkt und Gesichtskreis ber&#252;cksichtigt. <name type="person" ref="#per__97743">Minkowitsch</name> und<lb/>
<name type="person" ref="#per__97368">Brandst&#228;tter</name> d&#252;rften diese Idee gehabt haben &#8211; wie er mir versichert<lb/>
m&#246;chte aber jetzt-eine allumfassende Wirtschaftsordnung. Es kommt<lb/>
ihnen auch nicht darauf an, dass die Organisationszugeh&#246;rigkeit bei<lb/>
den Landwirtschaftskammern bleibt sondern er geht ihnen wirklich<lb/>
um ein weit gestecktes h&#246;heres Ziel. Selbst wenn dies zutrifft, so<lb/>
erkl&#228;rte ich ihm, besteht derzeit aber keine M&#246;glichkeit, diesen<lb/>
Schritt zu tun. Die Landwirtschaft ist nach wie vor Landessache<lb/>
und eine solche Gewerbeordnung besser gesagt Wirtschaftsordnung<lb/>
m&#252;sste auf eine Verfassungs&#228;nderung aufbauen. Hier k&#246;nnte man doch<lb/>
keineswegs mit einer Verfassungsbestimmung einen solchen wichtigen<lb/>
Schritt gehen. <name type="person" ref="#per__97743">Minkowitsch</name> meinte, dass wenn es zu einer Regelung<lb/>
der Agrarmarktordnungen auf l&#228;ngere Sicht kommen sollte, dann w&#252;rde<lb/>
ja auch die Verfassungsbestimmung ausreichen, die derzeit in den<lb/>
Marktordnungsgesetzen besteht, man k&#246;nnte dann, wenn dies in die<lb/>
Verfassung eingebaut ist, ja gleichzeitig dann auf diese Ver<lb break="no"/>fassungsbestimmung auch die Wirtschaftsordnung, die ihnen vorschwebt<lb/>
<pb n="08-1454" facs="08_1971-12-07_1454.jpg"/>aufbauen. Hiezu erkl&#228;rte ich sofort, dass mir dies unm&#246;glich er<lb break="no"/>scheint. Ich k&#246;nnte mit nicht vorstellen, dass man eine gew&#246;hn<lb break="no"/>liche Verfassungsbestimmung an die Spitze der Wirtschaftsordnung<lb/>
stellt und damit dann das gesamte Verfassungsgef&#252;ge und die<lb/>
Aufteilung zwischen L&#228;ndern und Bund durchf&#252;hrt. Hier m&#252;sste doch<lb/>
wirklich eine Verfassungs&#228;nderung vorausgehen. Da <name type="person" ref="#per__97743">Minkowitsch</name><lb/>
nicht ganz &#252;berzeugt ist, einigten wir uns, dass wir unsere Fach<lb break="no"/>leute, d.h. Sektionschef <name type="person" ref="#per__97584">Jagoda</name> und vom BKA, Verfassungsdienst, und<lb/>
von der Pr&#228;sidentenkonferenz einmal Besprechungen &#252;ber dieses<lb/>
Problem aufnehmen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte veranlasse, dass eine diesbez&#252;gliche<lb/>
Sitzung unverz&#252;glich von <name type="person" ref="#per__97584">Jagoda</name> einberufen wird.<lb/>
</p>
            <p xml:space="preserve">Ich habe zwar <name type="person" ref="#per__97743">Minkowitsch</name> von dieser unm&#246;glichen Idee noch nicht<lb/>
abbringen k&#246;nnen, ich hoffe aber, dass es gelingen wird, die ent<lb break="no"/>sprechenden verfassungsm&#228;ssigen Schwierigkeiten seinen Leute vor<lb/>
Augen zu f&#252;hren. Dann bin ich &#252;berzeugt werden wir wieder die<lb/>
Zustimmung der Landwirtschaft zu einer vern&#252;nftigen Gewerbe<lb break="no"/>reform erlangen k&#246;nnen. Ganz besonders aber wies ich bei<lb/>
der Aussprache darauf hin, dass mir es vollkommen unm&#246;glich er<lb break="no"/>scheint, die Landeshauptleute, ob es sich um &#214;VP oder SP&#214;<lb/>
handelt, f&#252;r eine solche Verfassungs&#228;nderung<lb/>
die Zustimmung zu erhalten.<lb/>
</p>
            <p xml:space="preserve">Zuerst hatte es den Anschein, als ob die Diskussion &#252;ber die Budget<lb break="no"/>gruppe Oberste Organe, BKA und Inneres bis in die fr&#252;hen Morgen<lb break="no"/>stunden dauern w&#252;rde. Zuletzt aber, da am n&#228;chsten Tag ein Feier<lb break="no"/>tag war, bew&#228;hrte sich das bekannte Rezept, dass die Bundes<lb break="no"/>l&#228;nderabgeordneten nach Hause fahren wollten. &#220;berraschend wurden<lb/>
deshalb Dutzende Redner glaube ich gestrichen. Zur Barbarafeier<lb/>
allerdings w&#228;re ich zu sp&#228;t gekommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__135642">Leitner</name> verst&#228;ndigte mich am Mittwoch sp&#228;t abends, dass f&#252;r n&#228;chsten<lb/>
Mittwoch und Donnerstag die Verhandlungen &#252;ber der Interimsabkommen<lb/>
angesetzt sind, er hofft, dass er bis sp&#228;testens Ende der Woche<lb/>
der Text des Kommissionsberichtes bekommen wird. Er erwartet mit<lb/>
Ende der Woche einberufen zu werden, damit wir am Montag noch<lb/>
einmal in der interministeriellen resp. in einem kleineren Kreis<lb/>
<pb n="08-1455" facs="08_1971-12-07_1455.jpg"/>mit den Pr&#228;sidenten der Handelskammer und Industriellenvereinigung<lb/>
das Problem Interimsabkommen besprechen k&#246;nnen. Ich werde so eine<lb/>
Besprechung garantiert herbeif&#252;hren, habe ihm aber noch nicht end<lb break="no"/>g&#252;ltig zugesagt, sondern ersucht, er soll am Donnerstag noch einmal<lb/>
anrufen, bis er die Best&#228;tigung des Termines f&#252;r den Beginn der<lb/>
Verhandlungen fix hat. In der Zwischenzeit werde ich <name type="person" ref="#per__97893">Sallinger</name> und<lb/>
<name type="person" ref="#per__97769">Mussil</name> fragen, ob sie eine solche Aussprache noch einmal wollen, was<lb/>
ich mit Sicherheit annehme und dann ihnen das Zugest&#228;ndnis machen,<lb/>
zu diesem Zweck dann <name type="person" ref="#per__135642">Leitner</name> wieder nach Wien zu beordern. Die<lb/>
Bundeskammer wird sich n&#228;mlich sehr schwer tun, das Interimsabkommen<lb/>
abzulehnen. Andererseits kann ich mir vorstellen und <name type="person" ref="#per__97769">Mussil</name> hat<lb/>
so etwas angedeutet, dass nat&#252;rlich der Nebeneffekt einer 30 %-igen<lb/>
Zollsenkung auf die Einfuhren aus Deutschland eine entsprechende<lb/>
preisd&#228;mpfende Wirkung haben werden. Dar&#252;ber hinaus ist dies nat&#252;r<lb break="no"/>lich, wenn das Interimsabkommen zustandekommt, ein weiterer Erfolg<lb/>
der Regierung <name type="person" ref="#per__97668">Kreisky</name>. Wenn sie dagegen sind aber, dann m&#252;ssten<lb/>
wir uns wirklich &#252;berlegen, ob wir dieses Interimsabkommen anstre<lb break="no"/>ben sollten. Geht n&#228;mlich das Ganze schief, dann hat die Bundes<lb break="no"/>handelskammer die Verantwortung daf&#252;r zu tragen. Diese &#220;berlegung hat<lb/>
nur einen grossen Fehler: Die BHK als Interessensvertretung kann<lb/>
sich dann immer darauf berufen, dass sie eben die unmittelbaren Indu<lb break="no"/>strieinteressen durch die sensiblen Listenprodukte z.B. sehr stark<lb/>
vernachl&#228;ssigt weiterhin ausschliesslich verfolgt hat. Wir die<lb/>
Bundesregierung aber, muss letzten Endes die politische Verantwor<lb break="no"/>tung tragen und w&#252;rde bei einem Scheitern nat&#252;rlich auf lange Sicht<lb/>
daf&#252;r verantwortlich gemacht werden. Ich muss mich deshalb selbst<lb/>
als EFTA-Partisan daf&#252;r einsetzen und schauen, dass wir zu einem<lb/>
einstimmigen Beschluss &#252;ber das EWG-Arrangement gelangen. Da wir<lb/>
uns ja jetzt durchgesetzt haben und auch in Br&#252;ssel man einsieht,<lb/>
dass nur eine Freihandelszonen-Regelung in Frage kommt und damit<lb/>
unsere Neutralit&#228;t nicht gef&#228;hrdet erscheint, glaube ich dies auch<lb/>
mit ruhigem Gewissen tun zu k&#246;nnen. Da das Interimsabkommen mehr<lb/>
oder minder auch von der Schweiz akzeptiert wurde, <name type="person" ref="#per__97375">Brugger</name> hat mir<lb/>
ja telefonisch neuerdings best&#228;tigt, dass sie zwar nicht damit<lb/>
sehr einverstanden waren, sich aber jetzt damit abgefunden haben,<lb/>
k&#246;nnten wir &#8211; ohne dass wir unseren B&#252;ndnispartner Schweiz ver<lb break="no"/>&#228;rgern &#8211; diesen Schritt in Br&#252;ssel tats&#228;chlich wagen. Die Unternehmer<lb/>
die auf der Liste der sensiblen Produkte stehen werden, werden<lb/>
ja dadurch nicht mehr gesch&#228;digt, als wenn es zu keinem Interims<lb break="no"/>abkommen kommt, weil Pr&#228;judiz, welches die Handelskammer f&#252;r das<lb/>
<pb n="08-1456" facs="08_1971-12-07_1456.jpg"/>Globalabkommen bef&#252;rchtet ist nicht gegeben. Auch <name type="person" ref="#per__97375">Brugger</name> hat mir<lb/>
dies neuerdings best&#228;tigt. Solange sich die Schweiz nicht durch<lb/>
ein solches Abkommen pr&#228;judiziert f&#252;r die weiteren Verhandlungen<lb/>
f&#252;hlt, solange brauchen auch wir glaube ich auf die einzelnen<lb/>
Industriegruppen nicht mehr R&#252;cksicht nehmen, als wir dies bei<lb/>
den Verhandlungen durchsetzen k&#246;nnen. Der bisherige offizielle<lb/>
und jetzt auch schon f&#252;r die Beamten klar erkennbare Widerstand<lb/>
der Handelskammer gegen das Interimsabkommen gibt mir politisch<lb/>
eine gute M&#246;glichkeit. Wenn n&#228;mlich dann wieder einmal behauptet<lb/>
wird, dass ich nach Br&#252;ssel h&#228;tte fahren m&#252;ssen, um die Verhandlungen<lb/>
dort vorw&#228;rtszutreiben, kann ich darauf hinweisen, dass die wichtig<lb break="no"/>ste Arbeit darin besteht, im Inland, d.h. in &#214;sterreich die Koordi<lb break="no"/>nierung herbeizuf&#252;hren und ohne dass ich dann besonders den Wider<lb break="no"/>stand der Bundeskammer gegen das Interimsabkommen herausstreiche<lb/>
werden, werde ich doch darauf hinweisen, dass es notwendig war,<lb/>
divergierende Meinungen, die von Seiten der Interessens<lb break="no"/>vertretungen oder einzelnen Gruppen bestanden hatten, auf eine<lb/>
Linie zu bringen. Dies ist immerhin in den vergangenen Monaten<lb/>
mit der Landwirtschaft gegl&#252;ckt und ich hoffe, dass es mir<lb/>
auch in Hinkunft mit der Handelskammer und der Landwirtschaftskammer<lb/>
gl&#252;cken wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1447_01" facs="08_1971-12-07_1447-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.12.1971</head>
         </div>
         <pb n="08_1456_01" facs="08_1971-12-07_1456-01.jpg"/>
         <pb n="08_1456_02" facs="08_1971-12-07_1456-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 6. Ministerratssitzung, 7.12.1971</head>
            <gap reason="sampling"/>
            <pb n="08_1456_03" facs="08_1971-12-07_1456-03.jpg"/>
         </div>
         <pb n="08_1456_04" facs="08_1971-12-07_1456-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
         </div>
         <pb n="08_1456_05" facs="08_1971-12-07_1456-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>SL-Besprechung 7.12.1971</head>
         </div>
      </back>
   </text>
</TEI>
