<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750314">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-14">Freitag, 14. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0332" facs="25_1975-03-14_0332.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag den 14. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">Nach der Auszeichnung von Gen.Dir. <name type="person" ref="#per__97470">Geist</name> der &#214;IAG, der &#252;brigens<lb/>
die erste &#246;sterreichische Auszeichnung &#252;berhaupt erhielt, schade<lb/>
da&#223; ich dies nicht vorher wu&#223;te, besprach ich mit ihm und <name type="person" ref="#per__97498">Gr&#252;nwald</name><lb/>
das S&#252;dafrika-Gesch&#228;ft. <name type="person" ref="#per__97470">Geist</name> ist deshalb ungl&#252;cklich, da&#223; jetzt<lb/>
bereits die Diskussion losgegangen ist, denn auch die anderen<lb/>
Partner haben sich das Projekt noch nicht ann&#228;hernd geeinigt.<lb/>
Derzeit existieren 5 Varianten, von 1.9 Millionen Tonnen bis<lb/>
3 Millionen Tonnen. Daher schwanken auch die Investitionen von<lb/>
1.2 Milliarden Rand bis 1.5 Milliarden. Strittig ist auch ob<lb/>
Brammen oder Kn&#252;ppel erzeugt werden. Letztere braucht die V&#214;EST<lb/>
und die anderen Teilnehmer wollen aber Brammen. Die V&#214;EST w&#252;rde<lb/>
400.000 j&#228;hrlich brauchen um in Donauwitz ein neues Drahtwalzwerk,<lb/>
welches 300.000 Tonnen j&#228;hrlich ben&#246;tigt und in Krieglach ein R&#246;hren<lb break="no"/>werk mit ca. 100.000 Tonnen zu beliefern. Die Frage der Rohstoffver<lb break="no"/>sorgung liegt also ausschlie&#223;lich bei zuk&#252;nftigen Projekten und<lb/>
Investitionen in weiteren Fertigungsbetrieben. Das Hauptproblem<lb/>
liegt darin, da&#223; die Kapitaldecke von der neu zu gr&#252;ndenden Gesell<lb break="no"/>schaft Saldana mit 50 Millionen Rand sehr gering ist. Die V&#214;EST<lb/>
w&#252;rde davon 1/4, ca. 300 Millionen Schilling brauchen. Das Problem<lb/>
ist die Haftung. F&#252;r Investitionslieferungen auf die mindestens<lb/>
30 Milliarden Projekt w&#252;rde die V&#214;EST 2 Milliarden Exportlieferungen<lb/>
t&#228;tigen und daf&#252;r die &#214;sterreichische Kontrollbank Haftung &#252;ber<lb break="no"/>nehmen. Dann kommen aber noch weitere Haftungen von bis 6 Milliarden<lb/>
Schillinge, da eine Abnehmerhaftung von den Gesellschaften gegeben<lb/>
werden mu&#223;. Der Vorteil w&#228;re nur, da&#223; der Erzpreis 40 % billiger<lb/>
sein w&#252;rde als der Weltmarktpreis, das hat man den ausl&#228;ndischen<lb/>
Interessenten von der Regierung zugesagt und da&#223; man gleichzeitig<lb/>
auch Kohle sicherer hat als in irgendwelchen anderen Regionen.<lb/>
Die V&#214;EST w&#228;re mit 26 % beteiligt und Iskor, das ist der s&#252;dafri<lb break="no"/>kanische Stahlkonzern mit 51 %, <choice><choice><sic>Gl&#246;ckner</sic><corr>Kl&#246;ckner?</corr></choice></choice> Deutschland 7.5, Estel 7 %,<lb/>
Finsider Italien 7 %. <name type="person" ref="#per__97498">Gr&#252;nwald</name> hat deshalb vor etlichen Monaten<lb/>
schon vorgeschlagen man soll gegebenenfalls den V&#214;EST-Anteil auf<lb/>
eine Gr&#246;&#223;e reduzieren, wie es auch gr&#246;&#223;ere ausl&#228;ndische Firmen<lb/>
Finsider, <choice><choice><sic>Gl&#246;ckner</sic><corr>Kl&#246;ckner?</corr></choice></choice> usw. haben, n&#228;mlich 7-8 %. <name type="person" ref="#per__97668">Kreisky</name> hat damals<lb/>
auch diese Idee abgelehnt und auch die V&#214;EST-Leute waren davon<lb/>
nicht sehr begeistert. Eine Arbeitsplatzgef&#228;hrdung ist also wenn<lb/>
das Gesch&#228;ft nicht zustande kommt nicht zu erwarten, da auch die<lb/>
Edelstahlindustrie f&#252;r die 500.000 Tonnen die jetzt rationell von<lb/>
einer Betriebsgesellschaft erzeugt werden sollen, m&#252;&#223;ten mindestens<lb/>
<pb n="25-0333" facs="25_1975-03-14_0333.jpg"/>5 Milliarden Schilling investiert werden. Wenn &#214;sterreich seine<lb/>
Edelstahlindustrie in dem Spitzenfeld halten will, wie es jetzt<lb/>
der Fall ist, mu&#223; diese Investition durchgef&#252;hrt werden. Au&#223;erdem<lb/>
bringt Edelstahl viel gr&#246;&#223;ere Erl&#246;se, 20.000 Schilling pro Tonne<lb/>
gegen&#252;ber 2 &#8211; 3.000 Schilling von Massenstahl, den die V&#214;EST-Alpine<lb/>
erzeugt. Ich selbst bin am ungl&#252;cklichsten, da&#223; diese Diskussion<lb/>
jetzt von der au&#223;enpolitischen Seite <name type="person" ref="#per__97668">Kreiskys</name> aufgezogen und damit<lb/>
in ein ganz falsches Licht ger&#252;ckt wurde. Bei den Algeriengas-<lb/>
Finanzierungsprojekt haben wir eine &#228;hnliche Situation vorgefunden<lb/>
und haben dies viel besser gel&#246;st. Dort haben wir gewartet bis die<lb/>
Deutschen und die Schweizer auch ausgesprungen sind weil die Finan<lb break="no"/>zierung so schlecht war und haben uns dann dem nur angeschlossen.<lb/>
Obwohl auch von Anfang an klar war, da&#223; der Finanzminister und die<lb/>
Banken die notwendige Unterst&#252;tzung f&#252;r das Algeriengasprojekt<lb/>
nicht geben k&#246;nnen. Warum man unbedingt der Erste sein mu&#223; und dann<lb/>
die ganze Schuld und die &#214;ffentlichkeit gegen sich bekommt, ver<lb break="no"/>stehe ich nicht.<lb/>
</p>
            <p xml:space="preserve">Generaldirektor <name type="person" ref="#per__97938">Seidl</name> von der Lenzinger ruft mich verzweifelt an<lb/>
und teilt mit, da&#223; er jetzt erfahren hat, da&#223; in S&#252;dafrika seine<lb/>
Kontrahenten sich &#252;berhaupt nicht mehr r&#252;hren. Er exportiert<lb/>
von der 1 Milliarde die wir nach S&#252;dafrika liefern, 200 Millionen,<lb/>
das sind 16 % seiner Produktion. Wenn dies ausf&#228;llt und es ist wahr<lb break="no"/>scheinlich, da&#223; die S&#252;dafrikaner wegen der Stahlfrage so ver&#228;rgert<lb/>
sind und bei den Japanern kaufen, ist dies f&#252;r seine Firma eine<lb/>
Katastrophe. Zum Gl&#252;ck kann ich ihm sagen, da&#223; ich vor l&#228;ngerer<lb/>
Zeit, bevor die gro&#223;e Diskussion angefangen hat, <name type="person" ref="#per__97769">Mussil</name> davon<lb/>
warnte aus der ganzen Angelegenheit ein Politikum zu machen. Leider<lb/>
wurde dies nicht beachtet und heute stehen die ganze Zeitungen voll<lb/>
mit Artikeln, obwohl noch gar nichts entschieden ist. Die &#214;VP<lb/>
glaubt und dies nicht vielleicht ganz zu Unrecht, ein gutes Politikum<lb/>
bei dieser Sache zu erreichen und schie&#223;t aus allen Rohren. <name type="person" ref="#per__97938">Seidl</name><lb/>
wird diesbez&#252;glich deshalb mit <name type="person" ref="#per__97769">Mussil</name> reden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97738">Meszaros</name>, <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__97469">Gehart</name> explizieren mir den neuen Energie<lb break="no"/>sicherungsversorgungsgesetzentwurf. <name type="person" ref="#per__97738">Meszaros</name>, d.h. die &#214;MV<lb/>
hat sich restlos durchgesetzt, was mich an und f&#252;r sich nicht<lb/>
st&#246;rt. Da die Zeit zu kurz ist zu einer einvernehmlichen Regelung<lb/>
vor Aussendung des Entwurfes in die Begutachtung zu kommen, den<lb/>
umgekehrten Weg gehen. Ob <name type="person" ref="#per__107937">Frank</name> jetzt nicht einen Entwurf vorgelegt<lb/>
der die Interessen der nationalen &#214;lgesellschaft 100 % fast Rechnung<lb/>
<pb n="25-0334" facs="25_1975-03-14_0334.jpg"/>tr&#228;gt, dann w&#228;re der Widerstand der Internationalen bei der<lb/>
Begutachtung und ich werde Punkte ber&#252;cksichtigen m&#252;ssen zu<lb/>
dem Ergebnis gekommen, da&#223; vielleicht dann ein zu abgeschw&#228;chter<lb/>
Entwurf ins Parlament gekommen w&#228;re. In den Gesetzentwurf der<lb/>
so perfektionistisch, da&#223; ich fast Angst habe, gelang mir nur im<lb/>
letzten Moment eine Bestimmung herauszunehmen, da&#223; die Kosten f&#252;r<lb/>
&#220;berpr&#252;fungen von Energieumwandlungsanlagen der Betreffende zu<lb/>
zahlen hat. In diesem Fall h&#228;tte jeder Ofen der von Landeshauptleuten<lb/>
gepr&#252;ft werden w&#228;re, den Ofenbesitzer eine neue Geb&#252;hr aufgebrummt.<lb/>
Ein Kontrollapparat, wo die Rauchfangkehrer als Vorbild dienen, diese<lb/>
aber weit &#252;bertroffen worden w&#228;ren, w&#228;re sicherlich die Folge ge<lb break="no"/>wesen. Ich habe deshalb vorgeschlagen einen vorhergehenden Paragraph,<lb/>
den letzten Absatz, wo &#252;ber die Kontrolle steht, da&#223; der Landeshaupt<lb break="no"/>mann eine solche machen kann, als eigenen &#167; 60 zu nominieren damit<lb/>
nicht der ganze Entwurf umgeschrieben werden mu&#223;. Hier habe ich<lb/>
wieder einmal ein gutes Gef&#252;hl gehabt, denn man erkl&#228;rte mir dann<lb/>
rundwegs es sei unm&#246;glich &#252;berhaupt einen Paragraph herauszunehmen,<lb/>
da bereits die Entw&#252;rfe abgezogen sind. H&#228;tten wir also statt der<lb/>
einen Seite die restlichen Seiten alle austauschen m&#252;ssen, w&#228;re<lb/>
es sicherlich zu einem Aufstand im Hause gekommen. Auf was man<lb/>
alles manchmal R&#252;cksicht nehmen mu&#223;, ist unbeschreiblich.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97526">Hautzenberg</name> von der &#214;DK zeigt mir die Feasibility Study die<lb/>
die &#214;DK ausgearbeitet hat. Sie m&#246;chte den 300-MW-Block so schnell<lb/>
als m&#246;glich in Voitsberg III in Angriff nehmen. Dies ist auch meine<lb/>
Absicht, da wir gerade in diesem Bezirk dringend jetzt einen<lb/>
gr&#246;&#223;eren Auftrag brauchen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114714">Inthal</name>, der Betriebsratsobmann von der &#214;DK, m&#246;chte, da&#223; wir<lb/>
das Kontaktkomitee einberufen. Die Verbundgesellschaft m&#252;&#223;te<lb/>
jetzt nach seiner Meinung nach ebenfalls reorganisiert werden.<lb/>
Der Personalplan den er verlangt hat und bis jetzt nicht bekommen,<lb/>
w&#252;rde zeigen, wie auch dort eine &#220;berbesetzung festzustellen ist.<lb/>
Au&#223;erdem soll der Aufsichtsrat ge&#228;ndert werden und die Belegschafts<lb break="no"/>vertreter w&#252;nschen mehr Einflu&#223;. Dies gilt &#252;brigens auch f&#252;r den<lb/>
Aufsichtsrat der &#214;DK, wo <name type="person" ref="#per__114714">Inthal</name> mir erkl&#228;rt, sie werden in Hin<lb break="no"/>kunft einen Vizevorsitzenden stellen wollen. Der derzeitige Vor<lb break="no"/>sitzende <name type="person" ref="#per__98069">Werner</name> spricht sich jetzt in der letzten Zeit mit den<lb/>
Betriebsr&#228;ten und Belegschaftsvertretern sehr schlecht und deshalb<lb/>
wollen sie, da&#223; er nicht mehr der Fraktionssprecher wird, sondern<lb/>
<pb n="25-0335" facs="25_1975-03-14_0335.jpg"/>Landeshauptmannstellvertreter <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, wollen sie, da&#223; im<lb/>
Aufsichtsrat die sozialistische Fraktion gest&#228;rkt wird, damit<lb/>
der Vorsitzende <name type="person" ref="#per__98069">Werner</name> nicht die Dirimierung braucht, wo gro&#223;e<lb/>
Schwierigkeiten entstehen, weil sie ihm meistens dazu zwingen m&#252;ssen<lb/>
Da jetzt im Aufsichtsrat zwei VP-ler automatisch zur&#252;cklegen, n&#228;m<lb break="no"/>lich <name type="person" ref="#per__140417">Frey</name> und <name type="person" ref="#per__140416">Haas</name>, beide Bundesmandate sollte nur in Hinkunft nur<lb/>
eines davon besetzt werden. Ich erkl&#228;re <name type="person" ref="#per__114714">Inthal</name>, da&#223; dies nur dann<lb/>
geht, wenn die &#214;VP daraus nicht eine ausgesprochen Kampffrage<lb/>
macht. Da gleichzeitig auch die Personalfrage bez&#252;glich der Vor<lb break="no"/>standsverl&#228;ngerung <name type="person" ref="#per__97674">Kugler</name> und dessen Stellvertreter zur Diskussion<lb/>
steht, f&#252;rchte ich, da&#223; die &#214;VP wirklich &#252;berfordert ist. <name type="person" ref="#per__114714">Inthal</name> hat<lb/>
sich vorgestellt, da&#223; eine Verl&#228;ngerung <name type="person" ref="#per__97674">Kuglers</name> nur dann in Frage<lb/>
kommt, wenn gleichzeitig <name type="person" ref="#per__140418">Steiner</name> sein Nachfolger wird. Stadtrat<lb/>
<name type="person" ref="#per__140419">K&#246;nig</name> in der Klagenfurter Gemeinde, h&#246;re ich aber, m&#246;chte auch doch<lb/>
aus der Politik wieder ausscheiden. Dies w&#252;rde bedeuten, da&#223; dann<lb/>
die Nachfolge <name type="person" ref="#per__97674">Kuglers</name> nicht so eindeutig l&#228;uft. Der dritte Kandidat<lb/>
<name type="person" ref="#per__126297">Klinger</name>, der jetzt die Buchhaltung f&#252;hrt, wird angeblich von den<lb/>
&#214;AAB-lern nicht ernst<add>[-haft?]</add> kandidiert. Das Ganze hat <name type="person" ref="#per__114714">Inthal</name> hat von<lb/>
einem <name type="person" ref="#per__140420">Lasnig</name>, &#214;AAB-Mann, der derzeit allerdings keine Funktion hat,<lb/>
wohl aber die graue Eminenz sein soll. <name type="person" ref="#per__114714">Intal</name> m&#246;chte bei der Ge<lb break="no"/>legenheit gleich das Personalreferat reorganisieren. Dr. <name type="person" ref="#per__140421">Rode</name> geht<lb/>
Ende 1975 in Pension und daf&#252;r m&#246;chte er, da&#223; Dr. <name type="person" ref="#per__140422">Krassnitzer</name> ein<lb/>
VP-ler, der in 3 Jahren in Pension geht, nachr&#252;ckt. Daf&#252;r soll<lb/>
<name type="person" ref="#per__140423">Turner</name> das Sozialreferat und die Stellvertretung bekommen, so da&#223;<lb/>
automatisch nach 3 Jahren dann der <name type="person" ref="#per__140423">Turner</name> der Personalreferent ist<lb/>
und dann automatisch ein &#214;VP-Mann die Sozialbetreuung hat. Solange<lb/>
<name type="person" ref="#per__140422">Krassnitzer</name> noch Personalvertreter ist, soll Personal von <name type="person" ref="#per__97674">Kugler</name><lb/>
weggenommen und beiden Vorstandsdirektoren unterstellt werden.<lb/>
Dies ganze ist eine sehr komplizierte und umfangreiche &#196;nderung<lb/>
und ich f&#252;rchte, da&#223; die &#214;VP nur zu einzelnen Schritten bereit ist.<lb/>
Ideal w&#228;re, wenn jetzt endg&#252;ltig die Nachfolge <name type="person" ref="#per__97674">Kuglers</name> bestimmt<lb/>
wird und dies wom&#246;glich auf <name type="person" ref="#per__140418">Steiner</name> f&#228;llt, weil dann die anderen<lb/>
Probleme nicht unter einem gewissen Druck verhandelt werden k&#246;nnten.<lb/>
Wenn die Personalabteilung befriedigt gel&#246;st wird, w&#252;rde ich auf<lb/>
alle F&#228;lle auf &#196;nderung des Aufsichtsrates im jetzigen Zeitpunkt<lb/>
verzichten. Ich habe <name type="person" ref="#per__114714">Inthal</name> klar und deutlich gesagt ich halte es<lb/>
nicht m&#246;glich, da&#223; jetzt innerhalb eines Jahres alles das ge&#228;ndert<lb/>
wird, was man vorher 4 Jahre vollkommen unver&#228;ndert gelassen hat.<lb/>
</p>
            <pb n="25-0336" facs="25_1975-03-14_0336.jpg"/>
            <p xml:space="preserve">Solange <name type="person" ref="#per__97461">Fr&#252;hbauer</name> das Referat gef&#252;hrt hat, waren scheinbar<lb/>
diese W&#252;nsche &#252;berhaupt nicht ber&#252;cksichtigt oder im entferntesten<lb/>
diskutiert werden. Jetzt soll man alles auf einmal erledigen.<lb/>
</p>
            <p xml:space="preserve">Ich habe <name type="person" ref="#per__114714">Inthal</name> auch drauf aufmerksam gemacht, da&#223; weil er sich<lb/>
gegen eine Erh&#246;hung der Aufsichtsratsgeb&#252;hren ausgesprochen hat,<lb/>
ich dies ich nicht beabsichtige zu tun. Wohl aber wird es notwendig<lb/>
sein im Zusammenhang auch mit der &#196;nderung der Bez&#252;ge der Direktoren<lb/>
von mir schon angedeutet, die gesamten Gehaltsschema und Gehalts<lb break="no"/>probleme einer Neuregelung zuzuf&#252;hren. Der Lohntangentenanteil<lb/>
in der Elektrizit&#228;tswirtschaft steigt dauernd und es ist unm&#246;glich<lb/>
diese Entwicklung fortzusetzen. Da Lohnerh&#246;hungen und Gehaltser<lb break="no"/>h&#246;hungen immer kommen werden, mu&#223; eben durch Rationalisierung und<lb/>
Reorganisierung die Lohntangente auf diesem Weg gedr&#252;ckt werden.<lb/>
Dazu dient auch die Zusammenf&#252;hrung der Enns mit der Donau. Be<lb break="no"/>z&#252;glich der Tauernkraftwerke schl&#228;gt <name type="person" ref="#per__114714">Inthal</name> vor, sollte man die<lb/>
Nachfolge<add>[von]</add> <name type="person" ref="#per__133973">Nyvelt</name> jetzt endg&#252;ltig besprechen. Er hat geh&#246;rt, da&#223;<lb/>
man <name type="person" ref="#per__140241">Perl</name> von der Verbund f&#252;r diesen Posten vorsieht, wo er gr&#246;&#223;te<lb/>
Bedenken hat. Ich beruhige ich insoferne, da&#223; ich sage, <name type="person" ref="#per__140241">Perl</name> ist<lb/>
zwar ein guter Genosse, aber f&#252;r diesen Posten ist <name type="person" ref="#per__97732">Mayer</name> von Bre<lb break="no"/>genz vorgesehen. Ein Vergleich, den er anstellen will, wo er mir<lb/>
nachher gesteht, da&#223; man auch <choice><choice><sic>abgepakelte</sic><corr>abgetakelte?</corr></choice></choice> Politiker nicht in die<lb/>
Elektrizit&#228;tswirtschaft bringen soll, er spielte hier sicherlich<lb/>
an <name type="person" ref="#per__125380">Fridl</name>, O.&#214;., an, halte ich entgegen, da&#223; <name type="person" ref="#per__97732">Mayer</name> Fachmann ist, aus<lb/>
der Elektrizit&#228;tswirtschaft kommt und genau der richtige Mann<lb/>
gegen <name type="person" ref="#per__115694">Kandolf</name> auch von der politischen Seite her.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte alle Punkte f&#252;rs Kontaktkomitee vor<lb break="no"/>bereiten und Tagesordnung dar&#252;ber ausschicken.<lb/>
</p>
            <p xml:space="preserve">Die Veranstaltung im Renner-Institut von Klagenfurt war gut be<lb break="no"/>sucht und hat auch eine sehr interessante anschlie&#223;ende Dis<lb break="no"/>kussion gegeben. Anschlie&#223;end kamen nat&#252;rlich Intervenienten,<lb/>
interessant war Prof. <name type="person" ref="#per__117094">Jungfer</name>, der Besitzer der B&#228;ren-Batterie,<lb/>
der angeblich Bundesheerauftr&#228;ge jetzt nicht mehr bekommt, weil<lb/>
er in Grenzn&#228;he sich befindet. Ich habe ihm zugesagt ich werde mit<lb/>
<name type="person" ref="#per__108224">L&#252;tgendorf</name> dar&#252;ber reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte Branchenreferat befragen, was es davon<lb/>
wei&#223;.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0331_01" facs="25_1975-03-14_0331-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.3.1975</head>
         </div>
         <pb n="25_0331_02" facs="25_1975-03-14_0331-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
