<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710728">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-07-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-28">Mittwoch, 28. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0931" facs="07_1971-07-28_0931.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Tagebuchnotiz Dr. <rs type="person" ref="#per__97646">Koppe</rs>, 28. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Besprechung bei <rs type="person" ref="#per__97727">Fritz Marsch</rs> in der L&#246;welstrasse<lb/>
</p>
            <p xml:space="preserve">Fl&#252;chtiger Zwischenbericht <rs type="person" ref="#per__97356">Blechas</rs> &#252;ber die erste Ausz&#228;hlung<lb/>
einer aktuellen Meinungsumfrage, die im Juli durchgef&#252;hrt wurde:<lb/>
</p>
            <p xml:space="preserve">SP&#214; verliert auf Grund Parlamentsaufl&#246;sung rund 3 %,<lb/>
Stand derzeit 42 % SP&#214;, 30 &#214;VP, Freiheitliche und Unentschlossene<lb/>
unver&#228;ndert.<lb/>
Besonders beunruhigend: R&#252;ckgang des Sympathiegrades bei der SP&#214;<lb/>
auf knapp &#252;ber + l, Aufholen der &#214;VP auf etwa 0<add>(Verlust, bzw. Gewinn 0,5)</add>. Eine sehr<lb/>
grobe Sch&#228;tzung der gegenw&#228;rtigen Stimmung ergibt etwa 48 %<lb/>
f&#252;r die SP&#214;, aber die Sympathieverluste lassen bei geschickter<lb/>
&#214;VP-Wahlkampff&#252;hrung eine weitere Verschiebung zu unseren Ungunsten<lb/>
als m&#246;glich erscheinen.<lb/>
</p>
            <p xml:space="preserve">Besonders beunruhigend: Ausser <rs type="person" ref="#per__133397">Brantl</rs> und <rs type="person" ref="#per__97727">Marsch</rs> kaum jemand an<lb/>
diesen Fakten interessiert.<lb/>
</p>
            <p xml:space="preserve">Argumentationssammlung<lb/>
</p>
            <p xml:space="preserve">Eine der unerfreulichsten Besprechungen, die ich erlebte.<lb/>
Die Vorarbeiten wurden auf Grund der Angabe von <rs type="person" ref="#per__133397">Heinz Brantl</rs><lb/>
geleistet, der 30&#8211;40 Seiten konzentrierte Argumente wollte.<lb/>
Diese Auffassung war freilich nur die Auffassung <rs type="person" ref="#per__133397">Brantls</rs>.<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> setzte sich mit seiner Gegenauffassung durch, nur Argu<lb break="no"/>mente zu 10 wichtigen Argumentationsschwerpunkten zu liefern,<lb/>
mehr w&#252;rde nicht gelesen. <rs type="person" ref="#per__97356">Blechas</rs> Auffassung f&#252;r die 70.000er<lb/>
Auflage ist meiner Ansicht nach richtig, doch h&#228;tten wir uns<lb/>
viel Arbeit erspart, wenn man sich vorher dazu bekannt h&#228;tte.<lb/>
Nun wird <rs type="person" ref="#per__133397">Brantl</rs> diese 10 Argumentationsschwerpunkte selbst<lb/>
schreiben.<lb/>
</p>
            <p xml:space="preserve">Wirklich unerfreulich war nur die Diskussion rund herum. Die<lb/>
Unterlagen, die ich <rs type="person" ref="#per__115595">Fredi Reiter</rs> geschickt hatte, hat dieser<lb/>
an <rs type="person" ref="#per__97444">Heinz Fischer</rs> weitergegeben, der sie in eine andere Glie<lb break="no"/>derung gebracht hat und nun als <rs type="person" ref="#per__97444">Fischer</rs>-Konzept verlegt. We<lb break="no"/>sentlicher Kernpunkt und Unterschied gegen&#252;ber unserem Material<lb/>
ist ein letztes abschliessendes Kapitel &#252;ber die k&#252;nftige Re<lb break="no"/>gierungsarbeit, das von ihm allein verfasst wurde, vorl&#228;ufig von<lb/>
<pb n="07-0932" facs="07_1971-07-28_0932.jpg"/>keinem der Diskussionsteilnehmer (<rs type="person" ref="#per__97727">Marsch</rs>, <rs type="person" ref="#per__97488">Gratz</rs>, <rs type="person" ref="#per__133397">Brantl</rs>, <rs type="person" ref="#per__115595">Reiter</rs>,<lb/>
<rs type="person" ref="#per__126976">Strache</rs>, <rs type="person" ref="#per__137403">Hofbauer</rs>, <rs type="person" ref="#per__97356">Blecha</rs>) gelesen wurde, aber offenkundig politisches<lb/>
Gewicht hat. Dem <rs type="person" ref="#per__97444">Fischer</rs>-Konzept, das unter Verwendung unserer<lb/>
Unterlagen innerhalb eines Tages geboren wurde, erging es frei<lb break="no"/>lich nicht besser als unseren Unterlagen.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion wurde gefordert, die Argumentesammlung m&#252;sse<lb/>
"eine umfassende Information &#252;ber Leistungen, Argumente und Ziel<lb break="no"/>setzungen enthalten, die auch den anspruchsvollen Leser informiert,<lb/>
gleichzeitig m&#252;sse sie sich auf die blo&#223;en<add>[hs. korrigiert, Anm.]</add> Parolen beschr&#228;n<lb break="no"/>ken, die auch f&#252;r jeden Trottel verst&#228;ndlich sind, sie m&#252;sse nicht<lb/>
in allgemeinen Parolen<add>" [?]</add> aufzeigen, was geleistet wurde und was<lb/>
geleistet werden wird, d&#252;rfe aber keine Kataloge enthalten, solle<lb/>
einerseits am Regierungsprogramm orientiert sein, andererseits<lb/>
aber sich von der Gliederung des Ressorts und des Regierungsprogramms<lb/>
l&#246;sen, etc., etc. Jeder Diskussionsbeitrag brachte in<lb/>
sich bereits einen Widerspruch, alles zusammen erinnerte an die<lb/>
Forderung nach dem idealen Urlaubsort<add>der nahe</add> bei einer Weltmetropole, aber<lb/>
vollkommen abgeschieden, in 6.000 m H&#246;he, aber unmittelbar am<lb/>
Meeresstrand, ein bescheidenes Quartier in einem Luxushotel darstellen<lb/>
sollte. Besonders peinlich an dieser Diskussion war, dass niemand<lb/>
von den Diskussionsteilnehmern, unser (zeitgerecht verteiltes) Material<lb/>
&#252;berhaupt nur gesehen hatte oder das Material <rs type="person" ref="#per__133397">Brantls</rs> oder <rs type="person" ref="#per__97444">Fischers</rs><lb/>
&#252;berhaupt zu Gesicht bekommen hatte. Diese Diskussion dauerte fast<lb/>
drei Stunden. Schwamm dr&#252;ber &#8211; schade um die Arbeit.<lb/>
</p>
            <p xml:space="preserve">Referentenmaterial<lb/>
</p>
            <p xml:space="preserve">Wesentlicher und interessanter ist die Verwendung der erarbeiteten<lb/>
Unterlagen als Referentenmaterial. Hier wird nun als erstes <rs type="person" ref="#per__97444">Heinz<lb/>
Fischers</rs> Materialsammlung (unter seitenweiser Verwendung der von<lb/>
uns erarbeiteten Unterlagen) versendet werden. Da es sich um ein 40-<lb/>
bis 50-Seiten-Manuskript handelt, ist seine Wirkung allerdings proble<lb break="no"/>matisch. Als Kompensation habe ich die Zusage bekommen, dass wir die<lb/>
n&#228;chsten Folgen des Rednerdienstes als sogenannte Sonder-Dienste be<lb break="no"/>schicken und in dieser Form das <rs type="person" ref="#per__133326">Kr&#228;mer</rs>-Material, das <rs type="person" ref="#per__137405">Cerny</rs>-Material<lb/>
und einige interessante sonstige Unterlagen in Form von 2 oder 3<lb/>
Aussendungen verwenden k&#246;nnen.Da wir auch die Gestaltung dieser<lb/>
Aussendungen &#252;bernehmen, bedeutet dies zwar noch einmal etwas Arbeit,<lb/>
aber auch die Chance, das Material in vern&#252;nftiger Form an die<lb/>
Referenten heranzubringen.<lb/>
</p>
            <pb n="07-0933" facs="07_1971-07-28_0933.jpg"/>
            <p xml:space="preserve">Der Bezieherkreis dieses Rednerdienstes ist etwas ungl&#252;cklich<lb/>
zusammengesetzt. Er umfasst zwar die Nationalr&#228;te, Bundesr&#228;te,<lb/>
Landtagsabgeordneten und Mitglieder der Landesregierung, aber<lb/>
nur einen Bruchteil der wirklichen Parteireferenten und vor allem<lb/>
&#252;berhaupt nicht die Betriebsfunktion&#228;re. Es w&#228;re daher zu &#252;ber<lb break="no"/>legen, Unterlagen auch dem gewerkschaftlichen Rednerdienst zur<lb/>
Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">Argument der Woche<lb/>
</p>
            <p xml:space="preserve">Das "Argument der Woche" wie es f&#252;r die SP&#214; Landstrasse im Wahl<lb break="no"/>kampf zweifellos wieder produziert werden wird, soll in Form<lb/>
einer Beilage zum sogenannten gr&#252;nen Rundschreiben des Bundes<lb break="no"/>parteisekretariates an die Bezirks- und Landesorganisationen<lb/>
allen Organisationen zug&#228;nglich gemacht werden.<lb/>
</p>
            <p xml:space="preserve">Pressearbeit<lb/>
</p>
            <p xml:space="preserve">So unerfreulich die Erledigung der Argumentensammlung war, so<lb/>
erfreulich sind die Vereinbarungen &#252;ber die Pressearbeit. Offen<lb break="no"/>bar hat der "Propagandaminister" <rs type="person" ref="#per__97985">Staribacher</rs> in der Ministerrats<lb break="no"/>vorbesprechung bereits gr&#252;nes Licht erk&#228;mpft, was durch eine ganze<lb/>
Serie gr&#252;ner Lichter seitens des Zentralsekretariates erg&#228;nzt<lb/>
wurde. Damit ergibt sich entsetzlich viel Arbeit, aber eine F&#252;lle<lb/>
wirklich interessanter und hoffnungsvoller M&#246;glichkeiten. Dar&#252;ber<lb/>
m&#252;sste man noch ausf&#252;hrlicher sprechen.<lb/>
</p>
            <pb n="07-0934" facs="07_1971-07-28_0934.jpg"/>
            <p xml:space="preserve">Mittwoch, 28. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsgespr&#228;ch mit Vertretern der BIRPI <rs type="person" ref="#per__137407">Iwan Morozow</rs>, der<lb/>
russische Vertreter, <rs type="person" ref="#per__137408">Paul Klaus</rs>, der niederl&#228;ndische, und dem<lb/>
Gesandten von &#214;sterreich, Dr. <rs type="person" ref="#per__137409">Bauer</rs>, der<add>im</add> Aussenamt dieses Problem<lb/>
bearbeitet, und Pr&#228;sident <rs type="person" ref="#per__98012">Thaler</rs> vom Patentamt sowie Dipl.Kfm.<lb/>
<rs type="person" ref="#per__111737">Marsch</rs> sowie <rs type="person" ref="#per__113022">Fabrizii</rs>, war f&#252;r mich sehr instruktiv. Die beiden<lb/>
Vertreter der BIRPI aus Genf waren inoffiziell zu einer Ver<lb break="no"/>handlungen mit &#246;sterr. Vertretern gekommen. Wir hatten seinerzeit<lb/>
den Chef von BIRPI, <rs type="person" ref="#per__137260">Bodenhausen</rs>, der allerdings in zwei Jahren in<lb/>
Pension geht, bereits inoffiziell nach &#214;sterreich geladen. Wir<lb/>
w&#252;nschen, dass &#214;sterreich eine bessere Chance hat, als Weltdoku<lb break="no"/>mentationszetrum von der BIRPI ausgew&#228;hlt zu werden. Im September<lb/>
ist eine Exekutivkomitee-Sitzung in Genf und wir hoffen, dass es<lb/>
gelingt, mit Hilfe der unterst&#252;tzenden L&#228;nder, dass &#214;sterreich<lb/>
ausgew&#228;hlt wird. Derzeit verhandelt BIRPI auch nat&#252;rlich mit<lb/>
anderen Staaten. Sehr konkret ist ein Vertrag, der mit einer pri<lb break="no"/>vaten Firma in England Derwent vorsieht, dass diese private Firma<lb/>
f&#252;r WIPO<add>nach?</add> <choice><choice><sic>in Kraft treten</sic><corr>Inkrafttreten</corr></choice></choice> des Vertrages 80.000 $ bezahlt, ab dem<lb/>
2. Jahr eine Umsatzbeteiligung, die von 2 Mill. $ Umsatz 0,5 %<lb/>
von 2&#8211;4 Mill. 1 %, von 6&#8211;5 Mill. 1,5 % und bei 6 Mill. &#220;ber<lb break="no"/>schreitung 2 % Einnahmen-Garantie. Derwent wird von den Mitglieds<lb break="no"/>staaten der WIPO sind fast alle Patent&#228;mter der Welt die Unterlagen<lb/>
kostenlos bekommen und bei einer Auskunft m&#252;ssten die Patent&#228;mter<lb/>
und auch die Privaten entsprechende Entgelte leisten. Der &#246;sterr.<lb/>
Vertrag w&#252;rde vorsehen, dass die Patent&#228;mter die Unterlagen eben<lb break="no"/>falls zu schicken haben, daf&#252;r aber auch gratis Ausk&#252;nfte bekommen<lb/>
w&#252;rden. Nur die Privaten sollten entsprechende Betr&#228;ge bezahlen<lb/>
m&#252;ssen. Bei diesem System m&#252;sste nur vorgekehrt werden, dass dann<lb/>
nicht alle Privaten sich &#252;ber ihre nationalen Patent&#228;mter die<lb/>
Unterlagen besorgen und damit &#214;sterreich keinerlei oder nur ganz<lb/>
geringe Einnahmen h&#228;tte. Wenn dies aber zutrifft, m&#252;sste man sich<lb/>
aber trotzdem bem&#252;hen, das Weltdokumentationszentrum und den Vertrag<lb/>
f&#252;r &#214;sterreich zu bekommen. An Kosten w&#252;rden &#214;sterreich die<lb/>
Miete f&#252;r die EDV-Anlage und f&#252;r die 3 Zimmer, die ben&#246;tigt werden<lb/>
aber insbesondere f&#252;r die sonstigen technischen Anschaffungen<lb/>
65.000 $ entstehen. Wenn nun die EDV-Anlage ein ganz neues Programm<lb/>
braucht, dann w&#252;rden maximal 200.000 $ notwendig sein. Die<lb/>
<pb n="07-0935" facs="07_1971-07-28_0935.jpg"/>laufenden Einnahmen werden aber 200.000 $ pro Jahr w&#228;hrend<lb/>
die laufenden Ausgaben f&#252;r die Programmierer, Systemanalytiker<lb/>
und Locherinnen sowie das sonstige technische Personal 160.000 $<lb/>
ausmachen w&#252;rden. Laut Meinung vom niederl&#228;ndischen Vertreter<lb/>
<rs type="person" ref="#per__137408">Klaus</rs> w&#228;ren sogar bis 400.000 $ Einnahmen m&#246;glich und der Russe<lb/>
<rs type="person" ref="#per__137407">Morozow</rs> ist der Ansicht, dass noch gr&#246;ssere Ertr&#228;ge zu erwarten<lb/>
sind. Ich glaube diese Berechnungen alle nicht ganz, doch ist<lb/>
der ideelle Effekt wesentlich h&#246;her als gegebenenfalls ein Defi<lb break="no"/>zit in diesem Weltdokumentationszentrum. Gesandter <rs type="person" ref="#per__137409">Bauer</rs> hatte<lb/>
drei Punkte, warum er dies auch bef&#252;rwortet: 1.) ein neutraler<lb/>
Staat soll sich um eine solche Institution bem&#252;hen, 2.) ist<lb/>
es eine zukunftstr&#228;chtige Kooperation und 3.) k&#246;nnten auf<lb/>
alle F&#228;lle EDV-Erfahrungen in der Dokumentenspeicherung erzielt<lb/>
werden. Die einzige Forderung, die wir stellen m&#252;ssten, w&#228;re<lb/>
wenn wir ein Versuchsprogramm starten, dass BIRPI sich dann ver<lb break="no"/>pflichtet, wenn dies zur Zufriedenheit aller verl&#228;uft, auch tat<lb break="no"/>s&#228;chlich dann die Dokumentation nach &#214;sterreich zu geben.<lb/>
Er kann annehmen, nachdem sich <rs type="person" ref="#per__137407">Morozow</rs> insbesondere sehr positiv<lb/>
f&#252;r einen Einsatz &#214;sterreichs entschieden hat, dass die Bespre<lb break="no"/>chungen, die ich seinerzeit als eine russische Patentdelegation<lb/>
zur Verhandlung in Wien war und weiters bei der Gemischten &#246;sterr.-<lb/>
sowjetischen Kommission in Moskau gef&#252;hrt habe, jetzt endlich<lb/>
positive Ergebnisse zeitigen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident Dr. <rs type="person" ref="#per__117100">Habig</rs> vom Zuckerverband bekannte, dass er keine<lb/>
L&#246;sung f&#252;r das Zuckerproblem sehe. Nat&#252;rlich erwarte er nicht<lb/>
vor Oktober/November eine Preisregelung doch selbst wenn diese<lb/>
dann kommt, sei die Lage der Zuckerindustrie fast hoffnungslos.<lb/>
350. Mill. betr&#228;gt die Lohn- und Gehaltssumme, <choice><choice><sic>woraum</sic><corr>worauf?</corr></choice></choice> noch eine<lb/>
9 %-ige, dann die Arbeitszeitverk&#252;rzung und im Vorjahr eine<lb/>
12 %-ige Lohnerh&#246;hung kamen, sodass ungef&#228;hr 100 Mill. mehr<lb/>
L&#246;hne aufgewendet werden m&#252;ssen. Da er erkannte, dass er diese<lb/>
Ziffer kaum budgetm&#228;ssig bilanzm&#228;ssig nachweisen konnte, meinte<lb/>
er, dass durch die Produktivit&#228;tssteigerungen und durch die<lb/>
Verringerung der Arbeiter ca. 60 Mill. sich auf die Preise<lb/>
auswirken w&#252;rden. Dazu k&#228;men nun Preissteigerungen f&#252;r &#214;l und<lb/>
Koks von 30 Mill. S und weitere sonstige Preissteigerungen von 10<lb/>
Mill. sodass insgesamt eine Kostenverteuerung von 100 Mill. zu<lb/>
verkraften w&#228;re. Dies erg&#228;be schon 80 Groschen pro kg Zucker.<lb/>
</p>
            <pb n="07-0936" facs="07_1971-07-28_0936.jpg"/>
            <p xml:space="preserve">Wenn nun eine neuerliche Lohnerh&#246;hung dazukommt, m&#252;ssten die<lb/>
Zuckerpreise um einen Betrag erh&#246;ht werden, den er sich nicht<lb/>
einmal tr&#228;umen l&#228;sst. Ich liess ihn nicht im Unklaren, dass ich<lb/>
von diesen Berechnungen nicht sehr viel halte, sondern dass eben<lb/>
aus anderen &#220;berlegungen er mit der Arbeiterschaft zu einem Agree<lb break="no"/>ment, d.h. zu einer &#220;bereinstimmung einen Lohnvertrag im Sp&#228;t<lb break="no"/>herbst resp. Winter kommen muss und dann eine eventuelle Zucker<lb break="no"/>preiserh&#246;hung von der Preiskommission zu erwarten ist. Die Haupt<lb break="no"/>schwierigkeit sehe ich vielmehr darin, dass in immer st&#228;rkerem<lb/>
Masse, sei es die chemische Industrie f&#252;r Zitronens&#228;ureproduktion<lb/>
oder die Hefe-Industrie eine entsprechende Qualit&#228;tsmelasse die<lb/>
Zuckerindustrie verhalten wird, zwar mehr Zucker zu produzieren<lb/>
oder Nebenprodukte, aber gleichzeitig in Wirklichkeit nur bereit<lb/>
ist, den Weltmarktpreis zu bezahlen. <rs type="person" ref="#per__117100">Habig</rs> meinte, dass die<lb/>
Zitronens&#228;ure nicht mehr notwendig sei f&#252;r die chemische Industrie<lb/>
sie beg&#228;nne jetzt Untersuchungen mit Erfolg abzuschliessen, wonach<lb/>
Zucker unmittelbar in der Waschmittelindustrie verwendet werden<lb/>
k&#246;nnte und nicht erst &#252;ber den Zitronens&#228;ureweg. Die Zuckerindustrie<lb/>
m&#246;chte, dass &#8211; &#228;hnlich wie in der EWG &#8211; f&#252;r die Zitronens&#228;urepro<lb break="no"/>duktion, aber auch f&#252;r andere chemische Produkte ein Absch&#246;pfungs-<lb/>
und Erstattungssystem eingef&#252;hrt wird, so wie dies auch bei uns<lb/>
in &#214;sterreich f&#252;r die St&#228;rkeindustrie gilt. Wir werden hier sehr<lb/>
vorsichtig Untersuchungen anzustellen haben, in welche Richtung<lb/>
dieser Weg f&#252;hren w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte entsprechend Veranlassungen im Hause<lb/>
treffen, damit wir &#252;ber den neuesten Stand der technischen Verwen<lb break="no"/>dungsm&#246;glichkeiten von Zucker in der chemischen Industrie und ins<lb break="no"/>besondere &#252;ber die Absch&#246;pfungsw&#252;nsche genauer informiert werden.<lb/>
</p>
            <p xml:space="preserve">Mit den Bankenvertretern der CA, L&#228;nderbank, Zentralsparkasse,<lb/>
BAWAG und Giro-Zentrale gab es ein positives Ergebnis betreffend<lb/>
die Filmf&#246;rderung. Die Banken teilten meine Meinung, dass eine<lb/>
Subvention nicht in Frage kommt. Die einzige Bank, die heute<lb/>
noch Kredite f&#252;r <rs type="person" ref="#per__97314">Antel</rs> z.B. gibt, die CA, meinte sogar, es k&#246;nnte<lb/>
eine Filmf&#246;rderung aufgebaut werden, ohne dass daf&#252;r Zusch&#252;sse<lb/>
notwendig w&#228;ren. Ich glaube nicht, dass uns dieser Idealfall<lb/>
gelingen wird, aber da bereits das Fernsehen 6 Mill. S zugesagt<lb/>
hat. Wahrscheinlich werden wir sogar 10 Mill. erreichen. Da Ver<lb break="no"/>leih und selbst die Lichtspieltheater bereit sind, pro Karte<lb/>
<pb n="07-0937" facs="07_1971-07-28_0937.jpg"/>15 oder 30 Groschen zu bezahlen, m&#252;sste es mit Hilfe einer ent<lb break="no"/>sprechenden Subvention des Staates gelingen, maximal 7&#8211;8<lb/>
Filme in &#214;sterreich zu drehen. F&#252;r mehr reicht die derzeitige<lb/>
Kapazit&#228;t der Ateliers sowieso nicht aus. Min.Rat <rs type="person" ref="#per__136790">Wagner</rs> und<lb/>
<rs type="person" ref="#per__136709">Pellech</rs>, die bei bei der Besprechung neben <rs type="person" ref="#per__97543">Heindl</rs> anwesend waren<lb/>
haben einen Kreditgemeinschaftsvertrag ausgearbeitet und werden<lb/>
diesen nun mit dem Finanzministerium besprechen. Die Bankenver<lb break="no"/>treter werden uns eine entsprechende Abrechnung eines Filmes geben,<lb/>
damit wir &#252;ber die Details besser informiert sind. Derzeit liegt<lb/>
das Hauptproblem darin, dass ein deutscher Verleih 80 % Einspiel<lb break="no"/>ergebnisse garantieren muss, damit eine &#246;sterreichische Bank in<lb/>
dem Fall meistens die CA, selbst <rs type="person" ref="#per__97314">Antel</rs> einen Kredit gew&#228;hrt. Durch<lb/>
die hohen Einspielergebnisgarantien des deutschen Verleihs w&#252;nscht<lb/>
dieser entsprechenden Einfluss auf das Drehbuch, auf die Schauspieler<lb/>
und nat&#252;rlich auch auf die gesamte Produktion, wo sie erfolgt. Die<lb/>
CA kennt nur einen einzigen Verleih in Deutschland, n&#228;mlich<lb/>
Constantin, als kreditw&#252;rdig. Selbst die Gloria-Verleih, die vor<lb/>
l&#228;ngerer Zeit noch als kreditw&#252;rdig bei der CA gegolten hat, ist<lb/>
in der letzten Zeit ausgeschieden. Wenn nun die Einspielergebnis<lb break="no"/>garantien gesenkt werden, k&#246;nnte die &#246;sterr. Produktion, d.h. der<lb/>
&#246;sterreichische Produzent st&#228;rker nach eigenem Gutd&#252;nken Filme<lb/>
gestalten. In einem solchen Fall muss aber noch mit der &#246;sterr. Kon<lb break="no"/>trollbank verhandelt werden, ob sie dann bereit ist, die Exportkre<lb break="no"/>ditgew&#228;hrung zu finanzieren. Die Banken werden entsprechende Vorver<lb break="no"/>handlungen f&#252;hren und dann mit <rs type="person" ref="#per__136790">Wagner</rs> und <rs type="person" ref="#per__136709">Pellech</rs> die einzelnen<lb/>
Details besprechen. Ich habe das Gef&#252;hl, dass wir jetzt endlich<lb/>
nach 14 Monaten auf dem richtigen Weg sind. Bis jetzt hatte man<lb/>
geglaubt und gehofft, dass es gelingen wird, mich davon zu &#252;ber<lb break="no"/>zeugen, dass ein Filmgesetz &#228;hnlich dem deutschen, das in der<lb/>
Zwischenzeit pleite gemacht hat, in &#214;sterreich geschaffen werden sollte.<lb/>
Ich habe aber immer den kommerziellen Weg als einzig richtigen vorge<lb break="no"/>schlagen und bin bereit, auf diesem eine Unterst&#252;tzung der Film<lb break="no"/>produktion zu geben. Gen.Dir. <rs type="person" ref="#per__122965">Treichl</rs> von der CA war &#252;ber meine<lb/>
Einstellung nicht sehr erfreut, weil ich keinerlei Zensur &#246;der<lb/>
F&#246;rderung von hochqualifizierten kulturell wertvollen Filmen vor<lb break="no"/>schlug, sondern erkl&#228;rte, jeder Film, der produziert werden kann,<lb/>
soll produziert werden, soweit er nicht gegen ein Gesetz verst&#246;sst.<lb/>
</p>
            <pb n="07-0938" facs="07_1971-07-28_0938.jpg"/>
            <p xml:space="preserve">Wenn das Sissi oder Mutzenbacher ist, ist mir dies ganz egal.<lb/>
F&#252;r Kulturfilme ist <rs type="person" ref="#per__97488">Gratz</rs> zust&#228;ndig und ein Handelsminister<lb/>
hat die Aufgabe, eine Produktion aufzubauen. Wenn diese Filme<lb/>
auch kommerziell verwertet werden sollen, dann m&#252;ssten die dem<lb/>
Publikumsgeschmack entsprechen. Eine Verquickung von Kultur<lb/>
und Kommerz ist nur sehr schwer m&#246;glich. Wenn eine Filmproduktion<lb/>
Filme erzeugt, die auch verkauft werden k&#246;nnen, dann muss sie sich<lb/>
leider wie bei vielen Kommerzartikeln nach dem Publikumsgeschmack rich<lb break="no"/>ten. Wenn <rs type="person" ref="#per__122965">Treichl</rs> heute eine Filmproduktion w&#252;nscht, die kulturell<lb/>
wertvoll ist, dann wir er wahrscheinlich dabei immer draufzahlen.<lb/>
Der Vertreter der CA, Dr. <rs type="person" ref="#per__137411">Odelgo</rs>, hat deshalb mir auch erkl&#228;rt,<lb/>
dass <rs type="person" ref="#per__122965">Treichl</rs> immer sehr ungl&#252;cklich ist, wenn eine Filmproduktion<lb/>
doch Pleite macht.<lb/>
</p>
            <p xml:space="preserve">Abgeordneter <rs type="person" ref="#per__114677">Schlager</rs> und der B&#252;rgermeister von P&#246;ls kamen mit der<lb/>
Fa. Palfinger, die in Salzburg Kr&#228;ne erzeugt. Die Firma kann sich<lb/>
dort nicht mehr ausdehnen und m&#246;chte deshalb in P&#246;ls selbst einen<lb/>
neuen Kranbetrieb aufstellen. Die Investition betr&#228;gt 23 Mill. S<lb/>
wof&#252;r als Kapital 4 Mill. S aus der Salzburger Sparkasse (<rs type="person" ref="#per__97995">Stockinger</rs>)<lb/>
zur Verf&#252;gung gestellt werden w&#252;rde. Die anderen 19 Mill. m&#252;ssten<lb/>
erst durch ERP und sonstige Finanzierungstransaktionen gewonnen<lb/>
werden. Die Gemeinde w&#252;rde 2,5 ha Grund zur Verf&#252;gung stellen. Die<lb/>
Firma hat eine gute finanzielle Lage und ihre Bilanz sieht f&#252;r den<lb/>
Salzburger Betrieb sehr g&#252;nstig aus. 20 Mill. Anlagen stehen 16 Mill.<lb/>
Eigenkapital gegen&#252;ber. Die Firma hofft aber, dass sie die 1.200<lb/>
Kr&#228;ne pro Jahr deshalb leichter verkaufen kann, weil 2 schwedische<lb/>
grosse bedeutende Kranproduzenten, n&#228;mlich die Firma FOKO und die<lb/>
Firma HIAB sich zusammengeschlossen haben und derzeit 11.000 Kr&#228;ne<lb/>
pro Jahr produzieren werden. Nun wird der Vertreterstab einer Firma<lb/>
frei und die Firma Palfinger m&#246;chte diese Vertretungen f&#252;r sich ge<lb break="no"/>winnen. Die Verkaufsfirma von Palfinger S&#246;llner hat uns mitgeteilt,<lb/>
dass sie sich einige Mal beim Bundesheer um Lieferungen beworben<lb/>
h&#228;tte, aber von <rs type="person" ref="#per__110924">Prader</rs> dann nicht einmal mehr zur Anbotstellung auf<lb break="no"/>gefordert wurden, obwohl sie bessere und billigere Kr&#228;ne zur Verf&#252;gung<lb/>
stellten als dann vom Ausland gekauft wurden. Ich habe <rs type="person" ref="#per__108224">L&#252;tgendorf</rs><lb/>
auf diesen Sachverhalt durch ein Schreiben aufmerksam gmacht.<lb/>
</p>
            <p xml:space="preserve">Die Finanzierung eines Schwimmbades in P&#246;ls hat Aussicht auf einen<lb/>
Zinsenzuschuss, wenn die Kommission vom St&#228;dtebund und Gemeindetag,<lb/>
d.h. <rs type="person" ref="#per__97932">Schweda</rs> und <rs type="person" ref="#per__136475">Hammer</rs> zustimmen. Dies erkl&#228;rte Sekt.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs>.<lb/>
</p>
            <pb n="07-0939" facs="07_1971-07-28_0939.jpg"/>
            <p xml:space="preserve">Die Kraftfahrverb&#228;nde, <rs type="person" ref="#per__97558">Hobl</rs> u. <rs type="person" ref="#per__137412">Heller</rs> f&#252;r ARB&#214; und <rs type="person" ref="#per__98032">Veith</rs> und<lb/>
<rs type="person" ref="#per__131314">Soche</rs> f&#252;r &#214;AMTC, haben die Preiszusammenstellung wegen der Direkt<lb break="no"/>autoimporte geliefert. Gleichzeitig ersuchten sie mich, ich m&#246;chte an<lb/>
British Leyland, das ist die grosse englische zusammengeschlossene<lb/>
Motor- und Autoproduktionsst&#228;tte, einen Brief richten. ob sie<lb/>
bereit ist, f&#252;r Lieferungen auf das Festland, die direkt erfolgen<lb/>
und nicht &#252;ber ihre Vertragsh&#228;ndler, Gew&#228;hrleistung zu geben. Wenn<lb/>
diese Gew&#228;hrleistungsfrage, d.h. die Garantie solange noch die<lb/>
Autos eine gewisse Zeit und gewisse Kilometer erst gefahren sind,<lb/>
nicht &#252;bernehmen, dann wird ein Direktimport zu kritisch und wahr<lb break="no"/>scheinlich von den Kraftfahrverb&#228;nden abgelehnt. Die Kraftfahrver<lb break="no"/>b&#228;nde f&#252;rchten, wenn sie an das Motorunternehmen herantreten,<lb/>
dass sie kaum eine befriedigende Antwort, wenn &#252;berhaupt eine,<lb/>
bekommen werden. Ich erkl&#228;rte mich selbstverst&#228;ndlich bereit,<lb/>
eine solche Anfrage an die Direktion zu richten. Ich verlangte<lb/>
allerdings, dass mich die Autoverb&#228;nde um diese Forderung schrift<lb break="no"/>lich ersuchen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef. <rs type="person" ref="#per__97867">Reiterer</rs> hat von <rs type="person" ref="#per__98053">Wanke</rs> vor etlichen Monaten geh&#246;rt,<lb/>
dass ich wegen der Liberalisierung und der Negativliste sowie<lb/>
insbesondere der Hardcore-F&#228;lle mit ihm noch reden werde. Seiner<lb break="no"/>zeit am 1. M&#228;rz, haben wir durch eine Dienstanweisung festge<lb break="no"/>halten, dass <rs type="person" ref="#per__97426">F&#228;lbl</rs> die Ostarbeit in Hinkunft leisten wird. <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
sagte, er hat jetzt monatelang darauf gewartet, und ich habe niemals<lb/>
zu einer solchen Aussprache aufgefordert. Er ist deshalb gekommen<lb/>
jetzt um zu fragen, ob er noch das Vertrauen von mir geniesst. Ich<lb/>
setzte ihm auseinander, dass dies alles keine Vertrauensfrage sei,<lb/>
sondern er durch seine Auslandsreisen, die wie er sich ausdr&#252;ckte,<lb/>
schon wesentlich eingeschr&#228;nkt hat, kaum imstande ist, die vielf&#228;ltige<lb/>
Arbeit noch in der Sektion in &#214;sterreich zu leisten. Deshalb h&#228;tte<lb/>
ich auch mit so grosser Freude zur Kenntnis genommen, dass er selbst<lb/>
f&#252;r eine Stellvertretung durch <rs type="person" ref="#per__108322">Meisl</rs> pl&#228;diert habe. Ich habe zu<lb/>
ihm vollstes Vertrauen, doch m&#252;sse er doch selbst einsehen, dass<lb/>
insbesondere die &#246;sterreichische Arbeit geleistet werden m&#252;sse. Er<lb/>
k&#246;nnte dies wahrscheinlich nur &#8211; wie ich mich ausdr&#252;ckte &#8211; unter<lb/>
str&#228;flicher Vernachl&#228;ssigung seiner Auslandst&#228;tigkeit und deshalb<lb/>
sei es keine Frage des Misstrauens, sondern eine Frage der Zweckm&#228;ssig<lb break="no"/>keit, wenn gewisse Arbeiten delegiert werden. <rs type="person" ref="#per__97867">Reiterer</rs> beschwerte<lb/>
sich dann auch, dass man ihm jetzt <rs type="person" ref="#per__137141">Bock</rs> von Genf, wenn er zur&#252;ckkommt,<lb/>
<pb n="07-0940" facs="07_1971-07-28_0940.jpg"/>und von Br&#252;sseler <rs type="person" ref="#per__126943">Hoch&#246;rtler</rs> wegnehmen w&#252;rde. Ich sagte,<lb/>
dass insbesondere <rs type="person" ref="#per__137141">Bock</rs> dringend in der Sektion III ben&#246;tigt<lb/>
wird. Bez&#252;glich des Br&#252;sseler Vertreters ersucht er, dass man<lb/>
ihm vielleicht noch einige Zeit zur Verf&#252;gung stellt, da er ja<lb/>
jetzt die Verhandlungen mit Br&#252;ssel wird f&#252;hren m&#252;ssen und dieser<lb/>
Mann eingearbeitet ist. Mein Hinweis, dass wir auch in der<lb/>
Sektion III dringendst diese Leute ben&#246;tigen, da ich ja doch<lb/>
als das schw&#228;chste Glied die Sektion III betrachte und deshalb die<lb break="no"/>ses Glied verst&#228;rken muss, hat er mit Protest zur Kenntnis ge<lb break="no"/>nommen. Er meinte sogar, er h&#228;tte zwei gute Leute und zwar<lb/>
<rs type="person" ref="#per__97340">Bodo Beelitz</rs> und von der Energiesektion im Verkehrsministerium<lb/>
einen Abteilungsleiter Min.Rat <rs type="person" ref="#per__111001">Peyerl</rs>. In beiden F&#228;llen h&#228;tten<lb/>
so sagte ich, wir versucht zu kl&#228;ren, ob <rs type="person" ref="#per__97340">Bodo Beelitz</rs> bereit<lb/>
w&#228;re, in das Handelsministerium zu kommen, doch best&#252;nde<lb/>
derzeit keine M&#246;glichkeit dazu. Ich glaube, dass dieser Vorschlag<lb/>
von ihm ernst und ehrlich gemeint war, er will seine Arbeitskr&#228;fte<lb/>
nat&#252;rlich erhalten und gibt uns vielleicht einmal die M&#246;glich<lb break="no"/>keit, wenn <rs type="person" ref="#per__97340">Bodo Beelitz</rs> wirklich kommen wollte, zu sagen, dass<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> selbst ihn vorgeschlagen hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_0930_01" facs="07_1971-07-28_0930-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.7.1971</head>
         </div>
      </back>
   </text>
</TEI>
