<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730215">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 15. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-15">Donnerstag, 15. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0189" facs="14_1973-02-15_0189.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 15. Feber 1973</p><p xml:space="preserve">Im Parlament bespreche ich mit <name type="person" ref="#per__97442">Firnberg</name> die Errichtung eines<lb/>
human&#246;kologischen Institutes. <name type="person" ref="#per__97442">Firnberg</name> lehnt ab, da&#223; dazu das<lb/>
Institut in der Kunsthochschule herangezogen wird. Sie meint,<lb/>
da&#223; <name type="person" ref="#per__137167">Ursprunger</name> seinerzeit dort studiert hat und jetzt sogar dort<lb/>
noch lehrt und deshalb diese Hochschule herangezogen werden soll.<lb/>
Sie selbst meint, da&#223; daf&#252;r die Technik viel besser geeignet ist.<lb/>
Wir haben dort auch mehrere Professoren unter anderem <name type="person" ref="#per__117679">Frisch</name>,<lb/>
<name type="person" ref="#per__115683">Matzner</name>, <name type="person" ref="#per__109812">Wurzner</name>. Sie schl&#228;gt vor, da&#223; zwischen dem Handels<lb break="no"/>ministerium und dem Wissenschaftsministerium eine kleine Arbeits<lb break="no"/>gruppe das Problem genau studieren soll und uns dann entsprechende<lb/>
Vorschl&#228;ge erstattet.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte die entsprechenden Verhandlungen einleiten.</p><p xml:space="preserve">Mit Aussenminister <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> er&#246;rtere ich das Stocken der<lb/>
Verhandlungen mit Bulgarien. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> teilt voll meine Meinung,<lb/>
da&#223; es sinnlos w&#228;re, aus aussenpolitischen Gr&#252;nden die Bulgaren<lb/>
in Ungarn zu lassen, da sie keinen besseren Vertrag erreichen<lb/>
k&#246;nnen als die Udssr und die anderen Oststaaten. Meiner Auffassung<lb/>
nach ist es besser, unmittelbar jetzt bereits diesen &#246;sterreichischen<lb/>
Standpunkt den Bulgaren mitzuteilen, Die Hoffnung der Bulgaren, da&#223;<lb/>
sie auf Grund der seinerzeitigen Zusagen und des Papiers, welches<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> bez&#252;glich der Meistbeg&#252;nstigung ihnen &#252;bergeben hat, als ein<lb/>
Vertrag gewertet auch jetzt in dem neuen Vertrag aufgenommen werden<lb/>
soll, ist eine Illussion. <name type="person" ref="#per__97426">F&#228;lbl</name> war damals dazu nicht berechtigt<lb/>
trotzdem glaubt <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, da&#223; die Bulgaren annehmen, sie h&#228;tten<lb/>
eine rechtsg&#252;ltige Zusage erhalten. Wie immer dies auch sei, im<lb/>
neuen Vertrag k&#228;me eine Besserstellung Bulgariens gegen&#252;ber den Ost<lb break="no"/>staaten nicht in Frage.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte <name type="person" ref="#per__97426">F&#228;lbl</name> von dieser Entscheidung des Aussenministers und mir<lb/>
sofort unterrichten.</p><pb n="14-0190" facs="14_1973-02-15_0190.jpg"/><p xml:space="preserve">Vor der Sitzung der Industriellenvereinigung habe ich noch Ge<lb break="no"/>legenheit, mit Gen. <name type="person" ref="#per__136430">Wick</name> von der &#246;sterr.-amerik. Magnesitindustrie<lb/>
wegen Hintertux zu sprechen. <name type="person" ref="#per__136430">Wick</name> ist der festen &#220;berzeugung, da&#223;<lb/>
kein Magnesit mehr in dieser Gegend vorhanden ist. Er meint, wenn<lb/>
dort noch 1 kg Hoffnungsbau w&#228;re, w&#252;rde er die eigenen Firma unter<lb/>
allen Umst&#228;nden weiter betreiben. Bez&#252;glich des Gelitvorkommens ist<lb/>
er sehr skeotisch und meint, da&#223; auch dieser Rohstoff von der neu-<lb/>
zu gr&#252;ndenden Firma dann der &#246;sterr.-amerik. Magnesit-AG geliefert<lb/>
werden m&#252;&#223;te. Er ist fest entschlossen den Betrieb sobald als m&#246;glich<lb/>
zu verkaufen, denkt allerdings nur an eine andere Branche. Meine<lb/>
Frage, ob er gegebenenfalls bereit w&#228;re, der Auffanggesellschaft<lb/>
zu denselben Bedingungen, d.h. zu den Buchwerten, den Betrieb zu<lb/>
&#252;berlassen, weicht er insoferne aus als er erkl&#228;rte, &#252;ber dieses<lb/>
Problem m&#246;chte er sehr gerne mit mir sprechen. Ich habe Nationalrat<lb/>
<name type="person" ref="#per__112988">Wille</name> erkl&#228;rt, da&#223; wenn Tirol zustimmt, da&#223; <name type="person" ref="#per__112216">Bassetti</name> und <name type="person" ref="#per__97891">Salcher</name> mit<lb/>
mir in Verhandlungen mit der amerik. Magnesit-AG eintritt, ich auch<lb/>
die Gewerkschaft verst&#228;ndigen werde. <name type="person" ref="#per__112988">Wille</name> m&#246;chte dieses Problem<lb/>
weitertreiben und hat deshalb an den Landeshauptmann von Tirol ein<lb/>
dringendes Telegramm gerichtet wo er fr&#228;gt, warum er noch immer<lb/>
nicht die Verhandlungsvertreter Tirols f&#252;r eventuelle &#220;bertragung<lb/>
Hintertux an eine andere Firma nominiert . <name type="person" ref="#per__112988">Wille</name> steht auf dem<lb/>
Standpunkt, ohne da&#223; eigentlich ein Auftrag vorlag, die <choice><choice><sic>theologische</sic><corr>?</corr></choice></choice><lb/>
Bundesanstalt Untersuchungen angestellt hat und Vorkommen in Hinter<lb break="no"/>tux vermutet, andererseits auch Austro-Mineral jetzt einen ent<lb break="no"/>sprechenden Plan zur Exporation des Gebietes entwickelthat. Offen<lb/>
bleibt nur, ob die amerikanische Magnesit AG bereit ist den Betrieb<lb/>
tats&#228;chlich einem Konkurrenzunternehmen zu verkaufen. Au&#223;erdem<lb/>
die finanzielle Beteiligung und vor allem die entsprechende bewu&#223;te<lb/>
Inkaufnahme von Defizit bei den UntersuchungenDefizit bei den Unter<lb break="no"/>suchungen. Mit den pr&#228;liminierten 5 Mio wird man garantiert nicht<lb/>
das Auslangen finden.</p><p xml:space="preserve"><name type="person" ref="#per__113619">Pschorn</name> hat f&#252;r mich entsprechende statistische Auswertungen vor<lb break="no"/>zubereiten gehabt. Zu meiner gr&#246;&#223;ten Verwunderung habe ich zwar<lb/>
die gew&#252;nschten Ziffern nicht erhalten, aber ganz interessante<lb/>
neue Gesichtspunkte der &#246;sterreichischen Aussenhandelsstatistik<lb/>
Ich glaube, da&#223; es in Hinkufnt besser sein wird die beiden Sta<lb break="no"/>tistiker zu Besprechungen einzuladen, damit ich immer das System<lb/>
<pb n="14-0191" facs="14_1973-02-15_0191.jpg"/>einer vorbereiteten und ausgearbeiteten Statistik, wie sie ein<lb/>
Politiker braucht, er&#246;rtere. <name type="person" ref="#per__113619">Pschorn</name> hat in dieser Hinsicht schon<lb/>
einiges gelernt. Bei dieser Gelegenheit erfuhr ich, da&#223; er als sein<lb/>
Hobby sich ungeheure Spezialkenntnisse vom Burgenland erworben hat.<lb/>
Ich habe anschlie&#223;end mit Unterrichtsminister <name type="person" ref="#per__113083">Sinowatz</name> &#252;ber dieses<lb/>
Problem sehr eingehend gesprochen und er hat mir versprochen, er<lb/>
wird sich &#252;berlegen, wie man <name type="person" ref="#per__113619">Pschorn</name> als Burgenlandkennern, sei es<lb/>
zu Exkursionen, sei es zu entsprechenden Vortr&#228;gen heranziehen kann.<lb/>
<name type="person" ref="#per__113619">Pschorn</name> hat n&#228;mlich den Wunsch ge&#228;u&#223;ert, sein Hobby einer gr&#246;&#223;eren<lb/>
Gruppe zug&#228;nglich zu machen, ohne da&#223; er daf&#252;r finanzielle Ent<lb break="no"/>sch&#228;digungen verlangt h&#228;tte.</p><p xml:space="preserve">Die Veranstaltung bei der Industriellenvereinigung war eine gmaade<lb/>
Wiesn, wie man in Wien sagen w&#252;rde. Ich habe doch von MinRat <name type="person" ref="#per__97493">Gr&#246;ger</name><lb/>
sehr wertvolles Material bekommen. Urspr&#252;nglich hat <name type="person" ref="#per__97646">Koppe</name> angenommen,<lb/>
da&#223; Erg&#228;nzungen von ihm und dieses Material <name type="person" ref="#per__97493">Gr&#246;gers</name> von mir durchge<lb break="no"/>arbeitet werden soll und dann daraus eine Rede in Gro&#223;buchstaben,<lb/>
damit ichs leichter lese, konzipiert werden sollte. In Wirklichkeit<lb/>
komme ich aber mit den Unterlagenmaterial, wie es jetzt aufgearbeitet<lb/>
wird, am besten aus. Wie <name type="person" ref="#per__97646">Koppe</name> nur richtig bemerkte, habe ich dann in<lb/>
der Konzeption doch einige Gesichtspunkte vergessen. Da ich aber<lb/>
sehr reichliches Material gehabt habe, ist das sicherlich im Vor<lb break="no"/>trag gar nicht so sehr vermi&#223;t worden. <name type="person" ref="#per__97646">Koppe</name> nimmt immer, und das<lb/>
vielleicht sogar mit Recht an, da&#223; ich alles im Kopf habe und<lb/>
eigentlich nur entsprechendes Ger&#252;st brauche. Dies ist richtig, doch<lb/>
m&#246;chte ich sehr gerne einzelne Schlagworte als Erinnerungsvermekr<lb/>
doch aufgeschrieben haben. Vor allem aber brauche ich noch besser<lb/>
aufbereitete statistische Ziffern. Industriellenvereinigung hat<lb/>
mit die Chance gegeben, bereits das 2. Mal bei ihrer Hauptversammlung<lb/>
ein Referat zu halten. Eine Diskussion die ich sehr gerne g daran<lb/>
angeschlossen h&#228;tte war nicht m&#246;glich, da ich zur Abstimmung ins<lb/>
Parlament mu&#223;te. Was mir aber gegl&#252;ckt ist, da&#223; weil eine Diskussion<lb/>
auch von vornherein durch die Leitung d.h. den Vorstand nicht beab<lb break="no"/>sichtigt war mir die M&#246;glichkeit zu geben, bei der n&#228;chsten Vorstands<lb break="no"/>sitzung im kleinen Kreise mit der Industriellenvereinigung und deren<lb/>
Vertretern zu diskutieren. Damit ist es mir gegl&#252;ckt, wenigstens bei<lb/>
einer Interessensvertretung der Unternehmer einen Einbruch zu er<lb break="no"/>ziehlen. Die Handelskammer hat mir bis jetzt noch niemals eine<lb/>
solche Chance geboten.</p><pb n="14-0192" facs="14_1973-02-15_0192.jpg"/><p xml:space="preserve">Heute mittags im Institut war ich das erste Mal richtig ersch&#252;ttert.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> und <name type="person" ref="#per__114467">Wehsely</name> von der Arbeiterkammer sowie <name type="person" ref="#per__114075">Erich Schmidt</name> von<lb/>
dem &#214;GB haben mit ORat <name type="person" ref="#per__111737">Marsch</name> &#252;ber eine zweckm&#228;&#223;ige Abwicklung der<lb/>
individuellen Entlastungss&#228;tzeantr&#228;ge gesprochen. Dabei d&#252;rfte es,<lb/>
bevor ich gekommen bin schon zu einer heftigen Diskussion gekommen<lb/>
sein. <name type="person" ref="#per__111737">Marsch</name> hat das Gef&#252;hl, da&#223; man von ihm nur immer Arbeit ver<lb break="no"/>langt, die d er mit seinem Apparat nicht schaffen kann. Diese de<lb break="no"/>pressive Stimmung ist dann vollkommen zum Durchbruch gekommen als<lb/>
er erkl&#228;rte er h&#228;tte das Gef&#252;hl man wollte ihm physisch und psychisch<lb/>
ruinieren. Er wei&#223; sehr genau, da&#223; man ihm eigentlich jetzt nicht<lb/>
nur die Abteilung zusammenschlagen will, sondern da&#223; man auch gr&#246;&#223;te<lb/>
Anstrengungen macht, um ihn unm&#246;glich zu machen. Er k&#246;nnte noch<lb/>
immer ins Innenministerium zur&#252;ckgegehen wenn man ihn weiter so<lb/>
behandelt. Ich versuchte ihm auseinanderzusetzen, da&#223; doch gar<lb/>
kein Grund da ist, da&#223; er zu so pessimistischer Auffassung kommt.<lb/>
In Wirklichkeit sind wir alle &#252;berarbeitet und dadurch sehr ge<lb break="no"/>reizt und vielleicht ist dies daf&#252;r die Erkl&#228;rung, da&#223; er oft den<lb/>
Eindruck hat, ein anderer m&#246;chte ihm nicht helfen, sondern nur<lb/>
Schwierigkeiten bereiten. Ich gebe unumwunden zu, da&#223; er mit<lb/>
dieser Arbeit &#252;berfordert ist. Die M&#246;glichkeit in so kurzer Zeit<lb/>
eine Abteilung aufzubauen und dann nicht nur zu f&#252;hren, sondern<lb/>
auch daministrativ und konziptiv neu zu gestalten, hat ihn doch<lb/>
&#252;berfordert. Da die Entlastungsfrage nur mehr einige Monate<lb/>
dauern kann, m&#252;ssen wir versuchen, ihm die entsprechenden Personen<lb/>
zur Abwicklung seiner tausenden Antr&#228;ge zur Verf&#252;gung zu stellen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte die Personalfrage dringendst einer positiven Regelung<lb/>
zuzusf&#252;hren. Wenn jemand so explodiert, mu&#223; er sich in einer furcht<lb break="no"/>baren psychischen Verfassung befinden.</p></div>
      </body>
      <back>
         <pb n="14_0188_01" facs="14_1973-02-15_0188-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.2.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
