<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781026">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 26. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-10-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-26">Donnerstag, 26. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1246" facs="45_1978-10-26_1246-11-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, den 26. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Nach der &#252;blichen Zeremonie Kranzniederlegung, au&#223;erordentlicher<lb/>
Ministerrat hat <name type="person" ref="#per__97668">Kreisky</name> dann noch zu einer Ministerbesprechung<lb/>
gebeten. Er er&#246;ffnete mit aller Entschiedenheit und Deutlichkeit,<lb/>
da&#223; es sich bei seiner Erkl&#228;rung, gegebenenfalls aus einer Nieder<lb break="no"/>lage Konsequenzen zu ziehen, keine taktische Frage ist. Man<lb/>
sollte nicht glauben, da&#223; er hier als Zauberer irgendwie etwas<lb/>
spielt. So wie er vor der Wahl 75 erkl&#228;rt hat, wenn es keine ab<lb break="no"/>solute Mehrheit gibt, kommt f&#252;r ihn eine<add>[keine?]</add> gro&#223;e Koalition in Frage,<lb/>
so m&#246;chte er jetzt sein ganzes Prestige einsetzen, weil es sich<lb/>
hier um einen entscheidenden Wahlkampf handelt. Es ist also keine<lb/>
Taktik, die Erkl&#228;rung, die er abgegeben hat, nach seiner Erinnerung,<lb/>
ich kann mich allerdings darauf nicht erinnern, hat er bereits<lb/>
bei dem Baubeschlu&#223; vor 6 Jahren darauf hingewiesen, da&#223; es eine<lb/>
gro&#223;e politische Auseinandersetzung geben wird. Insbesondere<lb/>
hat er damals Zweifel an einem zweiten und dritten Kernkraft<lb break="no"/>werk. Jetzt sei es aber notwendig sich mit allen Mitteln hinter<lb/>
den Volksabstimmungsbeschlu&#223; zu stellen. Die Wiener Konferenz<lb/>
war seiner Meinung nach lethargisch, die Niederlage, die Wien<lb/>
erlitten hat, produziert weitere Niederlagen. Es ist ein Fehler<lb/>
zu glauben, man kann eine Niederlage &#252;berwinden, au&#223;er durch<lb/>
vielen Einsatz. Die Viertel der Mitglieder in Wien sind nicht<lb/>
w&#228;hlen gegangen, daraus mu&#223; eine Konsequenz gezogen werden. Er<lb/>
hofft jetzt, da&#223; mit der Volksabstimmung ein Umschwung kommt,<lb/>
sonst sind auch die n&#228;chsten Nationalratswahlen verloren. Die<lb/>
Wiener wollen alles verdr&#228;ngen, alles abschieben, so geht es<lb/>
aber nicht. &#220;ber die Konsequenz, die er angedeutet hat, kann nur<lb/>
der Bundeskanzler allein entscheiden. Er wollte dies allen mit<lb break="no"/>teilen, wenn jemand glaubt, das sei ein Trick, so irrt er. Auch<lb/>
Regierungsmitglieder sind jetzt scheinbar Opfer der Zeitungs<lb break="no"/>schw&#228;tzer, die Aufkl&#228;rungskampagne war wirkungslos. Niemand<lb/>
mu&#223; seiner Auffassung zustimmen, aber es ist seine Entscheidung,<lb/>
die Situation ist &#228;hnlich 1975 vor der Wahl. Damals ist <name type="person" ref="#per__98003">Taus</name><lb/>
auch vom Kurier als neuer Mann hochgelobt worden. <name type="person" ref="#per__112569">G&#246;tz</name> ist<lb/>
derzeit scheinbar neuer <name type="person" ref="#per__97620">Kennedy</name>, damals hat <name type="person" ref="#per__97668">Kreisky</name> in<lb/>
<pb n="45-1246" facs="45_1978-10-26_1246-12-D.jpg"/>W&#246;rishofen selbst gezweifelt, ob es gelingt, die Entscheidung<lb/>
so herbeizuf&#252;hren, wie sie dann ausgefallen ist. Die Meinungs<lb break="no"/>umfragen, soweit er sie kennt, die von <name type="person" ref="#per__97627">Kienzl</name> d&#252;rfte er noch<lb/>
gar nicht gekannt haben, sind falsch. Die gro&#223;e Frage ist die<lb/>
Beteiligung. Niemand sagt bei einer Meinungsumfrage, da&#223; er sich<lb/>
sich nicht beteiligen wird, in der Tat wird er dann aber weg<lb break="no"/>bleiben. Zur parteipolitischen Wahl stellt sich jemand viel<lb/>
lieber als wie jetzt zu dieser Volksabstimmung. Zum Schlu&#223; meinte<lb/>
er noch einmal, die Zeitungen schreiben, der Zauberk&#252;nstler<lb/>
macht wieder etwas. Er m&#246;chte nur sagen, der Zauberk&#252;nstler<lb/>
macht gar nichts.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1246_09" facs="45_1978-10-26_1246-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.10.1978</head>
         </div>
         <pb n="45_1246_10" facs="45_1978-10-26_1246-10.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Tagesprogram R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
