<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730927">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 27. September 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-09-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-09-27">Donnerstag, 27. September 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1054" facs="17_1973-09-27_1054.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 27. September 1973</p><p xml:space="preserve">Die Personalvertretung der E-Sektion, unter F&#252;hrung von Dr. <rs type="person" ref="#per__109811">Burian</rs>,<lb/>
der gleichzeitig auch die Preise f&#252;r die E-Wirtschaft bearbeitet,<lb/>
teilt uns ihre W&#252;nsche mit. In der Sektion haben die Mitglieder eine<lb/>
Freifahrt auf der Bundesbahn und die Angeh&#246;rigen 3 Regiefahrten Anspruch.<lb/>
Da sie selbst wissen, dass sie dies kaum bei uns aufrechterhalten k&#246;nnen,<lb/>
m&#246;hcten sie eine einmalige Abl&#246;se von ca. 1.000 S. Wenn &#252;berhauptm so<lb/>
erkl&#228;rt <rs type="person" ref="#per__97543">Heindl</rs> mit Recht, so m&#252;sste das Verkehrsministerium diesen Be<lb break="no"/>trag, rd. 30.000 S aufbringen. Bei den Zimmern, diesie im Handelsministe<lb break="no"/>rium bekommen, m&#246;chten sie nicht als die eben zuletzt gekommenen wie Paria<lb/>
behandelt werden. Da Eine ganz neue Zimmereinteilung erfolgt, aknn man<lb/>
noch nicht sagen, wo sie hinkommen werden. 6 Leute haben Parkpl&#228;tze<lb/>
im jetzigen Domizil am Schwarzenbergplatz und sie erwarten, dass sie<lb/>
auch hier eine Abstellm&#246;glichkeit haben, sie sind sehr erstaunt, dass<lb/>
bei uns so eetwas &#252;berhaupt nicht m&#246;glich ist. Der Sektionsleiter hat<lb/>
einen Dienstwagen, den sie gelegentlich auch ben&#252;tzen k&#246;nnen. Hier sind<lb/>
sie befriedigt, als sie erfahren, dass bei uns auch die Dienstwagen<lb/>
&#252;ber die Fahrbereitschaft angefordert werden k&#246;nnen, ohne dass nat&#252;r<lb break="no"/>lich das Pr&#228;sidium das genehmigt. Die Frauen haben einen Wirtschaftstag<lb/>
monatlich und auch der Geburtstag ist dienstfrei. Wir erkl&#228;ren sofort,<lb/>
dass eine solche M&#246;glichekit bei uns nicht existiert und auch der k&#252;nf<lb break="no"/>tige Sektionsleiter und Abteilungsleiter nicht erm&#228;chtigt wird, eine<lb/>
solche Praxis zu handhaben. Allerdings erkl&#228;re ich, dass wir ja nicht<lb/>
wissen, wie bei uns die Abteilungsleiter die Arbeit mit ihren Mitar<lb break="no"/>beitern einteilen. Die Weihnachtsremuneration, welche sie in Angleichung<lb/>
an die Kantgasse, d.h. an die ehemalige Sektion IV des BKA vor Jahren<lb/>
erreicht haben, sieht vor, dass sie 800.- bis 2.000 S Grundbetrag und<lb/>
400.- f&#252;r jedes Kind bekommen. Auch unsere Belohnungen, die zu Weihnachten<lb/>
gegeben werden, sind jetzt &#228;hnlich aufgebuat, sogar ein bisschen besser,<lb/>
erkl&#228;rt <rs type="person" ref="#per__97543">Heindl</rs>. Die Mitglieder der Sektion gehen Mittagessen zur Donau<lb break="no"/>kraftwerke AG, wo diekleineren Beamten 9.- S und ab der Dienstklasse<lb/>
VII 14.- S bezahlen m&#252;ssen. Daran bruacht sich nat&#252;rlich &#252;berhaupt nichts<lb/>
zu &#228;ndern. Interessant ist, dass sie die Dienststellenvertretung<lb/>
der Sektion auch bei uns unbedingt aktiv bleiben m&#246;chten. Im Handelsmini<lb break="no"/>sterium gibt es diese Regelung nicht, da nimmt der Dienststellenausschuss<lb/>
der gleichzeitig auch Zentralausschuss ist, die Interessen f&#252;r das ganze<lb/>
Haus wahr. Die Organisation, dass aber jeder Dienststellenausschuss<lb/>
in jeder Sektion gew&#228;hlt werden soll und auch tats&#228;chlich dann die Inter<lb break="no"/>essen der Sektion vertreten soll, halte ich f&#252;r gut. Sie gibt eine wirk<lb break="no"/>samere Vertretung.</p><pb n="17-1055" facs="17_1973-09-27_1055.jpg"/><p xml:space="preserve">Da bei der Personalvertretung auch ein Ministerialrat dabei ist,<lb/>
der nicht Sozialist ist, erz&#228;hlt mir <rs type="person" ref="#per__109811">Burian</rs> anschliessen,d dass<lb/>
<rs type="person" ref="#per__112947">Engelmeier</rs> von ihnen verlangt hat, dass sie sofort ihre Funktion<lb/>
niederlegen und er f&#252;r das gesamte Haus und damit auch f&#252;r die<lb/>
E-Sektion ihre Interessen wahrnehmen wird. Der Dienststellen<lb break="no"/>ausschuss weigert sich aber, dies zu tun und ich werde ihn dies<lb break="no"/>bez&#252;glich selbstverst&#228;ndlich unerst&#252;tzen. Aus Zweckm&#228;ssigkeits<lb break="no"/>gr&#252;nden sind letzten Endes auch politische &#220;herlegungen f&#252;r die<lb/>
neue Organisationsform &#8211; jeder Dienststellenausschuss vertritt<lb/>
seine Sektion &#8211; zweckm&#228;ssig und auch tats&#228;chlich zielf&#252;hrender.</p><p xml:space="preserve"><rs type="person" ref="#per__109811">Burian</rs> weist noch darauf hin, dass ein neuer Stromantrag ins Haus<lb/>
steht. Die EVUs sind sich nicht einig, ob die gesamten Stromer<lb break="no"/>zeuger einen einheitlichen Antrag stellen sollen, oder jede ein<lb break="no"/>zelne Gesellschaft f&#252;r sich. Wenn jede einzelne Gesellschaft<lb/>
einen Antrag stellen wr&#252;de, sich das Tarifsystem neuerdings noch<lb/>
mehr gespaltet werden als es derzeit schon der FAll ist. Es<lb/>
wundert mich daher, dass <rs type="person" ref="#per__109811">Burian</rs> mitteilt, dass insbesondere in<lb/>
Tirol &#8211; <rs type="person" ref="#per__123168">Praxmarer</rs> &#8211; und in Vorarlberg &#8211; <rs type="person" ref="#per__113017">Perchtold</rs> &#8211; f&#252;r den indi<lb break="no"/>viduellen Antrag jeder Landesgesellschaft rsp. Sondergesellschaft<lb/>
ist. Auf Grund der Kostensituation w&#252;rden die westlichen L&#228;nder<lb/>
wahrscheinlich sogar einen geringeren Strompreisantrag genehmigt<lb/>
bekommen als die &#246;stlichen. <rs type="person" ref="#per__109811">Burian</rs> vermutet, dass sie diese For<lb break="no"/>derung nur deshalb erheben, weil sie dann die M&#246;glichkeit haben,<lb/>
am Verwaltungsgerichtshof Beschwerde zu f&#252;hren. Wenn ihr Antrag<lb/>
nicht genehmigt wird. Kommt ein genereller allumfanssender Antrag<lb/>
so haben sie diese M&#246;glichkeit nicht. Die EVUs erwarten 10 &#8211; 15 %<lb/>
Preiserh&#246;hung, <rs type="person" ref="#per__109811">Burian</rs> glaubt 5 % sei richtig. Da mit Einf&#252;hrung der<lb/>
Mehrwertsteuer im Mai die Stromtarif erh&#246;ht wurde, sehe ich einen<lb/>
Termin f&#252;r eine solche neuerliche Strompreiserh&#246;hung mit 1.7.1974<lb/>
Innerhalb eines Jahres k&#246;nnen kaum 2 Antr&#228;ge genehmigt werden,<lb/>
Womit ein fr&#252;herer Termin kaum in Frage kommt. Ich erkl&#228;re nur <rs type="person" ref="#per__109811">Buri<lb break="no"/>an</rs><lb/>
an, dass ich in k&#252;rzeren Zeitabst&#228;nden als dies bis jetzt der Fall<lb/>
war, Strompreisregulierungen durchf&#252;hren m&#246;chte. Bei der letzten<lb/>
war eine 8-j&#228;hrige Zeitdifferenz, dann nat&#252;rlich braucht man fast.<lb/>
eine 20 %-ige Erh&#246;hung und trotzdem ist die L&#246;sug beidseitig un<lb break="no"/>zufrieden. Sowohl die Stromabnehmer als auch die Produzenten sind<lb/>
dann schwerlich auf einen gemeinsamen Nener zu bringen.</p><pb n="17-1056" facs="17_1973-09-27_1056.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__109811">Burian</rs>, aber auch die gesamte Personalvertretung m&#246;chte, dass<lb/>
so schnell wie m&#246;glich der neue Sektionsleiter bestimmt wird</p><p xml:space="preserve">Da sie derzeit eignetlich keine harte, ja &#252;berhaupt keine F&#252;hrung<lb/>
haben. Auch f&#252;r die Preisfrage w&#252;rden sie jetzt berits einen klaren<lb/>
Sektioneleiterbeschluss ben&#246;tigen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Da wir die Sektionsleiterbesetzung so<lb/>
schnell wie m&#246;glich durchf&#252;hren sollen und wollen<lb/>
w&#228;re zu &#252;berlegen, ob ich ncht mit dem jetzigen<lb/>
Sektionsleiter <rs type="person" ref="#per__136608">Cech</rs> eventuell ein Gespr&#228;ch<lb/>
f&#252;hren sollte. Bitte <rs type="person" ref="#per__107937">Frank</rs> von der Vorsprache<lb/>
insbesondere Preiserh&#246;hung verst&#228;ndigen.</p><p xml:space="preserve">Mag. <rs type="person" ref="#per__123791">Knapp</rs> und Dr. <rs type="person" ref="#per__140623">Kovalski</rs>, die beiden Gesch&#228;ftsf&#252;hrer des Instituts<lb/>
f&#252;r Berufsausbildungsforschung berichten <rs type="person" ref="#per__98053">Wanke</rs> und mir &#252;ber die bis<lb break="no"/>herigne ergebnislosenVErsuche mit der Handelskammer zu kooperieren.<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> hat mir aber bereits vorher mitgeteilt, was ich vermutete und<lb/>
teilweise schon wusste, dass beide Seiten, weder die Handelskammer<lb/>
noch unsere Kollegen <rs type="person" ref="#per__114577"><sic>Ingrsich</sic></rs>, <rs type="person" ref="#per__136841">Fellinger</rs>, <rs type="person" ref="#per__123305">Busta</rs>, die Funktion&#228;re<lb/>
des Instituts aber auch die Gesch&#228;ftsf&#252;hrer auf eine Kooperation<lb/>
gar keinen wert legen. Die Handelskammer aderersits will aber auch<lb/>
nicht mitarbeiten, sondern h&#246;chstens in die Organe eine Vertretung<lb/>
wom&#246;glich parit&#228;tisch entsenden. Die Gesch&#228;ftsf&#252;hrer m&#246;chten nun eine<lb/>
Studie &#252;ber die Ausbildung der Berufsausbildner in Angriff nehmen,<lb/>
die ich finanzieren soll. Ich erkl&#228;re im Prinzip mich bereit, das<lb/>
&#252;ber <rs type="person" ref="#per__97584">Jagoda</rs> eine entsprechende Studie in Auftrag gegeben werden kann.<lb/>
Auf alle F&#228;lle aber halte ich es f&#252;r zweckm&#228;ssig, wenn die Arbeit<lb/>
nicht mit einem so heissen Eisen beginnt, sondern mit einer Literatur<lb break="no"/>forschung auf dem GEbiet der Berufsausbildung. Hier w&#252;rde die Handels<lb break="no"/>kammer sicherlich kooperierend mitmachen. Die Gesch&#228;ftsf&#252;hrer wollen<lb/>
urspr&#252;nglich von einer solchen Kooperation nihts wissen, sondern mei<lb break="no"/>nen, man m&#246;ge dann, wenn sie ihre Studienarbeit vorbereitet haben und<lb/>
das Programm bekannt ist, die Handelskammer zur Mitarbeit einladen.<lb/>
Genau dann ist aber wahrscheinlich mit entsprechnedem Widerstand<lb/>
zu rechen. Ich werde <rs type="person" ref="#per__97584">Jagoda</rs> von ihrem Wunsch Mitteilung machen<lb/>
gleichzeitig aber ersuchen, er m&#246;ge &#252;ber die zetrale Arbeitsgruppe<lb/>
einen unverf&#228;nglicheren Auftrag an das Berufsforschungsinstitut<lb/>
erteilen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Wir wollten unter allen Umst&#228;nden versuchen,<lb/>
kooperierende Auftr&#228;ge durchzusetzen, damit<lb/>
die Handelskammervertreter doch auch angebunden<lb/>
werdne k&#246;nnen.</p><pb n="17-1057" facs="17_1973-09-27_1057.jpg"/><p xml:space="preserve">Da ich mich bei der Leipziger Messe &#252;ber die Ausstellung Interscuola<lb/>
sehr lobend ge&#228;ussert habe, erscheint Frau <rs type="person" ref="#per__149236">Szodl</rs>, die Vertreterin<lb/>
der ostdeutschen Lehrmittelproduzentenfirma und ersucht um Unter<lb break="no"/>st&#252;tzung, damit sie ihre Waren in &#214;sterr. Schulverwaltung leichter<lb/>
verkaufen kann. Es war sehr itnerssant festzustellen, dass hier<lb/>
der ostdeutsche Handelsrat sofort die Firma verst&#228;ndigt hat, damit<lb/>
sie die Gelgenheit n&#252;tzt, besser ins Gesch&#228;ft zu kommen. Ich ver<lb break="no"/>spreche, bei der n&#228;chstenGelegenheit <rs type="person" ref="#per__113083">Sinowatz</rs> allerdings auf meinen<lb/>
Ausdruck der Lehrmittel aufmerksam zu machen und ersuch <rs type="person" ref="#per__98040">Wais</rs> auf<lb/>
Sekretariatsbasis die Vorsprache von Frau <rs type="person" ref="#per__149236">Szodl</rs> und deren Adresse<lb/>
der Schulverwaltungseinkaufsstelle bekanntzugeben. Interessant w&#228;re<lb/>
zu erfahren, was die ostdeutschen veranlasst hatte, gerade diese<lb/>
Frau und ihre Firma, die neu gegr&#252;ndet wurde, mit der alleinigen<lb/>
Vertretung zu beauftragen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: VErsuche, wenn es unauff&#228;llig m&#246;glich ist, die<lb/>
Gr&#252;nde zu erforschen, allerdings ohne dass Du<lb/>
Dich daf&#252;r zu sehr zeitm&#228;ssig bindest, d.h.<lb/>
wenn es also leicht geht.</p><p xml:space="preserve"><rs type="person" ref="#per__97555">Hintermayer</rs>, der ehemalige Gen.Direktor von Verbund und jetziger<lb/>
Vizepr&#228;sident, erkl&#228;rt mir seine zuk&#252;nftige Arbeitst&#228;tigkeit. Er<lb/>
ist noch bei der UNIPED sogenannter Kongresspr&#228;sident, d.h. er<lb/>
organisiert f&#252;r 1976 einen &#246;sterr. Kongress f&#252;r 1.700 bis 2.000<lb/>
Teilnehmer. F&#252;r diese Kongress, wo die europ&#228;ischen E-Werke Mitglieder<lb/>
sind aber auch die Ungarn, Jug. und Polen, werden nach seiner Aus<lb break="no"/>kunft wesentlich Informaitonen immer wieder zwischen den einezlenen<lb/>
L&#228;ndern gewechselt. Der letzte Kongress hat den einzelnen teilnehmenden<lb/>
L&#228;nder 6 Mill. S gekostet und 4 Mill. S haben die Tagungsteilnehmer<lb/>
an Teilnehmerkarten aufbringen m&#252;ssen. Die gesellschaftlichen Ver<lb break="no"/>anstaltungen, er erwartet einen Empfang der Regierung in Sch&#246;nbrunn<lb/>
und einen entsprechenden Gesellschaftsabend im Rathaus sind vom Gast<lb break="no"/>land zu bezahlen. Da dies noch etliche Jahre Zeit hat, &#228;ussere ich<lb/>
mich &#252;berhaupt nicht. Eine Unterorganisation ist die UCPTE, wo<lb/>
der Stromaustausch, d.h. der Export und Import besprochen wird.<lb/>
Hier soll der neue Gen.Direktor <rs type="person" ref="#per__112014">Erbacher</rs>, der seine Funktion &#252;ber<lb break="no"/>nimmt, doch m&#246;chte <rs type="person" ref="#per__97555">Hintermayer</rs> noch auf einige Zeit auch diese Funk<lb break="no"/>tion behalten. Ich &#228;ussere mich auch zu diesem Punkt nicht,da ich<lb/>
erst mit <rs type="person" ref="#per__112014">Erbacher</rs> &#252;ber das Problem sprechen will.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte einen Termin mit <rs type="person" ref="#per__112014">Erbacher</rs> vereinbaren,<lb/>
<pb n="17-1058" facs="17_1973-09-27_1058.jpg"/><rs type="person" ref="#per__97555">Hintermayer</rs> ist gleichzeitig auch Mitglied der Weltkraftkonferenz<lb/>
und der CIGRE, letztere Gesellschaft besch&#228;ftigt sich mit der Netz<lb break="no"/>technik und ist von der Industrie seinerzeit gegr&#252;ndet worden. Ob eine<lb/>
Abl&#246;se durch irgendjemanden anderen jetzt schon zweckm&#228;ssig sit,<lb/>
weiss ich nicht ich nehme daher seine Mitteilung nur zur Kenntnis.</p><p xml:space="preserve">Wesentlicher ist, dass er bie dem Gemeinschaftswerk Tullnerfeld GKT<lb/>
neben <rs type="person" ref="#per__97496">Gruber</rs> <add>[evtl. Falschidentifikation, Anm.]</add> noch der 2. Pr&#228;sident jetzt ist. Die Pr&#228;sidentschaft wechse<lb/>
dort zeitweise. <rs type="person" ref="#per__97555">Hintermayer</rs> glaubt, dass er als Techniker f&#252;r diesen<lb/>
Pr&#228;sidentenposten auf alle F&#228;lle der pr&#228;destinierteste ist, da er<lb/>
wie er sich ausdr&#252;ckt, auch die internationalen Beziehungen am besten<lb/>
f&#252;r &#214;sterreich n&#252;tzen kann. Bis 1985 wird nach seiner Mitteilung<lb/>
Engpass in der Urananreicherung sein. Deshalb wird f&#252;r das zweite Kern<lb break="no"/>kraftwerk kaum der Rohstoff zu beschaffen sein. Die Franzosen und de<lb/>
Belgier haben jetzt in Eurotif einen Konzern geschaffen und die<lb/>
Deutschen und die Niederl&#228;nder in Urenco, welche auf dem Zentrifugen<lb break="no"/>verfahren aufgebaut ist. Da eine Zentrifuge nur 7 kg pro Jahr erzeugen<lb/>
kann, m&#252;ssten 50.000 Zentrifugen aufgestllt werden. In Europa bem&#252;ht<lb/>
man sich deshalb,beide Konzerne irgendwie zu koordinieren. Derzeit<lb/>
aht die SU und die USA das ausschloessliche M&#246;glichkeit angereichertes<lb/>
Uran zu verkaufen. <rs type="person" ref="#per__97555">Hintermayer</rs> h&#228;tte Bedenken, wenn die &#246;sterr. Kraft<lb break="no"/>werke von den sowj. Anreicherungen gespeist werden, Er bef&#252;rchtet,<lb/>
dass man dann auch die Kernkraftwerke liefern m&#246;chte. Auch hier &#228;ussere<lb/>
ich mich nicht. Als letzten Punkt erw&#228;hnt er, dass er bei der Verbund<lb break="no"/>gesellschaft als zweiter Pr&#228;sident t&#228;tig ist, da <rs type="person" ref="#per__112215">Weiss</rs> noch immer als<lb/>
erster Pr&#228;sident fungiert, obwohl <rs type="person" ref="#per__97668">Kreisky</rs> ihm zu verstehen gegeben hat,<lb/>
dass er der richtigere Mann sei. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> aber, der als K&#228;rntner<lb/>
und Eisenbahner <rs type="person" ref="#per__112215">Weiss</rs> protegiert, h&#228;tte sich hier nicht entsprehcend<lb/>
eingesetzt. Hier erkl&#228;re ich ihm, dass aus den Bemerkungen von Regierungs<lb break="no"/>vorbesprechungen ich einen anderen Eindruck hatte. <rs type="person" ref="#per__97668">Kreisky</rs> h&#228;tte dort si<lb/>
dezitiert gegen <rs type="person" ref="#per__97555">Hintermayer</rs> ausgesprochen. Diese Mitteilung kommt f&#252;r<lb/>
<rs type="person" ref="#per__97555">Hintermayer</rs> scheinbar &#252;berraschend. Mein weiterer HInweis, dass <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
bei der letzten Regierungsvorbesprechung darauf hignewiesen hat, dass<lb/>
es innerhalb der Verbundgesellschaft ja aller E-Unternehmungen die Beleg<lb break="no"/>schaftsvertreter als &#228;usserst negativ empfinden, dass imemr mehr<lb/>
Schwarze in gehobene Positionen kommen und eigntlich daran unsere<lb/>
Manager schuld sind, veranlasst ihn, mich auf die letzten Auseinander<lb break="no"/>setzungen in der Verbundgesellschaft hinzuweisen. Dort h&#228;tte der BRO<lb/>
<rs type="person" ref="#per__140241">Perl</rs>, der &#8211; wie er sich ausdr&#252;ckt &#8211; ih hasst, warum weiss er nicht,<lb/>
<pb n="17-1059" facs="17_1973-09-27_1059.jpg"/>wegen der finanziellen Situation der Verbundgesellschaft hart<lb/>
attackiert. Der Fraktionsvorsitzende, Metallarbeitersekret&#228;r <rs type="person" ref="#per__114386">Gl&#252;ck</rs>,<lb/>
der nach <rs type="person" ref="#per__141595">F&#252;rst</rs> <add>[evtl. Falschidentifikation, Anm.]</add> und <rs type="person" ref="#per__147021">Maek</rs> die Fraktionsf&#252;hrung schon immer innehat<lb/>
und sie jetzt auch nicht an <rs type="person" ref="#per__97555">Hintermayer</rs> abtreten, was der gerne<lb/>
m&#246;chte, hat ihn gegen die Angriffe von <rs type="person" ref="#per__140241">Perl</rs> nicht in Schutz genommen.<lb/>
<rs type="person" ref="#per__97555">Hintermayer</rs> hofft scheinbar bei mir Unterst&#252;tzung, dass ich ihm<lb/>
zum Fraktionsvorsitzenden in der Verbund verhelfe. Seiner Meinung<lb/>
nach ist es undenkbar, dass der Vizepr&#228;sident einer Gruppe nicht gleich<lb/>
zeitgi auch Fraktionsobmann dieser Gruppe ist. Da ich mich in die<lb/>
Interna der Verbundgesellschaft gar nicht einmischen m&#246;chteund<lb/>
vor allem vorerst <rs type="person" ref="#per__112014">Erbacher</rs> dar&#252;ber sprechen m&#246;chte, gebe ich auch<lb/>
hier keinerlie Erkl&#228;rungen ab. <rs type="person" ref="#per__97555">Hintermayer</rs> bef&#252;rchtet, dass durch<lb/>
die neue Einteilung der Verbundorganisation jetzt eine Kampfabstimmung<lb/>
Platz greifen wird. Angeblich um Posten f&#252;r Freunde zu schaffen, wurden<lb/>
jetzt Hauptabteilungsleiter insgesamt 10 zwischen den Direktoren<lb/>
und Prokuristen und Abteilungsleitern eingeschaltet. <rs type="person" ref="#per__97555">Hintermayer</rs><lb/>
gibt aber zu, dass damit eine gewisse Stabsgruppe geschaffen werden<lb/>
sollte. Ich werde dieses Problem auch mit <rs type="person" ref="#per__112014">Erbacher</rs> besprechen.<lb/>
<rs type="person" ref="#per__97555">Hintermayer</rs> versichert zwar, dass er an dem Posten &#8211; jedem einzelnen &#8211;<lb/>
nicht h&#228;ngt und bereit ist, sie sofort zu r&#228;umen, wenn er das Ver<lb break="no"/>trauen der Genossen nicht mehr hat. Ich bin &#252;berzeugt, dass er<lb/>
durch die ungl&#252;ckselige Art seiner bisherigen Gesch&#228;ftsf&#252;hrung und<lb/>
auch jetzt seiner MEthode, auf grossen Widerstand &#252;berall stossen wird.<lb/>
Zum Schluss &#252;bergibt er mir nch ein Bewerbungsschreiben seines Sohnes<lb/>
der derzeit <choice><choice><sic>3.00</sic><corr>3.000</corr></choice></choice> Mark mit den Reiseaufwendungen fast 5.000 DM bei AEG<lb/>
verdient und gegebenenfalls nach &#214;sterreich in die E-Wirtschaft zur&#252;ck<lb break="no"/>kommen m&#246;chte. Ic erkl&#228;re ihm sofort, dass ich daf&#252;r nicht zust&#228;ndig<lb/>
bin und mich in die Interna der E-Gesellschaften nicht einmische.<lb/>
MEine Funktion bestht maximal darin, die Vorst&#228;nde resp. Aufsichts<lb break="no"/>r&#228;te der einzelnen Gesellschaften zu bestimmen bzw. in der Regierung<lb/>
beschliessen zu lassen.</p><p xml:space="preserve">Im Reiseb&#252;roausschuss, nach einer vorherigen Besprechung mit dem<lb/>
Vorsitzenden Dr. <rs type="person" ref="#per__137394">Hueber</rs> ich dieser Kommission f&#252;r ihre<lb/>
bisherige T&#228;tigekti, die sehr fruchtbringend gewesne ist. NIcht<lb/>
zuetltz auf diese gute ERfahrung aufbauend, werden wir f&#252;r die gesamte<lb/>
Fremdenverkehrswirtschaft eine zweite Beschwerdekommission einrichtn-<lb/>
Ichersuche auch, die ARbeit &#252;ber die Neufassung der Gesch&#228;ftsbe<lb break="no"/>dingungen und &#252;ber die Prospektgestaltung fortzusetzen und abzuschliess</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lasse Dich &#252;ber den Stand st&#228;ndig informieren<lb/>
damit wom&#246;glich noch <rs type="person" ref="#per__139851">Zotter</rs> die Arbeit abschliesst.</p><pb n="17-1060" facs="17_1973-09-27_1060.jpg"/><p xml:space="preserve">Im &#214;FVW-Direktorium igbt es nur b&#252;er die Gesch&#228;ftsf&#252;hrerbestellung<lb/>
eine intersssante Diskussion. Ich erkl&#228;re einleitend das-s ich<lb/>
um ein Kompromiss zu erreichen, meine Bereitschaft vor l&#228;ngerer Zeit<lb/>
schon kundtat, meinen Obmannposten zur Verf&#252;gung zu stellen.<lb/>
Sowohl Hofrat <rs type="person" ref="#per__115027">Hlous</rs> als auch der Vertreter der Bundeskammer Dr. <rs type="person" ref="#per__137434">Dix</rs> erkl<lb/>
kl&#228;ren, dass dies unzweckm&#228;ssig sei. <rs type="person" ref="#per__137434">Dix</rs> hat sogar einen Resolutions<lb break="no"/>entwurf, den ich noch nicht kannte, wo sie das Zur&#252;cklegen der Bewerbung<lb/>
<rs type="person" ref="#per__97459">Fr&#246;hlich</rs> bedauern und gleichzeitig aber ausdr&#252;ckten, dass eine Wechsel<lb/>
der Obmannstelle gar nicht in Frage kommt, weil er keinerlei Vorteil<lb/>
f&#252;r sie bringen w&#252;rde. Die L&#228;ndervertreter haben sich angeblich wieder<lb/>
darauf geeinigt, dass man <rs type="person" ref="#per__97684">Langer-Hansel</rs> bis Jahresende 1974 verl&#228;ngern<lb/>
soll und eine neue Ausschreibung mit wesentlich h&#246;herer Dotation f&#252;r<lb/>
den Gesch&#228;ftsf&#252;hrer durchf&#252;hren sollte. Dieser Auffassung widerspricht<lb/>
der Vertreter der burgenl&#228;ndischen Landesregierung, der einen anderen<lb/>
Eindruck von der L&#228;nderbesprechung gehabt hat. Ich erkl&#228;re, dass ihc<lb/>
dieses ganze Problem mit <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> insbesondere noch be<lb break="no"/>sprechen muss. NAch der guten alten Methode, Zeit gewonnen, alles<lb/>
gewonnen, geben ich also ausser meiner BEreitwilligkeit auf die Obmann<lb break="no"/>stelle zu verzichten, keinerlei Erkl&#228;rungen ab. Die Sitzungen im Direk<lb break="no"/>torium dauern verh&#228;ltnism&#228;ssig so lange, weil <rs type="person" ref="#per__97684">Langer-Hansel</rs> sich eigent<lb break="no"/>lich nicht auf das Wichtige konzentriert, sondern immer manchmal<lb/>
ganz intersssante Detailinformationen aber sehr ausschweifend &#252;ber jeden<lb/>
einzelen Punkt referiert.</p></div>
      </body>
      <back>
         <pb n="17_1053_01" facs="17_1973-09-27_1053-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.9.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1053_02" facs="17_1973-09-27_1053-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
