<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710320">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 20. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-20">Samstag, 20. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0360" facs="05_1971-03-20_0360.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, den 20. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Die Bezirkskonferenz des &#214;sterreichischen Gewerkschaftsbundes<lb/>
in G&#228;nserndorf zeigte mir wieder deutlich, da&#223; es zielf&#252;hrend<lb/>
ist, alle Fraktionen des &#214;GB vereint zu haben. Es ergibt sich<lb/>
dadurch nat&#252;rlich eine lebhafte Diskussion und es ist, so wie<lb/>
zum Beispiel im &#214;lgebiet sehr hart zwischen den Kommunisten und<lb/>
Linkssozialisten, der &#214;VP diskutiert worden. Ich selbst bin sehr<lb/>
gut weggekommen, weil ich mich wirklich nicht wie in einer Wahl<lb break="no"/>versammlung benehme, im Gegenteil objektiv versuche zu berichten.<lb/>
In Gewerkschaften wird &#252;berhaupt wesentlich mehr Sachdiskussion<lb/>
und mehr Sacharbeit geleistet. Dies konnte ich auch bei der<lb/>
Lohnschl&#228;chterkonferenz in der Albertgasse feststellen. Da<lb/>
ich in meinem Referat auf die Viehsituation und insbesondere<lb/>
auf die Marktbeschickung von St. Marx sehr eingehend einge<lb break="no"/>gangen bin, entwickelte sich daran eine lebhafte Diskussion.<lb/>
Bei dieser Gelegenheit mu&#223;te ich feststellen, wenn die Mit<lb break="no"/>teilung des Diskussionsredners stimmt, da&#223; die Kundenf&#228;lschungen<lb/>
mit Exportbest&#228;tigung, d.h. auch mit entsprechenden Stempeln<lb/>
auf dem Fleisch durchgef&#252;hrt wurden. So soll aus Mistelbach<lb/>
Fleisch exportiert werden, das mit Wiener Zertifikaten ver<lb break="no"/>sehen wurde. Angeblich soll dies auf Weisung des Landwirtschafts<lb break="no"/>ministeriums geschehen sein.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r Dr. <rs type="person" ref="#per__98053">Wanke</rs>:<lb/>
</p>
            <p xml:space="preserve">Bitte <rs type="person" ref="#per__97819">Pleschiutschnig</rs> verst&#228;ndigen und sofort &#252;berpr&#252;fen<lb/>
lassen. Der &#214;VP-Sekret&#228;r in der Gewerkschaft, <rs type="person" ref="#per__136836">Robert Bauer</rs>,<lb/>
aber auch <rs type="person" ref="#per__126918">Hans Z&#246;chling</rs>, der Sekret&#228;r der Fleischergruppe,<lb/>
wissen mehr.<lb/>
</p>
            <p xml:space="preserve">Parteiveranstaltungen am Nachmittag in Nieder&#246;sterreich haben<lb/>
verschiedenes Niveau. Ich habe mich selbstverst&#228;ndlich sofort<lb/>
den Gegebenheiten angepa&#223;t. Der Besuch ist sehr m&#228;&#223;ig, was<lb/>
mich eigentlich weniger st&#246;rt, da es ja wirklich kleine Ort<lb break="no"/>schaften sind, wo man eingesetzt wird. R&#252;hrig ist nur immer<lb/>
wie sich die Lokalfunktion&#228;re daf&#252;r entschuldigen. Meistens<lb/>
wird ein M&#228;dchen mit Blumen zum Empfang geschickt. Zum Gl&#252;ck<lb/>
<pb n="05-0361" facs="05_1971-03-20_0361.jpg"/>haben die Ph&#246;nizier das Geld erfunden, denn die <rs type="person" ref="#per__97607">Jonas</rs>-<lb/>
Stofftiere sind ja prompt nicht in meinem Auto. Au&#223;erdem<lb/>
glaube ich kaum, da&#223; man die als Gegenleistung geben kann.<lb/>
Meine Frau, die sich einbildet die Wahlreisen mitzumachen,<lb/>
ich bin dar&#252;ber sehr erfreut, hat auch ihre Schokolade<lb break="no"/>packung, die sie verteilen wollte, prompt vergessen. In<lb/>
Klosterneuburg waren abends dann doch einige &#214;VP-Funktion&#228;re<lb/>
bei der Versammlung. Ein Universit&#228;tsdozent, der angeblich<lb/>
ein Querulant innerhalb der &#214;VP auch ist, beschwerte sich,<lb/>
da&#223; ich nur einige Minuten &#252;ber Klosterneuburg selbst ge<lb break="no"/>redet habe. Er meinte, wenn ein Bundesminister kommt, dann<lb/>
h&#228;tte er Klosterneuburger-Probleme zu behandeln. Ein<lb/>
zweiter Diskussionsredner wollte unbedingt die Wien&#8211;Nieder<lb break="no"/>&#246;sterreich-Strukturprobleme besprochen haben. Ich konnte<lb/>
in der Antwort feststellen, da&#223; es ja nicht die Sozialisten<lb/>
waren die Klosterneuburg von Wien getrennt haben. W&#228;re<lb/>
Klosterneuburg noch bei Wien, g&#228;be es keine Verkehrs- und<lb/>
Strukturprobleme zwischen den beiden St&#228;dten. Der Hinweis<lb/>
des Universit&#228;tsdozenten, da&#223; Klosterneuburg keine reiche<lb/>
Stadt ist, konnte ich dadurch begegnen, da&#223; ich bevor ich<lb/>
die Versammlung besuchte, die Babenberger-Halle der Stadt<lb/>
besichtigte, dort hatten die Zeugen Jehovas eine internationale<lb/>
Veranstaltung und die war bummvoll mit jungen aktiven Leuten.<lb/>
Dies erw&#228;hnte ich nat&#252;rlich nicht, sondern sagte nur, da&#223;<lb/>
eine Stadt, die sich eine solche Halle leisten konnte, als<lb/>
reich bezeichnet werden mu&#223;. Ich hatte damit ins Schwarze<lb/>
getroffen, denn ich &#214;VP hatte diese Halle durchgesetzt und<lb/>
war damit angeblich in ein riesiges Defizit geschlittert.<lb/>
Ansonsten erwiderte ich, da&#223; wenn ein Minister sich mit<lb/>
Detailproblemen einer Stadt besch&#228;ftigen m&#252;&#223;te und sollte,<lb/>
dann w&#228;re doch die Voraussetzung da&#223; <choice><choice><sic>es</sic><corr>er</corr></choice></choice> sich zu<lb break="no"/>erst wahrscheinlich stundenlang mit den Problemen eingehend<lb/>
besch&#228;ftigen m&#252;&#223;te. Dies kann doch aber von einem Bundes<lb break="no"/>minister nicht verlangt werden. Wenn er ohne diese gewissen<lb break="no"/>hafte Vorbereitung aber nur ein blah blah &#252;ber die Beziehungen<lb/>
oder die Probleme einer Stadt macht, dann k&#246;nnte man ihm<lb/>
mit Recht vorwerfen, er hat unverantwortlich sich &#252;berhaupt<lb/>
nicht auf die konkreten Fragen vorbereitet.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
