<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700519">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band01_1970-05-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-19">Dienstag, 19. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0126" facs="01_1970-05-19_0126.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-19">Dienstag, 19. Mai</date>
            </dateline>
            <p xml:space="preserve">In der Ministerratsvorbesprechunq wurde das kleine Kompetenzgesetz<lb/>
wie vorgeschlagen genehmigt, da anzunehmen ist, dass im Parlament<lb/>
mit Modifikationen zu rechnen ist. Ich habe diese Stellungnahme<lb/>
auch der Bundeskammer &#8211; <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> &#8211; mitgeteilt, sie<lb/>
waren nicht gerade begeistert, weil sie erkannten, dass jetzt die<lb/>
&#214;VP zwar die Opposition machen wird gegen diesen Gesetzentwurf,<lb/>
aber die Freiheitlichen dem eine Zustimmung geben werden. Ich<lb/>
wies aber ganz besonders darauf hin, dass ich keine wie immer gearteten<lb/>
Verhandlungen mit den Freiheitlichen oder sonst irgendeiner anderen<lb/>
Gruppe gef&#252;hrt hatte, sondern ausschliesslich mit der Bundeskammer<lb/>
&#252;ber diese Fragen Kontakt gehalten haben. Bei dieser Gelegenheit konnte<lb/>
ich gleichzeitig feststellen, dass die Bundeskammer &#228;usserst negativ<lb/>
reagierte, wenn ich erw&#228;hnte, dass auch die Industriellenvereinigung<lb/>
in Zukunft zu Besprechungen herangezogen werden sollte. Ich habe<lb/>
deshalb, da die Bundeskammer f&#252;r mich der st&#228;rkeren Verhandlungspartner<lb/>
ist, ihnen zugesichet, dass ich in Zukunft nur die in der Parit&#228;tischen<lb/>
Kommission anwesenden Mitglieder zu den Besprechungen laden werde und<lb/>
es der Bundeskammer &#252;berlassen bleibt, ob sie einen Vertreter der<lb/>
Industriellenvereinigung mitnimmt, was sie allerdings versprochen<lb/>
hat. Ich konnte auch feststellen, als die Vertreter der deutsch<lb break="no"/>&#246;sterreichischen Handelskammer KR <name type="person" ref="#per__97553">Hinteregger</name> und Generaldirektor<lb/>
<name type="person" ref="#per__97382">Conrad</name> bei mir waren, dass auch die, als sie ein Programm f&#252;r den<lb/>
50-j&#228;hrigen Bestand der deutschen Handelskammer im 18. 19. September<lb/>
in Wien mir vorlegten, gegen die Industriellenvereinigung Stellung<lb/>
bezogen haben. Sie erw&#228;hnten, dass <name type="person" ref="#per__97733"><sic>Mayr-Gunthof</sic></name> mit 75 Jahren noch<lb/>
immer in ihrem Vorstand ist, obwohl sie sich sehr bem&#252;hten, ihn<lb/>
zu einer R&#252;cklegung dieses Sitzes zu veranlassen, und insbesondere<lb/>
wurde Generalsekret&#228;r <name type="person" ref="#per__97436">Fetzer</name> vorgeworfen, der ebenfalls 70 Jahre ist,<lb/>
dass er ausschliesslich bestrebt ist, seiner Treuhandgesellschaft<lb/>
Gesch&#228;fte zuzuschanzen und insbesondere gegen die jungen Unternehmer<lb/>
und deren T&#228;tigkeit sehr negativ eingestellt ist.</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung kamen auch die Vorf&#228;lle im Zu<lb break="no"/>sammenhang mit dem Grossen Zapfenstreich in Salzburg zur Sprache.<lb/>
W&#228;hrenddem in Wien die Polizei sehr zur&#252;ckhaltend gegen die Vietnam<lb break="no"/>demonstranten vorgegangen ist und <name type="person" ref="#per__97668">Kreisky</name> ja bekanntlicherweise auch<lb/>
<pb n="01-0127" facs="01_1970-05-19_0127.jpg"/>eine Delegation im Bundeskanzleramt empfangen hat und mit ihnen<lb/>
diskutierte, was von den Beamten als fast unertr&#228;glich empfunden<lb/>
wurde, hat in Salzburg der Polizeitdirektor, aber auch der sozia<lb break="no"/>listische Stellvertreter die Meinung gehabt, hier m&#252;sste sofort<lb/>
entsprechend durchgegriffen werden. U.A. hatten sie 9 &#214;sterreicher<lb/>
in Haft genommen, zu acht Tagen Verwaltungsstrafe verurteilt und<lb/>
geglaubt, mit dieser Methode triftige Schritte gesetzt zu haben.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> verwahrte sich in Salzburg gegen diese Vorgangsweise und<lb/>
erkl&#228;rte, dass &#8211; wenn in unserer Regierung einige Leute sitzen, die<lb/>
auch unverz&#252;glich Verwaltugsstrafen bekommen haben, ohne dass man<lb/>
sich erst viel erkundigte, ob und inwieweit hier wirklich gegen Ge<lb break="no"/>setze verstossen wurde &#8211; <name type="person" ref="#per__97372">Broda</name> erkl&#228;rte, dass das Verwaltungs<lb break="no"/>strafrecht sich sowieso in n&#228;chster Zeit einer Reform unterzogen wird.<lb/>
Der Bundesregierung ist es vollkommen klar, dass von Seiten der KP<lb/>
versucht wird werden, Zusammenst&#246;sse herbeizuf&#252;hren, aber es w&#228;re<lb/>
vollkommen verfehlt, wenn man mit den Studenten in Salzburg befinden<lb/>
sichnuungef&#228;hr 3.000 &#8211; ununterbrochen in Reibereien verwickelt ist.<lb/>
Es wird &#252;berhaupt notwendig sein, diesen Zapfenstreich umzufunktionieren<lb/>
denn derzeit ist es nicht eine Staatsvertragsunterzeichnungsfeier<lb/>
sondern in Wirklichkeit eine Huldigungsfeier f&#252;r die alte Milit&#228;r<lb break="no"/>monarchie, f&#252;r die Milit&#228;rm&#228;rsche und f&#252;r den soldatischen Geist.<lb/>
Um den neuen Stil der Bundesregierung auch &#228;usserlich zu dokumentieren,<lb/>
haben wir beschlossen, dass grunds&#228;tzlich in den Amtsr&#228;umen nur das<lb/>
Bild des Bundespr&#228;sidenten aufgeh&#228;ngt, alle anderen lebenden Minister<lb/>
werden unter gar keinen Umst&#228;nden zulassen, dass ihre Bilder in den<lb/>
Amtsr&#228;umen aufgeh&#228;ngt werden. Bei einer Ministerratsvorbesprechung<lb/>
f&#252;r das wirtschaftliche Ministerkomitee bestehend aus <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name>,<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> <name type="person" ref="#per__97755">Moser</name>, <name type="person" ref="#per__98034">Veselsky</name> und mir, kam die neue Politik zur Sprache,<lb/>
die sozialistische Regierung wird versuchen, durch Leasing-Verfahren -<lb/>
in Deutschland bereits erprobt und von dort bereits nach &#214;sterreich<lb/>
impriert &#8211; sollte versucht werden, 1. die Wohnungen in &#214;sterreich<lb/>
die 5.000 Wohnungen, die wir mehr bauen wollen, zu finanzieren, aber<lb/>
auch die &#246;ffentliche Hand durch unmittelbare Anleihenotwendigkeit<lb/>
oder durch Budgetfinanzierungen zu entlasten. So ist beabsichtigt,<lb/>
sowohl die Spit&#228;ler als auch Universit&#228;tsinstitute als auch Schulen<lb/>
im Leasing-Verfahren herzustellen. Ebenso wird man versuchen, dass<lb/>
f&#252;r die Eisenbahnen &#252;ber die Verkehrsbank entsprechende Mittel zu<lb/>
Investitionen freigemacht werden. Gegebenenfalls kann mit Zinsenzusch&#252;s<lb break="no"/>sen versucht werden, das Zinsniveau entsprechend herabzusenken.</p>
            <pb n="01-0128" facs="01_1970-05-19_0128.jpg"/>
            <p xml:space="preserve">Wenn man annimmt, dass f&#252;r die Wohnungsgenossenschaften ca.<lb/>
100 Mio DM zur Verf&#252;gung gestellt werden soll, m&#252;sste man nach<lb/>
Ansicht von <name type="person" ref="#per__97311">Androsch</name> mit 50 Mio Zinsenzuschuss auskommen. Ebenso<lb/>
beabsichtigt er, f&#252;r Investitionen die 300 Mio 8 im Kreditwege ver<lb break="no"/>gr&#246;ssert werden sollen durch l % Zins-herabst&#252;tzung einen entsprechenden<lb/>
Beitrag zu leisten. F&#252;r diese Politik muss allerdings die Nationalbank<lb/>
gewonnen werden, da sich diese bis jetzt ganz entschieden dagegen ge<lb break="no"/>wehrt hat. Bauinvestitionen konnten bis jetzt im Leasing-Verfahren<lb/>
eine ausl&#228;ndischen Finanzierung noch nicht die Zustimmung von der<lb/>
Nationalbank erreicht werden. Um in der Preisfrage zu einer gewisser<lb/>
D&#228;mpfung zu gelangen, wird bei den flankierenden Massnahmen von<lb/>
Seiten des Finanzministers gegebenenfalls noch ca. 200 Mio zur<lb/>
Verf&#252;gung gestellt werden. Allerdings muss es nich dabei um gezielte<lb/>
bestimmte punktuelle Eins&#228;tze handeln. Der Versuch <name type="person" ref="#per__98034">Veselskys</name>, mit<lb/>
grossem Tamtam eine Aktion anzuk&#252;ndigen, hat weder bei <name type="person" ref="#per__97311">Androsch</name> noch<lb/>
bei mir Zustimmung gefunden, denn seine Argumentation, alles auf ein<lb/>
grosses Paket zusammenzuschn&#252;ren, halten f&#252;r deshalb f&#252;r verfehlt,<lb/>
weil nichts drinnen sein kann. Von einem Ressort kann selbstverst&#228;nd<lb break="no"/>lich erkl&#228;rt werden, dass wir die Nettopreisverordnung ausdehnen wer<lb break="no"/>den, die Absicht ist, die M&#246;beln einzubeziehen und <name type="person" ref="#per__97311">Androsch</name> wird bei<lb/>
den flankierenden Massnahmen auch einiges tun. Aber sich uns doch<lb/>
vollkommen dar&#252;ber klar, dass in n&#228;chster Zeit mit weiteren Preis<lb break="no"/>anstiegen zu rechnen ist und die Bundesregierung schlecht beraten w&#228;re,<lb/>
wenn sie hier jetzt ein grosses Tamtam machen w&#252;rde und dann keine<lb/>
grossartigen Erfolge zu erzielen sind. Wir beabsichtigen allerdings<lb/>
eine Planung der konkreten, in n&#228;chster Zeit zu erwartenden Mass<lb break="no"/>nahmen auf wirtschaftspolitischen Gebiet, wobei wir allerdings<lb/>
auf dem Preissektor sehr leise treten werden. Die beste L&#246;sung sehe<lb/>
ich noch immer in der Aufl&#246;sung von punktuellen Preisbildungen, d.h. dass<lb/>
auf Grund des Preisregelungsgesetzes nicht mehr Preise im Einzelfall<lb/>
beschlossen werden, sondern dass man eventuell den neuen &#167; 3 a als<lb/>
auszubauen. Im Herbst wird <name type="person" ref="#per__97311">Androsch</name> seine Budget<lb break="no"/>rede halten und andererseits <name type="person" ref="#per__97668">Kreisky</name> einen Regierungsbericht dem Parla<lb break="no"/>ment vorlegen. Hier m&#252;ssen nat&#252;rlich unsere Massnahmen geplant sein<lb/>
und wir werden auch insbesondere auf dem Agrarsektor entsprechende Mass<lb break="no"/><pb n="01-0129" facs="01_1970-05-19_0129.jpg"/>nahmen zu treffen haben. Diese m&#252;ssten allerdings vor dem Herbst<lb/>
schon getroffen werden, da die Bauern sonst mit Recht sagen werden,<lb/>
sie sind reingelegt werden f&#252;r die Getreideproduktion m&#252;sste Anfang<lb/>
Juni die Entscheidung fallen. <name type="person" ref="#per__97668">Kreisky</name> schwebt vor, &#252;ber die wesent<lb break="no"/>liche Erh&#246;hung der Alkoholsteuer dem Gesundheitswesen entsprechende<lb/>
Betr&#228;ge zur Verf&#252;gung zu stellen. Mein Einwand, dass dies alles<lb/>
sehr schwer sein wird, da bereits jetzt auch auf diesem Sektor<lb/>
riesige &#220;bersch&#252;sse sind, u.a. hat ja gerade der Wein&#252;berschuss<lb/>
den Weinbauern sehr zu schaffen gemacht, erwiderte er, dass mna<lb/>
bestrebt sein m&#252;sste, &#252;ber das schwedische Alkoholmonopol gr&#246;ssere<lb/>
Mengen dorthin zu verkaufen. Die Hauptschwierigkeit liegt aber darin<lb/>
dass die &#246;sterreichischen Weinproduzenten nur kleine Mengen von<lb/>
Qualit&#228;tsweinen haben und insbesondere nicht einheitliche Qualit&#228;ten<lb/>
in gr&#246;sserem Ausmass zur Verf&#252;gung stellen. Ich habe dieses Problem<lb/>
vor Jahren bereits <name type="person" ref="#per__97668">Kreisky</name> mitgeteilt, er glaubt aber, dass es m&#246;g<lb break="no"/>lich sein m&#252;sste, trotzdem gr&#246;ssere Mengen nach Schweden und in die<lb/>
norditschen L&#228;nder zu verkaufen.</p>
            <p xml:space="preserve">Bei einer Besprechung mit Gesandten <name type="person" ref="#per__135642">Leitner</name>, er wurde bekannt<lb break="no"/>licherweise nach &#214;sterreich zur&#252;ckberufen, um einerseits Bericht<lb/>
zu erstatten, der wirkliche Grund war aber, dass seine Schwieger<lb break="no"/>mutter schwer erkrankt ist und er deshalb mit seiner Frau bei der<lb/>
Operation in Wien anwesend sein wollte. <name type="person" ref="#per__135642">Leitner</name> erz&#228;hlte uns,<lb/>
dass jetzt doch die M&#246;glichkeit best&#252;nde, dass &#214;sterreich vor<lb/>
der Verhandlung mit den beitrittswilligen EFTA-L&#228;ndern, England usw.<lb/>
durchgef&#252;hrt wird.werden. Die Arbeitsgruppe &#214;sterreich wird dem<lb/>
Ministerrat am 8. bis 9. Juni einen Abschlussbericht geben, damit<lb/>
eine Mandatserteilung f&#252;r 29.6. von Seite der Ministerratssitzung<lb/>
an die Kommission erfolgen k&#246;nnte. Um die Gattkonformit&#228;t zu wahren<lb/>
wird in dem Vertrag vorgesehen sein, dass die Handelshemmnisse<lb/>
abgebaut werden sollte, und dass der erste Schritt in ca. 5 Jahren<lb/>
eine 30 %-ige Zollsenkung Platz greifen wird. Um die anderen Schweiz<lb/>
insbesondere nicht zu pr&#228;judizieren, Schweiz hatte bei den EFTA<lb break="no"/>-Verhandlungen in Genf ausdr&#252;cklich den &#246;sterr. Aussenminister <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> darauf aufmerksam gemacht, wird weder &#252;ber eine Freihan<lb break="no"/>delszone noch &#252;ber eine Zollunion gesprochen werden, sondern es<lb/>
wird nur angedeutet, dass im Rahmen des Art. XXIV 5 c GATT eine<lb/>
solche Handelshemmnisse beseitigendes Arrangement gefunden werden<lb/>
soll. Die seinerzeit in Diskussion gestandene Phase von einem<lb/>
<pb n="01-0130" facs="01_1970-05-19_0130.jpg"/>40 &#8211; %-igen Zollabbau kommt deshalb nicht zum Tragen, weil in der<lb/>
ersten Pahse der EWG Harmonisierung auch 30 % Zollsenkung vorgesehen<lb/>
war, ohne dass irgendwelche Ausnahmen oder Harmonisierungsverhand<lb break="no"/>lungen im einzelnen gef&#252;hrt werden mussten. Dieses Pr&#228;judiz wirkt<lb/>
jetzt auch auf &#214;sterreich und es wird daher nur eine 30 %-ige<lb/>
Zollsenkung geben. Bez&#252;glich der Ausnahmen, die die italienische<lb/>
Regierung verlangt hat, sie wollte n&#228;mlich Papier aus dieser Re<lb break="no"/>geleung heruasgenommen haben, ist die M&#246;glichkeit, dass auf diese<lb/>
Ausnahme verzichtet wird. Insbesondere wird die Wettbewerbsabteilung<lb/>
IV der EWG, deren Generaldirektion schon mitgeteilt hat, dass die<lb/>
die &#214;PA als nicht gegen die Wettbewerbsbeschr&#228;nkungen des EWG<lb break="no"/>Vertrages ausgerichtet sieht. Schwierigkeiten wird es auch bez&#252;glich<lb/>
der landwirtschaftlichen Produkte bei K&#228;se und Wein nicht geben,<lb/>
allerdings wird bez&#252;glich der Rinderexporte ein ganz grosser Wider<lb break="no"/>stand von seiten Frankreichs geleistet werden. Das w&#228;re f&#252;r uns<lb/>
fast unertr&#228;glich, da die Agrarpolitik unserer Meinung nach nur<lb/>
&#252;berhaupt nur im Rinderexport in &#214;sterreich Zukunft haben und des<lb break="no"/>halb alle Wege freigek&#228;mpft werden m&#252;ssen, um diesen Rinderexport auch<lb/>
tats&#228;chlich dann in die EWG durchzuf&#252;hren. Die seinerzeit gew&#252;nschten<lb/>
Ausnahme vonStahl , Aluminium und Ferrolegierungen wurden in der Zwi<lb break="no"/>schenzeit von der Kommission in den Vorbesprechungen fallengelassen.<lb/>
Dr. <name type="person" ref="#per__136470">Denk</name> vom Fachverband hat deshalb auch dem Gesandten <name type="person" ref="#per__135642">Leitner</name><lb/>
erkl&#228;rt, dass unter allen Umst&#228;nden jetzt eine 100 %-ige Annahme<lb/>
diese Arrangements eintritt. Obwohl sich jetzt hier auch ein Spezial<lb break="no"/>problem ergibt, da die CEKA-Produkte, die mit den einzelnen 6 Parlamen<lb break="no"/>ten verhandelt werden m&#252;ssen, kann es dazu f&#252;hren, dass die erst<lb/>
zu einem sp&#228;teren Zeitpunkt in Kraft treten als dies f&#252;r die anderen<lb/>
EWG-Produkte der Fall sein wird. Dadurch w&#252;rde unsere weiterverar<lb break="no"/>beitende Industrie auf den Eisen- und Stahlsektor ihre<lb/>
Vorbprodukte nach wie vor zollbelastet bekommen, w&#228;hrenddem die<lb/>
Fertigewaren bereits &#252;ber die EWG mit einer entsprechenden Zollsen<lb break="no"/>kung von 30 % ins Inland kommen k&#246;nnten. Da die CEKA-Produkte aber<lb/>
im Export nur 10 % ausmachen, die Land- und forstwirtschaftlichen<lb/>
Produkte, die reinen EWG-Produkte aber 84 % wird er fraglich sein,<lb/>
ob man wirklich mit den 84 % zuwarten soll, bis die sechs Parla<lb break="no"/>mente den Vertrag ratifiziert haben.</p>
            <pb n="01-0131" facs="01_1970-05-19_0131.jpg"/>
            <p xml:space="preserve">In der Sektionssleiterbesprechung, wo ich das erste Mal auch<lb/>
Min.Rat <name type="person" ref="#per__108322">Meisl</name> als Leiter der Grundsatzabteilung zugezogen hatte,<lb/>
kam die Diskussion neuerdings auf die T&#228;tigkeit der Grundsatz-<lb/>
abteilung. Ich hatte Gelegenheit, bei der ersten Sitzung der Gu<lb/>
Grundsatzabteilung anwesend zu sein und hatte dort erkl&#228;rt, dass<lb/>
sie nicht als Superabteilung im Sinne des Befehlsgebers zu ver<lb break="no"/>stehen sind und die Sektionen nicht die Angst haben m&#252;ssen, dass<lb/>
sich alles das auszuf&#252;hren haben, was die Grundsatzabteilung<lb/>
erarbeitet, sondern dass die Grundsatzabteilung eben die Aufgabe<lb/>
hat, grunds&#228;tzliche Frage zu koordinieren, zu &#252;berlegen und im<lb/>
Gesamtzusammenhang zu besprechen, und dann entsprechend mit den<lb/>
Sektionen abzustimmen.Das Beispiel war die Kohlen- und Kokssituation<lb/>
wo es bis jetzt nicht gelungen war, wirklich einen einheitlichen<lb/>
und integrierten Informationsbericht zu erhalten. Es muss deshalb<lb/>
noch viel st&#228;rker als dies in der Vergangenheit der Fall gewesen<lb/>
ist, zwischen den einzelnen Sektionen , der Obersten Bergbeh&#246;rde<lb/>
der Grundsatzabteilung und allen davon betroffenen Anteilungen<lb/>
Einvernehmen hergestellt werden, damit ein wirklich integrierter<lb/>
Bericht und integrierte Massnahmen vorgeschlagen werden. So legte<lb/>
ich fest, dass die Budgetabteilung des Pr&#228;sidiums &#252;ber finanziellen<lb/>
Obligationen informiert werden muss, damit sie sich doch ein ent-<lb/>
sprechende Bild machen k&#246;nnte &#252;ber die n&#228;chsten fonanziellen Aus<lb break="no"/>gaben und andererseits entsprechende Berichte an mich abgehen lassen,<lb/>
wenn hie irgendwelche finanziellen Engp&#228;sse drohen. Der Hinweis,<lb/>
der automatisch kam, dass insbesindere das Reisebudget nicht ausreichen<lb/>
w&#252;rde konnte ich dahingehend entkr&#228;ften, dass ich sagte, man m&#252;sste<lb/>
eben entsprechende Einsparungen auf diesem Sektor vornehmen. Hier wurde<lb/>
mir aber mitgeteilt, dass insbesondere die anderen Ministerien gar<lb/>
nicht daran denken, Einsparungen vorzunehmen, insbesondere der in<lb/>
Vertretung des Finanzministeriums immer bei ausl&#228;ndischen Sitzungen<lb/>
anwesend, wo sie gar nichts verloren h&#228;tten. Ich ersuchte um einen<lb/>
genauen Bericht, da ich dies mit <name type="person" ref="#per__97311">Androsch</name> besprechen w&#252;rde. Ausserdem<lb/>
wurde mir mitgeteilt, dass auch die Polizeidirektion Wien bei<lb/>
Strassenverkehrsfragen imAusland sehr stark vertreten ist, obwohl<lb/>
auch da keine Notwendigkeit dazu besteht, auch hier versuchte ich,<lb/>
mich entsprechende zu informieren, um das mit dem Innenminister<lb/>
anzustimmen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="01_0131_01" facs="01_1970-05-19_0131-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 5. Ministerratssitzung, 19.5.1970</head>
            <gap reason="sampling"/>
            <pb n="01_0131_02" facs="01_1970-05-19_0131-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="01_0131_03" facs="01_1970-05-19_0131-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0131_04" facs="01_1970-05-19_0131-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (R&#252;ckseite TO Ministerratssitzung)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0131_05" facs="01_1970-05-19_0131-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagesordnung Sektionsleitersitzung</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0131_06" facs="01_1970-05-19_0131-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 17</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0131_07" facs="01_1970-05-19_0131-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0131_08" facs="01_1970-05-19_0131-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information betr. TOP 15</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0131_09" facs="01_1970-05-19_0131-09.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 17</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
