<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770502">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  2. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-02">Montag, 2. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0502" facs="36_1977-05-02_0502.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 2. Mai 1977<lb/>
</p>
            <p xml:space="preserve">Bei meinem t&#228;glichen Gewerkschaftsbesuch werde ich immer jetzt<lb/>
st&#228;rker mit den W&#252;nschen der Betriebsr&#228;te &#252;ber den Schutz von<lb/>
inl&#228;ndischen Lebens- und Genussmittel-Erzeugnissen konfrontiert.<lb/>
Insbesondere die sogenannte Erstattungsregelung, die die Land<lb break="no"/>wirtschaft f&#252;r ihre Produkte und damit dann automatische auch<lb/>
f&#252;r die weiterverarbeitende Industrie verlangt, wird selbstverst&#228;nd<lb break="no"/>lich auch von den Betriebsr&#228;ten gefordert. Niemand sagt allerdings<lb/>
dies so deutlich sondern man verweist nur und dies glaube ich zuerst<lb/>
auf die immer st&#228;rker werdende Einfuhr von hochqualifizierten,<lb/>
wenn auch teureren Produkten gegen&#252;ber den inl&#228;ndischen oft wesent<lb break="no"/>lich h&#246;heren Rohstoffen, aus denen man dann kaum konkurrenzf&#228;hige<lb/>
Fertigprodukte erzeugen kann. Das typischste Beispiel daf&#252;r<lb/>
sind die Teigwaren. Ich k&#228;mpfe mit mir selbst, ob ich dieses<lb/>
Problem auf unserem Verbandstag in meinem Referat anschneiden<lb/>
soll und wie ich es vor allem referieren werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte aufs n&#228;chste Jour fixe<lb/>
AK/&#214;GB setzen. Vorher mit mir besprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck war auch der Vertreter der chinesischen<lb/>
Presseagentur Neues China anwesend, wogegen ich nicht nur nichts<lb/>
einzuwenden habe sondern sogar sehr froh war. Ohne die Firmen zu<lb/>
nennen, musste ich doch einzelne Details &#252;ber zu erwartende<lb/>
Ausdehnung des &#246;sterr. Exportes nach China, unsere Lieferw&#252;nsche<lb/>
auf Anfrage mitteilen. Ich bin &#252;berzeugt, dass mit einiger Phanta<lb break="no"/>sie und guten Gesch&#228;ftsverbindungen Exportm&#246;glichkeiten und noch<lb/>
viel mehr Importm&#246;glichkeit gegebenenfalls mit Absatz auf dritten<lb/>
M&#228;rkten m&#246;glich sind. Bei der Creditanstalt interessiert sich Dir.<lb/>
<name type="person" ref="#per__116951">Schneider</name> insbesondere f&#252;r die Erh&#246;hung der Wolfram-Lieferungen<lb/>
aus China f&#252;r Treibacher chemische Werke, die BAWAG m&#246;chte ebenfalls<lb/>
einsteigen und ganz besonders Bankhaus Winter mit der Bank of China<lb/>
aufnehmen. Bei der Verabschiedung am Flughafen habe ich dann Mini<lb break="no"/>ster <name type="person" ref="#per__126855">Yao Yi-Lin</name> &#252;ber die Pressekonferenz informiert. Dies war<lb/>
sehr gut, denn knapp vor Abflug ist dann der Vertreter des<lb/>
"Neuen China" mit einem seitenlangen Bericht gekommen, hat diesen<lb/>
schnell dem Botschafter gezeigt, der ihn vor Abflug dann noch<lb/>
schnell dm Minister zugesteckt hat. &#220;berhaupt zeigt sich mir an<lb/>
solchen Einzelheiten, wie dieses System f&#252;r uns immer unerkl&#228;rlich<lb/>
oder zumindestens schwer verst&#228;ndlich funktioniert. Das ewige L&#228;cheln<lb/>
soll nicht dar&#252;ber hinwegt&#228;uschen. Am meisten ge&#228;rgert habe ich<lb/>
mich aber &#252;ber eine vielleicht von mir pers&#246;nliche Ungeschicklichkeit.<lb/>
</p>
            <pb n="36-0503" facs="36_1977-05-02_0503.jpg"/>
            <p xml:space="preserve">Meine Frau war von dem einzige weiblichen Delegationsmitglied,<lb/>
der &#214;sterreich-Referentin im Aussenhandelsministerium mit dem<lb/>
sch&#246;nen chinesischen Beinamen "liebliche Wolke" so begeistert,<lb/>
dass sie ihr durch mich eine silberne Halskette und eine Brosche<lb/>
schickte. Ich habe mich sowieso bem&#252;ht, dieses Pr&#228;sent nicht<lb/>
offiziell zu &#252;bergeben, sondern beim Hinausgehen auf den Flughafen<lb/>
ihr ausdr&#252;cklich gesagt, das schickt meine Frau. Der Dolmetsch<lb/>
aber d&#252;rfte doch etwas aufgefangen haben, denn der chinesische<lb/>
Aussenhandelsminister sagte dann beim Einsteigen ins Flugzeug,<lb/>
er bedankt sich auch f&#252;r das Pr&#228;sent f&#252;r die Frau. Meint er jetzt<lb/>
seine oder meint er die liebliche Wolke? Der Botschafter bedankte<lb/>
sich dann ganz besonders bei mir f&#252;r den Aufwand an Zeit und f&#252;r<lb/>
wie ich wirklich glaube beste Betreuung dieser ersten chinesischen<lb/>
Regierungsdelegation in &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">Ein weiterer Tagesordnungspunkt war der Bericht von <name type="person" ref="#per__111706">Gustav M&#252;ller</name><lb/>
&#252;ber die Erhebungen von Dienstleistungen in ganz &#214;sterreich.<lb/>
Die KFZ-Mechaniker, Spengler, Elektriker, Installateure usw.<lb/>
verrechnen nicht nur in den L&#228;ndern verschieden sondern selbst in<lb/>
einzelnen Bundesl&#228;ndern in denselben St&#228;dten Stundens&#228;tze, die um<lb/>
hunderte Prozente oft differenzieren. Nat&#252;rlich war dann sofort<lb/>
der Angriff der Journalisten, was gedenken sie dagegen zu unter<lb break="no"/>nehmen. Mein Hinweis, dass ich keine gesetzliche M&#246;glichkeit<lb/>
habe, die &#214;VP hat ja vor Jahren bereits mein allumfassendes<lb/>
Preisgesetz im Parlament strikte abgelehnt, wurde nur wider<lb break="no"/>willig zur Kenntnis genommen. Was man in diesem Fall verlangen<lb/>
m&#252;sste, dass das Preistreibereigesetz mit den orts&#252;blichen<lb/>
Preisdifferenzen angewendet werden soll, ist meiner Meinung nach<lb/>
nicht sehr viel zielf&#252;hrender, denn die Judikatur beweist ein<lb break="no"/>deutig, dass diese Gesetzesbestimmung nur sehr unzul&#228;nglich<lb/>
in der Praxis angewendet wird resp. angewendet werden kann.<lb/>
Ich erwarte ausserdem eine heftige Diskussion in der &#214;ffentlichkeit<lb/>
jetzt von seiten der davon betroffenen Innungen und gegebenenfalls der<lb/>
Landeshauptleute, wo ausser dem im Land festzustellenden Differenz<lb/>
noch eine zus&#228;tzliche Differenz zwischen den einzelnen Bundes<lb break="no"/>l&#228;ndern festgestellt wurde.<lb/>
</p>
            <p xml:space="preserve">Beim Wiener Vorstand wurde zuerst &#252;ber den Wiener Parteitag<lb/>
referiert. 900 Delegierte und Gastdelegierte sind eingeladen mit<lb/>
750 rechnet man, dass kommen werden. Da <name type="person" ref="#per__97668">Kreisky</name> erst um 15 Uhr<lb/>
mit seinem Referat beginnen kann, wird eine zweist&#252;ndige Mittags<lb break="no"/><pb n="36-0504" facs="36_1977-05-02_0504.jpg"/>pause eingeschaltet, wobei die Organisation f&#252;r die Delegierten<lb/>
ein Mittagessen bezahlt, weil es n&#228;mlich auf die vorhandenen<lb/>
Gastst&#228;tten die Delegierten aufteilen muss. Sofort ergab<lb/>
sich die Frage, was geschieht mit den Zuh&#246;rern. <name type="person" ref="#per__97488">Gratz</name> meinte,<lb/>
denen geben wir ein Paar W&#252;rstel. Aus den Wiener Parteitagen<lb/>
kann meiner Meinung nach nie etwas richtiges werden, da die<lb/>
Leute doch konzentriert und nicht allzuweit wohnen, wird immer<lb/>
noch bevorzugt, den Parteitag so schnell als m&#246;glich &#252;ber die<lb/>
Runden zu bringen, damit jeder nach Hause kommt. Alle Krampf<lb break="no"/>versuche, diesmal sogar bedingt durch den sp&#228;ten Beginn des Referate<lb/>
<name type="person" ref="#per__97668">Kreiskys</name>, sie den Landesparteitagen der anderen Bundesl&#228;nder<lb/>
nachzumachen, sind eigentlich bis jetzt immer gescheitert. Ich<lb/>
bin sehr gespannt, wie es diesmal funktionieren wird.<lb/>
</p>
            <p xml:space="preserve">Der Mai-Aufmarsch hat lt. Polizeiz&#228;hlung 22.970 + 8.000 in<lb/>
Liesing ergeben, um etliche tausend mehr, n&#228;mlich 29.016 ergab<lb/>
die maximalste Z&#228;hlung der von der Partei beauftragten Funktion&#228;re.<lb/>
Das Problem, wie ich es sehe ist, wie man die Mitglieder ja<lb/>
selbst sogar die Funktion&#228;re motivieren kann, dass sie zum<lb/>
Rathausplatz marschieren sollen. Der Fackelzug am 1. Mai war nicht<lb/>
nur ein grosser Erfolg der sozialistischen Jugend im Aufmarsch<lb/>
sondern auch der soz. Partei in den Massen im Spalier. Stadtrat<lb/>
<name type="person" ref="#per__109290">Mayr</name> meinte, es soll der Aufmarschplan der Bezirke nicht st&#228;ndig<lb/>
ge&#228;ndert werden, dies aber wieder deshalb notwendig, weil<lb/>
kein Bezirk der letzte sein will. Erstens kommt er dann noch<lb/>
sp&#228;ter nach Hause und zweitens k&#246;nnen sie gar nicht mehr dann<lb/>
vor der Trib&#252;ne vor&#252;bermarschieren sondern m&#252;ssen f&#252;r die<lb/>
Schlusskundgebung den Platz f&#252;llen. Dass dieses System irgend<lb break="no"/>wie ge&#228;ndert geh&#246;rt, steht f&#252;r mich fest. Nur wie, weiss ich<lb/>
auch nicht. Typisch ist, dass es Liesing gelingt, 8.000 Teil<lb break="no"/>nehmer zu mobilisieren, w&#228;hrend die anderen 22 Bezirke sage<lb/>
und schreibe auf 23.000 kommen. Da wir diese Frage &#8211; und ich<lb/>
kenne die Diskussion jetzt schon an die 30 Jahre &#8211; bis jetzt<lb/>
nicht befriedigend l&#246;sen konnten, f&#252;rchte ich wird dies auch<lb/>
nicht in Zukunft geschehen.<lb/>
</p>
            <p xml:space="preserve">Beim Fackelzug wurde von der Jugend insbesondere gegen die neue<lb/>
Rechte heftigst demonstriert. Alle sind wir uns dar&#252;ber klar,<lb/>
dass etwas geschehen soll, doch niemand weiss so recht, wie<lb/>
anpacken. Das Parteiengesetz, auf Grund dessen sich die Aktion<lb/>
Neue Rechte konstituiert hat, ist so konzipiert, dass weder ein<lb/>
Bezirksgericht noch Verfassungsgerichtshof, d.h. keine Gerichts<lb break="no"/><pb n="36-0505" facs="36_1977-05-02_0505.jpg"/>instanz einer Partei etwas anhaben kann. Dies war eine besondere<lb/>
Forderung der Sozialisten aus der leidvollen Erfahrung ihrer<lb/>
Geschichte insbesondere aber Feber 1934. In meinen Augen ist<lb/>
dies nur die Folge unseres Versuches, alles zu verrechtlichen.<lb/>
W&#228;re man davon ausgegangen, dass die Parteien 1945 vor dem<lb/>
Staat waren, denn letzten Endes haben ja Parteivertreter diesen<lb/>
Staat dann gegr&#252;ndet, und h&#228;tte man dann diese Parteien als<lb/>
schon bestehend wie in den vergangenen Jahrzehnten, bevor das<lb/>
Parteigesetz kam, behandelt, w&#228;ren wir jetzt nicht in diesem<lb/>
Dilemma. Alle nachfolgenden Parteien, ausser den drei staatsgr&#252;n<lb break="no"/>denden, Sozialisten, Volkspartei und KP, h&#228;tten sich auf Grund<lb/>
des Vereinsgesetzes konstituieren m&#252;ssen. Dieses g&#228;be uns aber die<lb/>
M&#246;glichkeit, die ANR l&#228;ngst aufzul&#246;sen. Auch auf einem Gebiet,<lb/>
wo ich mich &#252;berhaupt nicht interessiere, wieder einmal mehr<lb/>
die Best&#228;tigung f&#252;r mich, dass die Verrechtlichung und besser<lb/>
gesagt noch das rechtssystematische Denken unserer Verwaltung,<lb/>
die letzten Endes dann auch noch die &#214;ffentlichkeit ansteckt,<lb/>
unzul&#228;nglich Ergebnisse gebracht hat.<lb/>
</p>
            <p xml:space="preserve">Der Mitgliederschwund von J&#228;nner bis M&#228;rz betr&#228;gt 2.397. Die Analyse<lb/>
von 500 Mitglieder, die ausgetreten sind, sollten in jedem Bezirk<lb/>
eine gewisse Anzahl besucht werden, 343 wurden tats&#228;chlich be<lb break="no"/>sucht. 30 % gaben an, die zweimalige Beitragserh&#246;hung seit<lb/>
schuld. 17 % die Steuer- und Tarifpolitik, 9 % die Fehler der<lb/>
Gemeinde und 6 % der Regierung. Diese Angaben sind keine wissen<lb break="no"/>schaftlich einwandfreien Umfrageergebnisse, sondern der Ein<lb break="no"/>druck, den der Betreffende, der das ausgetretene Mitglied besuchte,<lb/>
von dem Austrittsgrund hatte. 18 % waren immerhin bereit, wieder<lb/>
beizutreten. Ersch&#252;tternd f&#252;r uns alle war, dass 55 % der Ausge<lb break="no"/>tretenen &#252;ber 50 Jahre sind. Die Partei startet vom 13. Oktober<lb/>
bis Ende des Jahres eine Mitgliederwerbung mit dem Ziel, 2 %<lb/>
der W&#228;hler neu zu gewinnen. F&#252;r &#214;sterreich w&#228;ren dies 46.000, f&#252;r<lb/>
Wien allein 12.000. Dies ist ein irrsinnig hochgesteckte Werbe<lb break="no"/>ziel, ich bin neugierig, wieviel wir wirklich erreichen werden.<lb/>
</p>
            <p xml:space="preserve">In Wien wird die Programmkommission von Stadtrat <name type="person" ref="#per__97913">Schieder</name> und dem<lb/>
Gemeinderat f&#252;r Bildungsfragen und Bildungsreferent <name type="person" ref="#per__144585">Nedwed</name> geleitet.<lb/>
Die Programmdiskussion hat jetzt schon in Bezirken begonnen, ob<lb break="no"/>wohl sie erst f&#252;r Herbst vorgesehen war, da bis dorthin<lb/>
gewisse Richtlinien erarbeitet werden sollen. Ich kann mir<lb/>
nicht erkl&#228;ren, warum ich eine immer so grosse Abneigung gegen<lb/>
alle Programm-Erstellungen und Diskussionen habe. In meinen Augen<lb/>
<pb n="36-0506" facs="36_1977-05-02_0506.jpg"/>steht der Aufwand, der daf&#252;r gemacht wird, in keinem Verh&#228;ltnis<lb/>
zu noch einem so guten Erfolg. Das letzte Programm hat 1958 eine<lb/>
kleine Gruppe von daran besonders Interessierten unter <name type="person" ref="#per__123124">Benedikt<lb/>
Kautsky</name> erarbeitet. <name type="person" ref="#per__97818">Pittermann</name> hatte damals glaube ich die richtige<lb/>
Idee. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte jetzt auf einer ganz breiten Basis, weshalb<lb/>
er ja den <name type="person" ref="#per__115683">Egon Matzner</name> mit Linken aber auch rechten Kr&#228;ften<lb/>
eingesetzt hat, einen entsprechenden Entwurf auszuarbeiten, der<lb/>
aber kaum eine richtige Grundlage bilden kann und wird. Auf alle<lb/>
F&#228;lle werde ich mich nicht aus Ablehnung, wohl aber aus Desinter<lb break="no"/>esse pers&#246;nlich sehr zur&#252;ckhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Da Du es w&#252;nscht, versuche bei uns eine<lb/>
gewisse Koordinierung.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung gab es jetzt zum zweiten Mal<lb/>
so wie vorige Woche nur ein beherrschendes Thema, die Kernenergie<lb break="no"/>frage. <name type="person" ref="#per__107937">Frank</name> hat &#252;ber <name type="person" ref="#per__97469">Gehart</name> <name type="person" ref="#per__97668">Kreisky</name> vorgeschlagen, die B&#252;rger<lb break="no"/>meisterversammlung erst im September durchzuf&#252;hren. Ich halte<lb/>
diesen Termin f&#252;r falsch, denn je weniger wir im Waldviertel<lb/>
dagegen arbeiten um so st&#228;rker wird dort die Ablehnung bis in<lb/>
die kleinste Gemeinde hineingetragen und vor allem einmal immer<lb/>
kr&#228;ftiger organisiert. <name type="person" ref="#per__97668">Kreisky</name> meint auch, es m&#252;sste jetzt so<lb/>
schnell wie m&#246;glich <name type="person" ref="#per__112031">Maurer</name> aufgefordert werden, mit ihm gemeinsam<lb/>
diese B&#252;rgermeisterbesprechung abzuhalten. Ich erinnerte <name type="person" ref="#per__97668">Kreisky</name><lb/>
daran, dass ich ihm einen Brief geschrieben haben, deren wichtig<lb break="no"/>ster Punkt es ist, so schnell wie m&#246;glich einen Bericht in das<lb/>
Parlament zu bringen, damit wir die von ihm dort gew&#252;nschte<lb/>
Diskussion abf&#252;hren k&#246;nnen <name type="person" ref="#per__97668">Kreisky</name> ist damit einverstanden, meint<lb/>
nur, zuerst sollte noch eine Panel-Diskussion im Fernsehen abgehal<lb break="no"/>ten werden, als zweites dann eine Fernsehdiskussion nur Gelehrter<lb/>
mit Journalisten, gleichzeitig m&#252;sste dann eine Redaktion von<lb/>
zwei Journalisten im Bericht so gestalten, dass er an alle<lb/>
Haushalte geschickt werden kann. Die Redaktion sollen zwei<lb/>
Journalisten besorgen, eine pro und einer kontra Atomenergie.<lb/>
Drittens soll dann im Nationalrat eine Enquete &#252;ber den Bericht der<lb/>
Bundesregierung stattfinden. <name type="person" ref="#per__97668">Kreisky</name> f&#252;rchtet nur, dass es<lb/>
keine Beschlussprozedur gibt, der er zustimmen k&#246;nnte. Wenn in dem<lb/>
Bericht, der scheinbar von mir erwartet wird, drinnensteht, dass<lb/>
wir Kernkraftwerk brauchen, dann w&#252;rde <name type="person" ref="#per__97668">Kreisky</name> eben nicht<lb/>
zustimmen. Eine Gefahr, die nicht voraussehbar ist und wo die<lb/>
Wissenschaft keine absolute Sicherheit garantieren kann, d&#252;rfte<lb/>
<pb n="36-0507" facs="36_1977-05-02_0507.jpg"/>keine Empfehlung f&#252;r die Verwendung f&#252;r Kernkraftwerk sein. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte, ich bin hier kontr&#228;r dem Handelsminister, wof&#252;r er<lb/>
volles Verst&#228;ndnis hat, aber eben niemals zustimmen w&#252;rde. Ich<lb/>
erkl&#228;rte sofort und <choice><choice><sic>enerdigsn</sic><corr>energisch?</corr></choice></choice>, dass ich f&#252;r die ganze Frage gar<lb/>
keine Kompetenz habe sondern aus Solidarit&#228;t mit Frau Minister<lb/>
<name type="person" ref="#per__107938">Leodolter</name>, die diesmal bei der Ministerratsvorbesprechung nicht<lb/>
anwesend war, weiterhin bereit bin, die ganze Angelegenheit auf<lb/>
mich zu nehmen, allerdings nicht in der Weise, wie <name type="person" ref="#per__97668">Kreisky</name> glaubt.<lb/>
Ich bin weder f&#252;r noch gegen die Atomenergie sondern stehe vor der<lb/>
Frage, wie man in Hinkunft den Energiebedarf decken kann. Wenn<lb/>
ein Bericht dem Nationalrat vorgelegt werden soll, wird von der Ener<lb break="no"/>giesektion im Handelsministerium eine umfangreiche Dokumentation<lb/>
vorgelegt werden, soweit sie uns betrifft und soweit aus<lb/>
der Aufkl&#228;rungskampagne Material zur Verf&#252;gung steht. Da laut<lb/>
Procedere jeder Bericht in der Regierung einstimmig gefasst werden<lb/>
muss, werden wir eben &#252;ber den Bericht zu entscheiden haben. Wenn<lb/>
aber der Betrieb des Atomkraftwerkes verhindert werden soll, dann<lb/>
muss eine gesetzliche &#196;nderung erfolgen. Jetzt ist eben das<lb/>
Strahlenschutzgesetz und die Dampfkesselverordnung usw. also<lb/>
alles Kompetenzen, die gar nicht im Handelsministerium liegen, zu<lb break="no"/>st&#228;ndig. <name type="person" ref="#per__97668">Kreisky</name> war dar&#252;ber zwar nicht &#228;usserlich, denn er ist<lb/>
mir gegen&#252;ber von einer ausgesuchten H&#246;flichkeit, aber innerlich<lb/>
sicherlich sehr ver&#228;rgert, denn er meinte, die Tragik liegt darin,<lb/>
dass eben mit Dampfkesselverordnungen und so weiter an so schwer<lb break="no"/>wiegende und zukunftstr&#228;chtige Probleme herangegangen wird. Bgm.<lb/>
<name type="person" ref="#per__97488">Gratz</name> meinte, keine einheitliche Meinung sei sehr schlecht, er<lb/>
k&#246;nne sich nicht vorstellen, dass es politisch m&#246;glich sei, dass<lb/>
hier die Regierung gespalten auftrete. <name type="person" ref="#per__97372">Broda</name> wieder sagte, das<lb/>
Ganze sei noch nicht spruchreif. <name type="person" ref="#per__97442">Firnberg</name>, die auch jetzt sehr<lb/>
negativ zumindestens dort sprach, meinte, der Nationalrat kann<lb/>
zu keiner einheitlichen Linie kommen, wie dies auch hier in der<lb/>
Regierung nicht der Fall ist. <name type="person" ref="#per__97389">Czettel</name> pl&#228;dierte ebenfalls f&#252;rs<lb/>
Zuwarten. Einzig <name type="person" ref="#per__97444">Heinz Fischer</name> meinte, man sollte den Weg so<lb/>
vorlegen, dass zuerst eine Tatsachenschilderung erfolgt, wo bis<lb/>
zum Energieplan alles drinnensteht. Zweitens sollte man Bedingungen<lb/>
festlegen, unter denen eine Betriebsgenehmigung mit Zustimmung<lb/>
des Nationalrates erfolgen soll, wobei er sich vorstellt, dass<lb/>
im Parlament dann noch weitere Sicherheiten verlangt werden.<lb/>
Drittens m&#252;sste festgehalten werden, wenn die Bedingungen zwei<lb/>
nicht erf&#252;llbar sind, dann m&#252;sse man eben importieren, Preise er<lb break="no"/>h&#246;hen, und Energie zu sparen. Diese Alternative w&#228;re aufzuzeigen.<lb/>
</p>
            <pb n="36-0508" facs="36_1977-05-02_0508.jpg"/>
            <p xml:space="preserve">Viertens muss die Bundesregierung einen Antrag im Nationalrat<lb/>
stellen, dass dieser Bericht zur Kenntnis genommen wird.<lb/>
Genau dies aber will <name type="person" ref="#per__97668">Kreisky</name> scheinbar nicht, denn er meinte,<lb/>
neue IFES-Ergebnisse haben jetzt best&#228;tigt, was <add>[das]</add> <name type="person" ref="#per__97627">Kienzl</name>-Institut,<lb/>
SWS, bereits auch erhoben hat, dass die Angst in der Bev&#246;lkerung<lb/>
st&#228;ndig w&#228;chst. Das Problem ist nach <name type="person" ref="#per__97668">Kreisky</name>, was geschieht<lb/>
mit dem fertigen Kernkraftwerk Tullnerfeld. Die Sicherheit<lb/>
k&#246;nnte in zwei Jahren wesentlich verbessert sein, daher m&#252;sste<lb/>
man z.B. abwarten, was die Kanadier, die jetzt einen Prototyp<lb/>
eines neuen Reaktors geschaffen haben, herausbringen. Ausserdem<lb/>
wird die M&#252;llagerung in zwei Jahren sicherlich wesentlich<lb/>
sicherer sein als heute. <name type="person" ref="#per__97668">Kreisky</name> pl&#228;diert also genau wie <name type="person" ref="#per__98003">Taus</name>,<lb/>
wie ich es ihm das letzte Mal bereits an den Kopf geworfen<lb/>
habe, f&#252;r Verschieben nach den Wahlen. Wenn wir das Atomkraft<lb break="no"/>werk als einzige Alternative lt. Gesetzeslage jetzt in Betrieb<lb/>
nehmen, dann ist die H&#246;lle los. Die Angst vor dem Morgen wird in<lb/>
die Bev&#246;lkerung getragen werden, resp. ist schon drinnen. Die<lb/>
Politiker sollen jetzt ein Problem l&#246;sen, das die Wissenschaftler<lb/>
nicht zusammenbringen. Das Ergebnis dieses Punktes war dann,<lb/>
dass <name type="person" ref="#per__97442">Firnberg</name> versuchen soll, <name type="person" ref="#per__140403">Victor Weisskopf</name>, ehemaliger<lb/>
Generaldirektor von CERN, <name type="person" ref="#per__114164">Eklund</name>, den Generaldirektor von der<lb/>
Atomenergiebeh&#246;rde, <name type="person" ref="#per__145889">Weizs&#228;cker</name> als Wissenschaftler par excellence<lb/>
und <name type="person" ref="#per__111713">H&#228;fele</name> von der IIASA in Laxenburg zu einer Besprechung mit<lb/>
Regierungsmitgliedern zusammenzubringen. <name type="person" ref="#per__97444">Heinz Fischer</name> meinte<lb/>
dann beim Hinausgehen zu mir, Du musst aber aufpassen, dass<lb/>
Du bei dieser Frage nicht &#252;brigbleibst. Meiner Meinung nach<lb/>
sagte ich ihm, kann dies nicht passieren, meine Linie ist<lb/>
klar und ich werde sie niemandem aufzwingen. Die L&#246;sung kann<lb/>
nur sein, wir sind weder f&#252;r noch gegen die Atome, aber das<lb/>
erste steht, geht der Vollendung entgegen, Energie wird gebraucht<lb/>
und ich sehe in den n&#228;chsten Jahren keine Alternative durch<lb/>
Sonne, Erdw&#228;rme, nicht einmal durch einen anderen Reaktor,<lb/>
der jetzt vielleicht in Kanada auf Schwerwasserbasis ent<lb break="no"/>wickelt wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> will am 20.5. den Austro-Porsche in die Industrie-<lb/>
Kommission bringen. Auch <name type="person" ref="#per__97346">Benya</name> wird sich jetzt noch &#252;ber die Metall<lb break="no"/>arbeitergewerkschaft um die Betriebsr&#228;te bei VW erkundigen,<lb/>
damit dort tats&#228;chlich der Vertrieb und das Service durchge<lb break="no"/>f&#252;hrt wird, oder ob es durchgef&#252;hrt werden kann. <name type="person" ref="#per__140338">Porsche</name><lb/>
hat nach Meinung <name type="person" ref="#per__97668">Kreisky</name> auch Lancia und Mercedes f&#252;r ungel&#246;ste<lb/>
Probleme aus der Patsche geholfen. Schwierig ist nur, dass die<lb/>
<pb n="36-0509" facs="36_1977-05-02_0509.jpg"/>Familie die zehnk&#246;pfige AG bei Porsche nicht handelsf&#228;hig<lb/>
ist. <name type="person" ref="#per__97668">Kreisky</name> wird aber, wenn VW zustimmt und das Service<lb/>
und den Vertrieb &#252;bernimmt, auf alle F&#228;lle den Austro-Porsche<lb/>
kreieren, auch dann, wenn die Industriekommission dagegen stimmt.<lb/>
In Floridsdorf ist dieser Betrieb dringend notwendig, Gleis<lb break="no"/>anschluss und Arbeiter stehen zur Verf&#252;gung, 90 % werden<lb/>
&#252;berhaupt aus &#246;sterreichischen Betrieben Zulieferungen kommen,<lb/>
f&#252;r die Wiener Metallwerke, f&#252;r Aluminium Ranshofen und Juden<lb break="no"/>burg ist die Produktion lebenswichtig. Auch im Burgenland<lb/>
werden Nebenwerke entstehen, die 4.000 Besch&#228;ftigten sind<lb/>
mindestens erforderlich. <name type="person" ref="#per__97668">Kreisky</name> vergisst darauf oder will<lb/>
es vergessen, dass 16 % davon nur Facharbeiter sein werden.<lb/>
Der Wiener Handelskammerpr&#228;sident <name type="person" ref="#per__107940">Dittrich</name> hat sich sehr<lb/>
positiv ihm gegen&#252;ber ge&#228;ussert und selbst <name type="person" ref="#per__146592">Gruber</name> hat sich bei<lb/>
im entschuldigt, dass im Fernsehen ein so negativer Eindruck<lb/>
von seiner Aussage entstanden ist. Ich deponierte neuerdings,<lb/>
dass ich bei der Industriekommission nicht anwesend sein kann,<lb/>
weil ich in &#196;gypten bin, dass aber diese Produktion nur dann<lb/>
aufgenommen werden d&#252;rfte, wenn VW den Vertrieb und die Repara<lb break="no"/>tur mit &#252;bernimmt. Mit einer anderen Organisation w&#228;re dies<lb/>
unm&#246;glich. Das Projekt ist in meinen sowieso sehr fragw&#252;rdig.<lb/>
Wenn VW mitmacht, kann es gehen, wenn nicht sehe ich sehr<lb/>
schwarz.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat keine M&#246;glichkeit, den Empfang im Intercontinental<lb/>
am 5. Mai um 11.30 f&#252;r den Beirat der Statistik des Aussen<lb break="no"/>handels zu geben. Ich soll deshalb ihn dort vertreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte vormerken.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0501_01" facs="36_1977-05-02_0501-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.5.1977</head>
         </div>
         <pb n="36_0501_02" facs="36_1977-05-02_0501-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
