<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710912">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 12. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-12">Sonntag, 12. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1027" facs="07_1971-09-12_1027.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 12. September 1971<lb/>
</p>
            <p xml:space="preserve">Bei der Br&#252;nner Messe hatte ich vereinbart, den Kooperations<lb break="no"/>vertrag zu unterzeichnen. Nur unter dieser Bedingung war ich<lb/>
&#252;berhaupt bereit, nach Br&#252;nn zu fahren, weil ich ja bisher immer<lb/>
abgelehnt hatte, alle Messen, insbesondere des Ostens wo ich<lb/>
eingeladen wurde, zu besuchen. Au&#223;enhandelsminister Dipl.Ing.<lb/>
<name type="person" ref="#per__114726">Andrej Bar&#269;&#225;k</name> ist ein neuer Mann, m&#246;chte aber politisch<lb/>
nicht zu sehr engagiert sein. Erst jetzt erz&#228;hlte er mir m&#252;&#223;te<lb/>
er ebenfalls ein Mandat im Nationalrat annehmen, wurde ganz<lb/>
&#252;berraschend von seinem bisherigen Posten als Generaldirektor<lb/>
Magnesitbetriebes abberufen. Bei unseren ersten Kontaktgespr&#228;chen<lb/>
konnte ich mit ihm allein die wichtigsten Fragen &#214;sterreichs<lb/>
anschneiden. Die Schilling-Fakturierung sagte er mir sofort<lb/>
alle neu abzuschlie&#223;enden Vertr&#228;ge, die &#252;ber den 1.1.1972<lb/>
eintreten, da&#223; neu zu vereinbarende langfristige Handelsab<lb break="no"/>kommen in Kraft. Alle Vertr&#228;ge die derzeit abgeschlossen und<lb/>
&#252;ber den Zeitraum mit der Bezahlung und der Auslieferung hinaus<lb break="no"/>reichen. Die Vertr&#228;ge die jetzt sofort noch abgeschlossen<lb/>
werden konnten und heuer ausgeliefert werden, erkl&#228;rt er sich<lb/>
bereit, nochmals mit der Nationalbank zu sprechen, damit auch<lb/>
ev. hier eine M&#246;glichkeit f&#252;r Schilling-Fakturierung oder andere<lb/>
konvertible W&#228;hrung gefunden wird. Der Verrechnungsdollar scheidet<lb/>
auf alle F&#228;lle in Hinkunft aus. Zweite Frage war, da&#223; die Tschechen<lb/>
unsere selbstst&#228;ndigen Vertretungen von B&#246;hler, Schoeller-Bleckmann<lb/>
und Alpine, die seit dem Jahre 1948 durch ein Gesetz geregelt sind,<lb/>
aufl&#246;sen wollen. Nicht da&#223; sie die Firmen liquidieren wollen, sondern<lb/>
sie wollen ihnen nur die Vertretungsbefugnis entziehen. Grund daf&#252;r<lb/>
ist, da&#223; die Staaten insbesondere Japan aber auch Jugoslawien<lb/>
dr&#228;ngen, neue Vertretungen zu errichten und sich wahrscheinlich<lb/>
immer auf das Beispiel der &#246;sterreichischen Firmen berufen.<lb/>
Diese drei Firmen sind deshalb f&#252;r die CSSR sehr unangenehm.<lb/>
Trotzdem erkl&#228;rte sich <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> bereit, da&#223; man den jetzigen<lb/>
Zustand sich nichts &#228;ndern soll. Eine weitere Frage war die<lb/>
M&#246;glichkeit von Consultingb&#252;ros der CSSR mit Unternehmungen zu<lb/>
<pb n="07-1028" facs="07_1971-09-12_1028.jpg"/>Vereinbarungen von Lieferungen von Maschinen und Anlagen<lb/>
aus nicht&#246;sterreichischen Staaten zu erm&#246;glichen. Die Firmen<lb/>
behaupten, da&#223; den tschechischen Unternehmungen verboten ist,<lb/>
mit ihnen Verhandlungen zu f&#252;hren, resp. Gesch&#228;fte abzuschlie&#223;en,<lb/>
sondern da&#223; die tschech. Unternehmungen direkt kaufen m&#252;ssen,<lb/>
obwohl <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> als auch Vizeminister <name type="person" ref="#per__137239">Peter</name> und insbesondere Sekt.<lb/>
Chef <name type="person" ref="#per__137670">Kilian</name> erkl&#228;rten, eine solche Weisung existiere nicht und<lb/>
die Behauptung der einzelnen tschech. Firmen seien falsch.<lb/>
Wenn die Consulting an Ingenieurb&#252;ros preiswerte Angebote machen<lb/>
und wenn das Unternehmen nicht ev. durch einen Direktbezug wirklich<lb/>
einen solchen Kaufabschlu&#223; nichts im Wege. F&#252;r Waagner-Biro inter<lb break="no"/>venierten wir, damit Pre&#223;burg die M&#252;llverbrennungsanlage von Waagner-<lb/>
Biro kauft.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__137670">Kilian</name> wies darauf hin, da&#223; eigentlich der derzeit<lb/>
in Verhandlung stehende langfristige Handelsvertrag, der ab 1.1.72<lb/>
gelten soll, doch noch sehr umst&#228;ndlich und eigentlich nicht den<lb/>
modernen Bed&#252;rfnissen des Handelsverkehrs und Kooperation und Be<lb break="no"/>schr&#228;nkung der einzelnen Staaten dient. Er verwies darauf, da&#223;<lb/>
die CSSR mit der Schweiz einen wesentlich fortschrittlicheren<lb/>
Vertrag hat. In diesem wird ganz kurz nur vereinbart, da&#223; beide<lb/>
Staaten bestrebt sind, den Handel wesentlich auszuweiten, da<lb/>
beide GATT-Staaten sind haben sie keinerlei Beschr&#228;nkungen mehr<lb/>
und sind der Meinung, es sollte in jeder W&#228;hrung ihre Unternehmungen<lb/>
f&#252;r Verk&#228;ufe abgeschlossen werden k&#246;nnen. Insbesondere wies <name type="person" ref="#per__137670">Kilian</name>,<lb/>
ohne da&#223; er es ausdr&#252;ckte auf unsere komplizierte Hardcore-Fall-Re<lb break="no"/>gelung mit Aufz&#228;hlung von Listen hin. <name type="person" ref="#per__137670">Kilian</name> aber auch die anderen<lb/>
Herren waren deshalb sehr erfreut, als wir ihnen erkl&#228;rten, da&#223;<lb/>
in Hinkunft wir eine bessere Regelung wollten, als die bisher be<lb break="no"/>sprochene. Wir haben mit den Polen eine Preisklausel vereinbart,<lb/>
die <name type="person" ref="#per__97426">F&#228;lbl</name> im einzelnen er&#246;rterte und den neuen Formulierungsvor<lb break="no"/>schlag &#252;bergab. Bis zum 1.1.72 werden Negativlisten &#252;berreicht,<lb/>
und bis sp&#228;testens 31.12.1974 wird die Totalliberalisierung<lb/>
eingef&#252;hrt. Gegen Marktst&#246;rungen sollen in dem Vertrag M&#246;glichkeiten<lb/>
vorgesehen werden, da&#223; bei gegenseitiger Konsultation entsprechende<lb/>
Endliberalisierung durchgef&#252;hrt werden k&#246;nnen. <name type="person" ref="#per__97426">F&#228;lbl</name> wollte ur<lb break="no"/>spr&#252;nglich nicht diese Regelung, da er eben mit <name type="person" ref="#per__137670">Kilian</name> bereits eine<lb/>
<pb n="07-1029" facs="07_1971-09-12_1029.jpg"/>heute l&#228;ngst &#252;berholte Formulierung mit Listen usw. vereinbart<lb/>
hat. Es zeigt sich, da&#223; auch hier die Beamten ein gewisses<lb/>
Prestige an den Tag legen und nat&#252;rlich selbst wenn <name type="person" ref="#per__97426">F&#228;lbl</name> er<lb break="no"/>kannt hat, und ich bin &#252;berzeugt, dies hat er, da&#223; die poln.<lb/>
Formulierung die zielf&#252;hrende und zweckm&#228;&#223;igere ist, da sie<lb/>
nicht von ihm stammt, wollte er sie nicht in der CSSR vertreten.<lb/>
Ich lie&#223; ihn aber durch <name type="person" ref="#per__98053">Wanke</name> wissen, da&#223; ich dann desavouieren<lb/>
m&#252;&#223;te und er hat sich mehr oder minder akkommodiert. Er erkl&#228;rte<lb/>
er h&#228;tte mit <name type="person" ref="#per__137670">Kilian</name> bereits dieses Problem besprochen. Ich mu&#223;te<lb/>
aber feststellen, da&#223; <name type="person" ref="#per__137670">Kilian</name> erst zu dem Zeitpunkt, als ich ihm<lb/>
den Vorschlag erl&#228;uterte und <name type="person" ref="#per__97426">F&#228;lbl</name> dann erg&#228;nzte zum ersten Mal<lb/>
davon h&#246;rte. <name type="person" ref="#per__137670">Kilian</name> meinte, ohne die Details gepr&#252;ft zu haben,<lb/>
da&#223; ihm <choice><choice><sic>wieder</sic><corr>?</corr></choice></choice> Weg als wesentlich zielf&#252;hrend erscheint.<lb/>
Da die CSSR ein GATT-Mitglied seit deren Bestehen ist, h&#228;tte ge<lb break="no"/>rade sie eine leichte M&#246;glichkeit Hardcore-Listen beim GATT anzu<lb break="no"/>fechten. U.a. will auch Polen, da&#223; eigentlich erst jetzt GATT-<lb/>
Mitglied wurde, die Diskriminierung einzelner Staaten, die noch<lb/>
immer nicht die volle Liberalisierung gew&#228;hrt haben und Abschlu&#223;<lb break="no"/>listen anwenden, diese beim GATT angreifen und den Abschaffung<lb/>
dieser Diskriminierung verlangen. Wenn &#214;sterreich nicht diese<lb/>
neue Formulierung, die meine Anregung und Formulierung von Dr.<lb/>
<name type="person" ref="#per__137672">Gleister</name> der Handelskammer zur&#252;ckgeht, eingef&#252;hrt h&#228;tte, resp.<lb/>
vereinbart h&#228;tte, dann w&#228;ren auch wir in das Schu&#223;feld der Polen<lb/>
gekommen. Ich bin &#252;berzeugt, da&#223; die CSSR sich dem sehr bald an<lb break="no"/>schlie&#223;en wird. Politisch kann ich jetzt sogar noch mit ruhigem<lb/>
Gewissen gegen&#252;ber den Wirtschaftstreibenden erkl&#228;ren, da&#223; wir<lb/>
nicht in Wortflanke, wie <name type="person" ref="#per__97769">Mussil</name> sich ausdr&#252;ckte, aufgerissen wird,<lb/>
sondern ganz im Gegenteil, da&#223; das Handelsministerium Vertr&#228;ge<lb/>
abschlie&#223;t, die den W&#252;nschen der Handelskammer 100 %-ig entsprechen.<lb/>
</p>
            <p xml:space="preserve">Unser Warenverkehr mit der CSSR zeigt also, au&#223;er im Jahre<lb/>
1966 und 67 ein schweres Passivum. So wurde 1969 299 Mio. S und<lb/>
1970 147<add>[?]</add> Mio. S Saldo verbucht. Im ersten Halbjahr 1971 haben<lb/>
wir bereits 172 Mio. Passivum gegen&#252;ber 1. Halbjahr 1970 164 Mio.<lb/>
Ein Hinweis, da&#223; &#214;sterreich erwartet, da&#223; die CSSR von uns mehr<lb/>
G&#252;ter kauft, um diesen Saldo abzudecken, wurde von <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> dahin<lb break="no"/>gehend beantwortet, da&#223; sich die &#246;sterr. Firmen nur bem&#252;hen m&#252;ssen,<lb/>
dann k&#246;nnen sie alle Waren in der CSSR verkaufen. Die CSSR kauft<lb/>
<pb n="07-1030" facs="07_1971-09-12_1030.jpg"/>heute viel zu viel Waren in der BRD und Ing. <name type="person" ref="#per__123349">Bittner</name>, unser<lb/>
Handelsdelegierter, hat mir vertraulich mitgeteilt, da&#223; er er<lb break="no"/>fahren hat, offizielle Mitteilungen sind ja in der CSSR nicht<lb/>
&#252;blich, da&#223; die Unternehmungen angewiesen wurde, wenn irgendwie<lb/>
m&#246;glich anstelle in der BRD in &#214;sterreich Waren zu beziehen.<lb/>
Da die Tschechen in ihren Statistiken nicht nur die Waren er<lb break="no"/>fassen die nach &#214;sterreich gehen, sondern alle Waren die Transit<lb/>
&#252;ber &#214;sterreich exportiert werden, ergibt sich, da&#223; im Jahre<lb/>
1968 145 Mio. Tschechenkronen die Tschechen aktiv waren. 1969<lb/>
132 Mio. Tschechenkronen und 1970 sogar 206<add>[Mio.]</add> Tschechenkronen<lb/>
als Aktivum aufscheinen. Nur in den ersten f&#252;nf Monaten<lb/>
1971 hat der Handelsverkehr inkl. der Transitlieferungen aller<lb break="no"/>dings mit 42 Mio. Tschechenkronen passiv. Sekt. Chef <name type="person" ref="#per__137670">Kilian</name> meinte,<lb/>
es w&#228;re ganz unm&#246;glich den Handel immer so auszugleichen, da&#223; die<lb/>
Exporte und Importe sich die Waage halten und zu diesem Zwecke<lb/>
wird ja im neuen Handelsvertrag die Multilateralisierung verein<lb break="no"/>bart, damit eben ein Ausgleich &#252;ber frei konvertible W&#228;hrung<lb/>
dann erfolgt. Die &#246;sterreichischen Firmen k&#246;nnen aber in die<lb/>
CSSR jede Ware liefern, wenn sie preiswerte Angebote machen.<lb/>
In Wirklichkeit hatte ich dann Gelegenheit auf der Messe mit<lb/>
allen unseren Ausstellern zu sprechen und diese erkl&#228;rten mir,<lb/>
da&#223; immer wieder die Unternehmungen gerne kaufen w&#252;rden, da&#223;<lb/>
sie aber keine Devisen zugeteilt bekommen. Bei diesem Messerund<lb break="no"/>gang konnte ich den drei Stahlfirmen erkl&#228;ren, da&#223; ihre Vertretungen<lb/>
unangefochten bleiben, was von diesen mit Begeisterung zur Kennt<lb break="no"/>nis genommen wurde und allen Firmen teilte ich die Schilling-Fak<lb break="no"/>turierungsm&#246;glichkeit mit. Auch hier hatte ich das Gef&#252;hl, da&#223;<lb/>
man mir wirklich vom Herzen dankte. Dieser Rundlauf durch die Messe<lb/>
hat sich glaube ich optisch sehr rentiert. Ich glaube nicht, da&#223;<lb/>
jemals ein Minister so viele Firmen besucht hat und bei dieser Ge<lb break="no"/>legenheit ihnen noch so freudige Botschaften mitteilen konnte.<lb/>
Die h&#228;rteste Arbeit aber bei diesem Treffen waren die gesellschaft<lb break="no"/>lichen Versdichtungen, die Essen, die Empf&#228;nge und sonstiges.<lb/>
Ich erfuhr, der Aussenhandelsminister noch f&#252;r seinen mongol. Amts<lb break="no"/>kollegen ein Essen hat und erst nach diesem Essen erst zu unserem<lb/>
kommen w&#252;rde, konnte ich mir ausrechnen, da&#223; wir wahrscheinlich<lb/>
erst um 11, 11.40 von Br&#252;nn wegfahren konnten. Ich ersuchte ihn<lb/>
deshalb, ich hoffe, er ist nicht b&#246;se, da&#223; wir uns gleich beim<lb/>
<pb n="07-1031" facs="07_1971-09-12_1031.jpg"/>Empfang bei der &#246;sterr. Handelskammer verabschieden und da<lb break="no"/>durch konnten wir doch schon um 21.30 von Br&#252;nn wegfahren.<lb/>
Da wir die ganze Zeit mit einem Polizeiauto mit Blaulicht durch<lb/>
die Stadt und im ganzen Land begleitet wurden, ging die Fahrt<lb/>
verh&#228;ltnism&#228;&#223;ig f&#252;r die CSSR schnell. H&#228;tten wir allein fahren<lb/>
k&#246;nnen, w&#228;ren wir wahrscheinlich allerdings schneller an die<lb/>
Grenze gekommen. Unserer Fahrer, Koll. <name type="person" ref="#per__116918">Reiss</name>, h&#228;tte aber aller<lb break="no"/>dings ein Erlebnis nicht gehabt. Dort hat die Polizei noch sehr<lb/>
viel zu reden und f&#228;hrt deshalb in jede Kreuzung, auch wenn sie<lb/>
rot ist, ein, schaltet ihr Horn einen aufdringlichen Ton ein und<lb/>
schert sich &#252;berhaupt nicht &#252;ber den anderen Verkehr. Wenn<lb/>
bei uns ein Polizeilotse vor einem ausl. Minister f&#228;hrt, habe<lb/>
ich schon bemerkt bleibt er nicht nur selbstverst&#228;ndlich bei rot<lb/>
stehen, sondern ersucht die anderen Fahrzeuge sie m&#246;gen ein bi&#223;chen<lb/>
warten, bis die Kolonne vorgefahren ist. In diesen kleinen Details<lb/>
zeigt sich der gro&#223;e Unterschied zwischen unseren beiden Systemen.<lb/>
<name type="person" ref="#per__116918">Reiss</name> meinte nur zum Schlu&#223;, da habe ich wieder etwas zu Hause zu<lb/>
erz&#228;hlen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
