<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780530">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 30. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-30">Dienstag, 30. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0599" facs="43_1978-05-30_0599.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 30. Mai 1978<lb/>
</p>
            <p xml:space="preserve">M&#252;hlenindustrie, Gewerbe und Lebensmittelgewerkschaftsvertreter<lb/>
ersuchten um eine Unterst&#252;tzung bei der Novelle des M&#252;hlengesetzes.<lb/>
Die Handelskammer hat mir seinerzeit vorgeschlagen, sie wird eine<lb/>
Punktation liefern, damit das M&#252;hlengesetz novelliert wird. Erster<lb/>
wichtigster Punkt sei die Aufnahme der Verpflichtung der M&#252;ller von<lb/>
derzeit 6-Monatsvermahlung Qualit&#228;tsweizen auf 8-Monatsvermahlung<lb/>
Qualit&#228;tsweizen&#252;bernahme im Wirtschaftsjahr 1978/79 und 10-Monatsvermah<lb break="no"/>lung dann im n&#228;chsten Jahr. Diese Verpflichtung ist notwendig, um<lb/>
die Qualit&#228;tsweizenmengen, die jetzt von der Landwirtschaft produ<lb break="no"/>ziert werden, auch unterzubringen. Zwei Monatsmengen sollten auf<lb/>
alle F&#228;lle f&#252;r den Normalweizen frei bleiben. Hier wollen die M&#252;ller<lb/>
den aberkannten Qualit&#228;tsweizen, der nat&#252;rlich noch immer besser<lb/>
ist als der Normalweizen ist, &#252;bernehmen, ausserdem aber doch eine<lb/>
gewisse kleberarme Menge f&#252;r die Kekserzeugung. Ein weiterer<lb/>
wichtiger Punkt war, dass ausser Weizenexport in Hinkunft auch Mehl<lb break="no"/>export gleich behandelt werden soll, sofern die St&#252;tzung daf&#252;r aus<lb break="no"/>reicht. Interessanterweise glaubt man jetzt, eine solche M&#246;glichkeit<lb/>
zu haben. Als wir vor langer Zeit das M&#252;hlengesetz geschaffen haben,<lb/>
war an eine solche M&#246;glichkeit &#252;berhaupt nicht gedacht. Gleichzeitig<lb/>
m&#246;chten die M&#252;ller auch Mittel des M&#252;hlenausgleichsfonds f&#252;r Werbe<lb break="no"/>zwecke einsetzen. Sie beschwerten sich bitter bei mir, dass in<lb/>
&#214;sterreich z.B. alle Di&#228;ten, u.a. auch die Riegler-Di&#228;t propa<lb break="no"/>giert werden k&#246;nnen, die bekanntlicherweise fast alles erlaubt nur<lb/>
nicht die Mehlprodukte, ohne dass dagegen wie in der Schweiz eine<lb/>
Gegenpropaganda gestartet wird. In der Schweiz hat man sofort erkl&#228;rt,<lb/>
dass dies gesundheitssch&#228;dlich ist und zwar mit Mitteln und wissen<lb break="no"/>schaftlich einwandfreien Erkenntnissen, die die M&#252;ller und Broterzeuger<lb/>
zur Verf&#252;gung stellen. Da der M&#252;hlenfonds jetzt 80 Mill. S angespart<lb/>
hat, <choice><choice><sic>sollt</sic><corr>sollte? soll?</corr></choice></choice> ein Teil dieser Mittel f&#252;r solche Aktionen verwendet werden<lb/>
d&#252;rfen. Interessanterweise lassen sich jetzt verh&#228;ltnism&#228;ssig wenig<lb/>
M&#252;hlen stillegen, sodass diese grosse Summe sich jetzt gebildet hat.<lb/>
Ich ersuchte Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> und ganz besonders Min.Rat <name type="person" ref="#per__111722">Kinscher</name>,<lb/>
der die M&#252;hlenfrage seit Jahrzehnten im Handelsministerium behandelt,<lb/>
unverz&#252;glich die Verhandlungen mit den Sozialpartnern und beteiligten<lb/>
Ministerien aufzunehmen. Tats&#228;chlich gelang es noch am selben Tag<lb/>
mit allen Beteiligten, eine Formulierung zu finden, der zugestimmt<lb/>
wurde. Fernschriftlich ging es in die Landesregierung und anderen<lb/>
<pb n="43-0600" facs="43_1978-05-30_0600.jpg"/>Ministerien dann zur Begutachtung, damit wir am 13. Juni im<lb/>
Ministerrat diesen Entwurf beschliessen k&#246;nnen, am n&#228;chsten Tag<lb/>
ins Parlament in die Einlaufsitzung und in der n&#228;chsten Plenarsitzung<lb/>
am &#252;bern&#228;chsten Tag dann dem Handelsausschuss zugeteilt werden kann.<lb/>
Dadurch wird eine Beschlussfassung noch vor Anfang Juli m&#246;glich<lb/>
sein. Damit steht auch einer L&#246;sung des Qualit&#228;tsweizenanbaues<lb/>
und Verteilung von M&#252;hlenseite nichts mehr im Wege. Die &#220;berlegungen<lb/>
der M&#252;ller, gegebenenfalls einen Initiativantrag im Parlament von<lb/>
den Parteien zu verlangen, lehnte ich ganz entschieden ab. Ich hatte<lb/>
mich seinerzeit bereiterkl&#228;rt, damit die Wirtschaftsgesetze noch zeitge<lb break="no"/>recht im Mai gleichzeitig beschlossen werden k&#246;nnen, auf Regierungs<lb break="no"/>vorlagen zu verzichten, und wurde von Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> in offener<lb/>
Plenumssitzung dann deswegen hart kritisiert. Dies war sicherlich rein<lb break="no"/>ste Demagogie und als nichts anderes gedacht als ein Gag, doch ziehe<lb/>
ich selbstverst&#228;ndlich daraus Konsequenzen. Dies habe ich mit aller<lb/>
Deutlichkeit auch den M&#252;llern gesagt, ich bin &#252;berzeugt davon, sie<lb/>
werden es weitererz&#228;hlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte auf Jour fixe mit AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <name type="person" ref="#per__114656">P&#246;nisch</name> von der TKW intervenierte neuerdings wegen des<lb/>
Ausbaues der unteren Salzach. Eine Raumordnungskonferenz im September<lb/>
in der Bundesrepublik in Traunstein soll endg&#252;ltig die deutsche<lb/>
Zustimmung fixieren. Ein gewisser <choice><choice><sic>Landesrat</sic><corr>Landrat</corr></choice></choice> <name type="person" ref="#per__114657">Schmucker</name> hat sich sehr<lb/>
positiv dazu ge&#228;ussert. Voraussetzung daf&#252;r ist, dass das Gesundheits<lb break="no"/>ministerium nicht einen Umweltschutzbescheid bei Borregaard r&#252;ckg&#228;ngig<lb/>
macht. Mir ist nicht bekannt, dass derzeit eine solche Absicht besteht.<lb/>
Ich erkl&#228;rte <name type="person" ref="#per__114656">P&#246;nisch</name> aber dann doch dezidiert, dass wir nicht allein<lb/>
nur auf den Ausbau der Salzach schauen k&#246;nnen, sondern als Industrie<lb break="no"/>ministerium auch auf den Weiterbestand der Zellulose- und Papier<lb break="no"/>fabrik Borregaard in Hallein. <name type="person" ref="#per__111994">Hirsch</name>, der die Verhandlungen mit <name type="person" ref="#per__114656">P&#246;nisch</name><lb/>
im Detail f&#252;hrte, wird sich mit dem Gesundheitsministerium ins Ein<lb break="no"/>vernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111994">HIRSCH</name>: Bitte auch die Industriesektion &#8211; Papierf&#246;rderung<lb/>
einschalten.<lb/>
</p>
            <pb n="43-0601" facs="43_1978-05-30_0601.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__114656">P&#246;nisch</name> beschwerte sich bei mir, dass sein Nachfolger als Fraktions<lb break="no"/>obmann, Dipl.Ing. <name type="person" ref="#per__114659">Seidl</name>, jetzt von Dir. <name type="person" ref="#per__114091">Gmeinhart</name> nach Kaprun als<lb/>
Lastverteiler versetzt wird. Der dortige jetzige Lastverteiler<lb/>
Fachschulingenieur <name type="person" ref="#per__114660">Schenz</name> soll daf&#252;r die energiewirtschaftliche<lb/>
Abteilung in Salzburg bekommen. Er verliert den Fraktionsobmann<lb/>
in Salzburg und Dipl.Ing. <name type="person" ref="#per__114659">Seidl</name> sei ausserdem h&#246;her qualifiziert als<lb/>
<name type="person" ref="#per__114660">Schenz</name> f&#252;r die Abteilungsleiterstelle. Ich versprach, mit<lb/>
<name type="person" ref="#per__114091">Gmeinhart</name> dar&#252;ber zu sprechen. Sofort lehnte ich aber die weitere<lb/>
Forderung ab, dass <name type="person" ref="#per__114091">Gmeinhart</name> die Bereitschaftszulagen jetzt k&#252;rzt,<lb/>
obwohl sozusagen dies ein jahrzehntelanges Privileg der Belegschaft<lb/>
gewesen ist. Meine Stellungnahme war klipp und klar: Die Lohn-<lb/>
und Gehaltstangente der E-Wirtschaft steigt st&#228;ndig und ist insbesondere<lb/>
schon derartig hoch, dass alles unternommen werden muss, um sie zu<lb/>
senken. Wenn derzeit keine Bereitschaft geleistet wird, dann k&#246;nnen<lb/>
auch nicht die entsprechenden Zulagen bezahlt werden. Ich stehe daher<lb/>
voll und ganz hinter den Entscheidungen von <name type="person" ref="#per__114091">Gmeinhart</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111994">HIRSCH</name>: Wenn <name type="person" ref="#per__114091">Gmeinhart</name> das n&#228;chste Mal in Wien ist,<lb/>
bitte soll er sich mit mir ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__114145">Tichy</name> von der L&#228;nderbank bittet, dass nicht nur die CA &#8211; <name type="person" ref="#per__110922">Vranitzky</name><lb/>
bei den Auslandsverhandlungen als Experte eingeschaltet wird, sondern<lb/>
dass auch die L&#228;nderbank ber&#252;cksichtigt wird. <name type="person" ref="#per__108746">Haffner</name> wird es in<lb/>
Hinkunft &#252;bernehmen, dass die vier wichtigsten im Auslandsgesch&#228;ft<lb/>
t&#228;tigen Banken &#8211; CA, L&#228;nderbank, Girozentrale und Bawag &#8211; von<lb/>
solchen Verhandlungen verst&#228;ndigt werden. Wie weit sie sich<lb/>
dann einschalten, bleibt ihnen &#252;berlassen. In die Delegation k&#246;nnen<lb/>
sie nicht aufgenommen werden, wie ich eindeutig feststellte.<lb/>
</p>
            <p xml:space="preserve">Der Zuckerexporteur <name type="person" ref="#per__58381">Mauthner</name> teilte mir mit, dass er mit dem jordani<lb break="no"/>schen Minister of supply wegen Zuckerexporten gesprochen hat. Er<lb/>
sieht keine M&#246;glichkeit, denn die Jordanier kaufen zwar 70.000 t,<lb/>
doch nur bei internationalen Ausschreibungen und dort wird nicht<lb/>
einmal 3.&#8211; S pro kg in Papiers&#228;cken erl&#246;st. Da die europ&#228;ische<lb/>
Gemeinschaft bis zu 6.30 S Exportst&#252;tzung gibt, kann &#214;sterreich<lb/>
damit nicht im Entferntesten konkurrieren. <name type="person" ref="#per__58381">Mauthner</name> glaubt aber<lb/>
trotzdem, entsprechende kleine Mengen st&#228;ndig exportieren zu k&#246;nnen,<lb/>
sodass er insgesamt auf 40.000 t Verwertung kommen kann. Mit Herrn<lb/>
<name type="person" ref="#per__114658">Kahane</name> hat er sich f&#252;r die Zitronens&#228;ureproduktion geeinigt. Dieser<lb/>
nimmt 15.000 t Zucker oder 30.000 t Gr&#252;nsirup ab, wenn die Umstellung<lb/>
<pb n="43-0602" facs="43_1978-05-30_0602.jpg"/>m&#246;glich ist. Nach &#196;gypten kann jetzt 6.500 t in Kilos&#228;cken als<lb/>
Entwicklungshilfe geliefert werden. Das BKA m&#246;chte nur vorher noch<lb/>
die Counterpart-Vereinbarung schliessen. Danach w&#252;rde wie seinerzeit<lb/>
beim Marshallplan der &#228;gyptische Pfund-Erl&#246;s aus dem Zuckergeschenk<lb/>
f&#252;r Industrieprojekte zur Verf&#252;gung stehen. Damit hofft Staatssekr.<lb/>
<name type="person" ref="#per__110169">Nussbaumer</name> zurecht, dass wir &#246;sterr. Exporte leichter t&#228;tigen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass pr&#252;fen, wie dies im BKA weitergeht.<lb/>
</p>
            <p xml:space="preserve">Nach der Unterzeichnung des Handwerksvertrages mit Malaysia durch<lb/>
<name type="person" ref="#per__98075">Willenpart</name>, aber auch durch den Vertreter des Finanzministeriums<lb/>
<name type="person" ref="#per__97715">Manhart</name>, hatte ich mit diesem und <name type="person" ref="#per__114661">Palisek</name> sowie Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> und<lb/>
<name type="person" ref="#per__98053">Wanke</name> wegen des Einspruches der Amerikaner zu unserer &#214;lfruchtl&#246;sung<lb/>
eine kl&#228;rende Aussprache. &#220;bereinstimmend wurde festgestellt, dass<lb/>
1969 ohne die B&#252;rokratie von Seiten der Minister <name type="person" ref="#per__97634">Klaus</name>, <name type="person" ref="#per__97917">Schleinzer</name><lb/>
und <name type="person" ref="#per__97749">Mitterer</name> den Amerikanern Zusagen gemacht wurden, die sicherlich<lb/>
gar nicht notwendig gewesen sind. Die Amerikaner waren damals sehr<lb/>
erfolgreich und es besteht die grosse Gefahr, dass sie jetzt genauso<lb/>
vorgehen werden. Das letzte Mal haben sie nur mit der Aufhebung von GATT-<lb/>
Erm&#228;ssigungen f&#252;r landwirtschaftliche Produkte gedroht, diesmal, ist<lb/>
<name type="person" ref="#per__108322">Meisl</name> &#252;berzeugt, werden sie auch die Stahlpr&#228;ferenzen sofort k&#252;ndigen.<lb/>
Die Ausgangslage ist zwar eine andere, da <name type="person" ref="#per__98075">Willenpart</name> und auch die<lb/>
Vertreter des Finanzministeriums glauben, dass wir GATT-konform vorgehen,<lb/>
doch teile ich die Meinung <name type="person" ref="#per__108322">Meisls</name>, der annimmt, die Amerikaner werden<lb/>
Repressalien auf alle F&#228;lle setzen. Die Amerikaner haben sich gegen<lb/>
eine &#214;lsaatpolitik der EG erfolgreich gewehrt und k&#246;nnen daher aus<lb/>
pr&#228;judiziellen Gr&#252;nden nicht &#214;sterreich nachgehen und dadurch anders<lb/>
behandeln. Die Vorgangsweise der Regierung <name type="person" ref="#per__97634">Klaus</name> in dieser Frage wird<lb/>
von den B&#252;rokraten nat&#252;rlich jetzt heftigst kritisiert. Einmal mehr<lb/>
wurde mir bewiesen, dass man eine B&#252;rokratie nicht ausschalten soll.<lb/>
Andererseits wieder haben alle Ministerialvertreter dezidiert erkl&#228;rt,<lb/>
auch was jetzt &#214;sterreich macht, sei letzten Endes eine politische<lb/>
Entscheidung und m&#252;sste von den Ministern getroffen werden. Eingeschaltet<lb/>
wollen sie sein, die politische Verantwortung hat nat&#252;rlich der Mini<lb break="no"/>ster zu tragen. Dies geht so weit, dass Min.Rat <name type="person" ref="#per__97715">Manhart</name> erkl&#228;rte,<lb/>
wenn die Amerikaner den Text des Abgabengesetzes w&#252;nschen, dann wird<lb/>
er vorerst seinen Minister fragen, ob er diesen aush&#228;ndigen darf.<lb/>
Der Gesetzentwurf liegt aber jetzt schon im Parlament und ist f&#252;r<lb/>
jedermann zug&#228;nglich.<lb/>
</p>
            <pb n="43-0603" facs="43_1978-05-30_0603.jpg"/>
            <p xml:space="preserve">Anschliessend an die Sitzung, als die Finanzministeriumsbeamten<lb/>
weg waren, konfrontierte ich <name type="person" ref="#per__98075">Willenpart</name> mit einem Brief, der aus<lb break="no"/>dr&#252;cklich 1969 an ihn gerichtet war und vom seinerzeitigen<lb/>
Sekret&#228;r <name type="person" ref="#per__97749">Mitterers</name>, Dr. <name type="person" ref="#per__114663">Fischer</name>, stammt. <name type="person" ref="#per__98075">Willenpart</name> bestritt, dass<lb/>
er jemals diesen Brief gesehen hat resp. in dieser Frage einge<lb break="no"/>schaltet war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Kl&#228;re den Sachverhalt mit Dr. <name type="person" ref="#per__114663">Fischer</name>.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__112949">Kazda</name> und der Fraktionsobmann <name type="person" ref="#per__113622">Wiesm&#252;ller</name> stehen, &#252;brigens<lb/>
so wie ich, auf dem Standpunkt, dass in der Frage der Beschuldigungen<lb/>
von <name type="person" ref="#per__97819">Pleschiutschnig</name> nach Vorliegen des Untersuchungsberichtes<lb/>
von unserer Seite die Angelegenheit nicht eskaliert werden soll,<lb/>
sondern wom&#246;glich die ganze Frage still bereinigt werden sollte.<lb/>
Ob allerdings die Personalvertretung, insbesondere Ing. <name type="person" ref="#per__112947">Engelmayer</name><lb/>
damit einverstanden ist, bleibt abzuwarten.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung wurde festgestellt, dass insbesondere<lb/>
die Inlandsreisen um 19 % h&#246;her liegen, im Vormonat waren es<lb/>
nur 9 %, als den Monatstangenten entspricht. Bei Auslandsreisen<lb/>
liegen wir um 26 % besser und bei den Repr&#228;sentationskosten<lb/>
sogar um 62 %. Inlandsreisen, erkl&#228;rten die davon am meisten be<lb break="no"/>troffenen Sektionen III und V, k&#246;nnen in Durchf&#252;hrung von hoheits<lb break="no"/>rechtlichen Aufgaben wie Betriebsgenehmigungen, Leitungsbau usw.<lb/>
nicht entsprechend eingeschr&#228;nkt werden. Die Sektionschefs werden<lb/>
sich aber trotzdem um Einschr&#228;nkungen bem&#252;hen, denn die Budgetpost<lb/>
von 902.000 S kann und darf nicht &#252;berschritten werden.<lb/>
</p>
            <p xml:space="preserve">Mit Jahresende geht der Leiter der ehemaligen ZAE, <name type="person" ref="#per__114662">Bodenstein</name>, in<lb/>
Pension. Urspr&#252;nglich war die Absicht, die Abteilung aufzul&#246;sen,<lb/>
jetzt erscheint es <name type="person" ref="#per__108322">Meisl</name> dringendst notwendig, doch eine Aus<lb break="no"/>schreibung zu machen, damit der Stellvertreter von Bodenstein,<lb/>
Frau Min.Rat <name type="person" ref="#per__114500">Fischer</name>, f&#252;r ein weiteres Jahr, dann geht auch sie<lb/>
in Pension, diese Abteilung bekommt. Diese L&#246;sung ist nicht zuletzt<lb/>
auch deshalb notwendig, weil <name type="person" ref="#per__108322">Meisl</name> &#252;ber st&#228;ndigen Personalverlust<lb/>
klagt, sollte es zu einer intensiveren Kontrolle des Aussenhandels<lb/>
kommen, kann er mit dem reduzierten Personal nichts mehr vornehmen.<lb/>
Jetzt musste er schon den Schrottverband einschalten, um die<lb/>
notwendigen Genehmigungen zu geben.<lb/>
</p>
            <pb n="43-0604" facs="43_1978-05-30_0604.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__112949">Kazda</name> teilte mit, dass auch die Mehrleistungsverg&#252;tungen in Hinkunft<lb/>
nicht mehr virementf&#228;hig sind. Bis zum 30. April hat die Zentral<lb break="no"/>verwaltung 34,9, das Patentamt 35,3, die Bergbeh&#246;rde als einzige nur<lb/>
28,4 verbraucht. 34,3 % ist der Durchschnitt und 33 % h&#228;tten nur<lb/>
gegeben werden d&#252;rfen. Gegen&#252;ber dem Vorjahr wurden <choice><choice><sic>zwar</sic><corr>nur?</corr></choice></choice> um 2,2 %<lb/>
erspart.<lb/>
</p>
            <p xml:space="preserve">Der Personalausschuss, die Personalvertretung verlangt auch weiteres<lb/>
Mitwirkungsrecht bei der Aufnahme. Die Personalvertretung will bei<lb/>
mir vorsprechen und an mein gewerkschaftliches Verst&#228;ndnis appellieren.<lb/>
Da die &#246;ffentlich Bediensteten gegen&#252;ber Arbeitergewerkschaften, ja selbst<lb/>
gegen&#252;ber den Angestelltengewerkschaften schon ein wesentlich gr&#246;sseres<lb/>
Mitbestimmungsrecht haben, die &#214;ffentlich Bediensteten nicht nur durch<lb/>
die Pragmatisierung gesch&#252;tzt sind, sondern auch heute nicht einmal<lb/>
zu Arbeiten herangezogen werden k&#246;nnen, wenn sie durch ihre bisherige<lb/>
T&#228;tigkeit nicht entsprechend ausgelastet sind, sehe ich pers&#246;nlich<lb/>
keine M&#246;glichkeit, diesen W&#252;nschen nachzukommen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__114665">Bracher</name> ist vom Landwirtschaftsministerium in die Staubecken-<lb/>
Kommission entsendet worden. Jetzt wurde er von der Energiesektion<lb/>
in das Patentamt auf seinen Wunsch versetzt und Sekt.Chef <name type="person" ref="#per__107937">Frank</name> hat<lb/>
sofort Min.Rat <name type="person" ref="#per__111001">Peyerl</name> dem Landwirtschaftsministerium als neues<lb/>
Staubeckenkommissionsmitglied vorgeschlagen. <name type="person" ref="#per__114665">Bracher</name> wird<lb/>
sich deshalb beschweren. Die Entscheidung war aber von <name type="person" ref="#per__107937">Frank</name> gar nicht<lb/>
anders zu treffen.<lb/>
</p>
            <p xml:space="preserve">Wir vereinbaren, dass ausl&#228;ndische Delegationen, wenn sie von Vizemini<lb break="no"/>stern gef&#252;hrt werden, von Sektionschefs abgeholt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> beschwert sich, dass es nicht m&#246;glich ist, f&#252;r eine Bestands<lb break="no"/>statistik der Elektrizit&#228;tswirtschaft den beiden daran beteiligten<lb/>
<name type="person" ref="#per__114667">J&#228;ger</name> 3.000 S und <name type="person" ref="#per__114668">&#214;sterreicher</name> 5.000 S als Belohnung zu geben. <name type="person" ref="#per__112949">Kazda</name><lb/>
hat diesbez&#252;glich mit ihm eine leichte Auseinandersetzung, weil er<lb/>
mit Recht sagt, wenn er mit Belohnungen beginnt, dann bleibt f&#252;r<lb/>
die Weihnachtsbelohnung nichts &#252;brig.<lb/>
</p>
            <pb n="43-0605" facs="43_1978-05-30_0605.jpg"/>
            <p xml:space="preserve">Die F&#246;rderungsrichtlinien bei der B&#252;rges, insbesondere f&#252;r den<lb/>
Fremdenverkehr, werden von <name type="person" ref="#per__97584">Jagoda</name> dahingehend novelliert und<lb/>
ausgelegt, dass eine Bettenvermehrung nicht in Frage kommt.<lb/>
In der B&#252;rges wurden die Durchschnittskredite von 1,3 Mio auf<lb/>
1,6 Mio erreicht. Die Aktion l&#228;uft gut.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98053">Wanke</name> berichtet &#252;ber die weitere Vorgangsweise in der Wirtschafts<lb break="no"/>lenkung. Nachdem es gelungen ist, jetzt f&#252;r Eisenschrott ein eigenes<lb/>
Schrottgesetz zu schaffen, wird jetzt auch Nichteisenmetalle ver<lb break="no"/>sucht zu regeln. Sekt.Chef <name type="person" ref="#per__107937">Frank</name> m&#246;chte bei dem Rohstoffkonzept<lb/>
mit der Industriesektion eng zusammenarbeiten. Ich erkl&#228;re, dass<lb/>
es gelungen ist, zwei entscheidende Durchbr&#252;che zu erzielen.<lb/>
Durch die Regelung der Erd&#246;lbewirtschaftung und jetzt durch die<lb/>
Schrottlenkung konnten wichtige wirtschaftliche Landesvertei<lb break="no"/>digungsagenden erf&#252;llt werden, ohne dass zus&#228;tzliche B&#252;rokraten<lb/>
oder entsprechende Budgetmittel daf&#252;r aufgewendet werden mussten.<lb/>
Diese System m&#252;ssen jetzt auch auf die anderen Gebiete ausge<lb break="no"/>dehnt werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Textilfusion Ost kommt es zu Beschwerden aus Vorarlberg,<lb/>
die Industrie-Sektion wird sie im einzelnen pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Patentanwaltskammer hat jetzt eine neue Kampagne gegen das<lb/>
Europ&#228;ische Patent&#252;bereinkommen gestartet. Trotzdem wird versucht<lb/>
mit Jahresende die Ratifizierung im Parlament zu beschliessen.<lb/>
</p>
            <p xml:space="preserve">Da nun Dr. <name type="person" ref="#per__98040">Wais</name> aus dem Ministerium ausscheidet, wird es notwendig<lb/>
sein, dass die Pressebetreuung ausser durch den neuen Mann<lb/>
<name type="person" ref="#per__114670">Sedlatschek</name>, der jetzt endlich aufgenommen werden soll, von den<lb/>
einzelnen Sektionen und ganz besonders auch von den einzelnen<lb/>
B&#252;romitgliedern intensiver wahrgenommen wird. <name type="person" ref="#per__98040">Wais</name> wird mit<lb/>
allen guten W&#252;nschen sozusagen verabschiedet.<lb/>
</p>
            <p xml:space="preserve">Bei der Schiffstaufe in Korneuburg wurde nicht nur das Schiff durch<lb/>
die imposante In-das Wasser-Gleiten nass, sondern auch die G&#228;ste durch<lb/>
einen ganz sch&#246;nen Regen. Gen.Dir. <name type="person" ref="#per__97315">Apfalter</name>, aber auch die Schiffs<lb break="no"/>werftdirektoren f&#252;rchten, dass es nicht zu einem Abschluss der<lb/>
10 Anschlusschiffe, die beabsichtigt waren, kommen wird. Ich bin<lb/>
in dieser Beziehung weniger beunruhigt, denn die Russen haben, solange<lb/>
ich mich bis jetzt erinnern kann, immer erst im letzten Moment<lb/>
Anschlussauftr&#228;ge gegeben, diese aber dann immer noch so zeitgerecht,<lb/>
<pb n="43-0606" facs="43_1978-05-30_0606.jpg"/>dass keine L&#252;cke in der Produktion entstanden ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte f&#252;r Gemischte Kommission Unterlagen<lb/>
von den Schiffswerften dann verlangen.<lb/>
</p>
            <p xml:space="preserve">Bei der Forumdiskussion von Stadtrat <name type="person" ref="#per__109290">Mayr</name> und mir in der Leopold<lb break="no"/>stadt gab es eine einzige Anfrage und Kritik wegen der Stromerzeugung<lb/>
aus Kernenergie. Die anderen 4 Diskussionsredner besch&#228;ftigten<lb/>
sich mit anderen Wirtschaftsfragen, es gab allein durch meine Methode,<lb/>
das Referat ein bisschen mit Gags aufzulockern und da ich in der<lb/>
Leopoldstadt schon einigermassen bekannt bin, eine ganz gute<lb/>
Stimmung. Politisch, glaube ich, bringt diese Veranstaltungen wenig,<lb/>
denn es sind fast 99 % Genossen. <name type="person" ref="#per__97926">Schranz</name> verlangt auch, dass auch<lb/>
immer alle Mandatare der Leopoldstadt bei solchen Veranstaltungen<lb/>
anwesend sind, in Wirklichkeit also ein riesiger Aufwand mit<lb/>
verh&#228;ltnism&#228;ssig geringem Erfolg. <name type="person" ref="#per__97926">Schranz</name> selbst wird auf unsere<lb/>
Methode durch unpolitische oder zumindestens nicht parteipolitisch<lb/>
gebundene Veranstaltungen zur&#252;ckgreifen, weil dadurch gerade vielleicht<lb/>
mehr Sympathisanten oder vielleicht sogar nichtsozialistische<lb/>
W&#228;hler erfasst werden. Diese kann man sicherlich nicht mit einer<lb/>
Veranstaltung dann &#252;berzeugen, aber durch, wie wir es handhaben,<lb/>
jahrzehntelange Beeinflussung doch zumindestens neutralisieren,<lb/>
vielleicht sogar den einen oder anderen wirklich als W&#228;hler<lb/>
gewinnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0598_05" facs="43_1978-05-30_0598-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.5.1978</head>
         </div>
         <pb n="43_0598_06" facs="43_1978-05-30_0598-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
