<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710108">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  8. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-08">Freitag, 8. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0007" facs="04_1971-01-08_0007.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 8. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">In der &#214;FVW war eine Arbeitsausschussitzung angesagt. Ich selbst<lb/>
wollte bei dieser Arbeitsausschussitzung so wie bisher nur als<lb/>
Zuh&#246;rer teilnehmen. Zu meiner gr&#246;ssten Verwunderung war<lb/>
aber bereits von der Vereinsbeh&#246;rde unser neues Statut genehmigt werden<lb/>
und so musste ich als Vorsitzender des Direktoriums sofort die<lb/>
Gesch&#228;fte auch &#252;bernehmen. W&#228;hrend ansonsten die Sitzung eben durch<lb/>
lange Erkl&#228;rungen durch <rs type="person" ref="#per__97684">Langer-Hansel</rs> sich Stunden hinzogen, konnte<lb/>
ich eine ziemlich straffe F&#252;hrung die umfangreiche Tagesordnung<lb/>
in 1 1/2 Stunden durchpeitschen. Die Vertreter der Bundeskammer<lb/>
und der L&#228;nder in dem Direktorium standen bereits auf Grund der<lb/>
letzten Generalversammlung fest. Nur die Vertreter des Ministeriums<lb/>
Min.Rat <rs type="person" ref="#per__134296">Poppinger</rs> und sein Stellvertreter Min.Rat <rs type="person" ref="#per__134297">Karwinsky</rs> sollten<lb/>
von mir nominiert werden. Ich habe aber die Besetzungen zur&#252;ckgehalten<lb/>
da ich auf dem Standpunkt stehe, man m&#252;sste dies im Zusammenhang mit<lb/>
der Bestellung des neuen Gesch&#228;ftsf&#252;hrers erledigen. <rs type="person" ref="#per__97684">Langer-Hansel</rs><lb/>
als Gesch&#228;ftsf&#252;hrer wird von den L&#228;ndern aber auch von der Handels<lb break="no"/>kammer abgelehnt. Zwar wollte <rs type="person" ref="#per__97769">Mussil</rs> eine einj&#228;hrige Verl&#228;ngerung<lb/>
seines Vertrages, weil er bef&#252;rchtet, dass ich einen Sozialisten<lb/>
in diese Stelle katapultieren will. Wir haben allerdings keinen<lb/>
Fachmann daf&#252;r und ich denke daher wirklich nicht daran, wirklich<lb/>
einen Parteimann nur deshalb hinzusetzen, weil diese Stelle frei<lb/>
wird. Wenn es <rs type="person" ref="#per__97769">Mussil</rs> nicht gelingen sollte, die L&#228;nder daf&#252;r zu ge<lb break="no"/>winnen, dass Hofrat <rs type="person" ref="#per__123822">Gaisbacher</rs> von der steirischen Landes<lb break="no"/>regierung kommt, dann bleibt uns nichts anderes &#252;brig, als<lb/>
<rs type="person" ref="#per__134295">Patzak</rs>, den Vertreter von der Fremdenverkehrswerbung in New<lb/>
York, in die Gesch&#228;ftsf&#252;hrung zu berufen. Angeblich hat er<lb/>
aber ebenfalls Hemmungen, diesen Posten anzunehmen, weil er sich<lb/>
<rs type="person" ref="#per__97684">Langer-Hansel</rs> verpflichtet f&#252;hlt. Vielleicht ist es allerdings ziel<lb break="no"/>f&#252;hrender, wenn wir unverz&#252;glich jetzt die Vertreter des Ministerium<lb/>
im Direktorium bestimmen, damit wir <rs type="person" ref="#per__97684">Langer-Hansel</rs> nicht nominieren<lb/>
m&#252;ssen und dann die M&#246;glichkeit haben, ihn &#8211; wenn er ins Ministerium<lb/>
zur&#252;ckkommt &#8211; vor eine bereits vollendete Tatsache zu stellen, da die<lb/>
Delegation bereits einen oder zwei Monate bestellt ist und nicht mehr<lb/>
ausgetauscht werden kann. Es ist ewig schade, dass ein so initiativer<lb/>
Mensch wie <rs type="person" ref="#per__97684">Langer-Hansel</rs> nicht imstande war, sich mit seinen Mitarbeitern,<lb/>
aber noch viel schlimmer mit seinen Funktion&#228;ren der L&#228;nder und der<lb/>
Handelskammer ein Vertrauensverh&#228;ltnis aufzubauen, das es ihm er<lb break="no"/><pb n="04-0008" facs="04_1971-01-08_0008.jpg"/>m&#246;glicht h&#228;tte, seine Ideen auch wirklich durchzusetzen. Deshalb<lb/>
ist er so verunsichert geworden, dass er &#252;berhaupt jetzt nur mehr<lb/>
&#252;ber Probleme immer wieder herumredet und immer wieder seine Ideen<lb/>
nur neuerdings zur Kenntnis bringt, ohne sie auch wirklich konkret<lb/>
in Angriff zu nehmen. Die Tagesordnung war sehr umfangreich aber die<lb/>
meisten Angelegenheiten waren bereits durch Vorentscheidungen pr&#228;judi<lb break="no"/>ziert und eigentlich sogar schon mehr oder minder beschlossen. Es<lb/>
zeigte sich auch in diesem Fall, dass auch eine Fremdenverkehrswerbeorgani<lb break="no"/>sation in Wirklichkeit nicht von einem Arbeitsausschuss oder von einer<lb/>
Generalversammlung gef&#252;hrt werden kann sondern ausschliesslich eben von<lb/>
der B&#252;rokratie. Wenn der Gesch&#228;ftsf&#252;hrer deshalb eine Arbeit im Einver<lb break="no"/>nehmen mit den Vereinsmitgliedern oder noch besser gesagt auch auf einer<lb/>
Vertrauensbasis dieser Vereinsmitglieder durchf&#252;hrt, dann kann er genauso<lb/>
frei schalten und walten, wie das in jeder anderen Organisation der Fall<lb/>
ist. <rs type="person" ref="#per__97684">Langer-Hansel</rs> glaubt nun, dass er die Schwierigkeiten dann besser<lb/>
hinwegkommt, wenn er noch und noch einen Arbeitsausschuss oder eine<lb/>
Arbeitsgruppe oder kleine Kommission f&#252;r jedes Problem aus dem Direkto<lb break="no"/>rium oder aus der Generalversammlung zugeteilt bekommt, die ihm die<lb/>
Arbeit abnehmen oder die die Arbeit decken. Schade, mit solchen Arbeits<lb break="no"/>methoden kann man nicht weiterkommen und es wird deshalb unumg&#228;nglich notwen<lb break="no"/>dig sein, ihn von diesem Posten abzuberufen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__97725">Marquet</rs> und Sekt.Chef <rs type="person" ref="#per__97867">Reiterer</rs>, der sehr fiebrig war, es sich<lb/>
aber trotzdem nicht nehmen liess, kamen, um &#252;ber Br&#252;ssel zu berichten. Ein<lb break="no"/>leitend begl&#252;ckw&#252;nschte ich sie beide zu dem grossen Erfolg, den die &#246;sterr.<lb/>
Zeitungen aber auch die Korrespondenz im Ausland haben, zu erkennen gege<lb break="no"/>ben, dass die &#246;sterr. Delegation bestens vorbereitet war und auch die Fra<lb break="no"/>gen der EWG grunds&#228;tzlich detaillierte und befriedigende Antworten geben<lb/>
konnten. Obwohl sie w&#228;hrend der ganzen Verhandlungsdauer, wie sie mir<lb/>
mitteilten, kein einziges Mal von Harmonisierung, Zollunion oder Freihan<lb break="no"/>delszone gesprochen hatten, konnten sie doch alle Fragen befriedigend beant<lb break="no"/>worten. Sie hatten mit anderen Worten es verstanden, so diplomatisch zu<lb/>
antworten, ohne sich und damit &#214;sterreich zu pr&#228;judizieren. Beim Mittagessen<lb/>
mit <rs type="person" ref="#per__134298">Winterstein</rs>, das ist der Delegationsleiter der EWG-Kommission, hatten<lb/>
sie allerdings angedeutet, dass ihre Antworten ja doch auf eine Freihan<lb break="no"/>delszone hinauslaufen w&#252;rden. Die EWG-Kommission ist aber derzeit absolut<lb/>
verhandlungsunf&#228;hig. Sie hat nur das Mandat, die Besprechungen mit &#214;ster<lb break="no"/>reich aufzunehmen, kann aber keine wie immer geartete Erkl&#228;rung oder Zu<lb break="no"/>sage abgeben, <choice><choice><sic>ich</sic><corr>in</corr></choice></choice> welche Richtung sich die EWG endg&#252;ltig entscheiden wird.<lb/>
</p>
            <pb n="04-0009" facs="04_1971-01-08_0009.jpg"/>
            <p xml:space="preserve">Dies macht die Verhandlungen deshalb nicht nur schwierig, sondern<lb/>
vor allem auch vollkommen sinnlos. Die EWG-Kommission hat derzeit<lb/>
kein Verhandlungsmandat und ich bin deshalb in meiner Auffassung<lb/>
best&#228;rkt worden, dass wir zwar dort plaudern k&#246;nnen, aber eigentlich<lb/>
erst abwarten m&#252;ssen, ob und welches Mandat die Verhandlungskommission<lb/>
von den Aussenministern bekommen wird. Wichtig erschien und erscheint<lb/>
mir, dass wir innerhalb &#214;sterreich den Eindruck vermitteln, dass<lb/>
wirklich die besten Vorarbeiten geleistet wurden, dass die &#246;sterr.<lb/>
Bundesregierung und die Beamtenschaft insbesondere alles daran<lb/>
setzt, um bis in die Details vorbereitet zu sein und es letzten<lb/>
Endes dann aber nat&#252;rlich von der EWG-Aussenministerkonferenz ab<lb break="no"/>h&#228;ngt, ob und inwieweit &#214;sterreich &#252;berhaupt eine Chance bekommt,<lb/>
in konkrete zielf&#252;hrende Verhandlungen einzutreten. Die anderen<lb/>
neutralen Staaten wie die Schweiz und Schweden befinden sich inso<lb break="no"/>ferne in einer bisschen anderen Situation, als die Schweiz ja jetzt<lb/>
erst &#252;berhaupt mit den Verhandlungen beginnt und Schweden noch immer<lb/>
nicht genau weiss, ob es nicht doch Mitglied werden will. Es gibt<lb/>
innerhalb der schwedischen Regierung oder der schwedischen Meinungs<lb break="no"/>bildner zwei Gruppe, die eine davon glaubt, dass es zielf&#252;hrend w&#228;re,<lb/>
der EWG beizutreten, diese Gruppe will eine Zollunion mit Neutrali<lb break="no"/>t&#228;tsvorbehalt erreichen. Eine M&#246;glichkeit, die fast unm&#246;glich ist<lb/>
zustandezubringen. Die Beamten, die die wissen, wollen allerdings zur<lb/>
politischen Deckung eine Ablehnung durch die EWG erfahren. Dadurch<lb/>
reden sie bei den Verhandlungen nur herum und sind wenig konkrete.<lb/>
Ob ihnen die EWG-Kommission den Gefallen machen wird, tats&#228;chlich<lb/>
ihren generell ausgesprochenen Wunsch jetzt bereits abzulehnen,<lb/>
ist mehr als fraglich. Die Schweizer an und f&#252;r sich wieder m&#252;ssen<lb/>
erst ihre Bev&#246;lkerung durch Aufkl&#228;rung bringen, dass ein Referendum,<lb/>
welches in der Schweiz notwendig ist, nach Abschluss der Verhand<lb break="no"/>lungen aus positiv ausgehen wird. Von diesen drei Staaten ist &#214;ster<lb break="no"/>reich wirklich noch am besten dran. Ich glaube auch, dass wir mit<lb/>
<rs type="person" ref="#per__97725">Marquet</rs> als den Verhandlungsleiter wirklich eine sehr gute Entschei<lb break="no"/>dung getroffen haben, <rs type="person" ref="#per__97725">Marquet</rs> beherrscht nicht nur die Materie aus<lb/>
dem FF, er ist auch glaube ich ein sehr geschickter Diplomat und<lb/>
kann deshalb wirklich nicht nur die wirtschaftlichen Belange sondern<lb/>
insbesondere auch die aussenpolitischen Belange bestens vertreten.<lb/>
Dies war glaube ich unbedingt bei der Frage notwendig, als die EWG<lb/>
wissen wollte, wie wir unsere Regelung mit der Sowjetunion in Zu<lb break="no"/>kunft gestalten wollen. Der SU wurde im Handelsvertrag bekanntlicher<lb break="no"/><pb n="04-0010" facs="04_1971-01-08_0010.jpg"/>weise die Meistbeg&#252;nstigung zugestanden ausgenommen allerdings im<lb/>
Falle einer Zollunion mit anderen Staaten. Nun versucht <rs type="person" ref="#per__97725">Marquet</rs><lb/>
bereits seit Jahren den Russen immer wieder klarzumachen, dass die<lb/>
Zollunion aber damit auch die Freihandelszone eine internationale<lb/>
Vereinbarung ist, die aus dem internationalen Recht den Drittstaat<lb/>
aus einer Meistbeg&#252;nstigungsklausel keinen Vorteil zugestehen muss.<lb/>
D.h. die Meistbeg&#252;nstigungsklausel gibt in diesem Fall kein inter<lb break="no"/>nationales Recht der Meistbeg&#252;nstigung. Dies wir eines der schwierig<lb break="no"/>sten Probleme werden und wenn jemand imstande ist, dieses Problem zu<lb/>
l&#246;sen, so ist es sicher <rs type="person" ref="#per__97725">Marquet</rs>. Er war letzten Endes auch dabei,<lb/>
als bei den russischen Handelsvertragsverhandlungen dieses Problem das<lb/>
erste Mal vor etlichen Jahren ausgekommen ist, dahingehend beantwortet<lb/>
hat, dass er dem russischen Verhandlungsf&#252;hrer damals auf die<lb/>
Ausnahme hingewiesen hat. Nach seiner Mitteilung, die er auch akten<lb break="no"/>m&#228;ssig festgehalten hat, haben die Russen dies damals zur Kenntnis ge<lb break="no"/>nommen. Obwohl uns dies nichts n&#252;tzt, weil es vertraglich oder brieflich<lb/>
nicht festgehalten ist, kann doch der damalige Delegationsleiter oder<lb/>
zumindestens Mitglied der Delegation, wenn es dann mit<lb/>
den Russen zu konkreten Verhandlungen oder W&#252;nschen &#252;ber diesen Punkt<lb/>
kommen wird, darauf hinweisen, dass er bereits vor Jahren mehr oder<lb/>
minder das Einverst&#228;ndnis des damaligen russischen Delegationsleiters<lb/>
f&#252;r diese Rechtsauffassung gefunden hat. Ich verlangte abschliessend<lb/>
noch, dass wir nach der n&#228;chsten Verhandlungsrunde, die Mitte M&#228;rz<lb/>
stattfinden wird, einen Bericht an den Nationalrat gegen m&#252;sste.<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> wehrte sich anfangs dagegen und wollte erst nach Abschluss<lb/>
der Besprechungen einen solchen Bericht fertigstellen. Ich verlangte aber,<lb/>
dass wir im Hinblick darauf, dass die Opposition dies mit Recht verlange<lb/>
kann, einen streng vertraulichen Bericht an den wirtschaftlichen Inte<lb break="no"/>grationsausschuss des NR geben sollten. <rs type="person" ref="#per__97867">Reiterer</rs> ist bekanntlicherweise<lb/>
mit Informationen immer sehr zur&#252;ckhaltend und betrachtet die Geheim<lb break="no"/>diplomatie noch immer als die beste Waffe f&#252;r In- und Ausland.<lb/>
Ich halte diesen Weg f&#252;r vollkommen falsch und verfehlt, ich stehe<lb/>
auf dem Standpunkt, es ist viel zielf&#252;hrender, Leute, die davon wissen<lb/>
m&#252;ssen, auch tats&#228;chlich zu informieren, vielleicht bekommt man gute<lb/>
Anregungen aber auf alle F&#228;lle nicht den Vorwurf, dass man die daf&#252;r<lb/>
zust&#228;ndigen Stellen uninformiert gelassen hat.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__112051">Singer</rs>, der Leiter im Innenminister<add>[?]</add> der Preisabteilung und<lb/>
damit der Obersten Preiskommission wollte seine zuk&#252;nftige T&#228;tigkeit,<lb/>
wenn das grosse Kompetenzgesetz kommen sollte, im Handelministerium<lb/>
<pb n="04-0011" facs="04_1971-01-08_0011.jpg"/>mit mir besprechen. Da wir im Hause bereit die Abteilung 25, Min.Rat<lb/>
<rs type="person" ref="#per__112946">Schleifer</rs>, mit den Preisagenden haben und eine zweite Abteilung dann<lb/>
wenn sie ins Haus kommt, nicht dieselben Agenden wahrnehmen kann,<lb/>
versuchte ich <rs type="person" ref="#per__112051">Singer</rs> klarzumachen, dass seine Hauptaufgabe ja sein<lb/>
m&#252;sste, die grunds&#228;tzliche Preispolitik entsprechend in Angriff zu<lb/>
nehmen. Ich erkl&#228;rte ihm, dass ich mir sehr gut vorstellen k&#246;nnte,<lb/>
dass er im Rahmen der Industriepolitik grunds&#228;tzliche Preispolitik<lb/>
betreiben sollte, die weit &#252;ber die administrative Preisregelung hinaus<lb break="no"/>gehen m&#252;sste und von grunds&#228;tzlichen &#220;berlegungen, grunds&#228;tzlichen Stu<lb break="no"/>dien und grunds&#228;tzlichen Entscheidungen geleitet werden sollte. <rs type="person" ref="#per__112051">Singer</rs><lb/>
war mehr oder minder letzten Endes damit einverstanden, <rs type="person" ref="#per__98053">Wanke</rs> aller<lb break="no"/>dings glaubt mit Recht, dass er ausserstande sein wird, wirklich<lb/>
initiative Arbeit auf diesem Sektion zu leisten. Ich kann mir vor<lb break="no"/>stellen, dass jetzt uns nichts anderes &#252;brigbleibt, als dass unsere<lb/>
Grundsatzabteilung dann die notwendigen Auftr&#228;ge und grunds&#228;tzlichen<lb/>
Erkenntnisse dieser neuen Abteilung mitteilte und die dann die Detail<lb break="no"/>arbeiten in Angriff nehmen wird. Wir werden bereits jetzt alles unser<lb/>
Material, das <rs type="person" ref="#per__97469">Gehart</rs> zu diesem Punkte gesammelt hat, wie z.B. Auswir<lb break="no"/>kungen der Mehrwertsteuer auf das Preisniveau usw., MR <rs type="person" ref="#per__112051">Singer</rs> zur<lb/>
Verf&#252;gung stellen, damit er sich auch &#252;ber dieses Problem Gedanken<lb/>
machen kann. <rs type="person" ref="#per__112051">Singer</rs> hat allerdings zu meiner gr&#246;ssten Verwunderung<lb/>
ich war dar&#252;ber sehr erfreut, bereits auch auf diesem Sektor einiges<lb/>
Material gesammelt.<lb/>
</p>
            <p xml:space="preserve">Der ehemalige Volksstimme-Redakteur <rs type="person" ref="#per__131316">Auer</rs>, der jetzt bei der Wochen<lb break="no"/>presse arbeitet, wollte ein Interview. <rs type="person" ref="#per__97646">Koppe</rs> hatte mit ihm vereinbart,<lb/>
dass wir &#252;ber die IFABO 1971 diskutieren sollten. <rs type="person" ref="#per__131316">Auer</rs> wollte aber<lb/>
partout eine Aussprache &#252;ber die Leasing-Gesellschaften in &#214;sterreich.<lb/>
Er frug auch dann noch andere Probleme, wie wir die Weihnachtszeit ver<lb break="no"/>bracht haben oder wie die Kohlenpreise- und Kokspreisentwicklung ist,<lb/>
usw. Das letztere insbesondere glaube ich deshalb, weil er zuf&#228;llig bei<lb/>
einem Telefongespr&#228;ch anwesend war, das ich mit dem Kurier und dem<lb/>
Express f&#252;hren musste, die Redakteure hatten angerufen und gefragt,<lb/>
ob und wie sich das Ministerium zu den Benzinpreiserh&#246;hungsw&#252;nschen<lb/>
usw. stellen wird.<lb/>
</p>
            <p xml:space="preserve">Versp&#228;tet, aber doch noch, kam von der katholischen Jungschar eine<lb/>
Delegation von heiligen drei K&#246;nigen. Sie hatten sich sehr zusammenge<lb break="no"/>nommen und ich hatte ihnen selbstverst&#228;ndlich die M&#246;glichkeit zu<lb/>
<pb n="04-0012" facs="04_1971-01-08_0012.jpg"/>einem Vorsingen gegeben. In meiner Ansprache konnte ich darauf<lb/>
hinweisen, dass es mein Verschulden ist, dass sie versp&#228;tet<lb/>
kommen, weil ich nicht in Wien war, aber auch in N&#214; bereits<lb/>
Sternsinger empfangen konnte. Diese waren aber nicht so gut,<lb/>
und vor allem sie waren nicht in so grosser Besetzung als die<lb/>
Wiener Hl. 3 K&#246;nige, die eigentlich in doppelter Besetzung er<lb break="no"/>schienen waren.<lb/>
</p>
            <p xml:space="preserve">KAD Dr. <rs type="person" ref="#per__134299">Litschauer</rs> von der AK N&#214; kam teilweise im Auftrage seines<lb/>
Pr&#228;sidenten <rs type="person" ref="#per__97568">Horr</rs> wegen zwei Firmen zu intervenieren. Eine Firma<lb/>
hatte ein S&#228;gegatter einf&#252;hren wollen, aber von unserer Genehmigungs<lb break="no"/>abteilung keine Zustimmung erhalten. Die Firma wurde verwiesen, dass<lb/>
in &#214;sterreich solche S&#228;gegatter erzeugt werden. Die Firma beschwerte<lb/>
sich nun bei <rs type="person" ref="#per__97568">Horr</rs>, dass die in &#246;sterreichische Erzeugerfirma &#252;berhaupt<lb/>
kein Modell oder einen S&#228;gegatter verf&#252;hren k&#246;nnte, denn angeblich<lb/>
h&#228;tten sie das letzte S&#228;gegatter von etlichen Jahren in die Sowjetunion<lb/>
geliefert. Die Firma sagt mit Recht, sie k&#246;nnte doch nicht jetzt in<lb/>
die Sowjetunion fahren und dort dieses S&#228;gegatter zu besichtigen.<lb/>
Die zweite Frage war, dass Grundmann und andere n&#246;. Firmen von S&#252;d<lb break="no"/>tiroler Schloss- und Beschl&#228;geerzeugern &#252;ber das Accordino hart<lb/>
bedr&#228;ngt werden. Nach Auffassung dieser Firmen hat sich der Accordino-<lb/>
Vertrag f&#252;r diese Produkte &#252;berproportional entwickelt. 1967<lb/>
wurden 10 Mill. Lire f&#252;r Dr&#252;cker, Schilder, Beschl&#228;ge und Schl&#246;sser<lb/>
ausgegeben und dieser Betrag wurde bis 1970 auf 43 Mill. Lire erh&#246;ht.<lb/>
Die Gegenlieferung besteht in zwei Firmen, n&#228;mlich die Fa. Grass und<lb/>
Blum aus Vorarlberg &#8211; H&#246;chst in Vorarlberg, die Einbohrb&#228;nder nach<lb/>
S&#252;dtirol, d.h. aber de facto nach ganz Italien liefern. Nach Auffassung<lb/>
von <rs type="person" ref="#per__134299">Litschauer</rs> besch&#228;ftigen diese beiden Firmen nur 380 Besch&#228;ftigte,<lb/>
w&#228;hrend die betroffenen Firmen Grundmann und etliche andere 3.260 Be<lb break="no"/>sch&#228;ftigte haben. Grundmann will nun &#252;ber die AK N&#214;, dass wir diese<lb/>
Importe restringieren. Seiner Mitteilung nach die Bundesrepublik<lb/>
Deutschland in Italien in S&#252;dtirol und zwar die Firma Hoppe in<lb/>
Schluderns einen Betrieb neu gegr&#252;ndet, der eben<lb/>
Beschl&#228;ge, Schl&#246;sser usw. jetzt nach &#214;sterreich im Rahmen des<lb/>
Accordinos liefert. Ich halte die Einstellung f&#252;r vollkommen falsch,<lb/>
dass wir hier jetzt restriktiv vorgehen sollten. <rs type="person" ref="#per__108322">Meisl</rs> hat ihnen<lb/>
aber zugesagt, dass man eine Trennung der Position 51 nach Beschl&#228;gen<lb/>
und Schl&#246;sser durchf&#252;hren wird und damit eine weitere Ausdehnung der<lb/>
Importe im Rahmen des Accordinos verhindern kann. Sicher ist eines,<lb/>
<pb n="04-0013" facs="04_1971-01-08_0013.jpg"/>dass eine weitere Ausdehnung, Expansion von Accordino sowieso<lb/>
nicht mehr m&#246;glich ist, wenn der Grundgedanke dieses Vertrages<lb/>
noch Geltung haben soll, dass nur die Region S&#252;dtirol und Nordtirol<lb/>
wirtschaftlich enger verflochten werden soll. Die Mengen, die wir<lb/>
heute nach Italien liefern, die andererseits aber S&#252;dtirol nach<lb/>
Nordtirol geliefert werden, decken diesen Reginnalbedarf bei<lb/>
weitem und streuen in Wirklichkeit auf der einen Seite in ganz.<lb/>
Tirol, was zwar verboten ist und dort aber von der Zollfahndung nicht<lb/>
kontrolliert wird, auf der anderen Seite aber in ganz &#214;sterreich,<lb/>
was ebenfalls verboten ist, aber tats&#228;chlich von uns gelegentlich<lb/>
von uns kontrolliert wird. Insbesondere die Landwirtschaft versucht<lb/>
sehr genau zu erfassen, ob die S&#252;dtiroler landwirtschaftlichen Produkte<lb/>
insbesondere Gem&#252;se und Obst d.h. ob die &#196;pfel auch tats&#228;chlich in<lb/>
Tirol verbraucht werden oder in Vorarlberg verbraucht werden, oder<lb/>
ob sie nicht bis nach Wien gestreut werden. Das letztes ist allerdings<lb/>
in den meisten F&#228;llen der Fall.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__130208">Binder</rs> von der St&#228;dtischen Versicherung und seine<lb/>
Rechtsvertretung Dr. <rs type="person" ref="#per__134302">Fischer</rs> kamen, um die neue <choice><choice><sic>KFZ-Gesetzliche</sic><corr>KFZ-Gesetz-</corr></choice></choice><lb/>
Novelle, die im Unterausschuss des Parlamentes jetzt behandelt wird,<lb/>
mit uns zu diskutieren. Ich ersuchte deshalb vor allem einmal<lb/>
den Gruppenleiter Min.Rat <rs type="person" ref="#per__134300">Metzner</rs> und den Sachbearbeiter und Abtei<lb break="no"/>lungsleiter Min.Rat <rs type="person" ref="#per__134301">Steinhart</rs> zu dieser Aussprache. Bei dieser Ge<lb break="no"/>legenheit konnte ich wieder feststellen, wie schwerf&#228;llig <rs type="person" ref="#per__134301">Steinhart</rs><lb/>
ist. Ich gebe zwar zu, dass er vielleicht vom juristischen Standpunkt<lb/>
im Einzelfall recht hat, aber ich kann mir nicht vorstellen, dass<lb/>
es nicht hier oft zielf&#252;hrender vorgegangen werden kann. Z.B. ist in<lb/>
der Vollzugsklausel im derzeitigen KFZ-Gesetz, das er ja konzipiert<lb/>
und geschaffen hat, vorgesehen, dass der &#167; 60 im ersten Satz der<lb/>
Vollzugsklausel als alleinige Kompetenz des Bundesministerium<lb/>
f&#252;r Finanzen lautet, im zweiten Nebensatz steht dann sofort &#167; 60<lb/>
neuerdings zitiert und dort steht im Einvernehmen mit dem Bundes<lb break="no"/>ministerium f&#252;r Handel, Gewerbe und Industrie. <rs type="person" ref="#per__134301">Steinhart</rs> konnte oder<lb/>
wollte nicht verstehen, dass es doch sinnlos ist, zuerst einen<lb/>
Paragraphen als alleinige Kompetenz des FM zu zitieren und dann<lb/>
im n&#228;chsten Satz sofort hinzuschreiben, dass dieser &#167; 60 neuerdings<lb/>
zititert nur im Einvernehmen mit dem Handelsministerium zu vollziehen<lb/>
ist. Er wollte oder konnte nicht begreifen, dass man doch in diesem<lb/>
Fall auf alle F&#228;lle erkl&#228;rt, dass zuerst die &#167;&#167;, die in der alleinigen<lb/>
Vollziehung des Ministeriums stehen und dann die &#167;&#167; nur einmal zitiert<lb/>
<pb n="04-0014" facs="04_1971-01-08_0014.jpg"/>wenn sie Einvernehmen mit einem zweiten Ministerium zu vollziehen<lb/>
sind. Der Gruppenleiter Min.Rat Dr. <rs type="person" ref="#per__134300">Metzner</rs> hat sofort gegriffen,<lb/>
um was es sich hier handelt und ich bin wirklich sehr froh, dass er<lb/>
jetzt diese Arbeit letzten Endes &#252;berwachen wird. Der &#167; 60 beinhaltet<lb/>
die Stellung des KFZ-Versicherungstarifes und hier konnte ich einige<lb/>
interessante Details von <rs type="person" ref="#per__130208">Binder</rs> erfahren. Zum Unterschied von der BRD<lb/>
wo die Provisionen f&#252;r den hauptberuflichen Vertreter 12-13 %<lb/>
betragen, betragen sie in &#214;sterreich nur 7,3 %, d.h. in Wirklichkeit<lb/>
sind sie mit 7 % vorgesehen, aber dadurch dass die nebenberuflichen Mit<lb break="no"/>arbeiter, die in der BRD 5 % bekommen, bei uns 10 % bekommen, ergibt<lb/>
sich im Schnitt eine 7,3 %-ige Provisionsbelastung. <rs type="person" ref="#per__130208">Binder</rs> und insbeson<lb break="no"/>dere Dr. <rs type="person" ref="#per__134302">Fischer</rs> erkl&#228;rten, dass die Ziffern gar nicht aussagen, weil<lb/>
die nebenberuflichen Mitarbeiter meistens ihre Ertr&#228;gnisse aus den<lb/>
Autohaftpflichtversicherungsgesch&#228;ft tarnen. Es werden von den<lb/>
Firmen ihre T&#246;chter, Schwiegert&#246;chter, M&#252;tter oder Frauen als Schein<lb break="no"/>angestellte gef&#252;hrt und deshalb erscheinen diese dem Autohandel zu<lb break="no"/>fliessenden Provisionen nicht unter Provisionen auf. Es wird notwen<lb break="no"/>dig, dass wir dieses Problem wirklich einmal in Angriff nehmen. Die<lb/>
KFZ-Versicherung, die bei der St&#228;dtischen 550 Mill. S ausmacht, bei<lb/>
einer Gesamtsumme von 3 Milliarden in &#214;sterreich, betr&#228;gt bei der<lb/>
St&#228;dtischen Sachversicherung bei einer Summe von 1 Milliarde S ca.<lb/>
45 %. Die Sachversicherung insgesamt von allen Versicherungen machen<lb/>
ca. 6,5 Milliarden Schilling aus. Da die Sachversicherung heute bei<lb/>
der St&#228;dtische ca. 60 % ausmacht, die Krankenversicherung 20 % und<lb/>
die Lebensversicherung ebenfalls 20 %, ergibt sich, dass eine Ver<lb break="no"/>schiebung der Kosten der Sachversicherung insbesondere auf die Lebens-<lb/>
oder Krankenversicherung oder andere Sachversicherungen als der KFZ-Ver<lb break="no"/>sicherung, d.h. von der KFZ-Versicherung und andere Sachversicherungen<lb/>
nicht mehr m&#246;glich ist. Nach Meinung von <rs type="person" ref="#per__130208">Binder</rs> muss es zu einer Regelung<lb/>
der KFZ-Versicherungen kommen. Er hat mit einiges Unterlagenmaterial<lb/>
zur Verf&#252;gung gestellt, das ich sofort fotokopieren liess, mit seiner<lb/>
Zustimmung und den einzelnen Referenten zur &#220;berpr&#252;fung &#252;bermittle.<lb/>
Er will unter allen Umst&#228;nden die entsprechenden Gruppe belasten,<lb/>
die die tats&#228;chliche Arbeit der Versicherung machen, z.B. w&#252;rde ein<lb/>
starrer Zuschlag, wie er im Entwurf jetzt &#167; 60 vorgesehen ist, f&#252;r<lb/>
die Verwaltungsunkosten die Mopeds entlasten und daf&#252;r die LKW und<lb/>
PKW belasten, die Mopeds mit einer sehr geringen Versicherungspr&#228;mie<lb/>
haben aber verwaltungskostenm&#228;ssig einen irrsinnigen Anteil, da<lb/>
insbesondere die jungen Leute die Mopeds ununterbrochen verkaufen,<lb/>
m&#252;ssen damit Umschreibungen Platz greifen, die die Verwaltungskosten<lb/>
<pb n="04-0015" facs="04_1971-01-08_0015.jpg"/>sehr belasten. Er wehrte sich deshalb gegen diese fixen Zuschl&#228;ge<lb/>
der Pr&#228;mien auf jedes KFZ, und war sehr erstaunt, dass<lb/>
gerade das Handelsministerium, das doch die Berufsfahrer oder gegebenen<lb break="no"/>falls in Wirklichkeit die Unternehmer zu vertreten h&#228;tte, einen<lb/>
solchen Vorschlag gemacht hat. <rs type="person" ref="#per__134301">Steinhart</rs> behauptete, dass wir<lb/>
diese Formulierung vom Finanzministerium bekommen haben und deshalb<lb/>
ungeschaut &#252;bernommen haben. <rs type="person" ref="#per__130208">Binder</rs> teilte mir mit, dass das FM<lb/>
dies ganz entschieden abstreitet und erkl&#228;rt, wir w&#228;ren es gewesen,<lb/>
die diese Auffassung vertreten und deshalb ins Gesetz aufgenommen<lb/>
h&#228;tten. <rs type="person" ref="#per__134301">Steinhart</rs> kann sich nat&#252;rlich wieder einmal nicht daran erinnern,<lb/>
wird aber nachschauen, wer diese Gesetzesbestimmungen in den Entwurf<lb/>
tats&#228;chlich hinein haben wollte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0006_01" facs="04_1971-01-08_0006-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.1.1971</head>
         </div>
      </back>
   </text>
</TEI>
