<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. Dezember 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-12-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-12-11" to="1981-12-13">Freitag, 11. Dezember 1981 bis Sonntag, 13. Dezember 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1425" facs="62_1981-12-11_1981-12-13_1425.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 11., bis Sonntag, 13. Dezember 1981<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Handelsausschusses wurden die Genossinnen und Ge<lb break="no"/>nossen &#252;ber die langwierigen Verhandlungen mit der &#214;VP im Unterausschu&#223;<lb/>
&#252;ber eine gemeinsame Regelung der Energiespar- und Energiesicherungs<lb break="no"/>probleme informiert. Hier gab es keine differente Meinung mehr.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschu&#223; war die &#214;VP mit etlichen Ersatzleuten und trotzdem<lb/>
nicht mit voller Pr&#228;senz anwesend, f&#252;r mich ein deutliches Zeichen, da&#223;<lb/>
sie fest &#252;berzeugt waren, da&#223; die Sozialisten mit ihrer Mehrheit die<lb/>
GewO inklusive der mit den L&#228;ndern vereinbarten Staatsvertragsbestimmun<lb break="no"/>gen bez&#252;glich der <choice><choice><sic>Energie&#167;e</sic><corr>Energie? Energiegesetze? Energieparagraphen?</corr></choice></choice> durchziehen werden. Abg. <name type="person" ref="#per__111410">K&#246;nig</name>, der Energie<lb break="no"/>sprecher der &#214;VP, meinte einleitend gleich, er bedauere zutiefst, da&#223;<lb/>
es nicht m&#246;glich ist das ausgehandelte Kompromi&#223; zu vereinbaren. Ge<lb break="no"/>scheitert ist dieses Kompromi&#223;, weil die &#214;VP nicht bereit war die GewO-<lb/>
Bestimmungen &#252;ber Energiefragen, die im Staatsvertrag mit den L&#228;ndern<lb/>
unbefristet vereinbart sind und auch im Parlament einstimmig beschlossen<lb/>
wurden, in eine unbefristete Bestimmung des Energiesicherungsgesetzes<lb/>
einzubauen. <name type="person" ref="#per__111410">K&#246;nig</name> hatte scheinbar tats&#228;chlich die Idee durchsetzen<lb/>
k&#246;nnen, da&#223; die SP&#214;-Seite die Befristung akzeptieren w&#252;rde. Die Dis<lb break="no"/>kussion &#252;ber die GewO-Novelle wurde dann &#167; f&#252;r &#167; durchgef&#252;hrt, da der<lb/>
FP&#214;-Abg. <name type="person" ref="#per__111721">Stix</name> mit Recht meinte, dies sei notwendig, da der Unterausschu&#223;<lb/>
aus der Grundsatzdiskussion niemals zu einer wirklichen Spezialdebatte<lb/>
gekommen ist. <name type="person" ref="#per__111721">Stix</name> selbst hatte zwei Ab&#228;nderungsantr&#228;ge, der eine hat<lb/>
vorgesehen, da&#223; ich aufgrund des Staatsvertrages mit den L&#228;ndern in der<lb/>
GewO-Novelle nicht eine Verordnungspflicht, sondern nur eine Verordnungs<lb break="no"/>erm&#228;chtigung behalten h&#228;tte. Dies w&#228;re mir sehr recht gewesen, doch<lb/>
h&#228;tte es dem Staatsvertrag widersprochen. Dort ist n&#228;mlich auch eine<lb/>
Verordnungspflicht vereinbart.<lb/>
</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__111721">Stix</name> mit Recht kritisierte, da&#223; hier die Gewerbeordnungsnovelle, aber<lb/>
auch die anderen Gesetze, die ich ins Parlament einbringe, vorerst auf<lb/>
der Sozialpartnerbasis bis ins letzte Detail abgesprochen sind, hat die<lb/>
FP&#214; keine M&#246;glichkeit vorher ihre Meinung im Handelsministerium zu de<lb break="no"/>ponieren. Ich versprach in Hinkunft daf&#252;r Sorge zu tragen, da&#223; die FP&#214;<lb/>
eine solche M&#246;glichkeit erh&#228;lt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>:<add>ALLE:</add> Bitte daf&#252;r vorsorgen und auch SL aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen im Handelsausschu&#223; dauerten so lange, da&#223; ich erst<lb/>
zum Ende des Referates von <name type="person" ref="#per__97668">Kreisky</name> in den Parteivorstand erschien.<lb/>
</p>
            <pb n="62-1426" facs="62_1981-12-11_1981-12-13_1426.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat aber, so lange ich dort war, nur &#252;ber au&#223;enpolitische Fragen<lb/>
und insbesondere nat&#252;rlich &#252;ber seine Golfstaatenreise berichtet. Da<lb/>
Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> alles fein s&#228;uberlich mitgeschrieben hat, wie<lb/>
mir das letztemal schon die Frau Minister <name type="person" ref="#per__97442">Firnberg</name> erz&#228;hlte, wird sie<lb/>
auch diesmal wieder f&#252;r das Tagebuch entsprechende Aufzeichnungen machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte den gesamten Parteivorstand dem Tagebuch<lb/>
beif&#252;gen.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> ersuchte mich um eine Aussprache wegen der offenen<lb/>
Punkte resp. der Handelsausschu&#223;ergebnisse bez&#252;glich der GewO-Novelle.<lb/>
Insbesondere wollte er Aufkl&#228;rung, wieso in der Fraktion des Verhandlungs<lb break="no"/>komitees mit der &#214;VP im Unterausschu&#223; es doch auch f&#252;r ihn deutlich<lb/>
sichtbare Differenzen zwischen <name type="person" ref="#per__114075">Schmidt</name>, <name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__97757">M&#252;hlbacher</name> und mir gab.<lb/>
Diese Sachdifferenzen haben, glaube ich wie auch die anderen Genossen,<lb/>
die Ursache darin, da&#223; <name type="person" ref="#per__114075">Schmidt</name> das erzielte Kompromi&#223; als so weitrei<lb break="no"/>chend betrachtet, da&#223; er glaubt auch eine Befristung daf&#252;r akzeptieren<lb/>
zu k&#246;nnen. Da aber weder Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> noch Klubobmann <name type="person" ref="#per__97444">Fischer</name>, geschweige<lb/>
denn ich diese Meinung teilte, <name type="person" ref="#per__114075">Schmidt</name> aber scheinbar in Vorgespr&#228;chen<lb/>
mit der anderen Seite dieses Kompromi&#223; hoffte durchziehen zu k&#246;nnen, er<lb break="no"/>gaben sich, solange die Verhandlungen nicht endg&#252;ltig abgeschlossen, in<lb/>
dem Fall allerdings gescheitert waren, verschiedene Auffassungsdifferen<lb break="no"/>zen. Ich bin &#252;berzeugt, zumindestens hoffe ich, da&#223; dies jetzt endg&#252;ltig<lb/>
bereinigt ist.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftsgespr&#228;che mit der FP&#214; verliefen wesentlich l&#228;nger und<lb/>
auch ins Detail gehender als die am Vortag mit der &#214;VP. Auch die von<lb/>
den Experten vorgelegten Papiere waren nicht so umfangreich wie mit der<lb/>
&#214;VP, auch die Pr&#228;senz bei der FP&#214; war nicht so stark, da, wie Parteiobmann<lb/>
<name type="person" ref="#per__122970">Steger</name> einleitend sofort feststellte, es parlamentarische Verpflichtungen<lb/>
von Pr&#228;sidiumsmitgliedern innerhalb der FP&#214; gegeben hat. Interessant<lb/>
war, da&#223; der f&#252;r den Fremdenverkehr zust&#228;ndige Landesrat <name type="person" ref="#per__111733"><sic>Brunnenfeld<lb/>
Ferrari</sic></name> nicht anwesend war, dem ich dann allerdings am Abend beim Jour<lb break="no"/>nalistentreffen am Na&#223;feld gleich &#252;ber die Ergebnisse berichten konnte.<lb/>
</p>
            <p xml:space="preserve">Die FP&#214; war bestrebt neben den Vereinbarungen zwischen &#214;VP und SP&#214; &#252;ber<lb/>
die weitere Vorgangsweise in den wirtschaftspolitischen Ma&#223;nahmenkatalog<lb/>
auch f&#252;r sich gewisse Forderungen durchzusetzen. Dies bezog sich insbe<lb break="no"/>sondere auf regionale Gebiete. <name type="person" ref="#per__122970">Steger</name> war aber sehr erstaunt zu h&#246;ren,<lb/>
da&#223; eine ganze Reihe von &#246;sterreichischen Gebieten, bereits mit Landes<lb break="no"/>regierungen vereinbart als sogenannte hilfsbed&#252;rftige bezeichnet, jetzt<lb/>
<pb n="62-1427" facs="62_1981-12-11_1981-12-13_1427.jpg"/>bereits mit Sonderaktionen ausgestattet sind. <name type="person" ref="#per__122970">Steger</name> ersuchte, man soll<lb/>
eine diesbez&#252;gliche Liste, erg&#228;nzt durch FP&#214;-Vorschl&#228;ge, erstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Aufgrund der SC-<name type="person" ref="#per__97468">Gatscha</name>-Unterlagen vom Haus<lb/>
zusammenstellen lassen.<add>BURIAN erl.</add><lb/>
</p>
            <p xml:space="preserve">Die konkreteste Forderung war in dem gemeinsamen Papier die Errichtung<lb/>
von Exportringen. Dies war gegen&#252;ber dem &#214;VP-Papier vollkommen neu.<lb/>
Parteiobmann <name type="person" ref="#per__122970">Steger</name> erkl&#228;rte auch sofort, dies sei ein Punkt, der sich<lb/>
gegen die bisherige Politik der Handelskammer in Exportfragen richtet.<lb/>
Hier m&#252;sse auch das Handelsministerium federf&#252;hrend sein, wobei die<lb/>
Handelskammer es zu bezahlen h&#228;tte. <name type="person" ref="#per__97668">Kreisky</name> f&#252;hrte dazu aus, da&#223; die<lb/>
Handelskammer &#252;berfordert ist, da die Unternehmer ja gleichzeitig nicht<lb/>
nur von ihr unterst&#252;tzt werden sollen, damit sie Ausstellungen durchf&#252;hren<lb/>
k&#246;nnen, sondern eben Verkaufsorganisationen zu gr&#252;nden w&#228;ren. Als Bei<lb break="no"/>spiel f&#252;hrte er an, da&#223; die Voest-Alpine, die Intertrading von der<lb/>
Voest-Alpine erfolgreich auftritt. Sie hat in der letzten Zeit aus<lb/>
Kompensationsgesch&#228;ften mit der DDR Konfektionsanz&#252;ge in Amerika ver<lb break="no"/>kaufen k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> schwebt z.B. vor, da&#223; fr&#252;her eine starke Hutpro<lb break="no"/>duktion und Hutexporte in &#214;sterreich waren, jetzt seien Kappen modern<lb/>
und niemand traue sich diese Produktion mit Exportm&#246;glichkeiten aufzu<lb break="no"/>nehmen. <name type="person" ref="#per__122970">Steger</name> legte gr&#246;&#223;ten Wert darauf zu unterstreichen, da&#223; er jed<lb break="no"/>wede L&#246;sung akzeptiert, nur nicht, da&#223; die Handelskammer dies durchf&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Jour fixe HK und AK setzen.<lb/>
</p>
            <p xml:space="preserve">Auch hier hat <name type="person" ref="#per__97668">Kreisky</name> dann zusammengefa&#223;t, da&#223; keine Vertr&#228;ge vereinbart<lb/>
werden, sondern da&#223; eben eine Summe von Ma&#223;nahmen, die die Regierung<lb/>
jetzt dem Nationalrat vorschlagen wird, aufgrund der Gespr&#228;che mit der<lb/>
&#214;VP, jetzt genauso mit der FP&#214; die Folge dieser Gespr&#228;che sein werden;<lb/>
kein Pakt, aber doch eine weitestgehende &#220;bereinstimmung &#252;ber die Vor<lb break="no"/>gangsweise, um kritische Wirtschaftsflaute im n&#228;chsten Jahr, insbesondere<lb/>
die hohe Arbeitslosigkeit bek&#228;mpfen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Am Flug nach Klagenfurt traf ich Ing. <name type="person" ref="#per__122881">Rogner</name>. Ich war sehr erstaunt von<lb/>
ihm zu erfahren, da&#223; das ERP-Ansuchen f&#252;r den S&#252;nnhof im 3. Bezirk bis<lb/>
jetzt nicht erledigt ist. <name type="person" ref="#per__122881">Rogner</name> hat mit der Z, Dir. <name type="person" ref="#per__116108">Haiden</name>, alles bis ins<lb/>
letzte Detail besprochen und auch vereinbart gehabt, in der <del>FGG</del><add>&#214;IK AG. Invest[...; unleserlich, Anm.]</add> hat aber<lb/>
dann der GD <name type="person" ref="#per__98028">Vak</name>, <name type="person" ref="#per__122881">Rogner</name> vermutet aus pers&#246;nlicher Rivalit&#228;t mit <name type="person" ref="#per__116108">Haiden</name>,<lb/>
den Antrag nicht unterst&#252;tzt, sondern erkl&#228;rt, hier m&#252;&#223;ten noch ent<lb break="no"/>sprechende Untersuchungen erfolgen.<lb/>
</p>
            <pb n="62-1428" facs="62_1981-12-11_1981-12-13_1428.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__116108">Haiden</name> sofort verbinden.<add>erledigt Martin</add><lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__122881">Rogner</name> hat auch in Na&#223;feld jetzt ein Feriendorf errichtet. Da die Handels<lb break="no"/>kammer gegen eine solche Bezeichnung entschieden Stellung nimmt, bleibt<lb/>
ihm nichts anderes &#252;brig, als dieses Feriendorf als Hotel Sonnleiten<lb/>
mit 600 Betten, Investitionsaufwand 160 Mio., zu bezeichnen. Neben See<lb break="no"/>leiten, 800 Betten, Investition 180, am Faakersee jetzt dann das zweite<lb/>
Dorf Kirchleiten, St. Oswald, ebenfalls 800 Betten, Investition 210 Mio.,<lb/>
wird dieses dritte Feriendorf, wie <name type="person" ref="#per__122881">Rogner</name> sagt, sein letztes sein. Er<lb/>
konzentriert sich jetzt ausschlie&#223;lich auf die Baustoffherstellung Laprex.<lb/>
Dort hat er die notwendigen Kredite, auch daf&#252;r entsprechende Zusch&#252;sse<lb/>
bekommen und wird 240 Leute besch&#228;ftigen. Die sowjetische Erfindung von<lb/>
der SGP, bei uns im Lizenzverfahren &#252;bernommen, glaubt <name type="person" ref="#per__122881">Rogner</name>, ist der<lb/>
zuk&#252;nftige billige Baustoff. Da dieser nur aus Sand und Kalk besteht, hat<lb/>
die Zementindustrie sich daf&#252;r nicht interessiert. <name type="person" ref="#per__122881">Rogner</name> glaubt aber<lb/>
jetzt bereits feststellen zu k&#246;nnen, da&#223; Zementleute &#252;ber Dritte mit<lb/>
ihm Kontakt nehmen wollen. Die Zementindustrie hat bis jetzt geglaubt,<lb/>
sie kann durch Negieren dieser neuen Idee diesen Baustoff sozusagen<lb/>
totschweigen. Da <name type="person" ref="#per__122881">Rogner</name> jetzt einsteigt, ist er fest davon &#252;berzeugt,<lb/>
wollen sie sich mit ihm arrangieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll vorsichtig recherchieren, was<lb/>
daran wahr ist.<lb/>
</p>
            <p xml:space="preserve">Die gro&#223;e Wintersaisonvorstellung der &#214;FVW in Verbindung mit dem Land<lb/>
K&#228;rnten war sehr gut von ausl&#228;ndischen, aber auch inl&#228;ndischen Journali<lb break="no"/>sten besucht. Ca. 2 Dutzend Teilnehmer waren zu verzeichnen. Leider<lb/>
war am Na&#223;feld keine Skim&#246;glichkeit, weil unzul&#228;ngliche Schneeverh&#228;ltnisse<lb/>
vorliegen. Die K&#228;rntner haben dieses Skigebiet vorgeschlagen, was meiner<lb/>
Meinung nach sehr unzweckm&#228;&#223;ig war. Als Ausweichl&#246;sung war vorgesehen,<lb/>
da&#223; man mit Bussen nach Heiligenblut f&#228;hrt. Dort herrschen n&#228;mlich interes<lb break="no"/>santerweise bessere Schneeverh&#228;ltnisse, wenn das ber&#252;hmte Adriatief aus<lb break="no"/>bleibt. Da ich am ersten Tag nicht anwesend war, sind die meisten mit dem<lb/>
Autobus nach Heiligenblut gefahren, am zweiten Tag fuhr dann ich mit<lb/>
einer kleineren Gruppe, die wieder das Programm abwickeln wollte. Ich<lb/>
stehe auf dem Standpunkt, da&#223; wenn ein Programm ausgearbeitet ist,<add>[man]</add> auch<lb/>
dieses dann tats&#228;chlich den Journalisten anbieten mu&#223;. Der gr&#246;&#223;ere Teil<lb/>
ist dann nach Hermagor das Heimatmuseum besichtigen gefahren.<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz am Abend war sehr gut besucht. Allerdings <choice><choice><sic>ergab es</sic><corr>ergab sie? gab es?</corr></choice></choice><lb/>
keine besondere Diskussionspunkte. Entweder konnte ich die ausl&#228;ndischen<lb/>
und die inl&#228;ndischen Journalisten &#252;ber die richtige Politik in der Frem<lb break="no"/><pb n="62-1429" facs="62_1981-12-11_1981-12-13_1429.jpg"/>denverkehrswerbung des Handelsministeriums und noch viel mehr der &#214;FVW<lb/>
&#252;berzeugen oder sie waren vom Saunen, Schwimmen, Spazierengehen so<lb/>
m&#252;de, da&#223; sie &#252;berhaupt nicht aggressiv waren.<lb/>
</p>
            <p xml:space="preserve">Die in der Hoteliervereinigung die Jugendgruppe f&#252;hrende <name type="person" ref="#per__123201">Klaus Barbara</name><lb/>
in K&#246;tschach-Mauthen ersuchte mich zu einer Vernissage eines Gailtaler<lb/>
Malers zu kommen. Sp&#228;t abends sind dann <name type="person" ref="#per__108746">Haffner</name> und ich erschienen, ge<lb break="no"/>rade noch zeitgerecht, um das Ende eines langen Einleitungsvortrages<lb/>
eines Organisators zu erleben. Peinlich war, da&#223; diese graphischen<lb/>
Bilder verh&#228;ltnism&#228;&#223;ig sehr teuer sind, ungef&#228;hr 6.000 S pro St&#252;ck, was<lb/>
ich anfangs gar nicht bemerkte und <name type="person" ref="#per__108746">Haffner</name> zufl&#252;sterte, ich glaube da<lb/>
m&#252;ssen wir eines kaufen. Aus dieser Schlinge konnte ich mich dann nur so<lb/>
rausziehen, da&#223; ich dem Maler, der in M&#246;dling wohnt, versprach, <name type="person" ref="#per__108746">Haffner</name><lb/>
resp. unser Protokollmann Dr. <name type="person" ref="#per__114718">Dersch</name> werden ihn besuchen, um gegebenen<lb break="no"/>falls ein Bild als Repr&#228;sentationsgeschenk f&#252;r einen ausl&#228;ndischen Mi<lb break="no"/>nister zu erwerben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#252;bernimmt diese Arbeit.<lb/>
</p>
            <p xml:space="preserve">Sonntags fr&#252;h wurden alle ausl&#228;ndischen und inl&#228;ndischen, aber genauso<lb/>
auch ich von der Mitteilung &#252;berrascht, da&#223; in Polen jetzt <name type="person" ref="#per__134205">Jaruzelski</name><lb/>
eine Art Milit&#228;rl&#246;sung des Streites zwischen der Solidarit&#228;t und des<lb/>
Staates eingef&#252;hrt hat. Das polnische Milit&#228;r hat in der Bev&#246;lkerung einen<lb/>
verh&#228;ltnism&#228;&#223;ig guten Namen, weshalb sich <name type="person" ref="#per__134205">Jaruzelski</name> wahrscheinlich zu<lb/>
diesem Schritt entschlossen hat, da er die Solidarit&#228;t damit stillegt,<lb/>
und um objektiv zu erscheinen hat er gleichzeitig auch den ehem. Zen<lb break="no"/>tralsekret&#228;r <name type="person" ref="#per__134100">Gierek</name> und den ehem. Ministerpr&#228;sidenten verhaftet, die<lb/>
ebenfalls vor ein Gericht gestellt werden sollen. Die ersten Erkl&#228;rungen<lb/>
des Milit&#228;rrates sind, auch wenn sie nicht als solche bezeichnet werden,<lb/>
die Einf&#252;hrung des Standrechtes. &#220;berraschend f&#252;r mich war nur die<lb/>
Erkl&#228;rung des BK <name type="person" ref="#per__97668">Kreisky</name>, er hofft, da&#223; damit eine L&#246;sung aus den cha<lb break="no"/>otischen Entwicklungen der letzten Zeit gefunden wird, und insbesondere<lb/>
auch die ersten Stellungnahmen der westlichen Staaten, die meinten, mit<lb/>
dieser L&#246;sung w&#252;rden die Polen es selbst versuchen zu einem positiven<lb/>
Ergebnis zu gelangen und nicht die Russen, wie in Ungarn und in der<lb/>
CSSR, durch Einmarsch und Besetzung das Regime retten. Nat&#252;rlich hoffen<lb/>
alle, da&#223; diese Ma&#223;nahme unblutig endet.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1424_01" facs="62_1981-12-11_1424-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.12.1981</head>
         </div>
         <pb n="62_1424_02" facs="62_1981-12-11_1424-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
