<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  9. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-09">Donnerstag, 9. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1338" facs="13_1972-11-09_1338.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 9. November 1972<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__97577">Humes</name> und HR <name type="person" ref="#per__140204">Brown</name> von der US-Botschaft waren die<lb/>
einzigen, die sich bis jetzt f&#252;r die Chinareise interessierten.<lb/>
<name type="person" ref="#per__97577">Humes</name> wollte unbedingt Detailinformationen von der Aussprache mit<lb/>
<name type="person" ref="#per__115699">Tschu En Lai</name>. Da die Aussprache ja unter Anwesenheit aller Journa<lb break="no"/>listen der &#246;sterr. Zeitungen stattgefunden hat, konnte ich ihm alle<lb/>
Detailinformationen, die er w&#252;nschte, geben. Die ungew&#246;hnliche Vorgangs<lb break="no"/>weise <name type="person" ref="#per__115699">Tschu En Lais</name>, n&#228;mlich nicht nur die Regierungsdelegation sondern<lb/>
auch die Journalisten gleichzeitig zu dieser Aussprache zu bitten,<lb/>
die zweifelsohne als die Regierungsdelegation abwertende zu be<lb break="no"/>trachten ist, hat jetzt seine positiven Seiten. Wenn mir <name type="person" ref="#per__115699">Tschu En Lai</name><lb/>
die Informationen z.B. dass 1 Mill. sowj. Soldaten an der chinesischen<lb/>
Grenze stehen und dass damit eine Kriegsgefahr ja sogar der Krieg m&#246;g<lb break="no"/>lich ist, dass sich die Chinesen darauf vorbereiten und durch entspre<lb break="no"/>chende Punktesystem sich verteidigen werden, dass also die Aggression<lb/>
von der SU und weniger von Amerika kommt, allein mitgeteilt, so w&#228;re<lb/>
ich sicher in einem Dilemma gewesen, ob ich dies wortw&#246;rtlich dem<lb/>
amer. Botschafter weitergeben k&#246;nnte und sollte. So aber war es<lb/>
f&#252;r mich sehr einfach, denn in den Zeitungen &#8211; bin ich &#252;berzeugt &#8211;<lb/>
wird mit der Zeit die gesamte Diskussion stehen. <name type="person" ref="#per__97577">Humes</name> teilte mir<lb/>
auch mit, dass die Regierung der Vereinigten Staaten in Wien eine<lb/>
S&#252;d-Ost-Stelle errichten wird. Aufgabe dieser auf ca. 300 m&#179; Raum<lb/>
befindlichen Organisation wird es sein, die Verh&#228;ltnisse mit dem<lb/>
Osten zu verbessern. Ich habe deshalb die 300 m&#179; als einzigen<lb/>
Anhaltspunkt, weil <name type="person" ref="#per__140204">Brown</name> ein solches Geb&#228;ude jetzt sucht, resp.<lb/>
eine Wohnung und deshalb mich um Unterst&#252;tzung gebeten hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte veranlasse, dass man in der N&#228;he der amer.<lb/>
Botschaft eine solche Unterkunft, wenn m&#246;glich, dem Handelsrat <name type="person" ref="#per__140204">Brown</name><lb/>
mitteilt. Ich selbst habe ihn insbesondere auf die Gemeindeverwaltung<lb/>
<choice><choice><sic>verwaltung</sic><corr>?</corr></choice></choice> verwiesen.<lb/>
</p>
            <p xml:space="preserve">In der Aussenstelle, wo eine Pressekonferenz f&#252;r Management statt<lb break="no"/>fand, habe ich vorher die Kolleginnen und Kollegen neuerdings be<lb break="no"/>sucht. Dort rechnet man ganz fix, dass man das Haus in k&#252;rzester Zeit<lb/>
f&#252;r die Chinesen r&#228;umen muss. Jetzt habe ich erst einen so richtigen<lb/>
Vergleich, wie sehr unsere Reorganisation gewirkt hat. Bei meinem<lb/>
ersten Besuch habe ich noch Dutzende Angestellte getroffen, die in<lb/>
der Hollerith-Abteilung und bei sonstigen komplizierten Verfahren<lb/>
<pb n="13-1339" facs="13_1972-11-09_1339.jpg"/>t&#228;tig gewesen sind. Jetzt ist durch die Reorganisation selbst f&#252;r die<lb/>
Management-Arbeitsgemeinschaft ein ganzer Fl&#252;gel frei geworden. Die<lb/>
Arbeitsgemeinschaft hat sich den Fl&#252;gel supermodern eingerichtet, was<lb/>
auch allgemeine Ablehnung der Beamten stiess.<lb/>
</p>
            <p xml:space="preserve">Bei der Pressekonferenz, die Dr. <name type="person" ref="#per__97895">Salzbrunn</name> vom Wifi leitete, und<lb/>
wo alle an der Arbeitsgemeinschaft Managementschulung beteiligten<lb/>
im Pr&#228;sidium teilgenommen hatten, war auch Sekt.Chef <name type="person" ref="#per__97915">Schipper</name> neben<lb/>
mir, der mich in die Aussenhandelsstelle begleitet hat. Nachdem<lb/>
<name type="person" ref="#per__97895">Salzbrunn</name> die entsprechenden Einf&#252;hrungsworte und die Entstehungs<lb break="no"/>geschichte und die Absicht der Arbeitsgemeinschaft Managementschulung<lb/>
dargelegt hatte, hat er mir das Wort gegeben, und ich konnte den<lb/>
vom Pr&#228;sidium anwesenden meinen Dank aussprechen. Die Vertreter der<lb/>
Handelskammer und der Industriellenvereinigung und ganz besonders<lb/>
aber der Schulungsleiter von Hernstein, der auch anwesend war, muss<lb break="no"/>ten ja ganz grosse Widerst&#228;nde in ihren Organisationen &#252;berwinden,<lb/>
bis sie Gr&#252;nes Licht durchsetzen konnten, an dieser Arbeitsgemein<lb break="no"/>schaft teilzunehmen. Der geistige Punkt in dieser Entstehungsgeschichte<lb/>
war Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name>, der von mir ganz besonders hervorgestrichen wurde.<lb/>
Ich erw&#228;hnte aber auch, dass alle Personalprobleme nur durch die<lb/>
positive Einstellung des Pr&#228;sidialisten Dr. <name type="person" ref="#per__97915">Schipper</name> m&#246;glich war.<lb/>
Als eine Frage aus dem Publikum, wer aller eine Managementschulung<lb/>
n&#246;tig hat, von Sekt.Rat <name type="person" ref="#per__97722">Marhold</name> mit einem Zwischenruf "Der Bund"<lb/>
mir ein Stichwort lieferte, konnte ich erkl&#228;ren, dass das Handelsmini<lb break="no"/>sterium als erster Ministerium eine Managementschulung seiner Beamten<lb/>
durchgef&#252;hrt hat, an der auch Sekt.Rat <name type="person" ref="#per__97722">Marhold</name> teilgenommen hat. Bei<lb/>
meinen Ausf&#252;hrungen habe ich, ohne dass ich jemals das Wort Wiener<lb/>
Handelskammer oder gar <name type="person" ref="#per__97749">Mitterer</name> gefallen ist, doch darauf hinge<lb break="no"/>wiesen, dass man zuerst gr&#246;sste Bedenken gegen die Management<lb break="no"/>schulung und die Koordinierung gehabt hat und dass jetzt sehr wohl<lb/>
auch diese Organisation sogar die Kleinstbetriebe managementm&#228;ssig<lb/>
schulen will.<lb/>
</p>
            <p xml:space="preserve">Beim Parteivorstand, zu dem durch die Pressekonferenz sp&#228;ter kam, hat<lb/>
<name type="person" ref="#per__97668">Kreisky</name> als einzigen und wichtigen Punkt die Stillhaltepause refe<lb break="no"/>riert. Das Pr&#228;sidium hat ausserdem die Wirtschaftskommission beschlossen<lb/>
und dem Parteivorstand zur Best&#228;tigung vorgelegt. Die Wirtschafts<lb break="no"/>kommission wird 16 Personen umfassen und somit ein Spitzengremium<lb/>
der Partei sein. <name type="person" ref="#per__97346">Benya</name> d&#252;rfte sich also mit 12, die er vorgeschlagen<lb/>
hat, doch weitestgehend durchgesetzt haben. Neben den Wirtschaftsmini<lb break="no"/>stern, den Interessenvertretungen und drei L&#228;ndervertretern, n&#228;m<lb break="no"/><pb n="13-1340" facs="13_1972-11-09_1340.jpg"/>lich <name type="person" ref="#per__97505">Haberl</name>, <name type="person" ref="#per__97935">Sebastian</name> und <name type="person" ref="#per__114604">Hillinger</name>.<lb/>
</p>
            <p xml:space="preserve">Bei der Diskussion haben <name type="person" ref="#per__97818">Pittermann</name> und dann <name type="person" ref="#per__97384">Czernetz</name> aber auch noch<lb/>
andere Diskussionsteilnehmer dezidiert verlangt, dass eigentlich bevor<lb/>
ein solches Stillhalteprogramm verhandelt und dann mit den Wirtschafts<lb break="no"/>partnern, d.h. auch mit der Handelskammer besprochen werden soll,<lb/>
doch vorher dem Parteivorstand zur Genehmigung vorzulegen w&#228;re. Hier<lb/>
handelt es sich wieder einmal um das alte Problem, dass selbstver<lb break="no"/>st&#228;ndlich die Genossinnen und Genossen, die bei einem anderen Gremium<lb/>
nicht anwesend sind, sehr gerne die Ergebnisse dieses Gremiums, bevor<lb/>
es dann in die &#214;ffentlichkeit kommt, auch diskutieren wollen oder<lb/>
zumindestens Kenntnis haben wollen, und nicht wie es <name type="person" ref="#per__97818">Pittermann</name> aus<lb break="no"/>dr&#252;ckte aus den Zeitungen und aus dem Fernsehen dies erst erfahren.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat aber in seinem Schlusswort dann festgehalten, dass dies<lb/>
nicht m&#246;glich sei und die Wirtschaftskommissionsmitglieder eben<lb/>
das Vertrauen des Parteivorstandes haben und deshalb eine neuerliche<lb/>
Befassung des Parteivorstandes nicht mehr m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Als zweiten Punkt berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die ORF-Situation. Er denkt<lb/>
nicht daran, den Generalintendanten durch die Generalversammlung w&#228;hlen<lb/>
zu lassen, wenn die Generalversammlung in der derzeitigen Zusammensetzung<lb/>
bleibt. Jetzt hat mit 98 % der Regierungschef als Vertreter des Bundes<lb/>
die Mehrheit. Dies k&#246;nnte sich aber &#228;ndern und dann w&#252;rde mit Recht auch<lb/>
die SP&#214; sich von den Entscheidungen der jeweiligen Regierungspartei<lb/>
&#252;bervorteilt sehen. Deshalb sollte nachdem die L&#228;nder ja mit 49 % in<lb/>
Hinkunft sich an dem ORF beteiligen wollen, nach dem L&#228;nderanteil, diese<lb/>
ein Mitbestimmungsrecht haben und der Generalintendant mit 2/3-Mehrheit<lb/>
gew&#228;hlt werden. Dadurch ist es notwendig, einen weitestgehenden Konsens<lb/>
herbeizuf&#252;hren, aber auch die Gew&#228;hr gegeben, dass nicht wieder ein<lb/>
Typ <name type="person" ref="#per__97326">Bacher</name> Generalintendant werden kann. <name type="person" ref="#per__97326">Bacher</name> selbst wehrt sich auch ge<lb break="no"/>gen die Bestellung eines zweiten Fernsehens und damit 2 Fernsehintendanten<lb/>
oder Direktoren, weil er behauptet, es m&#252;sste ein integriertes Programm<lb/>
erstellt werden. Derzeit wird n&#228;mlich ein Programm gemacht und dann auf<lb break="no"/>geteilt, ob es in TV 1 oder TV 2 gesendet wird. Dies soll angeblich Kosten<lb/>
ersparend sein. <name type="person" ref="#per__97668">Kreisky</name> bemerkte mit Recht, dass er jetzt wieder beim<lb/>
Programm zu sparen beginnt, w&#228;hrend er bei den Ausgaben f&#252;r Studios<lb/>
vollkommen hemmungslos die entsprechenden Auftr&#228;ge verteilt hat. <name type="person" ref="#per__97346">Benya</name><lb/>
kommt es prim&#228;r darauf an, dass die Frage der Geb&#252;hrengenehmigungen ge<lb break="no"/>regelt werden. Da die Parit&#228;tische Kommission bereits unter Kanzler<lb/>
<name type="person" ref="#per__97634">Klaus</name> entsprechende einstimmige Beschl&#252;sse gefasst hat, dass der ORF als<lb/>
<pb n="13-1341" facs="13_1972-11-09_1341.jpg"/>privates Unternehmen der Parit&#228;tischen Kommission unterliegt, m&#252;sste<lb/>
jetzt, da der ORF sich daran hin h&#228;lt, eben wieder z.B. der Hauptausschuss<lb/>
oder eine sonstige Organisation zur Genehmigung eingeschaltet werden.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung der Lebensmittelarbeiter konnte ich mitteilen,<lb/>
dass jetzt endg&#252;ltig f&#252;r alle Hauptgruppen nicht nur die Vertr&#228;ge abge<lb break="no"/>schlossen sind, sondern dass sie auch jetzt von der PK freigegeben wurden.<lb/>
Da die Zuckerarbeiter aber auch andere Gruppen sich in den letzten Monaten<lb/>
sehr intensiv mit dem Problem der Erstattungsregelung befasst hatten,<lb/>
habe ich eine entsprechende Detailinformation dem Vorstand gegeben. Die<lb/>
Gruppen resp. beteiligten Betriebsr&#228;te sind &#252;ber diese Entscheidung der<lb/>
Partei sehr gl&#252;cklich, da sie darin eine weitere Sicherung nicht nur ihrer<lb/>
Arbeitspl&#228;tze, die in Wirklichkeit gar nicht so gef&#228;hrdet waren, als<lb/>
die Erf&#252;llung eines Unternehmerwunsches sehen, der ihnen die M&#246;glichkeit<lb/>
gibt, weitere Forderungen in Hinkunft leichter unterbringen zu k&#246;nnen.<lb/>
Niemand kann mir also einen Vorwurf machen, dass sich obwohl die Arbeiter<lb break="no"/>schaft der davon betroffenen Betriebe sehr wohl eine diesbez&#252;gliche Unter<lb break="no"/>st&#252;tzung von mir erwartet und verlangt hat, trotzdem gegen&#252;ber der &#214;VP<lb/>
bei den Verhandlungen Zugest&#228;ndnisse gemacht habe. Ich habe mich absolut<lb/>
neutral verhalten, d.h. ich habe jedwede Verhandlung &#252;ber diesen Punkt abge<lb break="no"/>lehnt, nicht zuletzt auch deshalb, damit man mir nicht den Vorwurf machen<lb/>
kann, dass ich aus egoistischem Interesse f&#252;r die Lebensmittelarbeiter<lb/>
die Interessen der gesamten Regierung oder gar der Partei in diesem Punkt<lb/>
verraten habe. Diese Haltung konnte ich umso mehr einnehmen, als ich<lb/>
von allem Anfang an &#252;berzeugt war, dass in irgendeiner Weise sowohl<lb/>
<name type="person" ref="#per__97668">Kreisky</name> als auch <name type="person" ref="#per__97311">Androsch</name> nachgeben werden.<lb/>
</p>
            <p xml:space="preserve">Die erste und letzte gemeinsame Sitzung aller Stellen, die an dem<lb/>
Entlastungsausschuss und an den Entlastungslisten beteiligt waren, hat<lb/>
im Marmorsaal stattgefunden und war eine riesige Versammlung. Ich habe<lb/>
mir, da ich nur beschr&#228;nkt Zeit hatte, als erstes die kritischen Punkte wie<lb/>
&#196;rzte, Zahn&#228;rzte und Dentisten, Tier&#228;rzte, Rechtsanw&#228;lte, Wirtschaftstreu<lb break="no"/>h&#228;nder, Ziviltechniker, d.h. die Freien Berufe herausgenommen. Mehr<lb/>
oder minder gelang es, ein Kompromiss zu erzielen. Damit haben wir ihnen<lb/>
Parteigeh&#246;r gegeben und wenn sie mit der L&#246;sung nicht einverstanden sind,<lb/>
was ich aber eigentlich gar nicht annehme, k&#246;nnen sie ja entsprechende<lb/>
Individualantr&#228;ge vom einzelnen Arzt stellen. Die Meinung der &#196;rzte<lb break="no"/>kammervertreter, dass die &#196;rztekammer dies f&#252;r sie machen kann, war<lb/>
vollkommen falsch und wurde dort entsprechenden nicht nur von mir<lb/>
richtiggestellt, sondern auch von den anderen Freien-Berufsvertretern.<lb/>
</p>
            <pb n="13-1342" facs="13_1972-11-09_1342.jpg"/>
            <p xml:space="preserve">Die Frage der Auto-Entlastung konnte ich insofern ein Kompromiss erzie<lb break="no"/>len, als der neue Vorschlag, den mir <name type="person" ref="#per__97543">Heindl</name> mitgegeben hat von seiten<lb/>
der Autoh&#228;ndler zwar akzeptiert, wohl aber nicht von der Handelskammer<lb/>
und auch nicht von der Arbeiterkammer. Beide Interessenvertretungen<lb/>
werden noch Besprechungen f&#252;hren, ob sie einen besseren gemeinsamen<lb/>
Vorschlag bringen k&#246;nne. Ich bin &#252;berzeugt davon, dass ihnen dies<lb/>
nicht gelingt und deshalb das ausgehandelte Kompromiss auch f&#252;r sie<lb/>
akzeptabel ist. Dr. <name type="person" ref="#per__137215">Hecke</name> erkl&#228;rte namens der BHK, dass er noch hunderte<lb/>
entsprechende kleine Bemerkungen zu den Listen h&#228;tte und hatte zuerst<lb/>
die Bef&#252;rchtung dass &#252;ber seine W&#252;nsche &#252;berhaupt nicht mehr geredet<lb/>
w&#252;rde. Andererseits beschwerte sich auch Dr. <name type="person" ref="#per__98112">Z&#246;llner</name>, dass auf diese<lb/>
Art keine Verhandlungen mehr gef&#252;hrt werden k&#246;nnen, sondern dass eben<lb/>
jetzt nur mehr zu redigieren ist und der Handelsminister zu entscheiden<lb/>
hat. Nachdem ich die offenen Punkte aber doch einigermassen durchgeboxt<lb/>
hatte, war ich gerne bereit, dass Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> den Vorsitz &#252;ber<lb break="no"/>nahm und nun alle Detailbesprechungen, die ja keine materiellen<lb/>
&#196;nderungen mehr bringen konnten, durchf&#252;hrte. <name type="person" ref="#per__97584">Jagoda</name>, sowie Ober<lb break="no"/>rat <name type="person" ref="#per__111737">Marsch</name> warne f&#252;r diese Sitzung extra aus dem Spital resp. vom Kran<lb break="no"/>kenbett gekommen <name type="person" ref="#per__97584">Jagodas</name> Arzt sagt ihm, dass er sich unbedingt mehr<lb/>
schonen muss, da das letzte EKG sehr schlecht gewesen ist. Auch <name type="person" ref="#per__111737">Marsch</name><lb/>
hat eine Erholung dringendst notwendig. Wir haben ein ausgesprochenes<lb/>
Pech, dass gerade diese sehr wichtige Abteilung und der Sektionsleiter<lb/>
jetzt, wo die meiste Arbeit erst anfallen wird, nicht mehr ganz<lb/>
einsatzf&#228;hig sind. Wenn wir f&#252;r diese Arbeit nicht Ing. <name type="person" ref="#per__139851">Zotter</name> gehabt<lb/>
h&#228;tten, die sich mit ihrer ganze Kraft f&#252;r die Drucklegung eingesetzt<lb/>
hat, weiss ich nicht, wie wir die Arbeit zeitgerecht in die Druckerei<lb/>
gebracht h&#228;tten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte veranlasse, dass wirklich so schnell wie<lb/>
m&#246;glich <name type="person" ref="#per__139851">Zotter</name> in ein geregeltes Angestelltenverh&#228;ltnis kommt.<lb/>
</p>
            <p xml:space="preserve">Die Genossen der Wirtschaftskommission sollten prinzipell &#252;ber die<lb/>
die Beruhigungspause verhandeln, um Grundlinien festzulegen, die<lb/>
nachher von Experten im Details ausgearbeitet werden sollten. Bei<lb/>
der letzten Aussprache hat <name type="person" ref="#per__97668">Kreisky</name> und insbesondere <name type="person" ref="#per__97346">Benya</name> darauf hinge<lb break="no"/>wiesen, dass die ersten Besprechungen im kleinsten Kreis erfolgen<lb/>
sollen. Zu meiner gr&#246;ssten Verwunderung waren aber dann doch der<lb/>
Finanzminister z.B. mit <name type="person" ref="#per__110922">Vranitzky</name> erschienen. Dieser verteilte<lb/>
dann auch ein Programm, welches &#8211; da es sehr brenzlige Formulierungen<lb/>
beinhaltete &#8211; nach Vorschlag von <name type="person" ref="#per__97346">Benya</name> wieder eingesammelt wurde.<lb/>
</p>
            <pb n="13-1343" facs="13_1972-11-09_1343.jpg"/>
            <p xml:space="preserve">Zumindestens als ich zur Fernsehaufzeichnung weggehen musste und dann<lb/>
Dr. <name type="person" ref="#per__97469">Gehart</name> mich vertrat, war die Debatte nicht abgeschlossen, aber man<lb/>
war sich glaube ich einig, dass dieses Papier nicht in die &#214;ffentlichkeit<lb/>
kommen sollte und deshalb der FM wieder einsammeln sollte. <name type="person" ref="#per__97346">Benya</name> hat<lb/>
sich n&#228;mlich gegen einige Formulierungen in diesem Papier ganz entschieden<lb/>
ausgesprochen, so die Formulierung: Ein Stillhalteabkommen bei Preisen<lb/>
und L&#246;hnen sollten f&#252;r J&#228;nner bis April abgeschlossen werden. <name type="person" ref="#per__97627">Kienzl</name><lb/>
wehrte sich wieder dagegen, dass auf dem Kreditsektor nur in dem Papier<lb/>
vorgesehen war, dass die Kreditrestriktionen in der bisherigen Linie<lb/>
und Ausmass beibehalten werden sollten. <name type="person" ref="#per__97627">Kienzl</name> wies darauf hin, dass 19 %<lb/>
Kreditexpansion pro Monat keinesfalls zu einer Beruhigung der Preisent<lb break="no"/>wicklung beitragen. Die L&#228;ndervertreter wie <name type="person" ref="#per__97963">Slavik</name> und auch <name type="person" ref="#per__97935">Sebastian</name><lb/>
wehrten sich wieder, dass ein Tarif- und Geb&#252;hrenstopp vorgesehen ist.<lb/>
<name type="person" ref="#per__113055">Tillian</name> vom Gemeindeverband meinte, dass im J&#228;nner bis M&#228;rz die Gemeinden<lb/>
einen riesigen Engpass haben und deshalb auch hier eine Drosselung nicht<lb/>
zu verantworten sei. Genauso sei es mit den AIK, d.h. mit den landw. Kredi<lb break="no"/>ten. <name type="person" ref="#per__97668">Kreisky</name> wieder hat insoferne Bedenken gegen ein Stillhalten vom<lb/>
J&#228;nner bis April des n&#228;chsten Jahres, da er meint, es m&#252;sste sofort ein<lb break="no"/>setzen und schlug deshalb vor, dass wir f&#252;r ein halbes Jahr ein solches<lb/>
Stillhalten anstreben sollten. Nur &#252;ber das Zeitausmass einigte man sich<lb/>
nicht aber &#252;ber die inhaltlichen Massnahmen. Der Finanzminister schlug auch<lb/>
vor, dass Zucker, Mieten und Elektrizit&#228;t &#252;berhaupt nicht erh&#246;ht werden<lb/>
d&#252;rften, f&#252;r Benzin hat er 33 Groschen vorgesehen, warum gerade 33 kann<lb/>
ich mir nicht genau erkl&#228;ren. Bei der Elektrizit&#228;t vermutete <name type="person" ref="#per__109811">Burian</name> als<lb/>
Vertreter vom Verkehrsminister, dass eine solche Entscheidung die &#214;VP-Lan<lb break="no"/>desgesellschaften veranlassen werden, sich gegen diese Regelung zu wenden<lb/>
und ganz einfach die entsprechenden Preise zu verlangen. Wenn sie dann<lb/>
in erster Instanz gestraft werden w&#252;rde, wahrscheinlich in zweiter<lb/>
Instanz der Landeshauptmann den Preisbescheid aufheben. Er schl&#228;gt deshalb<lb/>
vor, man sollte mit den Landesgesellschaften und dem Verbund verhandeln,<lb/>
dass sie eventuell bereit w&#228;ren, zu einem sp&#228;teren Zeitpunkt erst die<lb/>
Elektrizit&#228;tspreise in Kraft zu setzen. Ich bin &#252;berzeugt, dass wenn es<lb/>
dann zu Preissteigerungen kommen wird, alle Massnahmen, die entgegen den<lb/>
Beschl&#252;ssen von einzelnen K&#246;rperschaften oder gar Firmen getroffen wurden<lb/>
sehr hart kritisiert werden, Ich bin deshalb sehr froh, dass wir in der<lb/>
Entlastungsfrage doch unbedingt auf eine einvernehmliche Regelung ge<lb break="no"/>dr&#228;ngt haben die auch weitestgehend zustande gekommen ist, weil dadurch<lb/>
wir nicht allzu starker Kritik ausgesetzt werden. Ausserdem bin<add>[ich]</add> mehr<lb/>
denn je &#252;berzeugt, dass es gar keinen anderen Weg geben kann. Ich hatte<lb/>
z.B. Dr. <name type="person" ref="#per__112977">Neuhold</name> den Auftrag gegeben, er solle ausrechnen, wie hoch der<lb/>
<pb n="13-1344" facs="13_1972-11-09_1344.jpg"/>Entlastungssatz f&#252;r Benzin sein m&#252;sste, damit die 30&#8211;40 Groschen Benzin<lb break="no"/>preiserh&#246;hung herauskommen w&#252;rden. Er hat mir mitgeteilt dass in diesem<lb/>
Fall die Entlastung &#252;ber 16 Prozent betragen m&#252;sste. Dass ein solcher Ent<lb break="no"/>lastungssatz vollkommen unm&#246;glich ist, steht ausser Zweifel, sodass wirk<lb break="no"/>lich jetzt erst ein preisbeh&#246;rdliches Verfahren erbringen m&#252;sste, dass<lb/>
eben nur 33 Verfahren, wie der FM bereit ist, zuzustimmen, die Grundlage<lb/>
nicht im Entlastungssatz sondern nur im Preisbescheid finden<lb/>
kann. Auch hier bin ich neugierig, wie letzten Endes <name type="person" ref="#per__97668">Kreisky</name>, an den<lb/>
dieses Problem sicherlich von der &#214;lwirtschaft herangetragen wird, ent<lb break="no"/>scheiden wird. Wenn man so wie ich in den vergangenen 27 Jahren mit dem<lb/>
Sozialpartner gemeinsam L&#246;sungen gesucht hat und jetzt auf die neue Linie<lb/>
sich umstellen, dass die Regierung alles macht, dann ist es f&#252;r mich<lb/>
ganz besonders schwer. Ich halte n&#228;mlich gar nichts davon, wenn<lb/>
sei es der Finanzminister oder selbst ich oder vielleicht gar der Bundes<lb break="no"/>kanzler irgendwelche &#220;berlegungen anstellt, Papier ausarbeitet, die<lb/>
nicht vorher mit den Interessensvertretungen und den Experten dieser<lb/>
Organisationen im Grund und im Prinzip abgesprochen sind. Ich glaube<lb/>
n&#228;mlich nicht, dass die Regierung stark genug ist, gegen die Interessen<lb break="no"/>vertretungen etwas durchzuziehen. Wenn sie dies trotzdem macht, so wird<lb/>
sie fr&#252;her oder sp&#228;ter Schiffbruch erleiden. Politik k&#246;nnte und m&#252;sste<lb/>
&#8211; wie ich schon seinerzeit vorgeschlagen habe &#8211; sein, dass wo man mit den<lb/>
Interessensvertretungen &#220;bereinstimmung erzielen kann, diese &#220;bereinstimmung<lb/>
als Richtlinie nimmt und nur dort, wo es vereinzelt keine M&#246;glichkeit eines<lb/>
Konsens gibt, entsprechend als Regierung selbst entscheidet.<lb/>
</p>
            <p xml:space="preserve">Im Fernsehen erfolgte eine Stundenaufzeichnung &#252;ber das Ladenschlussproblem<lb/>
Die Diskussion an der von Seiten der Handelskammer Komm.Rat <name type="person" ref="#per__140206">Papitz</name>, Stellver<lb break="no"/>treter von <name type="person" ref="#per__111717">Sch&#246;nbichler</name>, und Prof. <name type="person" ref="#per__112967">Hruschka</name> sowie Dkfm. <name type="person" ref="#per__114739">Goldmann</name>, der Initia<lb break="no"/>tor des Langen Abends, <name type="person" ref="#per__140207">Pleiner</name> vom Freien Wirtschaftsverband, ein Lebensmit<lb break="no"/>telh&#228;ndler, die Gewerkschafterin <name type="person" ref="#per__140208">Jarma</name>, eine Verk&#228;uferin, teilnahm und<lb/>
ein City-Verk&#228;ufer, <name type="person" ref="#per__140209">Cerny</name> sowie NR <name type="person" ref="#per__115155">Skritek</name>, war &#228;usserst sachlich gef&#252;hrt.<lb/>
Dadurch hatte ich die M&#246;glichkeit schon bei meiner ersten Wortmeldung darauf<lb/>
hinzuweisen, dass nur eine solche sachliche Diskussion die Grundlage f&#252;r<lb/>
eine Entscheidung sein kann. Zum Gl&#252;ck hatte ich den Arbeitsausschuss<lb/>
bereits einberufen, denn sonst h&#228;tte Dkfm. <name type="person" ref="#per__114739">Goldmann</name>, wie er auch in<lb/>
einem Angriff mich sehr provokativ fragte, ob er der ausl&#246;sende Mann<lb/>
gewesen ist, zumindestens optisch rechtbehalten. Ich glaube, dass die<lb/>
L&#246;sung, diese Arbeitsgruppe einzusetzen, nicht nur wirklich eine sachlich<lb/>
gute ist sondern uns &#252;berhaupt erst die M&#246;glichkeit gibt, aus dem Dilemma<lb/>
<pb n="13-1344" facs="13_1972-11-09_1344-01-D.jpg"/>herauszufinden. Solange n&#228;mlich durch Volksbegehren gesetzwidrige Aktio<lb break="no"/>nen auf Offenhalten und ich weiss nicht was sonst noch alles kommen<lb/>
wird von politischer Seite, dieses Thema so hoch gespielt wird, kann<lb/>
es kaum zu einer sachlichen L&#246;sung wirklich kommen. Andererseits wieder<lb/>
glaube ich, ist es wieder nicht allzu schlecht, dass man jetzt<lb/>
in der &#214;ffentlichkeit so viel &#252;ber diese Probleme spricht, weil da<lb break="no"/>durch doch die Handelsangestelltengewerkschaft bereit sein wird, in<lb/>
dem einen oder anderen Punkten Untersuchungen anzustellen, die gegebenen<lb break="no"/>falls dann zu einer leichten Modifizierung kommen k&#246;nnen. <name type="person" ref="#per__122296">Payrleitner</name><lb/>
selbst wollte ja, weil es so sachlich zuging, bereits die Aussage<lb/>
machen, ein Ergebnis liegt bereits in der Luft, es muss nur einer<lb/>
ganz einfach erkl&#228;ren, so und so soll es sein. Da irrt er nat&#252;rlich<lb/>
ganz gewaltig und kann sich nicht vorstellen, wieviel innerer Wider<lb break="no"/>stand f&#252;r eine allgemein zustimmende L&#246;sung noch notwendig ist zu<lb/>
&#252;berwinden. Der Wirtschaftsbund resp. die &#214;VP wird &#252;ber die<lb/>
Sendung nicht sehr gl&#252;cklich sein, weil <name type="person" ref="#per__140207">Pleiner</name> zum Schluss immer<lb/>
wieder darauf hingewiesen hat, dass der Freie Wirtschaftsverband dies<lb/>
und jenes verlangt hat oder bereit ist, zuzugestehen. Zum Gl&#252;ck<lb/>
war dies gegen Ende der Sitzung, denn sonst h&#228;tte <name type="person" ref="#per__115155">Skritek</name> sich sicher<lb break="no"/>lich sofort wieder ganz energisch gegen diese Vorschl&#228;ge gewendet und wir<lb/>
h&#228;tten dann das Schauspiel gehabt, dass zwei soz. Organisationen in<lb/>
aller &#214;ffentlichkeit sich bek&#228;mpft h&#228;tten. Wenn ich als politischer Gegner<lb/>
dort gesessen w&#228;re, h&#228;tte ich mich mit Freude sofort auf diesen Gegen<lb break="no"/>satz gest&#252;rzt und h&#228;tte ihn entsprechend in der ganze Sendung ausgebaut.<lb/>
Hier hat aber <name type="person" ref="#per__122296">Payrleitner</name> entweder in seiner Objektivit&#228;t oder in seiner<lb/>
Naivit&#228;t diesen Fehler begangen und ich bin &#252;berzeugt davon, dass<lb/>
die Gegner ihm dies sehr ver&#252;beln werden, denn ausser <name type="person" ref="#per__140206">Papitz</name>, den man<lb/>
aber auch nicht zum Wirtschaftsbund offiziell z&#228;hlen kann, er war<lb/>
ja dort als Handelskammervertreter, war eigentlich kein prononcierter<lb/>
&#214;VP-Mann. <name type="person" ref="#per__114739">Goldmann</name> selbst hat auf eine nicht ganz geschickte und faire<lb/>
Frage von <name type="person" ref="#per__115155">Skritek</name> geantwortet, dass er unparteiisch ist, was aber glaube<lb/>
oder hoffe ich wenigstens untergegangen ist. Ausgel&#246;st wurde diese<lb/>
Diskussion durch die Frage <name type="person" ref="#per__122296">Payrleitners</name>, ob auch die Gewerkschaft<lb/>
gegen <choice><choice><sic>dem</sic><corr>die</corr></choice></choice> vom soz. Goldh&#228;ndler im 22. Bezirk jetzt beabsichtigten Offen<lb break="no"/>haltekampagne ebenfalls vorgehen wird. Was <name type="person" ref="#per__115155">Skritek</name> sofort bejahte.<lb/>
Vielleicht wird sich auch Grund dieser Fernsehsendung jetzt die eine<lb/>
oder andere Gruppe melden, um gegebenenfalls in dieser Arbeitsgemein<lb break="no"/>schaft des Konsumentenbeirates mitzuwirken. In einem solchen Fall<lb/>
sollten wird, glaube ich, wenn die Gruppe einigermassen qualifiziert<lb/>
ist, einem solchen Verlangen tats&#228;chlich Rechnung tragen. Allerdings muss<lb/>
<pb n="13-1345" facs="13_1972-11-09_1345.jpg"/>dazu noch vorher mit dem <name type="person" ref="#per__111717">Sch&#246;nbichler</name> und <name type="person" ref="#per__115155">Skritek</name> Kontakt aufgenommen<lb/>
werden und insbesondere von <name type="person" ref="#per__115155">Skritek</name> die Zustimmung erlangt werden. Ich habe<lb/>
mit <name type="person" ref="#per__115155">Skritek</name> &#252;ber dieses Problem noch nicht gesprochen, glaube aber,<lb/>
wenn tats&#228;chlich eine seri&#246;se Gruppe noch sich melden sollte, dass man den<lb/>
Versuch unternehmen m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte &#252;berleg Dir, ob man nicht wirklich noch jemanden<lb/>
als Konsumenten- oder Hausfrauenorganisation zuziehen k&#246;nnte. Allerdings<lb/>
&#228;usserst vorsichtig vorgehen, weil ansonsten auch die Arbeiterkammer als<lb/>
Konsumentenvertreterin ver&#228;rgert sein w&#252;rde. Wenn sich niemand meldet, dann<lb/>
haben wir dieses Problem Gott sei Dank nicht dieses Problem, und k&#246;nnen,<lb/>
wenn wir sp&#228;ter einmal angegriffen werden, immer darauf hinweisen, dass ich<lb/>
in aller &#214;ffentlichkeit ja meine Bereitschaft bekundet habe, dass wir uns<lb/>
sehr gerne in den Arbeitskreis und insbesondere in dem Konsumentenforum<lb/>
verbreitern w&#252;rden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1337_01" facs="13_1972-11-09_1337-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.11.1972</head>
         </div>
      </back>
   </text>
</TEI>
