<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780928">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 28. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-28">Donnerstag, 28. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1099" facs="44_1978-09-28_1099.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 28. September 1978<lb/>
</p>
            <p xml:space="preserve">Die Fraktion der Gewerkschaft Privatangestellter, Sektion Handel,<lb/>
beschwerte sich bei mir als Bezirksobmann, aber nat&#252;rlich auch<lb/>
als Handelsminister wegen der Offenhaltenmethode des Modezentrums.<lb/>
Aus einem Protokoll der Mitgliederversammlung der Mieter des Mode<lb break="no"/>zentrums, welches in ihre Hand gefallen ist, stellten sie fest,<lb/>
dass dort beabsichtigt ist, mehrere Verkaufsausstellungen an<lb/>
Sonntagen abzuhalten. Dar&#252;ber herrschte Emp&#246;rung bei Sekr. <rs type="person" ref="#per__116163">Freitag</rs><lb/>
der Privatangestellten, aber noch vielmehr bei Kollegin <rs type="person" ref="#per__116167">Dreisner</rs>,<lb/>
KGW, <rs type="person" ref="#per__114557">Kulf</rs>, Herzmansky, und <rs type="person" ref="#per__116165">Straub</rs>, AEZ. Sie erkl&#228;rten Dr. <rs type="person" ref="#per__97543">Heindl</rs>,<lb/>
den sie als Repr&#228;sentanten auch dieser Mieter betrachteten, gege<lb break="no"/>benenfalls mit gewerkschaftlichen Kampfmitteln wie Besetzung der<lb/>
Firmen bei Offenhalten am Sonntag vorzugehen. Sie waren so w&#252;tend,<lb/>
dass sie nicht einmal anfangs bereit waren, mit den Mietern resp.<lb/>
deren Vertretern zu verhandeln. Letzten Endes haben sie aber dann<lb/>
doch diesen Vorschlag <rs type="person" ref="#per__97543">Heindl's</rs>, der auch &#252;brigens auch mein Kompromiss<lb/>
gewesen w&#228;re, unter der Bedingung angenommen, dass <rs type="person" ref="#per__97543">Heindl</rs> seinen<lb/>
ganzen Einfluss geltend macht, damit diese Sonntagverk&#228;ufe einge<lb break="no"/>stellt werden. Zwar handelt es sich bei diesen um Grosshandels<lb break="no"/>firmen, weshalb das Ladenschlussgesetz nicht gilt, wohl aber das<lb/>
Sonntagsruhegesetz. <rs type="person" ref="#per__97584">Jagoda</rs> hatte mir allerdings schon vorher und<lb/>
auch bei dieser Sitzung klar und deutlich gesagt, dass die der<lb break="no"/>zeitig gesetzliche Bestimmung unzul&#228;nglich ist. Abhilfe kann nur<lb/>
das neue Sonntagsruhegesetz bringen, welches noch diesen Herbst<lb/>
ins Parlament kommen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Lass Dir von <rs type="person" ref="#per__116163">Freitag</rs> ebenfalls &#252;ber den Lauf<lb/>
der Verhandlungen berichten.<lb/>
</p>
            <p xml:space="preserve">Im Gespr&#228;ch mit Pr&#228;sident <rs type="person" ref="#per__97581">Igler</rs>, Industriellenvereinigung, gleich<lb break="no"/>zeitig aber auch Vorsitzender des Aufsichtsrates der Elin, und<lb/>
GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> wegen der Herderzeuger in &#214;sterreich versuchte <rs type="person" ref="#per__97581">Igler</rs> seine<lb/>
grosse Konzeption durchzusetzen. Ausgel&#246;st wurde dieses Gespr&#228;ch wegen<lb/>
der Konkurser&#246;ffnung von Rieser. <rs type="person" ref="#per__97581">Igler</rs> m&#246;chte, dass Elin und <rs type="person" ref="#per__115647">Hei&#223;</rs>,<lb/>
Tirolia Herderzeugung, auch in Tirol zu einer langfristigen Kooperation<lb/>
kommen. In diesem Fall w&#252;rden die Firma Rieser und insbesondere die<lb/>
<pb n="44-1100" facs="44_1978-09-28_1100.jpg"/>dort Besch&#228;ftigten sofort in diese Kooperation einbezogen werden.<lb/>
Elin k&#246;nnte ohne weiteres dieses Unternehmen mit aufkaufen resp.<lb/>
mit Tirolia verbinden. Das wirkliche Problem liegt aber in der<lb/>
dringend notwendigen Entscheidung. Unverz&#252;glich m&#252;sste dem Masse<lb break="no"/>verwalter mitgeteilt werden, dass man die Haftung f&#252;r den Betrieb<lb/>
mit&#252;bernimmt, erwartet wird dies von der AEG. Dann k&#246;nnte die Bank<lb/>
sofort weitere Betriebsmittel zur Verf&#252;gung stellen. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> hat<lb/>
versprochen mit ELIN dar&#252;ber zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte informiere auch den Vizeb&#252;rgermeister<lb/>
von Stumm, der die Staatsb&#252;rgerschaftsveranstaltung geleitet hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97498">Gr&#252;nwald</rs> fragte an, ob aus der Bergbauf&#246;rderung f&#252;r die WTK in<lb/>
einem 3-Jahresplan ca 25 Mio Schilling f&#252;r eine Pension, die jetzt<lb/>
neu eingef&#252;hrt werden soll, abdecken w&#252;rde. Die WTK hat keinerlei<lb/>
zus&#228;tzliche Pensionsregelung, w&#228;hrend es z.B. bei der &#214;MV sogar<lb/>
eine 15. Pension gibt. Ich sehe keinerlei M&#246;glichkeit im Finanz<lb break="no"/>ministerium durchzusetzen, dass bei dieser budget&#228;ren schwierigen<lb/>
Situation und schon bei dem hohen Aufwand von 216 Mio Schilling<lb/>
Bergbauf&#246;rderung hier noch zus&#228;tzlich ca 8 Mio Schilling pro Jahr<lb/>
f&#252;r eine Pensionsleistung &#252;bernommen werden wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Kl&#228;re vorsichtig, wie unsere Energiesektion<lb/>
resp. das Finanzministerium dazu steht.<lb/>
</p>
            <p xml:space="preserve">Der indische Botschafter <rs type="person" ref="#per__114995">Singh</rs> brachte nur ein offizielles Einla<lb break="no"/>dungsschreiben f&#252;r eine UNIDO-Veranstaltung, wo auch ein Minister<lb break="no"/>treffen vorgesehen ist. Abgesehen davon, dass ich gar nicht kompetent<lb/>
bin, ich glaubte der Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs> sei daf&#252;r zust&#228;ndig,<lb/>
<rs type="person" ref="#per__98075">Willenpart</rs> sagte zu Recht, nein, das Aussenministerium, habe ich gar<lb/>
nicht die Absicht daran teilzunehmen. Da ich gleichzeitig den Aussen<lb break="no"/>minister derzeit vertrete, nahm ich in dessen Namen auch den Brief,<lb/>
der zwar an mich namentlich gerichtet war, in Empfang. <rs type="person" ref="#per__98075">Willenpart</rs><lb/>
wird ihn im Aussenministerium entsprechend bearbeiten lassen. Na<lb break="no"/>t&#252;rlich kam nun wieder meine Einladung nach Indien zur Sprache und<lb/>
ich erkl&#228;rte einmal mehr, dass ich derzeit daf&#252;r keine M&#246;glichkeit<lb/>
sehe.<lb/>
</p>
            <pb n="44-1101" facs="44_1978-09-28_1101.jpg"/>
            <p xml:space="preserve">Durch reinen Zufall traf ich den &#246;sterreichischen Botschafter<lb/>
in Peking, <rs type="person" ref="#per__97490">Gredler</rs>, der auch sofort wieder fragte, ob ich n&#228;chstes<lb/>
Jahr doch nach China kommen w&#252;rde. Auch dies habe ich sehr in Frage<lb/>
gestellt und auf die zu erwartenden Wahlauseinandersetzungen im<lb/>
n&#228;chsten Jahr verwiesen.<lb/>
</p>
            <p xml:space="preserve">Bei der 10-Jahresfeier der israelisch-&#246;sterreichischen Handels<lb break="no"/>kammer hat der neue Wirtschaftsrat, wie er von Israel genannt wird,<lb/>
&#252;ber die Aussenhandelsbeziehung und Importm&#246;glichkeiten &#214;sterreichs<lb/>
gesprochen. Er verwies auch darauf, dass die jetzt mit einem EFTA-Land<lb/>
eine Gemischte Kommission bilden und er hofft, dass &#214;sterreich auch<lb/>
bald diesen Weg beschreiten wird. Gerade gegen diesen Wunsch &#8211; und<lb/>
nur gegen diesen Wunsch &#8211; habe ich polemisiert. Ich verwies darauf,<lb/>
dass Gemischte Kommissionen keine Gesch&#228;fte machen und sie auch mehr<lb/>
oder minder nichts bringen. Wenn er den israelisch-&#246;sterreichischen<lb/>
Handel beleben will, dann muss er mit einzelnen Firmen Kontakt<lb/>
halten, einzelne Firmen finden, die exportieren oder importieren<lb/>
und sie mit den entsprechenden israelischen Firmen zusammenbringen.<lb/>
Die Entscheidung der israelischen Regierung jetzt endlich einen<lb/>
Handelsrat nach &#214;sterreich zu schicken und &#214;sterreich nicht von<lb/>
Z&#252;rich aus bearbeiten zu lassen, kann nur dann erfolgreich sein,<lb/>
wenn diese Firmenkontakte durch ihn hergestellt werden. Gemischte<lb/>
Kommissionen freuen Beamte, schon allein wegen der Auslandsreisen,<lb/>
bringen aber gar nichts. Der neue Pr&#228;sident der Handelskammer, <rs type="person" ref="#per__116189">Elsner</rs><lb/>
von der BAWAG, hofft die Gesch&#228;fte auch f&#252;r die BAWAG damit anregen zu<lb/>
k&#246;nnen und vor allem aber doch die einzelnen Firmen zur Mitgliedschaft<lb/>
und noch viel mehr zu einem intensiven Handelsverkehr veranlassen<lb/>
zu k&#246;nnen. Der bisherige Pr&#228;sident <rs type="person" ref="#per__114658">Kahane</rs> sagte zu recht, wenn es<lb/>
jetzt zum Friedensvertrag mit &#196;gypten kommt, werden viele Firmen<lb/>
aus ihrer Reserve herausgehen. <rs type="person" ref="#per__115600">Shamir</rs> erw&#228;hnte auch, dass in Israel<lb/>
viele international renommierte Firmen trotz des Boykotts der<lb/>
arabischen Staaten aktiv sind. Seine Hauptaufgabe w&#252;rde es meiner<lb/>
Meinung nach sein, &#246;sterr. Firmen Mittel und Wege zu zeigen, wie<lb/>
man diesen Boykott entweder ausweichen kann oder wie man trotz<lb/>
dieses Boykotts durch gute Gesch&#228;fte mit Israel auf den arabischen<lb/>
Markt, zumindestens in einzelnen Staaten, verzichtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass dieses Problem besonders pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">In der Betriebsversammlung bei Ankerbrot wurde vom Betriebsrats<lb break="no"/>obmann gew&#252;nscht, ich sollte auch auf die spezifischen Fragen der<lb/>
<pb n="44-1102" facs="44_1978-09-28_1102.jpg"/>Vereinigten Nahrungsmittelindustrie eingehen, was ich selbst<lb break="no"/>verst&#228;ndlich tat. In der Diskussion, die sich auf 4 Leute beschr&#228;nkte,<lb/>
wurde dann auch die Frage angeschnitten, was die Regierung zur Er<lb break="no"/>haltung der Ankerbrotfabrik unternimmt, vor allem aber wie sie<lb/>
in &#246;sterreichischen H&#228;nden gehalten werden kann. Da mir nicht be<lb break="no"/>kannt ist, dass ein ausl&#228;ndischer Konzern sich f&#252;r dies Firma<lb/>
interessiert, ja auch nicht einmal bekannt ist, ob das Haus<lb/>
Sch&#246;ller wirklich verkaufen will, konnte ich den Genossen keine be<lb break="no"/>friedigende Antwort geben. Der wirklich interessanteste Beitrag<lb/>
war aber, dass ein Arbeiter meinte, jetzt seien 8 Jahre sozialisti<lb break="no"/>sche Regierung und noch immer seien die Arbeiter diskriminiert.<lb/>
&#220;ber die wirtschaftliche Entwicklung ist man scheinbar zufrieden,<lb/>
nicht aber, dass es noch immer die starke Differenz zwischen Arbeiter<lb/>
und Angestellten gibt. Mein Hinweis, dass der Gewerkschaftsbund sogar<lb/>
einen eigenen Fonds geschaffen hat, um die Benachteiligung der Arbeiter<lb/>
oder, anders ausgedr&#252;ckt, die Verbesserung des Images der Arbeiter<lb/>
zu l&#246;sen, ist zwar eine Antwort, die aber sicherlich nicht befriedigt.<lb/>
Ich glaube auch, dass schrittweise anpassen schneller erfolgen soll.<lb/>
Ich sagte in meiner Beantwortung aber, dass daf&#252;r zuerst die Ge<lb break="no"/>werkschaften in ihrer Kollektivvertragspolitik den Durchbruch z.B.<lb/>
bei Abfertigung und sonstigen differenten Bestimmungen erzielen<lb/>
muss. Die Lebensmittelarbeitergewerkschaft versucht hier zumin<lb break="no"/>destens ihr M&#246;glichstes.<lb/>
</p>
            <p xml:space="preserve">Zu meiner gr&#246;ssten &#220;berraschung stellte sich das Jubil&#228;um f&#252;r<lb/>
25 Jahre Bandger&#228;tewerk heraus als ein ausschliessliches Firmen<lb break="no"/>jubil&#228;um f&#252;r den Betriebsleiter. Nat&#252;rlich wurde dies auch nicht vor<lb/>
einer Vollversammlung gefeiert, sondern in kleinerem Kreis, aller<lb break="no"/>dings unter Anwesenheit von dem gesamten Philips-Vorstandes, wobei<lb/>
sogar einige Leute aus Eindhoven gekommen waren. Am meisten &#252;ber<lb break="no"/>rascht war ich, dass auch Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> eingeladen war und<lb/>
erschien. In der Rednerliste war er zwar nicht vorgesehen, doch<lb/>
hat er sehr geschickt, auch ohne aufgefordert zu werden, das Wort<lb/>
ergriffen und dem Jubilar gedankt. Anstelle des Essens und eines<lb/>
Kabaretts habe ich sofort vorgeschlagen, ich m&#246;chte mir den Betrieb<lb/>
ansehen. Die Bandproduktion geht so gut, dass jetzt sogar in Schicht<lb/>
gearbeitet werden muss. Mit GD <rs type="person" ref="#per__114409">Koning</rs> besprach ich die weitere Vor<lb break="no"/>gangsweise bez&#252;glich der Videorecorderproduktionsaufnahme. Die<lb/>
Philips haben jetzt auch die &#214;ffentlichkeit &#252;ber diese Grossinvesti<lb break="no"/>tion in Liesing verst&#228;ndigt. <rs type="person" ref="#per__114409">Koning</rs> rechnet mit weiterer Unter<lb break="no"/><pb n="44-1103" facs="44_1978-09-28_1103.jpg"/>st&#252;tzung von der Abwehr der japanischen Konkurrenz. Ich ver<lb break="no"/>sprach ihm, dass wenn auch die Deutschen nicht bereit sind,<lb/>
&#214;sterreich bei den GATT-Verhandlungen im Zuge der Tokio-Runde<lb/>
den &#246;sterreichischen Vorschlag auf Beibehaltung der Z&#246;lle zu<lb/>
unterst&#252;tzen, d.h. eine Ausnahme zu verlangen, wir diese Politik<lb/>
unver&#228;ndert weiterf&#252;hren werden. Ich bin n&#228;mlich auch davon<lb/>
&#252;berzeugt, dass man die Firma Philips, aber auch Grundig, die in<lb/>
&#214;sterreich diese Produktion grossz&#252;gig aufbauen werden, nicht im<lb/>
Stich lassen darf. Wenn wir jetzt eine Zollsenkung akzeptieren<lb/>
w&#252;rden, m&#252;ssten wir dann sicherlich, &#228;hnlich wie dies beim Farbfern<lb break="no"/>seherr&#246;hrenwerk in der Steiermark der Fall war, dann wieder eine<lb/>
GATT-K&#252;ndigung durchf&#252;hren, um die entsprechenden Zollmassnahmen<lb/>
zum Schutze der &#246;sterreichischen Produktion wieder einzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend wurde f&#252;r 8 Uhr abends der erweiterte Wiener Vorstand<lb/>
einberufen. Durch die Wahl <rs type="person" ref="#per__97326">Bacher's</rs> zum provisorischen General<lb break="no"/>intendanten hat es in den Bezirken eine so starke Unruhe gegeben,<lb/>
dass <rs type="person" ref="#per__97488">Gratz</rs> sich veranlasst sah, &#252;ber dieses Problem im Vorstand<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> berichten zu lassen. Viele der Vorstandsmitglieder wurden<lb/>
zum ersten Mal mit dieser Materie konfrontiert. Die Situation ist<lb/>
wirklich fatal. Von den 16 SP&#214;- oder ihr nahestehenden Kuratoriums<lb break="no"/>mitgliedern, wobei ich glaube, alle sind auch Parteimitglieder, m&#252;ssen<lb/>
2 f&#252;r <rs type="person" ref="#per__97326">Bacher</rs> gestimmt haben. Man weiss nicht, wer es ist. <rs type="person" ref="#per__114547">Gawlik</rs><lb/>
rief sofort dazwischen, die m&#252;ssen gekauft sein und <rs type="person" ref="#per__97356">Blecha</rs> konnte<lb/>
dies nicht bestreiten. In diesem Fall w&#228;ren es eigentlich nur die<lb/>
sozialistischen Betriebsr&#228;te. Ersch&#252;tternd f&#252;r mich war aber die<lb/>
Mitteilung, dass Parteiobmann <rs type="person" ref="#per__97807">Peter</rs> lange vor der Sitzung, vor<lb/>
einigen Tagen schon, darauf verwiesen hat, dass <rs type="person" ref="#per__97326">Bacher</rs> ihm versicherte,<lb/>
er hat bereits die Mehrheit mit 2 sozialistischen Stimmen. Die<lb/>
sozialistischen Kuratoriumsmitglieder haben vorher bei einer Sitzung<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> gegen&#252;ber einzeln versichert, dass sie zwar nicht f&#252;r <rs type="person" ref="#per__114975">Oberham<lb break="no"/>mer</rs> sind, eine diesbez&#252;gliche Abstimmung ging einmal 10 f&#252;r <rs type="person" ref="#per__116209">Zilk</rs> und<lb/>
5 f&#252;r <rs type="person" ref="#per__114975">Oberhammer</rs> aus, dass sie aber selbstverst&#228;ndlich in der Ableh<lb break="no"/>nung <rs type="person" ref="#per__97326">Bacher's</rs> einheitlich auftreten werden. Nat&#252;rlich hat diese Mit<lb break="no"/>teilung resp. Information und dann auch das Gef&#252;hl aller Anwesenden,<lb/>
dass hier die sozialistische F&#252;hrungsspitze gespalten ist, einen<lb/>
ganz schlechten Eindruck und Stimmung erzeugt. Alles f&#252;rchtet auf<lb/>
R&#252;ckwirkungen f&#252;r die Wiener Gemeinderatswahlen. Unsere Funktion&#228;re<lb/>
in den Bezirken und insbesondere unsere Mitarbeiter sind &#252;ber die<lb/>
Situation emp&#246;rt. Einmal mehr wurde mir best&#228;tigt, dass es eben not<lb break="no"/><pb n="44-1104" facs="44_1978-09-28_1104.jpg"/>wendig ist, dass die Partei eine klare Linie und eine klare<lb/>
Weisung herausgibt. Die offene Partei und die ganze Konzeption<lb/>
der Meinungsbildung, insbesondere aber die Disziplinlosigkeit wurde<lb/>
von allen Debattenrednern bis sp&#228;t in die Nacht hinein hart kriti<lb break="no"/>siert. Einhellig wurde aber festgehalten, dass man jetzt nicht mit<lb/>
Gesch&#228;ftsordnungstricks, eine theoretische M&#246;glichkeit w&#228;re, keine<lb/>
Intendanten f&#252;r das Fernsehen und Rundfunk zu bestellen, wodurch<lb/>
allerdings dann das Programm eingestellt werden m&#252;sste, die Leute<lb/>
noch mehr zu reizen. Entweder man nimmt jetzt die Bestellung <rs type="person" ref="#per__97326">Bacher's</rs><lb/>
zur Kenntnis, weil man bef&#252;rchtet, dass auch bei der Definitivbe<lb break="no"/>stellung wieder Sozialisten f&#252;r <rs type="person" ref="#per__97326">Bacher</rs> stimmen werden, oder man einigt<lb/>
sich eben auf einen Kandidaten von der sozialistischen Seite, der<lb/>
dann die Unterst&#252;tzung aller tats&#228;chlich findet. <rs type="person" ref="#per__97326">Bacher</rs> selbst &#8211;<lb/>
davon bin ich &#252;berzeugt &#8211; wird jetzt beweisen wollen, dass er einen<lb/>
objektiven ORF machen will und wird deshalb der sozialistischen Seite<lb/>
sehr entgegenkommen. Verschlimmert wird die Situation insoferne noch,<lb/>
als sowohl <rs type="person" ref="#per__97346">Benya</rs>, Parlamentsdelegation in Bulgarien, als auch <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
Sozialistische Internationale in Paris, nicht anwesend sind. Dadurch<lb/>
k&#246;nnen die beiden nicht unmittelbar die weitere Vorgangsweise nach<lb/>
dieser Wahl festlegen. Wenn daher ein nicht zwischen beiden abgesproche<lb break="no"/>ner Weg und Vorschlag jetzt in der Zwischenzeit sich herausstellt<lb/>
oder heranreift, dann wird dies einen neuerlichen Streitpunkt geben.<lb/>
Darin sehe ich die gr&#246;sste Gefahr, wesentlich gr&#246;sser als die Tat<lb break="no"/>sache, wer immer im ORF letzten Endes, wie das sch&#246;ne bl&#246;de neue<lb/>
Wort "das Sagen hat", wirklich bestimmt. Zentralsekret&#228;r und<lb/>
gleichzeitig Mediensprecher <rs type="person" ref="#per__97356">Blecha</rs> ist in einer sehr schlechten<lb/>
Verfassung. Ich glaube, sein gr&#246;sster Fehler war, dass er nicht zeit<lb break="no"/>gerecht mit <rs type="person" ref="#per__97346">Benya</rs> kontaktierte und diesen &#252;ber die Entwicklung im<lb/>
Rundfunk informierte. Wieweit <rs type="person" ref="#per__97668">Kreisky</rs> dies unterlassen hat, kann<lb/>
ich nicht feststellen. Dass es hier aber grosse Informationsm&#228;ngel<lb/>
gegeben hat, steht f&#252;r mich ausser Zweifel. Vielleicht ist aber auch<lb/>
wirklich die Kritik berechtigt, dass man im Kuratorium die einzelnen<lb/>
Vertreter viel zu lange hat ihre Politik, manche sagen sogar ihre In<lb break="no"/>trigen hat spielen lassen und dass dies eben jetzt die Folgen f&#252;r<lb/>
die Partei &#8211; und was f&#252;r mich viel schlimmer ist &#8211; f&#252;r die Zusammen<lb break="no"/>arbeit an der Spitze sind.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1098_01" facs="44_1978-09-28_1098-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.9.1978</head>
         </div>
         <pb n="44_1098_02" facs="44_1978-09-28_1098-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
