<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700904">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. September 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-09-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-09-04">Freitag, 4. September 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0479" facs="02_1970-09-04_0479.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-09-04">Freitag, 4. September 1970</date>
            </dateline>
            <p xml:space="preserve">Bei der Grundsteinlegung in Amstetten f&#252;r die Keksfirma General<lb/>
Biscuits De Beukelaer hatte ich die M&#246;glichkeit, auch Amstetten<lb/>
kennenzulernen. Der B&#252;rgermeister fuhr mit mir durch den Ort<lb/>
und ich konnte feststellen, dass <rs type="person" ref="#per__97828">P&#246;lz</rs> sehr viele Projekte gleich<lb break="no"/>zeitig in Angriff genommen hat. U.a. hat er jetzt das Spital mit<lb/>
Hilfe eines Kredites der Unfallversicherung vergr&#246;ssert und will<lb/>
jetzt gleichzeitig ein sehr sch&#246;nes Schwimmbad als Hallenbad noch<lb/>
ausbauen. Er gibt freim&#252;tig zu, dass die Gemeinde schon derartig<lb/>
verschuldet ist, dass er z.B. dringend erwartet, dass bei der<lb/>
Budgetberatung 100 Mill. S die Unfallversicherung bekommt, bekannt<lb break="no"/>licherweise hat jeder Finanzminister bis jetzt 200 Mill. S der Un<lb break="no"/>fallversicherung weggenommen, damit diese die Finanztransaktion mit<lb/>
Amstetten machen kann. Die Firma De Beukelaer, deren Pr&#228;sident ge<lb break="no"/>kommen war, ist der erste im EFTA-Raum errichtete Betrieb, ausgel&#246;st<lb/>
wurde die Investition, da sich beim Absatz der im Ausland erzeugten<lb/>
und nach &#214;sterreich importierten Produkte grosse Schwierigkeiten er<lb break="no"/>gaben. Wie der Pr&#228;sident sagte, hat die Konkurrenz sich immer da<lb break="no"/>gegen beklagt und deshalb wurden auch mit Hilfe von Schutzz&#246;llen<lb/>
und wahrscheinlich wom&#246;glich mit administrativen Schwierigkeiten<lb/>
diese Importe immer schwieriger. Deshalb entschloss sich die Firma<lb/>
in &#214;sterreich diesen modernen Betrieb zu errichten. <rs type="person" ref="#per__147014">List</rs> hatte<lb/>
seinerzeit Erziehungsschutzz&#246;lle verlangt und nun k&#246;nnte man sagen,<lb/>
dass sich durch die Schutzzollpolitik eine internationale Konzern<lb break="no"/>firma bereiterkl&#228;rt, in &#214;sterreich dann einen eigenen Betrieb zu<lb/>
errichten. Eine neue Variante der Zollschutzpolitik. Da diese<lb/>
internationalen Firmen nicht mit einem Zollschutz dann in &#214;ster<lb break="no"/>reich rechnen, sondern eben auf Grund ihrer Arbeitsteilung und ihrer<lb/>
auf wenige Produkte konzentrierte Produktion nicht nur in &#214;sterreich<lb/>
sondern auch von hier aus in die Oststaaten und sonstige Staaten<lb/>
Produkte liefern werden. Der Direktor glaubt z.B., dass er imstan<lb break="no"/>de sein wird, von &#214;sterreich auch in die EWG nach Deutschland seine<lb/>
Produkte liefern zu k&#246;nnen. Bei der Grundsteinlegung war auch<lb/>
Ing. <rs type="person">Riedl</rs> von Manner anwesend und erkl&#228;rte mir, dass in der Frage<lb/>
der Schokoladeverordnung die Firma Suchard einverstanden ist mit<lb/>
der 90 gr-Tafel aber erst im Laufe des Monats November in Kraft<lb/>
<pb n="02-0480" facs="02_1970-09-04_0480.jpg"/>setzen kann, da sie bereits die Emballagen und vor allem die<lb/>
Schachteln auf 80 gr auf Vorrat hat und deshalb erst aufbrauchen.<lb/>
-muss und neue Schachterln erzeugt werden m&#252;ssen.</p>
            <p xml:space="preserve">Bei unserer Besprechung fraktioneller Art &#252;ber die Fremdenver<lb break="no"/>kehrspolitik hat <rs type="person" ref="#per__111730">Newole</rs> f&#252;r K&#228;rnten im Auftrag seiner Finanz<lb break="no"/>referenten deponiert, dass sie eine Vereinheitlichung der Fremden<lb break="no"/>verkehrszinsenzusch&#252;sse nicht wollen. Derzeit ist es so, dass die<lb/>
entsprechenden Zusch&#252;sse, sei es von der B&#252;rges oder vom Ministerium<lb/>
in der H&#246;he von 3 % gegeben werden, ohne dass das Land gegebenenfalls<lb/>
einen zus&#228;tzlichen Zuschuss gibt. Nach unserem neuen Konzept sollte<lb/>
aber zwischen Land und Bund eine Teilung erfolgen, da nur auf<lb/>
diese Weise die ca. 500 Mill. S subventioniert werden k&#246;nnen, die<lb/>
der Fremdenverkehr angeblich im n&#228;chsten Jahr investieren muss.<lb/>
&#220;ber diese Frage werde ich noch mit den soz. Finanzreferenten reden<lb/>
m&#252;ssen.</p>
            <p xml:space="preserve">Eine Vorsprache von Lord <rs type="person">Nelson</rs> of Stafford und dem Generalsekre<lb break="no"/>t&#228;r <rs type="person">Groenhart</rs> von der ORGALIME zeigte, wie sehr die Engl&#228;nder ver<lb break="no"/>stehen &#246;ffentliche Funktionen mit ihren Privatfirmeninteressen<lb/>
ich will nicht sagen zu verquicken, aber doch sehr gut in Einklang<lb/>
bringen. Bei dieser Besprechung, bei der Min.Rat <rs type="person">Peschke</rs> und<lb/>
Koll. <rs type="person" ref="#per__97469">Gehart</rs> teilnahmen, sagte insbesondere der letztere, dass ihn<lb/>
dies am meisten verwundert hat. Die Orgalime, die nichttarifarische<lb/>
Handelshemmnisse zum Verschwinden bringen soll und sowohl in EFTA<lb break="no"/>wie auch in EWG-Staaten aktiv ist, hat in &#214;sterreich eine Sitzung gehabt,<lb/>
an der von Seiten der Bundeskammer <rs type="person">Bucher</rs> f&#252;r den Fachv<lb break="no"/>erband Maschinen, <rs type="person" ref="#per__97396">Dolinay</rs>, Fachverband Elektrotechnik und <rs type="person" ref="#per__147022">Maier</rs> f&#252;r<lb/>
den Fachverband Eisenverarbeitende Industrie, teilgenommen haben.<lb/>
Die staatlichen Stellen sind bei Orgalime nicht vertreten und ich<lb/>
glaube der tiefere Grund liegt darin, dass sie dann bef&#252;rchtet, dass<lb/>
diese Organisation keine so guten Fortschritte erzielen als<lb/>
angeblich jetzt zu erreichen ist, wo nur Interessenvertretungen an<lb/>
diesen Besprechungen teilnehmen. Ich glaube, wenn ich das Tages<lb break="no"/>programm mir &#252;berdenke, dass es ein Fehler ist, in diesem Tages<lb break="no"/>programm immer unsere fraktionellen Besprechungen mit dem vollen<lb/>
Titel anzuf&#252;hren. Z.B. ist es unzweckm&#228;ssig, die kleine Fremden<lb break="no"/>verkehrskommission im Haus hier aufzuf&#252;hren, da ja bekanntlicherweise<lb/>
<pb n="02-0481" facs="02_1970-09-04_0481.jpg"/>dieses Programm im Pr&#228;sidium und wahrscheinlich auch an anderen<lb/>
Stellen bekannt wird. Da im Haus sofort recherchiert werden kann,<lb/>
dass weder ein Beamter noch irgendjemand von einer anderen Seite<lb/>
an einer kleinen Fremdenverkehrskommission teilnimmt, so liegt nahe,<lb/>
dass es sich hier um eine fraktionelle Sitzung handelt. Endergebnis<lb/>
sind dann Artikeln, wie wir sie in der Presse feststellen k&#246;nnen,<lb/>
die zwar gar nicht geh&#228;ssig, aber doch sachlich richtig feststellen<lb/>
k&#246;nnen, dass <rs type="person" ref="#per__97985">Staribacher</rs> ein fraktionelles Beratungsgremium sich ge<lb break="no"/>schaffen hat. Ich schlage deshalb vor, dass wir in Zukunft z.B. nur<lb/>
eintragen: Besprechung mit <rs type="person" ref="#per__97543">Heindl</rs>, und mit intern dann nur mitgeteilt<lb/>
wird, dass es sich um die fraktionelle Sitzung der Fremdenverkehrs<lb break="no"/>kommission handelt.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0478_01" facs="02_1970-09-04_0478-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.9.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
