<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820618">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. Juni 1982 bis Sonntag, der 20. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-06-18" to="1982-06-20">Freitag, 18. Juni 1982 bis Sonntag, 20. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0699" facs="65_1982-06-18_1982-06-20_0699.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 18., bis Sonntag, 20. Juni 1982<lb/>
</p>
            <p xml:space="preserve">Die Linzer Glasspinnerei, Besitzer <name type="person" ref="#per__115642">Haider</name>, hat sich mit Dir. <name type="person" ref="#per__1137892">Sighart</name> und<lb/>
Betriebsr&#228;ten bei mir wegen der Importe von Chemie Linz beschwert. GD<lb/>
<name type="person" ref="#per__112054">Buchner</name> und seine Leute hatten mir seinerzeit schon erkl&#228;rt, da&#223; sie<lb/>
diese Importe nur t&#228;tigen, um ein volles Programm ihren H&#228;ndlern an<lb break="no"/>bieten zu k&#246;nnen. Eine Aussprache bei mir ergab, da&#223; sie in einem<lb/>
harten Konkurrenzkampf stehen, wobei Chemie Linz erkl&#228;rte, jugoslawi<lb break="no"/>sche Importe &#252;ber die Fa. Ragosnig in einer Gr&#246;&#223;enordnung von h&#246;chstens<lb/>
2 % des Bedarfes durchzuf&#252;hren. Die Fa. Ragosnig, 20 Mio. Umsatz, 20.000<lb/>
m&#179; Steinwolle, ist in Schwierigkeiten, das wirkliche Problem sind die<lb/>
inl&#228;ndischen neuen Produkte und Produktionsst&#228;tten. 200 Mio. Hiag<lb/>
<choice><choice><sic>Meyrhofern</sic><corr>Mayrhofen???</corr></choice></choice>, 250 Mio. Heraklith, beide sind neu in die Produktion ein<lb break="no"/>gestiegen, 600 Mio. dagegen Linzer Glaswolle, <name type="person" ref="#per__115642">Haider</name>, Umsatz. Das einzige,<lb/>
was mir gelang, ist, da&#223; sie entsprechende weitere Gespr&#228;che f&#252;hren<lb/>
werden und zumindestens Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__114402">Fellner</name> soll dir berichten.<lb/>
</p>
            <p xml:space="preserve">Der technische &#220;berwachungsverein hat sein neues Haus vom Bundespr&#228;si<lb break="no"/>dent er&#246;ffnen lassen. Verkehrsminister <name type="person" ref="#per__108223">Lausecker</name> in Vertretung von<lb/>
Bautenminister <name type="person" ref="#per__111741">Sekanina</name>, Staatssekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name> waren auch geladen,<lb/>
hielten Ansprachen. Ich war dort wirklich &#252;berfl&#252;ssig, weshalb ich mich<lb/>
dann auch vor Beginn der Feierlichkeiten, nachdem ich dem T&#220;V herzlichst<lb/>
gratuliert habe und beim Bundespr&#228;sident mich entschuldigt habe, wieder<lb/>
in mein B&#252;ro zur&#252;ckfuhr. Mit den Ansprachen der anderen h&#228;tte das n&#228;m<lb break="no"/>lich gut 2 Stunden gedauert. Da der T&#220;V vor einem Jahr schon zu dieser<lb/>
feierlichen Er&#246;ffnung, eigentlich Geburtstagsfeier, geladen hatte, war<lb/>
durch Sekret&#228;rwechsel in meinem B&#252;ro aus einer vagen Vormerkung dann<lb/>
eine tats&#228;chliche Teilnahme in mein Tagesprogramm eingeschlichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte in Hinkunft, wo ich nicht einmal ein Wort<lb/>
zu sagen habe, mich von einer beabsichtigten Teilnahme besonders infor<lb break="no"/>mieren.</p>
            <p xml:space="preserve">Bei der 75-j&#228;hrigen Jubil&#228;umsfeier bei Hoffmann-La Roche, eine Tochter<lb/>
des Schweizer riesigen Pharmakonzernes, hielt <add>[der]</add> Bundespr&#228;sident die Fest<lb break="no"/>ansprache. Ich selbst konnte vorher auch nach einigen Rednern das De<lb break="no"/>kret zur F&#252;hrung des Staatswappens &#252;berreichen. Zum Gl&#252;ck hat man<lb/>
mich informiert, da&#223; diese gro&#223;e Firma keinen einzigen Lehrling derzeit<lb/>
<pb n="65-0700" facs="65_1982-06-18_1982-06-20_0700.jpg"/>hat. Dies neben einigen humorvollen Bemerkungen habe ich dem Schweizer<lb/>
Pr&#228;sidenten des Verwaltungsrates sofort mit meiner Bitte, in der jetzigen<lb/>
Phase m&#252;&#223;te doch auch La Roche Lehrlinge einstellen, humorvoll mitgeteilt.<lb/>
Dr. <name type="person" ref="#per__1137893">Gerber</name> fragte sofort den &#246;sterreichischen Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__1137894">Razumovsky</name>,<lb/>
der dies best&#228;tigen mu&#223;te. Beide haben mir zugesagt, da&#223; sie dies &#228;ndern<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <del>HAFFNER</del> <corr><name type="person" ref="#per__109811">Burian</name></corr>: Unbedingt weiter verfolgen lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Fahrt mit dem Tragfl&#252;gelboot von Wien nach Budapest hatte ich<lb/>
Gelegenheit mit Dr. <name type="person" ref="#per__1137895">Langer</name>, Gesch&#228;ftsf&#252;hrer der Bauwelt, der auch die<lb/>
Journalistenfahrt organisiert hat, zu reden. <name type="person" ref="#per__1137895">Langer</name> selbst hat mit der<lb/>
ungarischen ersten Bauwelt einen Riesenerfolg. W&#228;hrend in &#214;sterreich,<lb/>
wenn eine Kunde nicht sofort die gew&#252;nschten Werkzeuge oder Materialien<lb/>
zu kaufen bekommt, zur Konkurrenz geht, gibt es eine solche in Ungarn<lb/>
nicht und aus 70 km Umkreis kommen sie und fragen immer wieder, wann<lb/>
es denn endlich dieses oder jenes Produkt gibt. Die vorgesehenen Um<lb break="no"/>s&#228;tze werden alle eingehalten, ja sogar &#252;berschritten, obwohl sie sehr<lb/>
hoch angesetzt wurden. In Ungarn gibt es keine Anlaufzeit f&#252;r einen<lb/>
neuen Baumarkt. Propaganda braucht er auch fast keine zu machen, denn<lb/>
durch die Fl&#252;sterpropaganda ergibt sich automatisch diese M&#246;glichkeit.<lb/>
Dr. <name type="person" ref="#per__1137895">Langer</name> m&#246;chte auch mit der CSSR etwas &#196;hnliches aufbauen. Ich<lb/>
habe ihm sofort gesagt, auch dort ist die Voraussetzung, da&#223; er ent<lb break="no"/>sprechende Kompensationswaren f&#252;r seine Werkzeuglieferungen sich sucht.<lb/>
Aus Ungarn importiert er Fliesen und Blechwerkzeugk&#228;sten.<lb/>
</p>
            <p xml:space="preserve">Die Vertragsunterzeichnung erfolgte im ungarischen Presseklub, nach<lb/>
einigen Ansprachen, die alle unter dem Zeitdruck standen. Au&#223;er einem<lb/>
Buffet gab es dann in den verschiedensten R&#228;umen die M&#246;glichkeit die<lb/>
WM zu sehen. Ungarn verlor aber 4:1, wor&#252;ber alle sehr sehr traurig<lb/>
waren.<lb/>
</p>
            <p xml:space="preserve">Mit dem ungarischen AH Minister <name type="person" ref="#per__119828">Veres</name> und dem Binnenhandelsminister<lb/>
<name type="person" ref="#per__1137896">Juhar</name> und vor allem mit dem Vizeministerpr&#228;sidenten <name type="person" ref="#per__134126">Marjai</name> besprach ich<lb/>
die konkreten Au&#223;enhandelsprobleme. Bei der Aussprache mit Vizeminister<lb break="no"/>pr&#228;sident <name type="person" ref="#per__134126">Marjai</name> w&#228;hrend des Empfanges beim amerikanischen Botschafter in<lb/>
dessen Residenz er&#246;rterte ich <name type="person" ref="#per__134126">Marjai</name> allein die Gro&#223;projekte, die ich<lb/>
vorher mit den Fachminister und auch dem Staatssekret&#228;r <name type="person" ref="#per__133014">Kapolyi</name> er&#246;rtert<lb/>
hatte. Das Wichtigste erschien ihnen, da&#223; jetzt die Pipeline von der<lb/>
sowj.-ungarischen Grenze bis zur &#246;sterr.-ungar. Grenze gemeinsam bauen.<lb/>
</p>
            <pb n="65-0701" facs="65_1982-06-18_1982-06-20_0701.jpg"/>
            <p xml:space="preserve">Hier gibt es in &#214;sterreich 2 Bewerber, die V&#214;EST-Alpine mit den Franzosen,<lb/>
vertreten war diese durch Herrn <name type="person" ref="#per__1137897">Wimmer</name> von Linz, V&#214;EST-Alpine, m&#246;chte<lb/>
mit Csepel, die federf&#252;hrend f&#252;r eine ungarische Gruppe sein k&#246;nnen, dieses<lb/>
Projekt mit den Franzosen gemeinsam bauen. ich habe den Eindruck, da&#223;<lb/>
die Ungarn die Franzosen, Minister <name type="person" ref="#per__1137898">Jobert</name> war jetzt in Ungarn, Pr&#228;s.<lb/>
<name type="person" ref="#per__133649">Mitterrand</name> kommt in ein paar Wochen, diese bevorzugen w&#252;rden. Die zwei<lb break="no"/>te Konkurrenzfirma wird durch Warimpex, Dr. <name type="person" ref="#per__125851">Jurkowitsch</name>, vertreten, die<lb/>
mit Mannesmann, &#246;sterr. AEG und Porr und Hinteregger eine ARGE bilden<lb/>
m&#246;chte. Angeblich kann nur Mannesmann die Rohre l&#228;ngsgeschwei&#223;t er<lb break="no"/>zeugen, die V&#214;EST-Alpine w&#252;rde mit den Franzosen spiralgeschwei&#223;t<lb/>
die Rohre, allerdings sogar auf einer Anlage, die die Fa. Csepel von der<lb/>
V&#214;EST-Alpine bekommen hat, ebenfalls produzieren k&#246;nnte. Ich habe dem<lb/>
ungarischen AH-Minister <name type="person" ref="#per__119828">Veres</name>, aber auch <name type="person" ref="#per__134126">Marjai</name> gesagt, das ist ihr<lb/>
gro&#223;er Vorteil, sie vergebene in Projekt und nicht nur viele L&#228;nder<lb/>
interessieren sich daf&#252;r, sondern gleich zwei &#246;sterreichische Firmen ma<lb break="no"/>chen sich h&#228;rteste Konkurrenz, um den Auftrag zu bekommen. In Wirklich<lb break="no"/>keit ist das gro&#223;e Problem, ob die Italiener dieses Gas &#252;berhaupt kau<lb break="no"/>fen resp., wenn dies der Fall ist, ob dann die &#246;sterreichische Kontroll<lb break="no"/>bank dieses 10-Mrd.-S-Projekt finanzieren wird. Knapp vor meiner Abreise<lb/>
habe ich durch Zufall erfahren, da&#223; der Beirat das Projekt zur&#252;ckge<lb break="no"/>stellt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> <add>+ <name type="person" ref="#per__131107">G.</name></add>: Hier w&#228;re eine bessere Information dringendst<lb/>
n&#246;tig.<lb/>
</p>
            <p xml:space="preserve">Von Dr. <name type="person" ref="#per__125851">Jurkowitsch</name> konnten wir dann die tats&#228;chlichen Schwierigkeiten<lb/>
in Italien im Detail erfahren. Die italienische Regierung mu&#223; n&#228;mlich<lb/>
das zwischen der &#214;MV und Snam und den Russen vereinbarte Projekt &#252;ber<lb/>
8 Mrd. m&#179; Italienanteil Lieferung erst genehmigen. Die Parteien sind in<lb/>
der Regierung und im Parlament gespalten. Die einen wollen unbedingt,<lb/>
da&#223; man zuerst mit der Sonatrach, algerische Gaslieferung, eine Vereinba<lb break="no"/>rung trifft, da ja auch jetzt eine riesige Gasleitung von Algerien,<lb/>
Tunesien durch das Mittelmeer nach Italien gelegt wurde und derzeit<lb/>
kein Gasvertrag dar&#252;ber existiert. Ich selbst versuchte der ungarischen<lb/>
Seite klarzumachen, da&#223; wenn es dann doch zu diesem gro&#223;en Projekt kommt <add>[es]</add>,<lb/>
gut w&#228;re, wenn die Sowjets bereit w&#228;ren den Ungarn sozusagen die Transit<lb break="no"/>geb&#252;hr zuzugestehen. Derzeit glaube ich, soll nur in der Gaslieferung<lb/>
die ungarische Seite damit abgegolten werden. Wenn Ungarn n&#228;mlich eine<lb/>
Transiteinnahme f&#252;r das italienische Gas und vor allem dann auch f&#252;r<lb/>
das &#246;sterreichische bek&#228;me, w&#252;rde diese Transiteinnahme dann von &#214;ster<lb break="no"/><pb n="65-0702" facs="65_1982-06-18_1982-06-20_0702.jpg"/>reich nicht mehr den Ungarn bezahlt, sondern eben als R&#252;ckzahlung f&#252;r die<lb/>
Kredite verwendet werden k&#246;nnen. Dadurch w&#228;re die Kreditgew&#228;hrung we<lb break="no"/>sentlich einfacher. Da bis jetzt, so viel ich zumindestens wei&#223;, die<lb/>
Russen die Preise aber immer frei &#246;sterreichische Grenze erstellen,<lb/>
m&#252;&#223;te diese neue Idee erst verhandelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Die Energiesektions soll diese &#220;berlegungen<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den Transit von elektrischem Bandstrom gegen Spitzenstrom &#214;ster<lb break="no"/>reichs in die SU konnte ich den Ungarn nur mitteilen, da&#223; jetzt die<lb/>
sowjetische Seite das 1,4 zu 1,25 nicht akzeptiert und daher neu ver<lb break="no"/>handelt werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Lignitkraftwerkes in Bildein und Kohlelieferung von<lb/>
Torony stockt alles momentan an den Umweltschutzproblemen. Die Akademie<lb/>
der Wissenschaften hat ihr Gutachten nicht abgeschlossen. Staatssekret&#228;r<lb/>
<name type="person" ref="#per__133014">Kapolyi</name> hat zwar als Mitglied der Ungarischen Akademie der Wissenschaften<lb/>
erkl&#228;rt, er wird sich darum bem&#252;hen, doch hat er entweder nichts ge<lb break="no"/>tan oder nichts erreicht. Ich selbst wollte das 85 km von Budapest ent<lb break="no"/>fernte Kraftwerk, wo man &#228;hnliche Kohleverh&#228;ltnisse vorfindet, Visonta,<lb/>
besuchen, tats&#228;chlich wurden <name type="person" ref="#per__131107">Grossendorfer</name> und ich mit einem Hubschrau<lb break="no"/>ber hingeflogen, dort vom Generaldirektor des E-Werkes und dem Bergbau<lb break="no"/>direktor empfangen. Ich hatte angenommen, man wird uns durchs Kraft<lb break="no"/>werk f&#252;hren, statt dessen sind wir zu einem Essen eingeladen worden. Ich<lb/>
hatte zwar versucht zu erkl&#228;ren, da&#223; wir ja nicht Essen hergekommen<lb/>
sind, gen&#252;tzt hat es aber nichts, am meisten &#252;berrascht war ich aber,<lb/>
als man dann nach dem Essen sofort wieder zum Hubschrauber fuhr und<lb/>
wir nach Budapest zur&#252;ckgeflogen sind. Mit der guten Ausrede, es steht<lb/>
nicht mehr Zeit zur Verf&#252;gung und nat&#252;rlich mu&#223; man die ungarische<lb/>
Gastfreundschaft akzeptieren, habe ich leider fast nichts gesehen,<lb/>
au&#223;er ein &#220;berfliegen der Baugruben.<lb/>
</p>
            <p xml:space="preserve">Den ungarischen Herren habe ich mit aller Deutlichkeit den Standpunkt<lb/>
bez&#252;glich Gabcikovo, Donaukraftwerk, klargemacht. Die ungarische Seite<lb/>
hat an diesem Kraftwerk kein besonderes Interesse, obwohl die Tsche<lb break="no"/>chen ihrerseits ungeheuer viel investieren und sozusagen auf der Er<lb break="no"/>f&#252;llung der in tschechischen und ungarischen Gesetzbl&#228;ttern, also durch<lb/>
Gesetz vereinbarten Vertr&#228;ge bestehen. Die ungarische Seite hat Angst<lb/>
wegen der Wasserwirtschaft in diesem Gebiet, in Wirklichkeit aber kein<lb/>
Geld. Im urspr&#252;nglichen Projekt h&#228;tten sie 10 Mrd. Forint allein auf<lb break="no"/><pb n="65-0703" facs="65_1982-06-18_1982-06-20_0703.jpg"/>wenden m&#252;ssen, die Tschechen mindestens sicher genauso viel und jetzt<lb/>
ist dieses Projekt reduziert worden, aber noch immer br&#228;uchten sie 6<lb/>
Mrd. Forint. Die Ungarn haben daher mit gro&#223;em Interesse zur Kenntnis ge<lb break="no"/>nommen, da&#223; &#214;sterreich f&#252;r den Teil der &#246;sterreichischen Flu&#223;strecke<lb/>
1 % Stromanteil, den sie auch nat&#252;rlich finanzieren w&#252;rden, verlangen.<lb/>
Da die tschechische Seite jetzt auch immer mehr einsieht, da&#223; es<lb/>
notwendig sein w&#252;rde dar&#252;ber Gespr&#228;che zu f&#252;hren, habe ich angeregt,<lb/>
man sollte doch diese trilateralen Gespr&#228;che beginnen.<lb/>
</p>
            <p xml:space="preserve">Die Hoteler&#246;ffnung Atrium II, ein wirklich interessantes Bauprojekt,<lb/>
die Zimmer rundum angeordnet, in der Mitte ein riesiger, 8 Stock hoher,<lb/>
glas&#252;berdeckter Hof, architektonisch herrlich gestaltet, aber heizungs<lb break="no"/>m&#228;&#223;ig wahrscheinlich sehr teuer, gab Gelegenheit auch &#252;ber die wei<lb break="no"/>teren Hotels und Baukreditausn&#252;tzung zu reden. Von den 300 Mio. sind<lb/>
jetzt 168 Mio. vergeben, weitere Hotels werden jetzt im Juli er&#246;ffnet.<lb/>
Ich habe Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> bereits angek&#252;ndigt, dar&#252;ber gibt<lb/>
es jetzt den Flugplatz, ein trade center, welches noch im Herbst be<lb break="no"/>schlossen werden sollte und ein im Prinzip beabsichtigtes, aber nicht nicht<lb/>
konkret verhandeltes Kongre&#223;zentrum.<lb/>
</p>
            <p xml:space="preserve">Da die ungarische Seite jetzt ein Joint-venture-Reiseb&#252;ro mit &#246;ster<lb break="no"/>reichischen Firmen beabsichtigt, habe ich den in Budapest anwesenden<lb/>
<name type="person" ref="#per__142452">Blaguss</name> als Experten zu den Gespr&#228;chen zugezogen. Auf ungarischer Seite<lb/>
war nicht nur der Binnenminister <name type="person" ref="#per__1137896">Juhar</name>, sondern auch GD <name type="person" ref="#per__1137832">Kalai</name>, der n&#228;chste<lb/>
Woche nach Wien zur Gemischten &#246;sterr.-ungar. Verkehrskommission<lb/>
kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte Gespr&#228;chstermin mit <name type="person" ref="#per__111367">W&#252;rzl</name> und ihm verein<lb break="no"/>baren.<lb/>
</p>
            <p xml:space="preserve">Die Ungarn haben aus Devisengr&#252;nden jetzt ihre Auslandsreisen sehr<lb/>
gek&#252;rzt. Jetzt werden sie auf 3 Tage alle 3 Jahre beschr&#228;nkt. Nach der<lb/>
Statistik sind 1980 170.000 Ungarn nach &#214;sterreich gekommen, 1981<lb/>
180.000. Nach der ungarischen Statistik, die auch von unserem Handels<lb break="no"/>delegierten <name type="person" ref="#per__134277">Wagner</name> best&#228;tigt wird, waren es im ersten Quartal 48.000<lb/>
und um 30 bis 40 % mehr als im Vorjahr. Dem gegen&#252;ber gibt unsere<lb/>
Statistik um 4 % weniger &#220;bernachtungen an. Beides kann also stimmen.<lb/>
</p>
            <p xml:space="preserve">Wegen der Errichtung eines Casinos am Plattensee habe ich neuerdings<lb/>
interveniert sowie auch &#252;ber die Kooperationsvorschl&#228;ge Chemie Linz<lb/>
und insbesondere Projekt Ruthner synthetisch <choice><choice><sic>gesyntherte</sic><corr>gesinterte?</corr></choice></choice> Magnesiterzeugung<lb/>
<pb n="65-0704" facs="65_1982-06-18_1982-06-20_0704.jpg"/>Handelsdelegierter <name type="person" ref="#per__134277">Wagner</name> hat mir eine sehr sch&#246;ne Zusammenstellung<lb/>
aller offenen Probleme gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Warum habe ich die nicht von uns bekommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Heimfahrt habe ich dann noch GD <name type="person" ref="#per__114715">Herbeck</name> von PORR zur Baustelle<lb/>
in Dunakitili, also der ungarischen Seite des Kraftwerks Gabcikovo, mit<lb break="no"/>genommen. Dort haben wir festgestellt, da&#223; die Bauarbeiten nur sehr<lb/>
langsam fortschreiten. Insbesondere hebt man jetzt nur einen Kanal<lb/>
aus, um die Bew&#228;sserung der Landwirtschaft dort mit entsprechenden<lb/>
Grundwassermengen sicherzustellen. Ich habe den Eindruck, da&#223; diese<lb/>
Projekte sehr z&#246;gernd vor sich gehen.<lb/>
</p>
            <p xml:space="preserve">Ende des Bandes !!<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0698_01" facs="65_1982-06-18_1982-06-20_0698-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.6.1982</head>
         </div>
         <pb n="65_0698_02" facs="65_1982-06-18_1982-06-20_0698-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19./20.5.1982</head>
         </div>
      </back>
   </text>
</TEI>
