<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740502">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  2. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-05-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-02">Donnerstag, 2. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0533" facs="20_1974-05-02_0533.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 2. Mai 1974</p><p xml:space="preserve">Die Er&#246;ffnung des Kraftwerkes Ottensheim-Wilhering war eine reine<lb/>
Erholung. Die Unterlagen, die <name type="person" ref="#per__107937">Frank</name> zusammengestellt hatte, w&#228;ren<lb/>
f&#252;r eine Rede sehr brauchbar gewesen. Da die Er&#246;ffnungsfeier aber<lb/>
im Freien stattfand und vor mir schon 5 Redner gesprochen hatten,<lb/>
mussteich sie nat&#252;rlich k&#252;rzen. AUsserdem hatte in Stellvertretung<lb/>
des Herrn LH <name type="person" ref="#per__98068">Wenzl</name> LR <name type="person" ref="#per__114520">Trauner</name>, der Wirtschaftsreferent bie seiner<lb/>
Er&#246;ffnung nicht nur eine <choice><choice><sic>Lobhymne</sic><corr>Lobeshymne</corr></choice></choice> auf Wenzl und was das <choice><choice><sic>ober&#246;sterreicjs</sic><corr>ober&#246;sterreichische</corr></choice></choice><lb/>
Land alles f&#252;r die Energiewirtschaft macht, gestaret sndern auch die<lb/>
Entwicklungsgeschichte des Kraftwerkes so dargestellt, als dass die<lb/>
&#214;VP keinerlei schuld trifft, weil es doch erst wesentlich sp&#228;ter<lb/>
gebaut wurde als urspr&#252;nglich vorgesehen. Hier hakte ich nat&#252;rlich<lb/>
ein und wies nach, dass 1968 bereits der Baubeschluss notwendig ge<lb break="no"/>wesen w&#228;re, um als Anschlussauftrag Kosten zu ersparen und das dieser<lb/>
erst im Juli 1969 dann gefasst werden konnte. W&#228;hrend <name type="person" ref="#per__114520">Trauner</name> darauf<lb/>
hinwies, welche Bedeutung die Donau hat und wie in Zukunft durch den<lb/>
Rhein-Main-Donau-Kanal noch zunehmen wird, konnte ich darauf ver<lb break="no"/>weisen, dass die damalige Regierung diese Bedeutung scheinbar nicht<lb/>
erkannt hatte, denn ein prominentes Regierungsmitglied, um nicht<lb/>
allzu sehr zu provozieren nannteich nicht den Namen <name type="person" ref="#per__97647">Koren</name>, war der<lb/>
Meinung, dass die Donau fr&#252;her oder sp&#228;ter nur ein Paddler-Paradies<lb/>
sein w&#252;rde. Ich ekrl&#228;rte rundweg, dass der Ausbau der Donau nicht<lb/>
nur gesichert ist, sondern dass ich im Gegenteil mit em Vorstand gleic<lb/>
bei meiner Amts&#252;bernahme verhandelt habe, ob nicht eine Beschleunigung<lb/>
m&#246;glich sei. Aus organisatorischen aber auch finanziellen Gr&#252;nden<lb/>
und bautechnischen Gr&#252;nden ist dies leider nicht der Flal.<lb/>
Der BRO der DOKW hat aus sehr geschcitk in die Kerbe geschlagen,<lb/>
dass jetzt die Natursch&#252;tzer und Landschaftssch&#252;tzer f&#252;r den<lb/>
weiteren Ausbau die gr&#246;ssten Schwierigkeiten machen. Diesn&#252;tzte<lb/>
ich, um doch auch auf die berechtigten Einw&#228;nde der &#214;kologen einzu<lb break="no"/>gehen und zu erkl&#228;ren, dass in Hinkunft zwischen der E-Wirtschaft<lb/>
und den &#214;kologen besseres Verst&#228;ndnis und eine bessere Zusammenarbeit<lb/>
notwendig ist. Was unsere Genossen und es waren immerhin dfer<lb/>
B&#252;rgermeister <name type="person" ref="#per__114604">Hillinger</name>, LR <name type="person" ref="#per__114936">Hartl</name> und <name type="person" ref="#per__118218">Reichl</name> dort, neben einer grosse<lb/>
Anzahl von soz. Direktoren und wahrschienlich auch der gr&#246;ssere TEil<lb/>
der Arbeiter von den Baufirmen und der DOKW mit meinem Konterschlag<lb/>
gegen die &#214;VP sehr einverstanden warne, bin ich &#252;berzeugt. Was mich<lb/>
<pb n="20-0534" facs="20_1974-05-02_0534.jpg"/>aber &#252;berraschte war, dass einige Schwarze auch kamen und meinte,<lb/>
die psychologisch aufgebaute richtige Rede, die nat&#252;rlich die Lacher<lb/>
auf meine Seite brachte, denen gute gefallen hat m ich &#252;berrascht.<lb/>
Ich w&#252;rde mich &#228;rgern, wenn ein Genosse von uns von einem Gegner<lb/>
attackiert wird, auch dann, wenn es mich ein wenig befriedigt, weil<lb/>
ich z.B. in sachlichen Gegens&#228;tzen mit ihm bin. Dass ich aber dann<lb/>
noch zu dem betreffenden Angreifer gehe m&#246;ge und ihm best&#228;tigen,<lb/>
dass er recht hat oder gar dass ich dies f&#252;r gut finde, kann ich<lb/>
wirklich nicht verstehen. Das Maximum, das man noch in so einem Fall<lb/>
machen kann, ist schweigen.</p><p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name> von der Verbundgesellschaft hat keine Bemerkung wegen<lb/>
des Absetzen von einer Aufsichtsratsverg&#252;tung von der Generalver<lb break="no"/>sammlung gemacht meinte allerdings nur, er h&#228;tte einige Sache mit<lb/>
mir zu besprechen. Selbstverst&#228;ndlich erk&#228;rte ich ihm rundweg, dass<lb/>
ich schon l&#228;ngere Zeit eigentlich gewartet habe, dass er mit Problemen,<lb/>
die doch zweifelsohne zu l&#246;sen sind, eine R&#252;cksprache mit mir<lb/>
suchen w&#252;rde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte wenn er wegen eines Termines anfragt<lb/>
unbedingt geben.</p><p xml:space="preserve">Gen. Direktor <name type="person" ref="#per__137372">Klimesch</name> wollte wissen, wie es mit der WTK weitergeht.<lb/>
Er war sehr erstaunt, als ich ihm auf den Kopf zusagte, ich w&#252;sste<lb/>
sowieso, dass die WTK von der OKA &#252;bernommen werden soll, ich<lb/>
hatte zwar keinerlei konkrete Hinweise, aber meine Vermutung best&#228;tigte<lb/>
sich, scheinbar dr&#228;ngt LH <name type="person" ref="#per__98068">Wenzl</name> darauf, dass die Ober&#246;sterreichische<lb/>
Kohle weiterhin abgebaut wird und m&#246;chte gerne, dass die OKA<lb/>
eben diese Kohlengruben &#252;bernimmt. <name type="person" ref="#per__137372">Klimesch</name> erkl&#228;rt mit Recht,<lb/>
er m&#252;sste dann ein modernes 150 MW-Kohlenkraftwerk an stelle der<lb/>
alten glaube ich 4 oder sogar 6 S&#228;tze, die jetzt in Timmelkamm<lb/>
laufen, errichten. Was <name type="person" ref="#per__137372">Klimesch</name> wollte, eine Zusicherung, dass er<lb/>
einen gewissen Betrag von der Bergbauf&#246;rderung automatisch erhalten<lb/>
w&#252;rde. Ich habe ihm sofort erkl&#228;rt, dass die Bundesregierung wesentlich<lb/>
mehr f&#252;r die Bergbauf&#246;rderung tut, als dies jemals in der Vergangenheit<lb/>
der Fall war. Insbesondere werden die Budgetans&#228;tze meistens weit &#252;ber<lb/>
schritten und durch B&#220;G-Defizite abgedeckt. Eine prinzipielle oder<lb/>
gar ziffernm&#228;ssige Zusage gibt es aber nicht. Er erkl&#228;rt, er wird<lb/>
sich das ganze Problem noch einmal durch den Kopf gehen lassen<lb/>
und mir nachher entsprechende Vorschl&#228;ge unterbreiten.</p><pb n="20-0535" facs="20_1974-05-02_0535.jpg"/><p xml:space="preserve">Min.Rat <name type="person" ref="#per__111001">Beierl</name>, der Aufsichtsrat bie der DOKW ist hat mich darauf<lb/>
aufmerksam gemacht, dass sp&#228;testens mit dem Zuziehen der Betriebsr&#228;te<lb/>
in der DOKA die soz. Mehrheit im Aufsichtsrat zu Ende ist.<lb/>
Wenn nach meiner Idee der 4. Vorstandsdirektor vom Aufsichtsrat<lb/>
noch eingesetzt werden soll, dann m&#252;sste dies in der Aufsichtsrats<lb break="no"/>sitzung im Juni noch stattfinden. <name type="person" ref="#per__112031">Mauer</name>, der Vorsitzende, hat bis<lb/>
jetzt ganz entschieden abgelehnt, eine solche Bestellung vorzunehmen,<lb/>
Ich habe, als ich dies erfuhr, aber bereits <name type="person" ref="#per__97333">Bandhauer</name> und auch <name type="person" ref="#per__107937">Frank</name><lb/>
darauf aufmerksam gemacht, dass bis nach den n&#246;. Wahlen zugewartet<lb/>
werden kann. Anschliessend daran m&#246;chte ich sofort ein Gespr&#228;ch mit<lb/>
<name type="person" ref="#per__112031">Maurer</name> f&#252;hren und wenn es zu keiner einvernehmlichen Regierung kommt<lb/>
mit Mehrheit im Aufsichtrat entscheiden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__97469">GEHART</name>: Bitte die Energiewirtschaftlichen<lb/>
und personalpolitischen Probleme f&#252;r diese Aus<lb break="no"/>einandersetzung vorbereiten.<lb/>
Personalvertreter <name type="person" ref="#per__112947">Engelmeier</name> hat mit <name type="person" ref="#per__97377">Bukowski</name> eine Aussprache ge<lb break="no"/>habt, wegen der Verst&#228;rkung der Personalabteilung. Zum Gl&#252;ck hatte<lb/>
<name type="person" ref="#per__97377">Bukowski</name> bereits meine Weisung an den Sektionschef <name type="person" ref="#per__97915">Schipper</name> weiter<lb break="no"/>gegeben, weil wie zu erwarten und wie <name type="person" ref="#per__97915">Schipper</name> mir angek&#252;ndigt hat,<lb/>
<name type="person" ref="#per__112947">Engelmeier</name> jetzt erkl&#228;rte, es sei alles in bester Ordnung und eine<lb/>
Verst&#228;rkung der Personalabteilung, die er seinerzeit angeregt hat,<lb/>
sie gar nicht mehr notwendig. Die Reaktion auf dieses Verhalten ist<lb/>
f&#252;r mich erkl&#228;rlich aber nicht ausschlaggebend. Um eine Umorganisation<lb/>
im Ministerium zu erreichen, insbesondere um Arbeitskraftreserven<lb/>
die ganz bestimmt in grossem Ausmass vorhanden sind, zu mobilisieren<lb/>
und insbesondere aber eine Verteilung der Arbeit gerechter zu<lb/>
erreichen, muss es zu einer organisatorischen Durchleuchtung der<lb/>
Sektionen, Abteilungen usw. kommen. Dies hatte ich wirklich vor<lb/>
l&#228;ngerer Zeit schon verlangt und es ist selbstverst&#228;ndlich nichts<lb/>
geschehen, weil sich f&#252;r das Personalb&#252;ro &#252;berhaupt nicht zust&#228;ndig<lb/>
f&#252;hlt. Ausgel&#246;st durch die Beschwerde der Personalvertretung, dass<lb/>
f&#252;r die kleineren Beamten die Akte so langsam und wesentlich sp&#228;ter er<lb break="no"/>ledigt werden als f&#252;r die h&#246;heren habe ich deshalb bereits vor Monate<lb/>
schon entschieden, dass eine Verst&#228;rkung erfolgen soll. Um dies auf<lb/>
g&#252;tigem Wege zu erreichen, wurde monatelang mit <name type="person" ref="#per__97915">Schipper</name> verhandelt,<lb/>
der in diesem Fall aber dezidiert erkl&#228;rte, er br&#228;uchte eine Weisung.<lb/>
Diese ist ihm vor der Erkl&#228;rung der Personalvertretung zugegangen<lb/>
und damit ist der Fall erledigt, aus dem in der Weisung von <name type="person" ref="#per__97377">Bukowski</name><lb/>
<pb n="20-0536" facs="20_1974-05-02_0536.jpg"/>sehr gut formulierten Begr&#252;ndung muss jetzt auch die Personal<lb break="no"/>abteilung verst&#228;rkt werden und dieses neue Aufgabengebiet in<lb/>
Angriff nehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte mit allem diplomatischen Geschick<lb/>
und &#228;usserst behutsam aber doch ganz energisch<lb/>
die Durchf&#252;hrung meiner Weisung kontrollieren</p><p xml:space="preserve">Bei dem Empfang der &#246;sterr. aber auch teilweise ausl&#228;ndischen<lb/>
Vertreter f&#252;r den Kongress, den wir im Patentamt derzeit abwickeln,<lb/>
konnte ich von allen Seiten h&#246;ren, dass Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> ein wesent<lb break="no"/>lich andere Auffassung von der T&#228;tigkeit des Patentamtes hat als<lb/>
sein Vorg&#228;nger <name type="person" ref="#per__98012">Thaler</name>. <name type="person" ref="#per__97688">Leberl</name> versucht und dies nicht nur mit meiner<lb/>
ausdr&#252;cklichen Zustimmung sondern weil dies auch seit eh und je<lb/>
unsere Idee gewesen ist, Service f&#252;r die Wirtschaft zu leisten.<lb/>
Da es <name type="person" ref="#per__97377">Bukowski</name> gelungen ist, einen zus&#228;tzlichen Dienstposten f&#252;r<lb/>
ihn zu ergattern, wir andererseits auch notwendige Dienstreisen,<lb/>
die er vorschl&#228;gt, auch wirklich immer genehmigen, bedeutet dies,<lb/>
dass er sicherlich auch in seinem Amt jetzt wesentlich mehr Ansehen<lb/>
hat als dies sein Amtsvorg&#228;nger jemals erreichen konnte. Nat&#252;rlich<lb/>
wird er grossen Widerstand haben, weil viele Beamte bei ihm auch<lb/>
auf dem Standpunkt stehen, wozu sollen wird zus&#228;tzliche Arbeit leisten.<lb/>
Hoffentlich gelingt es ihm doch einen gr&#246;sseren Teil der Beamten zu<lb/>
motivieren und auf sein Zeil und seine neue Arbeitsweise einzustellen.</p></div>
      </body>
      <back>
         <pb n="20_0532_01" facs="20_1974-05-02_0532-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.5.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
