<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761010">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 10. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-10-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-10">Sonntag, 10. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-1122" facs="32_1976-10-10_1122.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 10. Oktober 1976<lb/>
</p>
            <p xml:space="preserve">Zur sowjetisch-&#246;sterreichisch Technischen Woche ist nicht nur Minister<lb/>
<name type="person" ref="#per__145567">Rudnew</name> angekommen mit seinen Leuten, sondern auch im selben Flug<lb break="no"/>zeug der Botschafter und der Astronaut <name type="person" ref="#per__145599">Popow</name>. Zwei Dutzend Russen<lb/>
waren zum Empfang bereit. Von der Bundeshandelskammer kam nur<lb/>
das Wifi und der Ostreferent, da aber ich erschienen war, ist<lb/>
auch <name type="person" ref="#per__97893">Sallinger</name> gekommen. Es w&#228;re furchtbar blamabel gewesen, wenn<lb/>
nicht wenigstens ein Minister den russischen Minister geholt h&#228;tte.<lb/>
Die Russen sind sowieso so empfindlich. Auf der Fahrt ins Inter<lb break="no"/>continental fragte er mich &#252;ber die &#246;sterreichischen wirtschaftlicher<lb/>
Verh&#228;ltnisse insbesondere &#252;ber Einkommen, Lebenshaltungskosten usw.<lb/>
Vielleicht hatte er den Prawda-Artikel &#252;ber die verschlechterte<lb/>
Situation in &#214;sterreich gelesen, denn er wollte unbedingt wissen,<lb/>
ob es in den letzten Jahren schlechter wurde oder doch besser.<lb/>
Ich brauchte ihm gar nichts anderes zu erz&#228;hlen als die Wahrheit,<lb/>
um die beweisen, dass der Prawda-Artikel nicht stimmt. Ob er es<lb/>
mir geglaubt hat, weiss ich nicht, er bedankte sich, als ich mich<lb/>
verabschiedete f&#252;r diese Information, wobei er ausdr&#252;cklich allen<lb/>
anderen dies besonders vermerkte.<lb/>
</p>
            <p xml:space="preserve">Viereinhalb Stunden musste sich Komm.Rat <name type="person" ref="#per__109291">Scheiner</name> als Repr&#228;sentant<lb/>
des &#214;sterr. Fremdenverkehrs Obmann <name type="person" ref="#per__140759">Sailer</name> von der <choice><choice><sic>Gastarbeitergewerk<lb break="no"/>schaft</sic><corr>Gewerkschaft gastgewerblicher Arbeitnehmer</corr></choice></choice>, <name type="person" ref="#per__97646">Fritz Koppe</name> vom Verein f&#252;r Konsumenteninformation und auch<lb/>
ich allerdings nur eine Stunde die dreiteilige Serie des deutschen<lb/>
Fernsehens &#252;ber die Familie Semmeling ansehen. Die Story &#8211; eine<lb/>
deutsche Familie, die auch ihren Traumurlaub in &#214;sterreich ver<lb break="no"/>bringt resp. verbringen will und einen Alptraum-Urlaub dann mit<lb break="no"/>macht. De Film ist krass &#252;berzeichnet und l&#228;sst am &#246;sterr. Fremden<lb break="no"/>verkehr, insbesondere auch an den Kellnern kein gutes Haar. In<lb/>
der anschliessenden Diskussion wollte dann <name type="person" ref="#per__115174">Swietly</name> einen gewissen<lb/>
Gegensatz zwischen die Diskutanten bringen. Dies war beim besten<lb/>
Willen nicht m&#246;glich, selbst <name type="person" ref="#per__97646">Koppe</name> musste zugeben, dass so viel<lb/>
Unzul&#228;nglichkeiten in &#214;sterreich sicher nicht anzutreffen sind.<lb/>
Ich habe als Minister f&#252;r den Fremdenverkehr gegen diese Darstellungs<lb break="no"/>weise gewettert, allerdings zugegeben, dass es Unzul&#228;nglichkeiten<lb/>
gibt und geben wird. Um aber dem Gast zu helfen und Unzul&#228;nglich<lb break="no"/>keiten abzustellen, habe ich die Beschwerdestelle f&#252;r Reiseb&#252;rokunden<lb/>
eingerichtet. Ich k&#252;ndigte auch an, dass wir eine solche Beschwerde<lb break="no"/>stelle, welche sich mit Unzul&#228;nglichkeiten in der Hotellerie be<lb break="no"/><pb n="32-1123" facs="32_1976-10-10_1123.jpg"/>sch&#228;ftigen errichten wollten. Dies ist bis jetzt an den L&#228;nder<lb break="no"/>einspr&#252;chen gescheitert, die ihre Kompetenz wahrnehmen wollen<lb/>
und es leider nicht &#252;berall und immer machen. Komm.Rat <name type="person" ref="#per__109291">Scheiner</name><lb/>
hat mir zugestimmt, dass die Handelskammer gar nichts gegen eine<lb/>
solche Beschwerdekommission einzuwenden h&#228;tte, ganz im Gegenteil<lb/>
diese unterst&#252;tzen w&#252;rde. Ich werde deshalb alles unternehmen,<lb/>
um sp&#228;testens beim &#214;sterr. Fremdenverkehrstag in Eisenstadt<lb/>
dieses Projekt zu verwirklichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte entsprechende Briefe an die L&#228;nder schrei<lb break="no"/>ben mit Hinweis auf diese Fernseh-Serie.<lb/>
</p>
            <p xml:space="preserve">Staatssekr. <name type="person" ref="#per__97343">Beil</name> aus der DDR und seine Begleitung kamen zum<lb/>
Gl&#252;ck so sp&#228;t, dass ich sogar noch zur Siegerehrung und<lb/>
gr&#246;ssten Traber-Ereignis in die Krieau fahren konnte. Frau <name type="person" ref="#per__128048">Horn</name>,<lb/>
die dort eine bescheidene Rolle spielt, aber immer sehr froh ist,<lb/>
wenn ich sie unterst&#252;tze, aber auch der Generalsekret&#228;r dieser<lb/>
Organisation war sehr froh, dass ich erschienen bin. Angeblich<lb/>
wollten die &#214;VP-ler <name type="person" ref="#per__98003">Taus</name> einladen, die Siegerehrung vorzunehmen.<lb/>
Den Kranz &#252;berreichte der Pr&#228;sident <name type="person" ref="#per__97731">Mautner Markhof</name>, der glaube ich<lb/>
schon 52 Jahre dort t&#228;tig ist, den Pokal konnte ich dem Fahrer geben.<lb/>
</p>
            <p xml:space="preserve">Bei dem Essen, das ich <name type="person" ref="#per__97343">Beil</name> gab, aber schon bei der Fahrt ins Hotel<lb/>
erz&#228;hlte er mir, dass unsere Ziffern nicht den letzten Stand zeigen.<lb/>
Seiner Information nach, ohne dass er die Transitgesch&#228;fte mit einbe<lb break="no"/>zieht, haben mit Stichtag 30.9. f&#252;r 350 Mark Auftr&#228;ge und f&#252;r 240 Mark<lb/>
bereits beschlossene Lieferungen Ostdeutschland erreicht. Damit w&#252;rden<lb/>
wir den Export heuer um 10 % vergr&#246;ssern k&#246;nnen, allerdings auch<lb/>
den Import aus der DDR um 16 %. Dies ist auch notwendig, denn im<lb/>
vergangenen Jahr betrug der Export 2 Mia. S w&#228;hrend der Import nur<lb/>
1,2 Mia. S ausmachte. Unser Handelsdelegierter <name type="person" ref="#per__114105">Wratschko</name> ist bei<lb/>
<name type="person" ref="#per__97343">Beil</name> gut angekommen, sehr zum Unterschied von seinem Vorg&#228;nger<lb/>
<name type="person" ref="#per__140378">Castek</name>. <name type="person" ref="#per__97343">Beil</name> best&#228;tigte mir unter vier Augen, dass er mit ihm sehr<lb/>
gut zusammenarbeitet, seine Leute oft kommen und sagen, der &#214;ster<lb break="no"/>reicher hat schon wieder W&#252;nsche, worauf er seinen Leuten nur<lb/>
immer wieder sagt, dann schaut, mit ihm klar zu werden. <name type="person" ref="#per__114105">Wratschko</name><lb/>
bem&#252;ht sich um entsprechende Auftr&#228;ge, versucht ebenfalls solche<lb/>
in &#214;sterreich unterzubringen. <name type="person" ref="#per__114105">Wratschko</name> hat &#252;brigens mit best&#228;tigt,<lb/>
dass er sich nicht nur um Exporte &#214;sterreichs in die DDR bem&#252;ht,<lb/>
sondern auch &#252;berlegt, wie die DDR ihr Handelsbilanzdefizit in<lb/>
&#214;sterreich zumindestens teilweise abdecken kann. Staatssekret&#228;r<lb/>
<pb n="32-1124" facs="32_1976-10-10_1124.jpg"/><name type="person" ref="#per__97343">Beil</name> ist &#252;brigens fest davon &#252;berzeugt, dass der Ausbaus unserer<lb/>
Beziehungen sich wesentlich verbessern wird, wenn er nicht nur<lb/>
mit der V&#214;EST-Alpine, was bereits vor Jahren geschehen ist, sondern<lb/>
jetzt mit Linz-Chemie in sp&#228;terer Folge dann mit Semperit und wenn<lb/>
es nach der DDR geht, noch mit vielen anderen Gross- und Mittelunter<lb break="no"/>nehmen Rahmenvereinbarungen abschliesst. Er m&#246;chte nicht Jahr f&#252;r<lb/>
Jahr immer um Auftr&#228;ge verhandeln sondern langfristig gr&#246;ssere Auf<lb break="no"/>tr&#228;ge vergeben. Uns kann dies nur recht sein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_1121_01" facs="32_1976-10-10_1121-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.10.1976</head>
         </div>
      </back>
   </text>
</TEI>
