<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740719">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-07-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-07-19">Freitag, 19. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-0908" facs="22_1974-07-19_0908.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, l9. Juli 1974</p><p xml:space="preserve"><name type="person" ref="#per__146142">Buchauer</name> vom Profil interessierte sich ausschliesslich f&#252;r die<lb/>
Fremdenverkehrssituation. Zu diesem Zweck hatte ich dann auch<lb/>
Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name> gebeten, an der Sitzung teilzunehmen. Nat&#252;rlich<lb/>
wollte er in Wirklichkeit nur wissen, was wir unmittelbar in<lb/>
der n&#228;chsten Zeit an Massnahmen setzen. Alles andere war nur<lb/>
Verbr&#228;mung und Polemik. F&#252;r mich ergibt sich folgendes interessan<lb break="no"/>te Ph&#228;nomen: Solange eine Sache normal l&#228;uft, ist sie f&#252;r alle<lb/>
uninteressant, nur wenn es scheinbar irgendwo Schwierigkeiten gibt,<lb/>
d.h. wenn negative Erscheinungen auftreten, dann st&#252;rzt sich die<lb/>
Presse aber auch das Fernsehen und der Rundfunk darauf. Wenn man<lb/>
daher einer Sache besonderes Gewicht beimessen will, dann ergibt<lb/>
sich die M&#246;glichkeit irgendwelche sensationelle Ank&#252;ndigungen zu<lb/>
treffen. Mit Sicherheit kann man dann erwarten, dass in der &#246;ffent<lb break="no"/>lichen Meinung dieses Problem hochgespielt wird, um nach einiger<lb/>
Zeit wieder sang- und klaglos zu verschwinden. Dieses Prinzip<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> entweder intellektuell l&#228;ngst schon erkannt oder ge<lb break="no"/>f&#252;hlsm&#228;ssig jetzt w&#228;hrend seiner Kanzlerschaft zur Perfektion ent<lb break="no"/>wickelt. Ich habe deshalb auch in der Sektionsleitersitzung, um<lb/>
die Saure-Gurken-Zeit zu &#252;berbr&#252;cken darauf verwiesen, dass es<lb/>
notwendig, aber auch m&#246;glich ist, einige T&#228;tigkeiten des Han<lb break="no"/>delsministeriums nach diesem System viel st&#228;rker in der &#214;ffent<lb break="no"/>lichkeit herauszustreichen. Wir haben z.B. bei der im Vor<lb break="no"/>jahr so hochgespielten Krisenstimmung auf dem Rohstoffsektor<lb/>
Untersuchungen durchgef&#252;hrt &#252;ber die notwendigen Rohstoffimporte.<lb/>
Das Ergebnis ist, dass zum Unterschied von der Schweiz angeblich<lb/>
15 bedeutende Rohstoffe festgestellt worden und wo man Vorratslager<lb/>
anlegt, es sich bei uns um einige hunderte handelt, weil unsere<lb/>
Wirtschaft anders strukturiert ist. Diese Erkenntnis ist sicher<lb break="no"/>lich uninteressant. Ein interessanter Aufh&#228;nger aber w&#228;re, dass<lb/>
die Milchversorgung in Wien im Vorjahr gef&#228;hrdet war, weil f&#252;r<lb/>
die Plastiksackerl ein Bindemittel knapp wurde. Aufh&#228;nger: Wiens<lb/>
Milchversorgung gef&#228;hrdet ? ist ein so negative Schlagzeile, die<lb/>
wahrscheinlich von allen sofort gebracht wird. Notwendig aber<lb/>
um letzten Endes aber einer positive Aussage machen zu k&#246;nnen,<lb/>
w&#228;re, dass das Handelsministerium nicht nur diesen Tatbestand<lb/>
jetzt herauskristallisiert hat sondern auch Vorsorge getroffen hat,<lb/>
dass diese Bindemittel auch tats&#228;chlich immer zur Verf&#252;gung stehen.</p><pb n="22-0909" facs="22_1974-07-19_0909.jpg"/><p xml:space="preserve">Ich habe <name type="person" ref="#per__111699">Puffler</name> bei der Sektionsleitersitzung ersucht und<lb/>
alle anderen Abteilungsleiter, solche Ergebnisse, wenn sie vor<lb break="no"/>liegen, auch entsprechend propagandistisch auszuwerten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Es gibt scheinbar noch ungeahnte M&#246;glich<lb break="no"/>keiten in unserem Haus, die &#214;ffentlichkeits<lb break="no"/>arbeit zu unterst&#252;tzen.</p><p xml:space="preserve">Die Zuckerarbeiter haben mir in der Gewerkschaft auseinander<lb break="no"/>gesetzt, dass sie selbst ohne weiteres imstande sind, bis zur<lb/>
neuen Zuckerpreisfestsetzung mit der Lohnauszahlung zu warten.<lb/>
In der letzten Zeit ist aber die Abgabe von Zucker an die Lager<lb break="no"/>h&#228;user und an einige andere grosse H&#228;ndler irrsinnig gestiegen.<lb/>
Ausserdem hat der ORF, wie sie glauben, von der &#214;VP-Seite stark<lb/>
beeinflusst, eine Aufkl&#228;rung &#252;ber die Zuckerpreissituation und<lb/>
&#252;ber die Versorgungslage gestartet. Dadurch kann tats&#228;chlich eine<lb/>
Gefahr f&#252;r die Zuckerversorgung entstehen. In der Sektionsleiter<lb break="no"/>sitzung hat Sekt.Chef <name type="person" ref="#per__107939">R&#246;mer</name> aber auch Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> erkl&#228;rt,<lb/>
dass nach den jetzt vorliegenden Unterlagen ein Anschluss an<lb/>
die neue Ernte gegeben ist. Ich hatte vor l&#228;ngerer Zeit bereits<lb/>
Wochenmeldungen verlangt, die <name type="person" ref="#per__97493">Gr&#246;ger</name> mir erkl&#228;rte, die Zucker<lb break="no"/>industrie nicht liefert. Sie lehnt zwar solche Meldungen nicht<lb/>
ab, erkl&#228;rte sich aber ausserstande zeitgerecht die entsprechender<lb/>
Ziffern vorzulegen. <name type="person" ref="#per__97493">Gr&#246;ger</name> wird jetzt neuerdings darauf dr&#228;nge,<lb/>
glaubt aber, dass der Anschluss an die neue Kampagne ohne weiters<lb/>
zu finden ist, wenn nicht Hamsterk&#228;ufe gr&#246;sseren Stils entstehen.<lb/>
Sp&#228;t abends hat dann <name type="person" ref="#per__97769">Mussil</name> noch angerufen und erkl&#228;rt, er sieht<lb/>
eine grosse Gefahr f&#252;r die Zuckerversorgung, weil scheinbar<lb/>
bei ihm auch die Zuckerindustrie oder sonst irgendjemand auf<lb/>
die brenzlige Situation hingewiesen hat. Ich habe ihn nicht im<lb/>
unklaren gelassen, dass die Zuckerindustrie und deren Exponent<lb/>
f&#252;r Exporte und Importe <name type="person" ref="#per__58381">Fritz Mauthner</name> mir, als wir den Export<lb/>
voriges Jahr genehmigten, erkl&#228;rt hat, die Versorgung ist da<lb/>
durch unter gar keinen Umst&#228;nden gef&#228;hrdet. <name type="person" ref="#per__58381">Mauthner</name> d&#252;rfte sich<lb/>
an dieses Versprechen halten, denn er will jetzt mit mir verhan<lb break="no"/>deln, wie man zus&#228;tzliche Zuckermengen importiert. <name type="person" ref="#per__97769">Mussil</name> selbst<lb/>
meinte, wenn solche Importe durchgef&#252;hrt werden, w&#252;rden sie<lb/>
zu wesentlich h&#246;heren Preisen notwendig sein und deshalb m&#252;ssten<lb/>
die Zuckerpreisverhandlungen schnell beendet werden, um einen<lb/>
<pb n="22-0910" facs="22_1974-07-19_0910.jpg"/>Mischpreis auch zwischen dem teuren Importzucker und dem<lb/>
billigeren Inlandszucker dabei zu verkraften. Hier bahnt<lb/>
sich eine kritische Situation an, da scheinbar die Arbeiter<lb break="no"/>kammer noch immer nicht erkannt hat, dass wir infolge der<lb/>
hohen Weltmarktpreise in einer ausgesprochen schlechten Ver<lb break="no"/>handlungsposition sind.</p><p xml:space="preserve">Das Gespr&#228;ch mit der GKB und &#214;DK wegen der Kohlenlieferungen<lb/>
konnte letzten Endes einvernehmlich geregelt werden. Ich hatte<lb/>
einleitend sofort erkl&#228;rt, dass ich eine Austragung des Strei<lb break="no"/>tes vor Gericht auf das entschiedenste ablehne. Der Streit<lb/>
geht eigentlich seit Jahrzehnten und war fr&#252;her haupts&#228;chlich<lb/>
dadurch bedingt, weil die Kohle im schwarzen Handelsministerium<lb/>
und der Strom im roten Verkehrsministerium ressortierte.<lb/>
Die Gesellschaften, obwohl sie beide verstaatlicht waren,<lb/>
hatten deshalb einen entsprechenden R&#252;ckhalt bei den je<lb break="no"/>weiligen Ministern, dieser Zustand ist jetzt Gott sei Dank<lb/>
beseitigt und ich habe, da ich beide jetzt zu vertreten habe,<lb/>
auch die Aufgabe f&#252;r entsprechende Ruhe und L&#246;sungen auf diesem<lb/>
Sektor zu suchen, eine Verpflichtung. Nach l&#228;ngerer Verhandlung<lb/>
einigten wir uns, dass der Rabattsatz 5,5 % betragen soll,<lb/>
ich glaube, beide Teile waren damit sehr zufrieden. Den Gesell<lb break="no"/>schaften wurden viel Rechtsanwaltskosten und Gerichtskosten<lb/>
erspart. Interessant war nur, dass von jeder Gruppe der<lb/>
Spitzenmann &#8211; <name type="person" ref="#per__97729">Matthes</name> von der V&#214;EST und <name type="person" ref="#per__97526">Hautzenberg</name> von der &#214;DK &#8211;<lb/>
sowie fast jeder mit einem halben Dutzend von Direktoren und<lb/>
wichtigen Leuten anmarschiert kam.</p><p xml:space="preserve">Der Schrottverband m&#246;chte neue Massnahmen, damit nicht der<lb/>
Schrott exportiert wird. Derzeit werden 350.000 t zu einem<lb/>
Durchschnittspreis von 820.- im Inland aufgebracht, wozu<lb/>
noch 120.000 t f&#252;r einen Importpreis von 2.400 S kommen.<lb/>
verst&#228;ndlich, dass bei einem so hohen Weltmarktpreis die<lb/>
Schrotth&#228;ndler versuchen, Schrott aus Nutzeisen ins Ausland<lb/>
zu exportieren. In der jetzigen Preiskundmachung ist vor<lb break="no"/>gesehen, dass nur der Erwerber zu best&#228;tigen hat, dass es sich<lb/>
um Schrott handelt. <name type="person" ref="#per__97493">Gr&#246;ger</name> hatte bereits bei der Sektionsleiter<lb break="no"/>sitzung den guten Einfall, man sollte die Preisanordnung &#228;ndern<lb/>
<pb n="22-0911" facs="22_1974-07-19_0911.jpg"/>und durch Experten best&#228;tigen lassen, dass es sich um Schrott<lb/>
handelt. Bei dieser Gelegenheit m&#252;sste auch neuerdings die<lb/>
Preise f&#252;r sogenannte Entfallstellen, d.h. wo der Schrott<lb/>
anf&#228;llt, festgesetzt werden und nicht nur die Grosshandels<lb break="no"/>abgabepreise resp. die Werkspreise. Die bisherigen Exporte<lb/>
d&#252;rften nicht sehr gross gewesen sein, denn im ersten Halbjahr<lb/>
wurden nur Exportantr&#228;ge f&#252;r 21.000 t gestellt, wovon nur<lb/>
13.000 genehmigt wurden, die eindeutig als Schrott zu be<lb break="no"/>zeichnen sind. Trotzdem war ich nat&#252;rlich bereit, den W&#252;nschen<lb/>
des Schrittverbandes Rechnung zu tragen, umso mehr als auch<lb/>
der Fachverband von der Bundeskammer eine solche L&#246;sung ver<lb break="no"/>langte. Ich hatte bereits aus politischen und optischen<lb/>
Gr&#252;nden in der Sektionsleitersitzung verlangt, dass die<lb/>
Handelskammer diese Bewirtschaftungen von mir verlangen muss.<lb/>
Ich werde dies im Laufe von weiteren Auseinandersetzungen<lb/>
dringend ben&#246;tigen.</p><p xml:space="preserve">Mit Gen.Dir. <name type="person" ref="#per__97644">Koller</name> besprach ich das S&#252;dafrika-Gesch&#228;ft. <name type="person" ref="#per__97587">Janko<lb break="no"/>witsch</name>, unser Mann im Sicherheitsrat bei der UNO hat neuer<lb break="no"/>dings bei <name type="person" ref="#per__97668">Kreisky</name> urgiert, man sollte von jedweden Gesch&#228;ften<lb/>
mit Weiss-Afrika Abstand nehmen. <name type="person" ref="#per__97668">Kreisky</name> hat sich dieser Mei<lb break="no"/>nung angeschlossen und bei der Regierungsklausur schon darauf<lb/>
hingewiesen, dass die V&#214;EST einige schlechte, zumindest aussen<lb break="no"/>politisch bedenkliche Gesch&#228;fte gemacht hat. Soweit es sich auf<lb/>
Rhodesien bezieht, hatte ich ihm sofort erkl&#228;rt, dass ich eine<lb/>
entsprechende Exportverbotsverordnung erlassen werde. S&#252;dafrika<lb/>
aber ist f&#252;r die V&#214;EST von eminenter Bedeutung, wie mir<lb/>
<name type="person" ref="#per__97644">Koller</name> neuerdings best&#228;tigt. Nur so wird die V&#214;EST die not<lb break="no"/>wendigen Rohmaterialien Bramen und Zaggel sowie auch Kohle<lb/>
bekommen. Der Hinweis <name type="person" ref="#per__97668">Kreiskys</name>, beim Formosa-Gesch&#228;ft sind<lb/>
sie auch schlecht herausgestiegen, stimmt nach <name type="person" ref="#per__97644">Koller</name> nicht,<lb/>
da sie eine Abstandssumme bekommen haben, nachdem die Amerikaner<lb/>
sie aus dem Gesch&#228;ft hinausgedr&#228;ngt haben, die alle ihre<lb/>
Kosten deckte. Im S&#252;dafrika-Gesch&#228;ft w&#252;rden sie nicht, wie<lb/>
der Aussenminister <name type="person" ref="#per__97350">Bielka</name> meint, bereits in einem Jahr, wohl<lb/>
aber in drei Jahren alle ihre Investitionen und Aufwendungen<lb/>
amortisiert haben. Das Risiko ist minimal. <name type="person" ref="#per__97644">Koller</name> sagt mit<lb/>
Recht, dass er in Wirklichkeit nur die Chance hat, in viel<lb break="no"/>leicht aussenpolitisch riskante Gesch&#228;fte einzusteigen, weil<lb/>
die glatten, guten Gesch&#228;fte von bedeutend gr&#246;sseren<lb/>
<pb n="22-0912" facs="22_1974-07-19_0912.jpg"/>Firmen von Grossm&#228;chten gemacht werden. Zu Bedingungen,<lb/>
die die V&#214;EST niemals erf&#252;llen kann. Ich werde nach Vor<lb break="no"/>liegen der Unterlagen, die mir <name type="person" ref="#per__97668">Kreisky</name> zugesagt hat, eine<lb/>
neuerliche Besprechung mit <name type="person" ref="#per__97644">Koller</name> und <name type="person" ref="#per__97315">Apfalter</name> abf&#252;hren.<lb/>
Ein interessanter und typischer Fall von Vermischung von Poli<lb break="no"/>tik und Wirtschaft, wo meiner Meinung nach, nicht zuletzt<lb/>
um die Existenz gewisser Betriebe zu sichern, tats&#228;chlich<lb/>
die Wirtschaft Priorit&#228;t haben m&#252;sste. &#196;hnlich war es auch<lb/>
beim LKW-Werk von der Steyr-Daimler-Puch AG in Griechenland.<lb/>
Ich bekenne aber freim&#252;tig, dass es f&#252;r mich eine nicht so<lb/>
einfache Entscheidung ist, da ich in meiner Jugend wahrschein<lb break="no"/>lich &#252;ber diese Probleme anders dachte. Zum Gl&#252;ck habe ich<lb/>
meine S&#246;hne, die mich daran erinnern. Manchmal kommen mir dann<lb/>
Zweifel, ob ich mich nicht wirklich sch&#228;men m&#252;sste, welch<lb/>
Opportunist ich jetzt geworden bin.</p></div>
      </body>
      <back>
         <pb n="22_0907_01" facs="22_1974-07-19_0907-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.7.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="22_0907_02" facs="22_1974-07-19_0907-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
