<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820303">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-03-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-03">Mittwoch, 3. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0264" facs="63_1982-03-03_0264.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Im wahrsten Sinne des Wortes ein Ober&#246;sterreichtag. Der ehem. PR-Mann<lb/>
von der Gemeinde Wels und unser jetziger Pressereferent <rs type="person" ref="#per__123301">Vecsei</rs> hat<lb/>
zweckm&#228;&#223;igerweise die Organisation und meine Begleitung &#252;bernommen.<lb/>
Die Staatswappenverleihung und die Austro-Shop-Wels-Messeer&#246;ffnung<lb/>
konnten gut kombiniert werden. Als erstes bei der Lack und Farbenfa<lb break="no"/>brik Gebr. Berghofer Tigerwerk im Industriegel&#228;nde Wels. Dies war die<lb/>
sauberste Lackfabrik die ich je gesehen habe, leicht erkl&#228;rlich, weil<lb/>
sie nicht einmal noch offiziell er&#246;ffnet wurde und sich st&#228;ndig im<lb/>
Neuausbau befindet. Das erste Werk in Wels, das zweite jetzt im neuen<lb/>
Industriegel&#228;nde. Die Br&#252;der Berghofer d&#252;rften sehr t&#252;chtig sein, haben<lb/>
150 Mio. S investiert, sind in der dritten Generation von einem kleinen<lb/>
Malermeister, wenn man so sagen darf, als ihr Gro&#223;vater abstammend. Mein<lb/>
unmittelbarer Eindruck beim durchgehen durch das Werk war, da&#223; die<lb/>
Besch&#228;ftigten zum Teil auch Ausl&#228;nder sich sehr reserviert verhalten,<lb/>
obwohl mich auch der Betriebsrat begleitete. Manchmal gelingt es mir<lb/>
fast nicht mit den Kolleginnen und Kollegen einen guten Kontakt her<lb break="no"/>zustellen.<lb/>
</p>
            <p xml:space="preserve">Die zweite Staatswappenverleihung an die Fa. Maier Sport und Berufsklei<lb break="no"/>derfabrik, diese war fr&#252;her in Wels, ist aber jetzt mit dem Hauptwerk<lb/>
nach Eferding wenn man so sagen will, ausgewandert. Da in Wels nur<lb/>
mehr ein fast nicht mehr ben&#252;tztes Lager zur Verf&#252;gung steht, hat<lb/>
<rs type="person" ref="#per__1137460">Maier</rs> ersucht, die &#220;bergabe im Welser Rathaus vorzunehmen. Da der neue<lb/>
Welser B&#252;rgermeister <rs type="person" ref="#per__146135">Bregartner</rs> dies auch w&#252;nschte war ich selbstver<lb break="no"/>st&#228;ndlich auch dazu bereit. Die Firma erzeugt fast 5.000 Jeans pro<lb/>
Tag und hat sich auch seit 64 von 6 Mitarbeitern auf jetzt fast 300<lb/>
raufgearbeitet. Mit Recht glaube ich hat sich dann bei der Diskussion<lb/>
der Firmeninhaber <rs type="person" ref="#per__1137460">Maier</rs> bei mir beschwert, da&#223; er Blue-Jeans um unter<lb/>
100 S erzeugen mu&#223;, Zeitaufwand 12 Minuten, um diesen Preis halten zu<lb/>
k&#246;nnen und daf&#252;r der Handel bis zu fast 200 % Handelsspanne dann drauf<lb break="no"/>schl&#228;gt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__1137460">Maier</rs> hat jetzt auch bei Saalfelden ein Hotel mit Reitpension usw. gebaut<lb/>
wird dieses offiziell im Juni er&#246;ffnen und hat mich ersucht, diese Er<lb break="no"/>&#246;ffnung vorzunehmen. Ich habe ihm selbstverst&#228;ndlich nichts zugesagt,<lb/>
er hofft aber und wird dem B&#252;ro die entsprechende schriftliche Einla<lb break="no"/>dung schicken.<lb/>
</p>
            <p xml:space="preserve">Die 5. Austro-Shop-Ausstellung in Wels habe ich wie &#252;blich er&#246;ffnet,<lb/>
<pb n="63-0265" facs="63_1982-03-03_0265.jpg"/>nachdem ich die Unterlagen von der 4., die ich vor drei Jahren er&#246;ffnete,<lb/>
zu meiner gr&#246;&#223;ten Verwunderung vom B&#252;ro gefunden wurde, war es f&#252;r mich<lb/>
nicht allzu schwierig. Noch leichter war es aber, als vor mir LH<lb/>
<rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> in seiner Er&#246;ffnungsansprache darauf verwies, da&#223; wir Opti<lb break="no"/>misten sein m&#252;ssen, da&#223; wir durch krankjammern, durch negatives Dar<lb break="no"/>stellen nicht eine sich selbst erf&#252;llende Prophezeiung erreichen<lb/>
d&#252;rften, da&#223; jetzt auch in Ober&#246;sterreich die Arbeitslosigkeit ein<lb/>
bi&#223;chen zur&#252;ckgegangen ist und da&#223; es sicherlich wieder aufw&#228;rts gehen<lb/>
wird. So optimistisch trau nicht einmal ich mir die Situation jetzt<lb/>
darzustellen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident der Messe und LRat <rs type="person" ref="#per__115673">Neuhauser</rs> sowie der B&#252;rgermeister<lb/>
sagten mir dann beim Durchgang und beim Essen, LH <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> versteht<lb/>
es ungeheuer sich nach den Gegebenheiten zu richten, mit einem Wort,<lb/>
die jeweiligen Zuh&#246;rer entsprechend zu bearbeiten, um nicht zu sagen,<lb/>
das zu sagen, was sie gerne h&#246;ren. <rs type="person" ref="#per__115673">Neuhauser</rs> meinte, bei Ordensverlei<lb break="no"/>hungen hat er miterlebt, wie politischen Gegnern von ihm also unseren<lb/>
Genossen die Tr&#228;nen runterkullern, weil er so salbungsvoll zu ihnen<lb/>
spricht.<lb/>
</p>
            <p xml:space="preserve">Austro Shop hat 150 Aussteller, mehr als die H&#228;lfte davon Ausl&#228;nder.<lb/>
Nat&#252;rlich war am ersten Tag fast kein Besuch und ich bin sehr gespannt<lb/>
ob tats&#228;chlich der Handel f&#252;r den ja letzten Endes diese Spezialmesse<lb/>
gemacht wird, in der jetzigen Krisensituation tats&#228;chlich entsprechend<lb/>
Orders geben wird. Ich f&#252;rchte und auch mein Daf&#252;rhalten m&#252;&#223;te heuer<lb/>
bei dieser Messe in dieser Branche eine gro&#223;e Zur&#252;ckhaltung festzustel<lb break="no"/>len sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuche vom Messedirektor dann einen objektiver<lb/>
Bericht zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Ein Gro&#223;aussteller ist die Fa. Umdasch beim Durchgang hat mir dann<lb/>
Herr <rs type="person" ref="#per__143067">Umdasch</rs> mitgeteilt, da&#223; er jetzt in Libyen in ein Kaufhaus eine<lb/>
Riesenausstattungslieferung durchgef&#252;hrt hat. Er ersuchte mich in<lb/>
Tripolis mit ihm dieses Kaufhaus zu besichtigen, was ich sofort zugesagt<lb/>
habe. Da Herr <rs type="person" ref="#per__143067">Umdasch</rs> dort zur selben Zeit mit einem Charterflugzeug<lb/>
Lasen ?? besichtigen wird, hat er mich auch dazu eingeladen. Ich habe<lb/>
ihm versprochen im Programm nachzusehen, ob dies m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__143067">Umdasch</rs> beschwerte sich auch dann bei mir, da&#223; die Kontrollbank<lb/>
<pb n="63-0266" facs="63_1982-03-03_0266.jpg"/>jetzt bei seinem Exportvolumen von fast 1 Mrd. S von ihm verlangt, da&#223;<lb/>
wenn er zus&#228;tzlich Kredit irgendwo annimmt, seine Sicherheit auch der<lb/>
Kontrollbank anteilig und gleichrangig anzubieten hat. Unter diesen<lb/>
Umst&#228;nden kann <rs type="person" ref="#per__143067">Umdasch</rs> keinerlei Investitionen mehr t&#228;tigen, weil er<lb/>
wie gesagt eine Sicherheit nicht doppelt vergeben kann. Er hat dies<lb break="no"/>bez&#252;glich mit Dir. <rs type="person" ref="#per__97511">Haiden</rs> von der Z gesprochen, der meint diese neue<lb/>
Sicherheitsmethode der Kontrollbank k&#246;nnte wahrscheinlich die &#246;sterrei<lb break="no"/>chischen Firmen nicht akzeptieren. Ich versprach <rs type="person" ref="#per__143067">Umdasch</rs> mit Dir.<lb/>
<rs type="person" ref="#per__111755">Castellez</rs>, &#214;sterr. Kontrollbank, dar&#252;ber zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte zuerst mit <rs type="person" ref="#per__116108">Haiden</rs>, Z, und dann <rs type="person" ref="#per__111755">Castellez</rs>,<lb/>
Kontrollbank, verbinden.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen im Hotel Greif n&#252;tzte ich dann die Gelegenheit um<lb/>
so bald als m&#246;glich von der Pr&#228;sidiumsseite des Tisches, es waren gut<lb/>
50 Leute eingeladen, mich zu den &#246;rtlichen Journalisten zu setzen.<lb/>
<rs type="person" ref="#per__123301">Vecsei</rs> hat mit Recht gesagt, wenn ich schon an diesem langwierigen<lb/>
Essen teilnehmen mu&#223;, dann sollte ich mich unbedingt zu den &#246;rtlichen<lb/>
Journalisten dazusetzen um mit ihnen alle Probleme die sie haben und<lb/>
alle Fragen, die sie w&#252;nschen zu besprechen und zu beantworten. Dies<lb/>
tat ich umso lieber, weil dadurch die Zeit einigerma&#223;en sinnvoll ge<lb break="no"/>n&#252;tzt war. <rs type="person" ref="#per__123301">Vecsei</rs> sagt mit Recht, selbst wenn das nur kleine &#246;rtliche<lb/>
Welser Journalisten sind, so k&#246;nnen sie dann vielleicht in den Orts<lb break="no"/>bl&#228;ttern umso mehr &#252;ber die Ereignisse Austro Shop, Staatswappenaus<lb break="no"/>zeichnungen und &#252;berhaupt &#252;ber das Interview, das ich ihnen dann sehr<lb/>
lange gew&#228;hrt habe, schreiben.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. Schausberger in Gunskirchen,<lb/>
den Ort hatte ich noch niemals geh&#246;rt, geschweige denn war ich dort<lb/>
gewesen, war ich ebenfalls wieder sehr &#252;berrascht. Ein riesiger Betrieb<lb/>
mit 210 Besch&#228;ftigten, 1948 mit 5 Besch&#228;ftigten begonnen. KR <rs type="person" ref="#per__1137459">Schaus<lb break="no"/>berger</rs> erinnerte sich, da&#223; wir vor etlichen Jahrzehnten in der Pari<lb break="no"/>t&#228;tischen Kommission &#252;ber den Margarinepreis zusammen verhandelten, damals<lb/>
hatte er noch in der O&#214; Margarinefabrik gearbeitet und nebenbei eben<lb/>
dieses kleine Werkl gekauft. Jetzt hat er eine riesige Faltschachtel<lb break="no"/>erzeugung, Karton- und Wellpappeproduktion, vor allem aber auch eine ganz<lb/>
sch&#246;ne Offsetdruckerei, die ich nat&#252;rlich umso lieber als alles andere<lb/>
besichtigte, weil ich doch gewisserma&#223;en ein klein wenig berufliches<lb/>
Heimweh immer wieder habe. <rs type="person" ref="#per__1137459">Schausberger</rs> meint, die anderen Druckereien<lb/>
sind deshalb in einer schlechten Position, weil sie, ihm unerkl&#228;rlich,<lb/>
sich fr&#252;hzeitig und viel zu hoch investierend auf den Rollenoffset umge<lb break="no"/>stellt haben. Dies rechnet sich nach seiner &#220;berzeugung nicht. Er hat<lb/>
<pb n="63-0267" facs="63_1982-03-03_0267.jpg"/>in der letzten Zeit, als die Firma Rosenbaum zu verkaufen war, die man<lb/>
um ein Butterbrot bekommen h&#228;tte, sich auch darum bem&#252;ht, ist knapp vor<lb/>
dem Abschlu&#223; gestanden und hat dann selbst sich &#252;berzeugt, da&#223; dieser<lb/>
Betrieb nicht aktiv zu f&#252;hren ist, weshalb er davon Abstand genommen<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war noch seine Bemerkung, da&#223; sein zweiter Sohn<lb/>
Dipl.Ing. <rs type="person" ref="#per__1137462">Christoph Schausberger</rs>, bei SDP besch&#228;ftigt, jetzt unverz&#252;glich<lb/>
nach Italien fahren mu&#223;te, weil dort wieder 2 Dieselmotoren, er sagte<lb/>
explodiert, in Wirklichkeit aber zusammengebrochen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuche vorsichtigst zu recherchieren, was<lb/>
jetzt wirklich bei den Steyrern mit den Dieselmotoren los ist.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung der Fa. Wintersteiger in Ried wurde mir<lb/>
von der Metallarbeitergewerkschaft angek&#252;ndigt, da&#223; dort ein sehr<lb/>
schlechtes Verh&#228;ltnis in der letzten Zeit durch den Betriebsleiter<lb/>
<rs type="person" ref="#per__1137458">S&#252;&#223;</rs> und der Gewerkschaft heraufbeschworen wurde. Zu meiner gr&#246;&#223;ten<lb/>
&#220;berraschung habe ich dann dort den &#214;GB-Bezirkssekret&#228;r <rs type="person" ref="#per__1137455">Fuchs</rs> und vor<lb/>
allem Bundesrat <rs type="person" ref="#per__1137457">Schamberger</rs> getroffen. Wir sind dann durch den Betrieb<lb/>
durchgegangen, ich habe mit den Leuten gesprochen und von allen Staats<lb break="no"/>wappenverleihungen war das der einzige Betrieb, wo der Betriebsinhaber<lb/>
<rs type="person" ref="#per__117618">Wintersteiger</rs> die Belegschaft dann zu &#220;bergabe zusammengerufen hat.<lb/>
Davon war sogar <rs type="person" ref="#per__123301">Vecsei</rs> begeistert. Auch diese Firma hat 1954 mit 2<lb/>
Besch&#228;ftigten in Obernberg begonnen und hat jetzt 135 Besch&#228;ftigte, mir<lb/>
unerkl&#228;rlich ist, da&#223; er mit M&#228;hdreschern sich noch immer am Markt<lb/>
halten kann. 78 hat er damit 150 St&#252;ck in die SU verkauft, &#252;ber Nacht<lb/>
ist dieser Export dann zum Erliegen gekommen. Deshalb hat er sich jetzt<lb/>
mehr denn je auf Spezialmaschinen f&#252;r Getreide, Gr&#252;nfutter und Gem&#252;se<lb break="no"/>zucht und sonstige Saatmaschinen verlegt, in der N&#228;he der Schifabrik<lb/>
Fischer hat er aber auch jetzt f&#252;r die Sandwicherzeugung der Skis<lb/>
Spezialmaschinen entwickelt. <rs type="person" ref="#per__117618">Wintersteiger</rs> ist ein technisches Genie,<lb/>
er selbst arbeitet viel mehr am Zeichentisch als am Schreibtisch.<lb/>
Dies wird von allen anerkannt. &#220;berraschend f&#252;r mich ist doch immer<lb/>
wieder wie in &#214;sterreich aus kleinsten Anf&#228;ngern ganz sch&#246;ne Mittelbe<lb break="no"/>triebe entstehen, die Schwierigkeiten die sie aber haben, konnte ich<lb/>
dann bei meiner letzten Aktivit&#228;t in Ober&#246;sterreich leicht feststellen.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit den Wirtschaftstreibenden in der Kammer der gewerbli<lb break="no"/>chen Wirtschaft zusammen mit dem Pr&#228;sidenten der ober&#246;sterreichischen<lb/>
Handelskammer <rs type="person" ref="#per__114520">Trauner</rs> und unter Diskussionsleitung des Kammeramtsdi<lb break="no"/>rektor von O&#214; HK <rs type="person" ref="#per__113615">Fuchs</rs> verlief f&#252;r mich &#252;berraschend positiv. <rs type="person" ref="#per__114520">Trauner</rs><lb/>
<pb n="63-0268" facs="63_1982-03-03_0268.jpg"/>hatte zwar bei der Messeer&#246;ffnung angedeutet, da&#223;, sollten radikale<lb/>
Elemente sozusagen eine harte Gangart in der Diskussion einschlagen,<lb/>
w&#252;rde er dies sofort unterbinden, doch kam es &#252;berhaupt nicht so weit.<lb/>
<rs type="person" ref="#per__123301">Vecsei</rs> war am Anfang besorgt, da&#223; wenn <rs type="person" ref="#per__114520">Trauner</rs> hier wirklich zu hart<lb/>
durchgreift, dann die Zuh&#246;rer vielleicht &#252;ber die Aussprache nicht zu<lb break="no"/>frieden sind, weil sie keine Gelegenheit gehabt h&#228;tten, mir ihre Mei<lb break="no"/>nung zu sagen. Alles dies ist nicht zugetroffen, im Gegenteil. Pr&#228;s.<lb/>
<rs type="person" ref="#per__114520">Trauner</rs> meinte einleitend, die Unternehmer soll man arbeiten lassen,<lb/>
die Regierung hat nur die Rahmenbedingungen festzulegen. Er dankte auch<lb/>
mir gleich f&#252;r das Bravourst&#252;ck, da&#223; es gelungen ist, die Gasnachzah<lb break="no"/>lung f&#252;r die RAG zu verhindern und dadurch die Unternehmer von weite<lb break="no"/>ren Belastungen zu sch&#252;tzen, kam dann auf die Ausweitung der B&#252;rokra<lb break="no"/>tie zu sprechen und zum Schlu&#223; auf die, wie er sich ausdr&#252;ckte, sehr<lb/>
zweifelhafte Haltung der Natursch&#252;tzer. Besonders wehrte er sich gegen<lb/>
die Preiskontrollauszeichnung und gegen das Verteufeln der Unternehmer.<lb/>
Alles das gab mir gute Gelegenheit sozusagen mein Referat dann gleich<lb/>
auf seine Bemerkungen aufzubauen. Bez&#252;glich der Preiskontrolle verwies<lb/>
ich auf die Wirtschaftsgesetzpaketverhandlungen, die Gaspreisregelung<lb/>
mit der RAG war gleich die Gelegenheit, um viele Punkte der Preisnovelle<lb/>
er&#246;rtern zu k&#246;nnen, meine Ausf&#252;hrungen &#252;ber &#214;kologie und &#214;konomie waren<lb/>
so wie immer der versuchte Mittelweg und bez&#252;glich der Rahmenbedin<lb break="no"/>gungen sagte ich, wir bekennen uns alle zur Marktwirtschaft, die Handels<lb break="no"/>kammer mehr f&#252;r die Soziale oder qualifizierte, wie die &#214;VP jetzt sagt,<lb/>
ich halt mehr zur sozialdemokratischen. Nat&#252;rlich gab es dann darauf<lb/>
eine lebhafte Diskussion. &#220;ber 1 Dutzend Diskussionsredner, manche<lb/>
sogar 2-mal, hatten ihre verschiedensten Sorgen, aber auch ihre kriti<lb break="no"/>schen Bemerkungen gemacht. Wirklich problematisch f&#252;r mich, weil ich<lb/>
nicht sofort eine Antwort geben kann waren zwei Probleme. Ein Schwei&#223;<lb break="no"/>maschinenerzeuger <rs type="person" ref="#per__1137461">Brauer</rs> teilte mir mit, da&#223; aufgrund des Elektrotech<lb break="no"/>nikergesetzes die &#246;sterreichischen Firmen die &#214;NORM einhalten m&#252;ssen,<lb/>
die importierten Schwei&#223;ger&#228;te aber keinerlei Bestimmungen unterliegen<lb/>
und daher nicht nur preislich ihnen Konkurrenz machen, sondern auch<lb/>
sicherheitstechnisch &#252;berhaupt nicht unseren Anforderung entsprechen.<lb/>
In der Schweiz wird bis 7 <choice><choice><sic>KVH</sic><corr>?</corr></choice></choice>, das Schweizer Pr&#252;fzeichen, daf&#252;r verlangt,<lb/>
in &#214;sterreich nicht. Ich habe sofort zugesagt, dies mit Bautenminister<lb/>
<rs type="person" ref="#per__111741">Sekanina</rs> zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte entsprechend verfolgen und<lb/>
dann die Firma verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Der zweite Einwand war von Eybl-Sport in Wels. Dort fragte man mich,<lb/>
was der Grund ist, da&#223; wir noch immer bei Importen die Liste E1 aus<lb break="no"/><pb n="63-0269" facs="63_1982-03-03_0269.jpg"/>f&#252;llen lassen, die &#252;berhaupt keinen Zweck nach Meinung der Firma hat.<lb/>
Ich versprach dies neuerdings zu pr&#252;fen und dann Eybl-Sport in Wels<lb/>
entsprechenden Brief zu schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich haben viele der Diskussionsteilnehmer entdeckt, da&#223; ich nicht<lb/>
nur aus der Arbeiterbewegung komme, mich auch ja bekanntlicherweise<lb/>
jetzt gerade in einem Kurierinterview dazu bekannt habe, und daher, wie<lb/>
sie meinten, nicht mit Herz die Interessen der Unternehmer vertrete.<lb/>
Sie sagten, ich sei ihr Minister, &#252;brigens auch der Pr&#228;s. <rs type="person" ref="#per__114520">Trauner</rs> dann<lb/>
in seinem Schlu&#223;wort, und ich sollte mich daher entsprechend gegen<lb/>
alle gesetzlichen Bestimmungen, die der Sozialminister oder irgend ein<lb/>
anderer bringt und die die Unternehmer betreffen, querlegen. Einmal<lb/>
mehr erkl&#228;rte ich ihnen, da&#223; ich eine andere Auffassung einer Regie<lb break="no"/>rungspolitik habe, wenn das Regierungsprogramm erarbeitet ist, dann<lb/>
hat jeder Minister in seinem Ressort die Verantwortung und ein Drein<lb break="no"/>reden in andere Ressorts halte ich f&#252;r falsch, dies mu&#223; auch dazu f&#252;hren,<lb/>
da&#223; dann eine Regierung fr&#252;her oder sp&#228;ter auseinanderf&#228;llt. Meine<lb/>
Funktion ist es, die Gesetze zu vollziehen, die das Parlament be<lb break="no"/>schlie&#223;t, darauf bin ich auch vereidigt, meine Funktion kann es nicht<lb/>
sein, andere Minister sozusagen zu behindern. &#220;brigens auch konnte ich<lb/>
nachweisen, da&#223; wir im Handelsausschu&#223; seit 12 Jahren unter einem<lb/>
Ober&#246;sterreicher, dem Schwanenst&#228;dter B&#252;rgermeister <rs type="person" ref="#per__112996">Staudinger</rs>, stets ein<lb break="no"/>stimmige Beschl&#252;sse gefa&#223;t haben, mit Ausnahme des Kernkraftwerkes<lb/>
Zwentendorf, und dies ging auch dann typisch daneben. Fast w&#228;re ich ver<lb break="no"/>lockt gewesen zu sagen, da wurde eben von au&#223;en in mein Ressort drein<lb break="no"/>geredet und es hat sich dann sofort herausgestellt, da&#223; es einen nega<lb break="no"/>tiven Erfolg hatte. Die Veranstaltung in Summe war wie auch Pr&#228;s. <rs type="person" ref="#per__114520">Trauner</rs><lb/>
in seinem Schlu&#223;wort feststellte eine sehr objektive und auch positive<lb/>
er bedankte sich bei allen Diskussionsteilnehmern aber ganz besonders<lb/>
auch hie mir. Ich bin fest davon &#252;berzeugt, da&#223; wenn die Bundeshandels<lb break="no"/>kammer davon erfahren wird, sie daf&#252;r sorgt, da&#223; solche Veranstaltungen<lb/>
nicht mehr allzu oft stattfinden k&#246;nnen. Bis jetzt hat n&#228;mlich Pr&#228;s.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> der mir sonst sicherlich sehr gut gewogen ist verhindert, da&#223;<lb/>
ich in Handelskammerkreisen zu Diskussionen resp. zu Vollversammlungen<lb/>
Fachgruppentagungen usw. eingeladen werde.<lb/>
</p>
            <p xml:space="preserve">Ich begl&#252;ckw&#252;nschte den Bgm. <rs type="person" ref="#per__146135">Bregartner</rs>, da&#223; es ihm gelungen ist, diese<lb/>
Veranstaltung zu veranlassen und mehr oder minder auch zu arrangieren,<lb/>
ich halte solche Veranstaltungen f&#252;r viel zielf&#252;hrender, da immerhin<lb/>
fast 200 Beteiligte meine Ausf&#252;hrungen und die Diskussion h&#246;rten, Leute,<lb/>
<pb n="63-0270" facs="63_1982-03-03_0270.jpg"/>an die ich sonst sicherlich nicht herangekommen w&#228;re.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Anstelle von Parteiveranstaltungen sollte man<lb/>
solche Gespr&#228;che auch im Wahlkampf organisieren.<lb/>
</p>
            <p xml:space="preserve">Auch in Ober&#246;sterreich, sofern ich mit Spitzenpolitikern zusammenge<lb break="no"/>kommen bin, immer wieder die Frage, und wie geht es dem Alten. Viele<lb/>
nehmen an, da&#223; wenn jemand in der Regierung sitzt, der automatisch<lb/>
wissen mu&#223;, oder auch wei&#223; zumindestens h&#246;rt, wie es <rs type="person" ref="#per__97668">Kreisky</rs> geht. Ich<lb/>
selbst kann &#252;berall nur meine Theorie verzapfen. Ich bin fest davon<lb/>
&#252;berzeugt, da&#223; wenn es ihm die &#196;rzte nicht ausdr&#252;cklich verbieten, und<lb/>
die werden sich h&#252;ten, so etwas zu tun, oder nur im &#228;u&#223;ersten Fall eine<lb/>
solche Aussage machen, wir damit rechnen k&#246;nnen, da&#223; auf alle F&#228;lle<lb/>
er sagt, er tut weiter.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0263_07" facs="63_1982-03-03_0263-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.3.1982</head>
         </div>
         <pb n="63_0263_08" facs="63_1982-03-03_0263-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
