<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780908">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  8. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-08">Freitag, 8. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0983" facs="44_1978-09-08_0983.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 8. September 1978<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__116111">Haiber</rs>, finanzieller Direktor der BMW-Werke M&#252;nchen,<lb/>
mit seinem &#214;sterreich-Vertreter <rs type="person" ref="#per__116112">Pollak</rs> informiert mich &#252;ber<lb/>
die Aktivit&#228;ten der BMW, seitdem sie beschlossen haben, eine<lb/>
eigene Generalvertretung hier aufzumachen. Sie haben in Salzburg<lb/>
einen Grund um 28 Mill. S gekauft, werden f&#252;r den Bau 100 Mio<lb/>
und f&#252;r die mobilen Einrichtungen 20 Mill. investieren. Derzeit<lb/>
haben sie 70 Besch&#228;ftigte, die sich auf 150 erh&#246;hen werden.<lb/>
Mit BMW hat der bisheriger Generalimporteur <rs type="person" ref="#per__116110">Denzel</rs> schwere Aus<lb break="no"/>einandersetzungen und ich selbst habe auch versucht, ob <rs type="person" ref="#per__116110">Denzel</rs><lb/>
nicht doch die Generalvertretung behalten kann. BMW hat aber seit<lb/>
1974 systematisch begonnen, in allen L&#228;ndern eigene <choice><choice><sic>Importeurfirmen</sic><corr>Importfirmen</corr></choice></choice><lb/>
zu errichten. Belgien, Frankreich, Italien, Amerika, Schweiz,<lb/>
&#214;sterreich waren bis jetzt dran, Niederlande ab 1979 und GB ab 1980.<lb/>
In S&#252;dafrika haben sie die gr&#246;ssten Schwierigkeiten, sonst l&#228;uft es<lb/>
in allen L&#228;ndern gut. Die &#246;sterr. Firma ist eine Tochter der<lb/>
Schweizer Firma. Von dort bekommen sie jetzt ein gr&#246;sseres Darlehen,<lb/>
um die entsprechenden Ausbauten vorzunehmen. <rs type="person" ref="#per__116111">Haiber</rs> rechnet auf eine<lb/>
Unterst&#252;tzung bei der OeNB. Sie werden eine Musterwerkst&#228;tte er<lb break="no"/>richten zur Ausbildung von Lehrlingen, aber vor allem auch von<lb/>
Spezialisten f&#252;r die Vertragswerkst&#228;tten. BMW hat zwar jetzt sein<lb/>
Kapital in Deutschland von 396 Mio auf 500 Mio aufgestockt,<lb/>
doch wird die Transaktion mit der Schweiz durchgef&#252;hrt. Dies ist<lb/>
mir auch wesentlich lieber.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte sofort Kontakt mit OeNB aufnehmen lassen,<lb/>
und Darlehenstransaktions-Bedingungen kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> berichtet, dass er von ZS <rs type="person" ref="#per__116109">Ettl</rs>, Textilgewerkschaft, erfahren<lb/>
hat, dass <rs type="person" ref="#per__116113">Weithofer</rs> in Dietmanns und Korneuburg nun doch nicht an<lb/>
Steilmann verkaufen will. Er verlangt ausser der 40 Mio S-Abdeckung,<lb/>
die aber in Wirklichkeit 70 Mio S sein soll, noch 2,8 Mio DM.<lb/>
F&#252;r mich ist dies verst&#228;ndlich, denn <rs type="person" ref="#per__116113">Weithofer</rs> ist davon &#252;berzeugt,<lb/>
dass er mit einem Betriebsmittelkredit &#252;ber die Runden kommen k&#246;nnte.<lb/>
Die deutsche Firma Steilmann wieder verpflichtet sich angeblich von<lb/>
300 Besch&#228;ftigten auf 500 aufzustocken. In Korneuburg <choice><choice><sic>wurde</sic><corr>w&#252;rden?</corr></choice></choice> nur<lb/>
wenige entlassen werden, die Modelle erzeugen, die nicht mehr<lb/>
in Hinkunft produziert werden w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte kl&#228;re, was der B&#252;rgermeister in Dietmanns<lb/>
zur eigenen Schuldenabdeckung zu diesem Projekt sagt.<lb/>
</p>
            <pb n="44-0984" facs="44_1978-09-08_0984.jpg"/>
            <p xml:space="preserve">Die Firma De Beukelaer in Amstetten hat den Besitzer gewechselt,<lb/>
aber der noch immer dort befindliche Betriebsdirektor <rs type="person" ref="#per__116354">Balluff jun</rs>.<lb/>
beschwert sich bitter, dass die &#246;sterr. Abnehmer lieber importieren,<lb/>
als bei ihm selbst preiswerte Kekse zu kaufen. Die Konsumgenossenschaft<lb/>
hat z.B. ein Anbot, das um 10 Groschen billiger war als jedwedes<lb/>
Konkurrenzoffert trotzdem nicht bestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Lass diese Behauptungen vom Branchenreferat<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Der Besitzer der Buchdruckerei Karner gibt in seinem Eigenverlag Jupiter<lb/>
ein Buch heraus, wo alle Firmen, die das Dekret zur F&#252;hrung des<lb/>
Staatswappens bekommen haben, aufgezeichnet sind. Insgesamt sind es<lb/>
bis jetzt 417, bis 1970 waren es 63, seit dieser Zeit 354. Die<lb/>
Auflage wird 3.000 St&#252;ck sein und sicher &#252;ber 700.000 S kosten.<lb/>
Ob mit den Seiten, die man zus&#228;tzlich kaufen kann, eine ist n&#228;mlich<lb/>
gratis, von den zu verzeichneten Firmen, das ein Gesch&#228;ft wird,<lb/>
weiss ich nicht. Auf alle F&#228;lle unterst&#252;tze ich <rs type="person" ref="#per__116356">Karner</rs> in jeder<lb/>
Beziehung, bis zum Jahresende m&#252;ssten zumindestens in dem Buch dann<lb/>
noch alle, die eine Auszeichnung bekommen, verzeichnet sein. <rs type="person" ref="#per__116356">Karner</rs><lb/>
ist gleichzeitig Vizepr&#228;sident im Donaueurop&#228;ischen Institut und<lb/>
er informiert mich, dass Pr&#228;s. <rs type="person" ref="#per__97358">Bock</rs>, ehemaliger Handelsminister,<lb/>
jetzt in Deutschland gr&#246;ssere Aktivit&#228;ten entfalten will. Auch<lb/>
den EG-Kommiss&#228;r <rs type="person" ref="#per__116355">Haferkamp</rs> will er nach &#214;sterreich zu einer Veran<lb break="no"/>staltung einladen. Ich verweise <rs type="person" ref="#per__116356">Karner</rs> darauf, dass es zweckm&#228;ssig<lb/>
w&#228;re, die Aktivit&#228;ten &#252;ber die Main-Linie hinaus besonders zu<lb/>
entfalten, denn &#252;ber den sogenannten "Weisswurst-&#196;quator" kommen<lb/>
unsere Exporteure nicht hinaus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__108322">Meisl</rs> soll mit <rs type="person" ref="#per__97358">Bock</rs> Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Der Manager vom Kongresszentrum <rs type="person" ref="#per__113081">Stock</rs> hat die Absicht und verhandelt<lb/>
jetzt mit <rs type="person" ref="#per__116358">Scott</rs>, USA, <rs type="person" ref="#per__97500">Gwischiani</rs>, SU, um eine Ost-West-Konferenz<lb/>
nach Wien zu bringen. Der Pr&#228;sident der ung. Handelskammer, der<lb/>
gleichzeitig auch Repr&#228;sentant aller Oststaaten-Handelskammern ist,<lb/>
<rs type="person" ref="#per__116360">Kalus</rs>, hat nun <rs type="person" ref="#per__116356">Karner</rs> mitgeteilt, dass die kleineren Oststaaten be<lb break="no"/>f&#252;rchten, von den grossen Ost-West, sprich SU, Amerika &#8211; USA, domi<lb break="no"/>niert zu werden. Trotzdem w&#228;re eine solche Ost-West-Konferenz auch<lb/>
im Interesse &#214;sterreichs in Wien sehr interessant. <rs type="person" ref="#per__113081">Stock</rs> verfolgt<lb/>
diese Idee schon lange, hat bis jetzt von mir zumindestens noch keine<lb/>
Subvention verlangt, weshalb auch eine entsprechende moralische Unter<lb break="no"/>st&#252;tzung von mir bis jetzt zumindestens nichts kosten w&#252;rde.<lb/>
</p>
            <pb n="44-0985" facs="44_1978-09-08_0985.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Stelle gelegentlich mit <rs type="person" ref="#per__113081">Stock</rs> neuerdings<lb/>
fest, dass wir kein Geld f&#252;r diese Konferenz aufbringen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__116357">Smolka</rs> hat eine Bitte, ihn zu unterst&#252;tzen, damit sein Handel mit<lb/>
den Oststaaten, insbesondere Jugoslawien und Ungarn, nicht so wesentlich<lb/>
reduziert wird. Bis jetzt konnte er seine Armaturen, die in diesen<lb/>
Staaten dringend gebraucht werden, verh&#228;ltnism&#228;ssig leicht in gr&#246;s<lb break="no"/>serem Ausmass verkaufen. Jetzt d&#252;rfte aus Deviseneinsparungsgr&#252;nden,<lb/>
obwohl er sagt, seine Abnehmer h&#228;tten die Devisen, von den dortigen<lb/>
Banken keine Devisenzuteilungen f&#252;r diese Importe erfolgen. Sein<lb/>
Export wurde deshalb drastisch reduziert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass auf Grund des Schreibens von <rs type="person" ref="#per__116357">Smolka</rs><lb/>
kl&#228;ren, wie es in diesen Oststaaten bei diesen Importen aussieht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__116357">Smolka</rs> stellt neuerdings fest, dass in &#214;sterreich seine Thermostate<lb/>
h&#246;chstens bei 5&#8211;7,5 % bei Energiesparen eingebaut werden. In Deutsch<lb break="no"/>land sind es 75 % und in den Niederlanden 20 %. Die Steigerungsraten<lb/>
in allen westeurop&#228;ischen Staaten sind gegen&#252;ber &#214;sterreich gigantisch.<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs>, der die Details sehr gut kennt, wird mit den Leuten der<lb/>
Energiesektion, ganz besonders aber mit dem Gen.Dir. <rs type="person" ref="#per__113069">Weiser</rs>, EVA,<lb/>
dar&#252;ber reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Vielleicht k&#246;nnen wir dies in absehbarer<lb/>
Zeit in ein Pressefr&#252;hst&#252;ck bringen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe AK-&#214;GB berichte ich &#252;ber die Regierungsklausur und<lb/>
insbesondere &#252;ber die Vorsorgemassnahmen. Der Schwerpunkt, dar&#252;ber<lb/>
herrscht vollkommene Einigkeit, liegt in Hinkunft nat&#252;rlich auf unserer<lb/>
Budgetsituation. Dr. <rs type="person" ref="#per__97676">Lachs</rs>, Dr. <rs type="person" ref="#per__97543">Heindl</rs>, sozusagen die erfahrenen Prak<lb break="no"/>tiker bei Finanzierungsfragen, meinen mit Recht, es kommt weniger<lb/>
darauf an, eine Budgetsanierung durch wom&#246;glich Erh&#246;hung des Spitzen<lb break="no"/>steuersatzes mit zu erreichen, sondern die Gestaltungsm&#246;glichkeiten<lb/>
bei der Steuer wesentlich zu &#228;ndern. Erfahrene Wirtschaftspr&#252;fer<lb/>
und Steuerberater haben Mittel und Wege gefunden, um heute Leuten<lb/>
mit grossen Einkommen diese sozusagen steuerunwirksam anlegen zu<lb/>
lassen, dadurch ergibt sich wesentlich g&#252;nstigere Steuerersparnis<lb/>
und damit Verluste der Staatseinnahmen als mit noch so hoher Erh&#246;hung<lb/>
der Spitzens&#228;tze. 4 Hauptpunkte w&#228;ren unverz&#252;glich zu kl&#228;ren:<lb/>
<pb n="44-0986" facs="44_1978-09-08_0986.jpg"/>die Gew&#228;hrung von wertgesicherten unverzinslichen Gesell<lb break="no"/>schaftsdarlehen, der Grunderwerb &#252;ber GesmbH, die Abl&#246;sung<lb/>
von Rechten und der Kauf von Verlusten. Alles dies geschieht<lb/>
st&#228;ndig durch Verwandlung von Gesellschaftsformen in entsprechenden<lb/>
Vertr&#228;gen, die ausjudiziert sind und deshalb nur durch Gesetzes<lb break="no"/>&#228;nderung diese Zust&#228;nde abgeschafft werden k&#246;nnen. Zwei typische<lb/>
F&#228;lle: Durch den gespaltenen K&#246;rperschaftssteuersatz kommt<lb/>
die Schachtelbeg&#252;nstigung zur Anwendung, Produktionsbetriebe<lb/>
sch&#252;tten deshalb an Holding aus, die Methode des Sch&#252;tt-aus-hol-<lb/>
zur&#252;ck. Das Ganze ist von Deutschland &#252;bernommen worden, hier<lb/>
wird die Aussch&#252;ttung dann im Einkommensteuerbereich erfasst.<lb/>
Wenn dies nicht der Fall ist, muss eine Nachsteuer bezahlt werden.<lb/>
In &#214;sterreich hat man auf diese Nachsteuerregelung vergessen<lb/>
oder man wollte sie nicht machen.<lb/>
</p>
            <p xml:space="preserve">Als zweites ist dringend notwendig das Strukturverbesserungs<lb break="no"/>gesetz zu &#228;ndern. Die vorzeitige AfA wird vorerst abgeschrie<lb break="no"/>ben, dann auf Grund des Strukturverbesserungsgesetzes steuerfrei<lb/>
aufgewertet. Typisches Beispiel: Plansee AG in Umwandlung in<lb/>
AG mit Co.KG., nach einiger Zeit wieder R&#252;ckwandlung in eine<lb/>
AG. Wir einigen uns darauf, dass die Arbeiterkammer dem &#214;GB<lb/>
eine diesbez&#252;gliche Untersuchung und Expose-Ausarbeitung vornimmt,<lb/>
damit dies dann dem Bundeskanzler als Vorsitzendem der grossen<lb/>
Steuer-Budget-Reform-Kommission unterbreitet werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__111737">Marsch</rs> soll sich bitte daf&#252;r interessieren<lb/>
und mit AK-&#214;GB Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Der Entwurf &#252;ber die Regelung der Adressenvermittler &#228;hnlich den<lb/>
Kreditvermittlern sowie Mobilien<add>[Immobilien?]</add> und Makler wird von der AK,<lb/>
<rs type="person" ref="#per__114716">Knittler</rs>, sehr begr&#252;sst. Er meint, dies sei eine exzellente<lb/>
Verordnung, die jetzt in die Begutachtung gehen wird. Ob sie<lb/>
durch die Verfassung gedeckt ist, ist mehr als zweifelhaft.<lb/>
Sekt-Chef <rs type="person" ref="#per__97584">Jagoda</rs> hat mir seinerzeit mitgeteilt, dass wenn<lb/>
diese Verordnung in Kraft treten sollte, dann wird es keine<lb/>
Adressenvermittler mehr geben, so streng ist sie geworden.<lb/>
Ich bin nicht sehr sicher, ob dies der richtige Weg ist.<lb/>
Ich w&#252;rde eher vorziehen, wenn wir ein Kompromiss letzten Endes<lb/>
auch mit der Handelskammer in diesem Fall wieder zustande br&#228;chten.<lb/>
</p>
            <pb n="44-0987" facs="44_1978-09-08_0987.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Einbeziehung von Heiratsb&#252;ros stelle ich fest, dass<lb/>
weder AK noch &#214;GB Wert darauf legen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte darauf achten, dass nicht in der &#214;ffent<lb break="no"/>lichkeit jetzt dar&#252;ber eine Diskussion entsteht, solange wir kein<lb/>
Kompromiss erzielt haben.<lb/>
</p>
            <p xml:space="preserve">Die UWG-Novelle, Verordnungserm&#228;chtigung des Handelsministeriums<lb/>
f&#252;r Dienstleistung, Klagslegitimation f&#252;r Arbeiterkammer, korrigie<lb break="no"/>rende Werbung usw. ist jetzt in Begutachtung. Es wird viel davon<lb/>
abh&#228;ngen, was das Finanzministerium und das Justizministerium<lb/>
dazu sagt. AK ist an einer baldigen <choice><choice><sic>Gesetzwerbung</sic><corr>Gesetzwerdung?</corr></choice></choice> sehr interessiert.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen zwischen <rs type="person" ref="#per__108328">Pahr</rs> mir und V&#246;est, <rs type="person" ref="#per__97315">Apfalter</rs>, &#252;ber Anglei<lb break="no"/>chungsverbot sowie Basispreis Antidumpingverfahren wird mit Befrie<lb break="no"/>digung zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98112">Z&#246;llner</rs> berichtet &#252;ber seine Aussprache mit der &#214;lwirtschaft, GD <rs type="person" ref="#per__97337">Bauer</rs><lb/>
als Vorsitzender das Fachverbandes hat ihm &#252;berhaupt keinerlei<lb/>
Konzessionen gemacht. Man hat nur &#252;ber Senkung des Heiz&#246;lpreis, schwer,<lb/>
von 1350.&#8211; S auf 1320.&#8211; S diskutiert, aber nicht zugesagt. &#220;ber<lb break="no"/>haupt abgelehnt wurde eine Senkung des Ofenheiz&#246;lpreises extraleicht.<lb/>
Dort war beabsichtigt, auf der Tankstelle von 3.20 auf 3.&#8211; S durch<lb/>
einen Sonderrabatt zur&#252;ckzugehen. Ich hoffe, dass GD <rs type="person" ref="#per__97337">Bauer</rs> dies<lb/>
nur <choice><choice><sic>als</sic><corr>aus?</corr></choice></choice> Aversion gegen <rs type="person" ref="#per__98112">Z&#246;llner</rs> gemacht hat und nicht wirklich seine<lb/>
Verhandlungsbereitschaft jetzt auch mir gegen&#252;ber zur&#252;ckzieht. Da<lb/>
die &#214;lwirtschaft mit der Arbeiterkammer in einem latenten Kriegs<lb break="no"/>zustand sich befindet, kann ich mir ohne weiteres das Ergebnis der<lb/>
Aussprache der &#214;lwirtschaft intern so erkl&#228;ren, dass sie erkl&#228;ren,<lb/>
dass wenn wir etwas machen m&#252;ssen, dann vereinbaren wir dies mit dem<lb/>
Handelsminister und keinesfalls mit der Arbeiterkammer. <rs type="person" ref="#per__98112">Z&#246;llner</rs> ist<lb/>
deshalb sehr interessiert und w&#228;re einverstanden, wenn es gel&#228;nge,<lb/>
diese beiden Preissenkungen auch in Form von Rabatten durchzusetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass Dir von <rs type="person" ref="#per__97429">Feichtinger</rs> die Aussprache<lb/>
von seinem Standpunkt aus schildern.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98112">Z&#246;llner</rs> und auch <rs type="person" ref="#per__112010">Blaha</rs> beschweren sich, dass im Finanzministerium<lb/>
bei der Aufhebung von einer Zollbeg&#252;nstigung f&#252;r Zitrusfr&#252;chte<lb/>
in Kleingebinde der Handelsministerium-Vertreter nicht die Meinung<lb/>
der AK und der Handelskammer geteilt hat. Ich setze ihnen ernstlich<lb/>
auseinander, dass es ganz unm&#246;glich ist, dass ich unseren Beamten<lb/>
<pb n="44-0988" facs="44_1978-09-08_0988.jpg"/>sozusagen die generelle Empfehlung gebe, &#252;berall, wo Besprechungen<lb/>
stattfinden, sie sich den Vorschl&#228;gen der Interessensvertreter<lb/>
anschliessen m&#252;ssen. Wenn ich im konkreten Fall vorher von AK<lb/>
&#252;ber &#214;GB erfahre, wo etwas verhandelt wird und worum es dort geht,<lb/>
bin ich gerne bereit, auch die entsprechenden Gespr&#228;che mit meinen<lb/>
dort hinzuschickenden Beamten zu f&#252;hren resp. vom B&#252;ro f&#252;hren zu<lb/>
lassen. Ganz unm&#246;glich aber ist, dass ich in anderen Ministerien<lb/>
korrigiere, wenn sich die AK oder &#214;GB nicht durchsetzen kann.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> informiert mich, dass die &#214;IAG einen Brief wegen Gaspreis<lb break="no"/>senkung f&#252;r die chemische Industrie an das Handelsministerium rich<lb break="no"/>ten wird. Chemie Linz ist in einer schlechten finanziellen Lage.<lb/>
Bei der neuen Anlage in Enns haben sie 900 Mill. S investiert, 600 Mio S<lb/>
wurden in die Infrastruktur gesteckt. Seinerzeit, als man diese<lb/>
Acrylanlage kalkuliert hat, hat man mit einem Preis von 12.&#8211; S ge<lb break="no"/>rechnet. Jetzt betrug er 6.80 und ist auf 7.10 gestiegen. Daraus<lb/>
erkl&#228;rt sich, dass obwohl diese Anlage angeblich gut funktioniert,<lb/>
eine entsprechende finanzielle Verlustquote aus dieser Produktion<lb/>
sich ergibt. Ich kl&#228;re, dass wir jetzt das Preisverfahren abschliessen<lb/>
werden, dass aber doch nicht ann&#228;hernd diese Preissenkung herauskommen<lb/>
kann, die sich die weiterverarbeitende Industrie erwartet. Wenn wir<lb/>
eine wesentliche &#196;nderung des Preisgef&#252;ges erreichen sollen, m&#252;ssten<lb/>
die Konsumenten wesentlich h&#246;here Verbraucherpreise auf sich nehmen.<lb/>
Interessanterweise protestiert bei dieser &#220;berlegung weder die AK<lb/>
noch der &#214;GB. Ich erkl&#228;re <rs type="person" ref="#per__107956">Satzinger</rs> neuerdings, dass auf Grund der<lb/>
miesen finanziellen Situation der Abnehmer bei Gas es ganz unm&#246;glich<lb/>
ist, dass jetzt ausser einem symbolischen Beitrag 1 Gr./m3 Gas,<lb/>
welches gelagert wird, als Staatsabgabe auf Grund des Berggesetzes<lb/>
eingehoben werden kann. Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> hat jetzt vorgeschlagen, den<lb/>
1 Gr. im ersten Jahr, im zweiten Jahr dann 3 Gr. und im dritten Jahr<lb/>
5 Gr. Eine solche Regelung kann ich auch nicht akzeptieren. Das<lb/>
Maximum ist, dass wir jetzt 1 Gr. pro m3 ansetzen und dass wir<lb/>
irgendeine automatische indexm&#228;ssige Sicherung einbauen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte dies den beiden Abteilungen in der<lb/>
Energiesektion und in weiterer Folge dann unserer Preisabteilung<lb/>
klarzumachen.<lb/>
</p>
            <p xml:space="preserve">Die Strumpfhosen-Einfuhren haben wesentlich zugenommen, seitdem die<lb/>
Richtpreise aufgehoben wurden. Angeblich ist die Menge um 20 % gestie<lb break="no"/>gen und die inl&#228;ndischen Preise wieder um 20 % gefallen. Israel<lb/>
<pb n="44-0989" facs="44_1978-09-08_0989.jpg"/>muss jetzt, da es ja auch noch einen Zoll &#252;berspringen muss gegen<lb break="no"/>&#252;ber Italien und Frankreich, wieder um 3.90 S die Strumpfhosen<lb/>
anbieten. Da ja mit der EG Konsultationen wegen der neuerlichen<lb/>
Einfuhren von Strumpfhosen-Richtpreisen gef&#252;hrt werden, ist auch<lb/>
Mag. <rs type="person" ref="#per__113026">Tumpel</rs>, &#214;GB, einverstanden, dass wir zuwarten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte versuche, dass das Verfahren so schnell<lb/>
wie m&#246;glich abgewickelt wird, damit nicht wieder wir im Handels<lb break="no"/>ministerium schuld sind.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <rs type="person" ref="#per__112010">Blaha</rs> ist einverstanden, dass bei der Aussprache mit der<lb/>
Zuckerindustrie wegen finanzieller Beitr&#228;ge zum internationalen<lb/>
Zuckerabkommen festgelegt wird, dass wenn die Erl&#246;se &#252;ber die<lb/>
Grenzkosten hinausgehen, dann die Zuckerindustrie diese internatio<lb break="no"/>nalen Abgaben bezahlt. Fraglich bleibt noch immer, ob und wer die<lb/>
Verpflichtung zu diesem internationalen Zucker&#252;bereinkommen bezahlt,<lb/>
wenn der Preis, wenn es wahrscheinlich lange der Fall sein wird,<lb/>
unter den Grenzkosten liegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte kl&#228;re auch diesen Fall.<add>Zuckerindustrie! -&gt; Staat</add><lb/>
</p>
            <p xml:space="preserve">Die Verhandlung im Finanzministerium &#252;ber das Budgetkapitel Handel<lb/>
verl&#228;uft genauso wie die bisherigen. In der Vorbesprechung, sozusagen<lb/>
Vier-Augen-Gespr&#228;ch der beiden Minister, reden wir &#252;ber alles andere,<lb/>
nur nicht &#252;ber das Budget. Bei der Sitzung selbst hat dann <rs type="person" ref="#per__97311">Androsch</rs><lb/>
gleich eingeleitet, die beiden Ministerialbeamten <rs type="person" ref="#per__110130">Kaber</rs> und <rs type="person" ref="#per__97722">Marhold</rs><lb/>
sollen uns erz&#228;hlen, wie also sie sich das Handelsbudget vorstellen.<lb/>
Bei den Vorbesprechungen mit <rs type="person" ref="#per__97722">Marhold</rs> habe ich schon feststellen k&#246;nnen,<lb/>
dass er, genau wie in den vergangenen Jahren &#8211; sehr wohl imstande<lb/>
war, alle unsere Notwendigkeiten durchzubringen. Offen bleibt<lb/>
im Fremdenverkehr nur die 8%-ige Aufstockung des Budgets der &#214;FVW.<lb/>
Da die L&#228;nder auch bis jetzt erkl&#228;rt haben, dass sie eine solche Aufstok<lb break="no"/>kung nicht vornehmen wollen, einigen wir uns sofort darauf, dass eine<lb/>
Absichtserkl&#228;rung erfolgt, wenn in der &#214;FVW die Budgetaufstockung ein<lb/>
Einvernehmen erzielt wird, mit einem B&#220;G 7,680.000 S von Bund nach<lb break="no"/>geschossen werden. Bez&#252;glich der alpinen Vereine wird eine symbolische<lb/>
Aufstockung von 6,550.000 auf 7,000.000 vorgenommen. Gleichzeitig wird<lb/>
<rs type="person" ref="#per__97722">Marhold</rs> versuchen, aus unserem Budget eine interne Umschichtung zu<lb/>
erreichen, sodass mindestens 1 Mio S den alpinen Vereinen mehr ge<lb break="no"/>geben wird, wenn die L&#228;nder ebenfalls einen diesbez&#252;glichen Zuschuss<lb/>
gew&#228;hren. Die Bergbauf&#246;rderung wird mit 216 Mio so wie im laufenden<lb/>
<pb n="44-0990" facs="44_1978-09-08_0990.jpg"/>Jahr trotz Budgetk&#252;rzung festgelegt. Die BBU allein hat 116 Mio S<lb/>
Verlust und muss deshalb n&#228;chstes Jahr wahrscheinlich st&#228;rker<lb/>
gef&#246;rdert werden. Bez&#252;glich der St&#228;rkef&#246;rderung wird neben der<lb/>
allgemeinen St&#228;rkerf&#246;rderung von 50 Mill. S, die ja nur eine<lb/>
Durchlaufpost ist, der Betrag f&#252;r die spezielle St&#228;rkef&#246;rderung<lb/>
um 20 Mio S aufgestockt, insgesamt also 55 Mio S, dar&#252;ber hinaus<lb/>
wird nicht-zuletzt weil der Fachreferent f&#252;r Landwirtschaft im<lb/>
Finanzministerium <rs type="person" ref="#per__115484">Schulteiss</rs> dem Finanzminister selbst empfiehlt,<lb/>
sofort die Maisst&#228;rkef&#246;rderung 23,7 Mio S ins Budget aufgenommen.<lb/>
Die vorgesehene &#220;bernahme vom Staatsopernbesuch in Amerika<lb/>
7 Mio S Budgetbelastung ns Handelsministerium-Budget wird Abstand<lb/>
genommen. Diese Post wird wahrscheinlich beim Unterrichtsministerium<lb/>
eher wahrscheinlich sogar noch beim Aussenministerium veranschlagt.<lb/>
Ich bin sehr froh, dass wir diese Pot nicht &#252;bernehmen m&#252;ssen.<lb/>
Auch dann wenn wir sie vom Finanzministerium abgegolten bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Lass bitte jetzt sofort Detailaufstellung<lb/>
von der Budgetabteilung erstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0982_01" facs="44_1978-09-08_0982-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.9.1978</head>
         </div>
      </back>
   </text>
</TEI>
