<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780509">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-09">Dienstag, 9. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0507" facs="43_1978-05-09_0507.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. Mai 1978<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshof pr&#252;ft bei uns jetzt auf Initiative der &#214;VP<lb/>
die Repr&#228;sentationsaufwendungen. MR <name type="person" ref="#per__114549">Konvicka</name> teilte mir<lb/>
dazu mit, dass auch der Auftrag besteht, jetzt die Gebarung<lb/>
der Handelskammer bez&#252;glich der Aussenhandelsf&#246;rderungsge<lb break="no"/>b&#252;hren als deren Repr&#228;sentationsaufwendungen ebenfalls zu pr&#252;fen.<lb/>
Bei dieser Gelegenheit erkl&#228;rte er mir noch einmal, dass die<lb/>
L&#246;sung, die das Parlament jetzt beschlossen hat, wonach die Handels<lb break="no"/>kammer meine Repr&#228;sentationsaufwendungen im Zusammenhang mit der<lb/>
T&#228;tigkeit f&#252;r den Aussenhandel verfassungswidrig ist. Nach seiner<lb/>
Auffassung sollte die gesamte Gebarung, auch des Aussenhandels<lb break="no"/>f&#246;rderungsbeitrages und deren Verwendung &#252;ber das Budget des<lb/>
Handelsministeriums laufen. Er wird eine diesbez&#252;gliche Ein<lb break="no"/>sichtsbemerkung in seinem Bericht machen. Ich erkl&#228;rte ihm sofort,<lb/>
dass ich gr&#246;ssten Wert darauf lege, dass in seinem Pr&#252;fungsbe<lb break="no"/>richt alle nach Meinung des Rechnungshof zu kritisierenden Punkte<lb/>
aufgef&#252;hrt werden, weil ich das Gef&#252;hl habe, dass alles eigent<lb break="no"/>lich vollkommen korrekt abgewickelt wird. Ich erkl&#228;rte ihm auch<lb/>
die Trennung, welche ich seinerzeit wollte, n&#228;mlich, dass alle<lb/>
Aufwendungen, die ich pers&#246;nlich f&#252;r Auslandsreisen wie Flugspesen<lb/>
und sonstiges, welches in den Reiseverg&#252;tungsverordnungen gere<lb break="no"/>gelt ist, f&#252;r mich und die Beamten des Hauses aus dem Budget zu<lb/>
zahlen ist, w&#228;hrend eben alle andere Aufwendungen f&#252;r ausl&#228;ndische<lb/>
G&#228;ste im Inland oder z.B. auch Geschenke, die ausl&#228;ndische Minister<lb/>
bekommen im Ausland, von der Handelskammer wom&#246;glich in natura<lb/>
beigestellt werden sollten. Ich nehme keinerlei Einfluss darauf,<lb/>
wer &#8211; und wo diese Geschenke herkommen &#8211; meine prinzipielle Er<lb break="no"/>kl&#228;rung war nur, dass ich nicht, so wie dies bei meinen Amtsvor<lb break="no"/>g&#228;ngern &#252;blich war, irgendwelche Silbertassen oder sonstige kunst<lb break="no"/>handwerkliche Produkte geben m&#246;chte, sondern als Industrieminister<lb/>
auch Erzeugnisse der &#246;sterreichischen Industrie, die gleichzeitig<lb/>
die Qualit&#228;tsarbeit &#214;sterreichs dokumentieren sollen. SChef <name type="person" ref="#per__108322">Meisl</name><lb/>
hat dann mit <name type="person" ref="#per__114549">Konvicka</name> die Gespr&#228;che weitergef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie geht die Sache weiter?<lb/>
</p>
            <pb n="43-0508" facs="43_1978-05-09_0508.jpg"/>
            <p xml:space="preserve">Die Vorbesprechung mit Mitarbeitern der Energiesektion und<lb/>
<name type="person" ref="#per__97543">Heindl</name> wegen der n&#228;chsten Unterausschussitzung Kernkraftwerk<lb/>
ergab die Taktik, dass wir alle Unterlagen bereits heute der<lb/>
Opposition zur Verf&#252;gung stellen. Umfangreiche Ausarbeitung<lb/>
&#252;ber Energiesparmassnahmen, &#252;ber Verhandlungen mit L&#228;nderver<lb break="no"/>tretern, &#252;ber Vorschl&#228;ge bez&#252;glich der notwendigen Massnahmen<lb/>
wurden in den letzten Monaten schriftlich festgehalten und sollen<lb/>
auch der Opposition die M&#246;glichkeit geben zu pr&#252;fen, wieviel<lb/>
im Handelsministerium in dieser Frage bereits Vorarbeiten<lb/>
geleistet worden sind.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung, die unter <name type="person" ref="#per__97311">Androsch's</name> F&#252;hrung<lb/>
stand, berichtete er &#252;ber die Streiksituation bei Semperit. Mit<lb/>
410 Ablehnung und 26 Zustimmungen wird der Streik weitergef&#252;hrt.<lb/>
Er h&#228;tte <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97389">Czettel</name> davon telefonisch informiert. In den<lb/>
Schweizer Zeitungen sei bereits geschrieben, dass das soziale<lb/>
Klima sich jetzt in &#214;sterreich auch ver&#228;ndert. <name type="person" ref="#per__97311">Androsch</name> f&#228;hrt<lb/>
jetzt 3 Tage auf Einladung des polnischen Ministerpr&#228;sidenten<lb/>
nach Polen, um &#252;ber einen 2 Mia Zahlungsbilanzkredit &#214;sterreichs<lb/>
an Polen zu verhandeln. Polen hat grosse Schwierigkeiten und kann<lb/>
die Kooperation mit Steyr-Daimler-Puch kaum abwickeln. <name type="person" ref="#per__97311">Androsch</name><lb/>
sieht keine M&#246;glichkeit einen Zahlungsbilanzkredit zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Stelle bitte fest, wie jetzt die Kredite<lb/>
mit Polen ausgelastet sind.<lb/>
</p>
            <p xml:space="preserve">Die W&#228;hrungskonferenz in Mexiko lasse einen vorsichtigen Optimismus<lb/>
aufkommen, dass es gelingt, die extremen Schwankungen in den ein<lb break="no"/>zelnen W&#228;hrungen, insbesondere die Dollarabwertung jetzt in<lb/>
ruhigere Bahnen zu lenken. Alles orientiert sich jetzt auf den<lb/>
zuk&#252;nftigen Weltwirtschaftsgipfel. Der deutsche Finanzminister<lb/>
hat ihm mitgeteilt, dass sie jetzt eine expansivere Politik machen<lb/>
wollen. 800 Mio DM sollten noch in diesem Jahr f&#252;r Stahl und<lb/>
Kohle bereitgestellt werden. Die f&#252;r 1979 vorgesehene Ausgaben<lb break="no"/>steigung von 6% soll auf 11% erh&#246;ht werden. <name type="person" ref="#per__97311">Androsch</name> fragte mich &#8211;<lb/>
und dar&#252;ber war ich schon einigermassen &#252;berrascht &#8211; wie ich die<lb/>
Situation aussenhandelspolitisch betrachte. Ich n&#252;tzte daher gleich<lb/>
diese Gelegenheit, um auf die Forderung der Sowjetunion auf Zoll<lb break="no"/>senkungsw&#252;nsche insbesondere bei Autos hinzuweisen. <name type="person" ref="#per__97311">Androsch</name><lb/>
kannte das Problem und meinte, wir sollten nur noch zuwarten,<lb/>
<pb n="43-0509" facs="43_1978-05-09_0509.jpg"/>am Parteitag will er dann mit mir die Frage besprechen. <name type="person" ref="#per__97311">Androsch</name><lb/>
forderte dann auch noch die anderen Minister auf. <name type="person" ref="#per__98063">Weissenberg</name><lb/>
berichtete &#252;ber die Besch&#228;ftigungssituation. Im April sind<lb/>
2,722.548, eine Arbeitslosenrate von 2.1% gegen&#252;ber dem Vormonat<lb/>
2.4%, &#228;usserst g&#252;nstig. Im Vorjahr betrug sie allerdings im April<lb/>
nur 1.7%. Die Besch&#228;ftigung hat um 8.000 gegen&#252;ber M&#228;rz abgenommen,<lb/>
gleichzeitig auch ist die Arbeitslosenziffer um 8.500 gefallen.<lb/>
Dies kann man nur so erkl&#228;ren, dass die Familienangeh&#246;rigen in<lb/>
Fremdenverkehrsbetrieben, weil sie nicht die notwendige Versiche<lb break="no"/>rungszeit zusammengebracht haben, auf eine Meldung im Arbeitsamt<lb/>
verzichtet haben. Dadurch senkte sich die Besch&#228;ftigungsziffer<lb/>
und auch die Arbeitslosenziffer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lass bitte dieses Ph&#228;nomen pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Richtzahlen f&#252;r Pensionen werden um 6.5% erh&#246;ht, liegen also<lb/>
wesentlich h&#246;her als die Lebenshaltungskostensteigerung. <name type="person" ref="#per__108223">Lausecker</name><lb/>
berichtete &#252;ber die Umstellung des Telefonsystems Mitte der 80er<lb/>
Jahre. Er beabsichtigt eine Tr&#228;gerorganisation des Bundes mit den<lb/>
Firmen Kapsch, ITT, Siemens und AEG zu machen, d.h. die jetzt<lb/>
schon in den Telefonausbau eingebauten Firmen enger an den Bund<lb/>
durch die neue Telefonumstellung zu binden. <name type="person" ref="#per__108223">Lausecker</name> fragte auch<lb/>
an, was mit dem Initiativantrag <name type="person" ref="#per__111728">Westreicher</name> im Parlament wegen<lb/>
Befreiung der ORF-Abgabe, wenn Fernsehger&#228;te in Hotels aufgestellt<lb/>
werden, geschehen soll. Er w&#252;rde vorschlagen, wenn man diese<lb/>
Initiative positiv erledigt, dass selbstverst&#228;ndlich auch die<lb/>
Pensionistenheime darunter fallen m&#252;ssten. Ich erkl&#228;rte, dass das<lb/>
Handelsministerium, aber auch ich pers&#246;nlich, die L&#246;sung anstreben<lb/>
m&#246;chte, gegen eine kleine zus&#228;tzliche Benutzungsgeb&#252;hr den Hoteliers<lb/>
die M&#246;glichkeit zu geben, Fernsehapparate in jedem Zimmer zu instal<lb break="no"/>lieren, ohne die volle Geb&#252;hr zahlen zu m&#252;ssen. Dies w&#252;rde f&#252;r die<lb/>
Fernsehindustrie zus&#228;tzliche Absatzchancen erm&#246;glichen, nichts wird,<lb/>
glaube ich, so stark kaputtgemacht, als wie st&#228;ndig wechselnde G&#228;ste,<lb/>
die Fernsehger&#228;te bedienen, und kann meiner Meinung nach keinen<lb/>
allzu grossen Einnahmeausfall bringen, weil eben jetzt niemand bereit<lb/>
ist, f&#252;r jedes aufgestellte Ger&#228;t die volle Geb&#252;hr zu bezahlen.<lb/>
<name type="person" ref="#per__108223">Lausecker</name> sagte auch, die Post wehrt sich weniger dagegen als der<lb/>
ORF. <name type="person" ref="#per__97311">Androsch</name> schlug vor, dass das Handelsministerium und das<lb/>
Verkehrsministerium sich in dieser Frage jetzt sofort einigen sollten,<lb/>
<pb n="43-0510" facs="43_1978-05-09_0510.jpg"/>damit die Erfolge dann nicht ausschliesslich auf die <name type="person" ref="#per__111728">West<lb break="no"/>reicher</name>-Initiative zur&#252;ckgef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte unverz&#252;glich mit B&#252;ro <name type="person" ref="#per__108223">Lausecker</name><lb/>
Kontakt aufnehmen, damit der Fall soschnell als m&#246;glich er<lb break="no"/>ledigt wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> wollte mit dieser Art Vorbesprechung auch andere<lb/>
Minister direkt aufzufordern, ihre Probleme direkt darzulegen,<lb/>
scheinbar einen anderen Stil kreieren, als dies <name type="person" ref="#per__97668">Kreisky</name> macht.<lb/>
Dieser verwendet die Vorbesprechung fast ausschliesslich dazu,<lb/>
seine Probleme den Ministern darzulegen und vor allem die Wust<lb/>
von unerledigten Fragen, die an ihn herankommen, zur Sprache<lb/>
zu bringen. Brutal ausgedr&#252;ckt k&#246;nnte man dies auch eine Post<lb break="no"/>sitzung nennen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98102">Wolfsberger</name>, Siemens, und GD <name type="person" ref="#per__114550">Bartelt</name>, KWU, wollten von mir er<lb break="no"/>fahren, wie es jetzt eigentlich mit Kernkraftwerk Tullnerfeld<lb/>
weitergeht. Sie waren sehr erfreut zu h&#246;ren, dass die Inter<lb break="no"/>vention im Sozialministerium dazu gef&#252;hrt hat, dass wir die<lb/>
schachbrettartige Beschickung des Reaktors jetzt das Zentral<lb break="no"/>arbeitsinspektorat seine Stellungnahme dem Gesundheitsministerium<lb/>
&#252;bermittelt hat. Da mir <name type="person" ref="#per__107938">Leodolter</name> zusicherte, sie wird alles<lb/>
daransetzen, dass keine Bauverz&#246;gerung durch nicht zeitgerechte<lb/>
Zustellung von Bescheiden erfolgen soll und jetzt die schachbrett<lb break="no"/>artige Beschickung auch vom Gesundheitsministerium im Prinzip<lb/>
genehmigt ist, m&#252;sste der Bescheid noch im Laufe des Monats Mai<lb/>
von SR <name type="person" ref="#per__111739">Vychytil</name> abgefertigt sein, dadurch k&#246;nnte, wenn der Bau<lb break="no"/>fortschritt entsprechend dem Plan eingehalten wird, mit Anfang<lb/>
Juni die Beschickung erfolgen. <name type="person" ref="#per__114550">Barthelt</name> und <name type="person" ref="#per__98102">Wolfsberger</name> teilten<lb/>
mir zu meiner &#220;berraschung mit, dass jetzt Verhandlungen mit<lb/>
der GKT gef&#252;hrt werden, um f&#252;r den ung&#252;nstigsten Fall, dass es<lb/>
zu keiner weiteren Betriebsbewilligung kommen sollte, die Einmot<lb break="no"/>tung des Kraftwerkes erfolgen kann. <name type="person" ref="#per__114550">Barthelt</name> bedankte sich dann be<lb break="no"/>sonders bei mir, dass ich &#8211; sei es durch meine Besuche in Zwen<lb break="no"/>tendorf &#8211; die dortige Belegschaft und Arbeiter aufmuntere, sei es<lb/>
durch meinen Einsatz und ganz besonders jetzt durch die freudige<lb/>
Mitteilung, dass die schachbrettartige Beladung genehmigt werden<lb/>
wird, wieder ein optimistischer Lichtblick f&#252;r sie entsteht.<lb/>
<name type="person" ref="#per__114550">Barthelt</name> wollte mich auch zum Besuch nach Asse einladen. Die ist<lb/>
innerhalb eines Tages, wie <name type="person" ref="#per__98102">Wolfsberger</name> sagt, ohne weiteres m&#246;glich.<lb/>
</p>
            <pb n="43-0511" facs="43_1978-05-09_0511.jpg"/>
            <p xml:space="preserve">Die KWU w&#252;rde ein Charterflugzeug mieten. Ich schlug vor, ich werde<lb/>
dem Unterausschuss im Parlament vorschlagen, eine solche Exkur<lb break="no"/>sion, die sich nur &#252;ber einen Tag erstreckt, zu machen, weil<lb/>
ich allein unter gar keinen Umst&#228;nden eine solche Besichtigung<lb/>
vornehmen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte die n&#228;heren Details regeln.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsrat der Firma Solo-Z&#252;ndh&#246;lzer Deutschlandsberg<lb/>
kam mit seinen Direktoren, um eine L&#246;sung der Z&#252;ndholzproduktion<lb/>
und Ex- und Import im Rahmen der EFTA zu versuchen. Die Spanier<lb/>
haben 1975 16.000 Karton, 1977 bereits 35.000 Karton nach<lb/>
&#214;sterreich exportiert. Mit Beginn dieses Jahres wurde die<lb/>
Pr&#228;ferenzzoll&#246;sung 490 Schilling pro Zentner, d.s. 36 Schilling<lb/>
pro Karton, wieder sistiert und der GATT-Zoll von 700 Schilling,<lb/>
d.s. 51 Schilling pro Karton, wieder eingef&#252;hrt. Dadurch sind die<lb/>
Importe stark zur&#252;ckgegangen. Im Zuge des Handelsvertrages der<lb/>
EFTA-Staaten mit Spanien wird jetzt der Zoll um 60% gesenkt<lb/>
werden. Der einzige Ausweg w&#228;re, f&#252;r die Z&#252;ndholzfabrik ein Kontin<lb break="no"/>gent festzulegen. Die Spanier selbst legen f&#252;r ihr Gebiet<lb/>
1,100.000 Peseten, d.s. 500 Kartons, als Kontingent fest. Nach<lb/>
Vorschlag der Solo-Z&#252;ndh&#246;lzerfabrik sollte &#214;sterreich ein Kontingent<lb/>
von 3.000 Karton anbieten. Der Direktor <name type="person" ref="#per__114553">Hoslein</name> hat allerdings<lb/>
zugegeben, dass es kaum m&#246;glich sein wird, ein so tiefes Kontingent,<lb/>
wenn &#252;berhaupt es m&#246;glich ist, eines durchzusetzen, anzubieten.<lb/>
Wir einigten uns darauf, dass jede Zwischenl&#246;sung zwischen<lb/>
35.000 und 3.000 von ihnen akzeptiert wird. Die schwedische Mutter<lb break="no"/>firma hat ihnen n&#228;mlich mitgeteilt, dass in Schweden eine L&#246;sung<lb/>
mit Spanien absoluten Vorrang hat und deshalb die schwedische<lb/>
Seite auf jedwede Kontingentierung oder sonstige Einschr&#228;nkung<lb/>
der Importe von Z&#252;ndh&#246;lzern in die EFTA-Staaten aufgegeben wird.<lb/>
Dr. <name type="person" ref="#per__111384">Weiser</name> wird <name type="person" ref="#per__108322">Meisl</name> usw. informieren und entsprechende Vor<lb break="no"/>schl&#228;ge vorlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte verlange eine genaue Information,<lb/>
wie es weitergeht.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__114552">Hager</name> von der Schiffswerft Korneuburg und Dir. <name type="person" ref="#per__114551">Kersch<lb break="no"/>baum</name> intervenierten bei mir, ob es m&#246;glich ist, die sowjetischen<lb/>
G&#228;ste zur hundertsten Schiffstaufe, die Bundespr&#228;sident <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> sogar auszeichnen wird, nach &#214;sterreich zu laden. Die<lb/>
<pb n="43-0512" facs="43_1978-05-09_0512.jpg"/>bisherigen Versuche sind scheinbar von sowjetischer Seite nicht<lb/>
angenommen worden. Das unter meiner Anwesenheit getaufte Schiff<lb/>
Tschechow soll von mir in Moskau &#252;bergeben werden. Durch reinen<lb/>
Zufall ergibt sich, dass bei der Gemischten Kommission am 19.7.<lb/>
wahrscheinlich dieses Schiff tats&#228;chlich in Moskau passieren<lb/>
wird. Ich erkl&#228;rte mich nat&#252;rlich sofort dazu bereit. Extra<lb/>
hingefahren w&#228;re ich auf gar keinen Fall.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name>, welcher wegen der 10-j&#228;hrigen Erdgasfestivit&#228;ten mit<lb/>
den Sowjets ebenfalls bei mir intervenierte, damit mehr sow<lb break="no"/>jetische G&#228;ste kommen sollen, musste auch zur Kenntnis nehmen,<lb/>
dass die sowjetische Seite scheinbar eine restriktivere Reise<lb break="no"/>t&#228;tigkeit entfaltet. Sowohl der <choice><choice><sic>Schef</sic><corr>Chef?</corr></choice></choice> des Gosplanes <name type="person" ref="#per__112952">Baibakow</name>,<lb/>
als auch <name type="person" ref="#per__112951">Patolitschew</name>, die ich pers&#246;nlich alle eingeladen habe,<lb/>
haben bis jetzt nicht zugesagt. Nur der Gasminister ist bereit<lb/>
zu kommen. <name type="person" ref="#per__97337">Bauer</name> hofft, dass wenigstens dann Stellvertreter des<lb/>
Ministers resp. Planungsb&#252;ros kommen sollten. Der Fehler, den er,<lb/>
aber auch ich gemacht haben, war, dass wir den sowjetischen Bot<lb break="no"/>schafter in &#214;sterreich, <name type="person" ref="#per__114403">Jefremow</name>, nicht ausdr&#252;cklich schriftlich auf<lb/>
diese Einladung der sowjetischen Regierungsmitglieder aufmerksam<lb/>
gemacht haben. <name type="person" ref="#per__97337">Bauer</name> erkl&#228;rte zwar theatralisch, er h&#228;tte auf<lb/>
den Knien den sowjetischen Botschafter informiert, der Fehler,<lb/>
den wir gemacht haben, war aber, dass wir die Einladung nicht<lb/>
&#252;ber die sowjetische Botschaft in &#214;sterreich, sondern nur &#252;ber<lb/>
die &#246;sterreichische Botschaft in Moskau an die Regierungsmit<lb break="no"/>glieder herangetragen haben. GD <name type="person" ref="#per__97337">Bauer</name> teilte mir auch mit,<lb/>
dass mit allen Gartenbesitzern am Laaer Berg, die durch den Gas<lb break="no"/>ausbruch gesch&#228;digt wurden, eine einvernehmliche L&#246;sung er<lb break="no"/>zielt werden konnte. Nur mit einem muss prozessiert werden.<lb/>
Dieser hat behauptet, er h&#228;tte Bohrungen durchgef&#252;hrt und es<lb/>
h&#228;tte sich nun herausgestellt, dass dies alles nicht der Fall<lb/>
gewesen ist. Die Einigung mit allen anderen am letzten Endes<lb/>
auch deshalb zustande, weil die &#214;MV bereit war, die Kosten des<lb/>
Rechtsanwaltes von 16.000 Schilling zu &#252;bernehmen. Die &#214;MV<lb/>
wird jetzt noch ein Fachgutachten einholen, weshalb die Bohrung<lb/>
nicht fortgef&#252;hrt wird. Dies verlangt angeblich die Berghaupt<lb break="no"/>mannschaft von Wien. Die grosse Gefahr bei Fortsetzung der Bohrung<lb/>
besteht darin, dass die durch den Gasausbruch unter der Erde<lb/>
geschaffenen Hohlr&#228;ume nicht mehr durch Verrohrung unter Kontrolle<lb/>
gebracht werden k&#246;nnen. Die &#214;MV verzichtet deshalb lieber auf<lb/>
<pb n="43-0513" facs="43_1978-05-09_0513.jpg"/>die Fortsetzung der Bohrung, um nicht neuerliche Gefahren<lb/>
bzw. Risken einzugehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111994">HIRSCH</name>: Erkundige Dichm was die Bergbeh&#246;rde wirklich<lb/>
dazu sagt und ob sie diese Untersuchung verlangt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114555">H&#228;mmerle</name>, gew&#246;hnliches Mitglied, wie er sich bezeichnet,<lb/>
des Lustenauer Gewerbevereines, hatte seinerzeit, als ich dort<lb/>
ein Referat hielt, sich wegen der Bevorratung von &#214;l in Vor<lb break="no"/>arlberg eingesetzt. Ich erkl&#228;rte ihm damals, dass bis jetzt<lb/>
die Vorarlberger noch keinen Standort vorgeschlagen haben,<lb/>
weshalb die internationalen Organisationen und die &#214;MV, also<lb/>
die Bevorratungsbetriebsgesellschaft kein diesbez&#252;gliches Lager<lb/>
in Vorarlberg auch nur in Untersuchung ziehen kann. <name type="person" ref="#per__114555">H&#228;mmerle</name><lb/>
hat dann mit LR <name type="person" ref="#per__114554">R&#252;mmele</name> dar&#252;ber Verhandlungen gef&#252;hrt und zu<lb/>
seinem gr&#246;ssten Erstaunen teilte man ihm mit, dass die Vorarl<lb break="no"/>berger schon etliche Standorte vorgeschlagen h&#228;tten. Das Handels<lb break="no"/>ministerium hat aber bis jetzt abgelehnt, die notwendige Unter<lb break="no"/>st&#252;tzung zu geben. Ich habe mich sofort mit <name type="person" ref="#per__114554">R&#252;mmele</name> telefonisch<lb/>
verbinden lassen und dieser musste mir gegen&#252;ber zugeben und<lb/>
dann vor allem auch <name type="person" ref="#per__114555">H&#228;mmerle</name> selbst best&#228;tigen, dass Wien hier<lb/>
noch keinerlei Verz&#246;gerungen verursachte, sondern dass tats&#228;chlich<lb/>
kein konkreter Standort <choice><choice><sic>von seitens</sic><corr>von Seiten; seitens</corr></choice></choice> Vorarlberg namhaft gemacht<lb/>
werden konnte. Dies war, glaube ich, f&#252;r den Vorarlberger <name type="person" ref="#per__114555">H&#228;mmerle</name>,<lb/>
einen richtigen Alemannen, der gar <choice><choice><sic>keine Gesch&#228;ftsinteresse</sic><corr>keine Gesch&#228;ftsinteressen? kein Gesch&#228;ftsinteresse?</corr></choice></choice> bei<lb/>
seiner Intervention hatte, ein schwerer Schlag. Er sagte mir auch,<lb/>
wenn er jetzt zur&#252;ckkommt, wird er diesbez&#252;glich den Landesrat<lb/>
und die ganze Landesregierung ganz sch&#246;n unter Druck setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111994">HIRSCH</name>: Bitte OB informieren.<lb/>
</p>
            <p xml:space="preserve">In der Bezirksausschussitzung wurde von <name type="person" ref="#per__97892">Sallaberger</name> &#252;ber den<lb/>
Landstrasser Kirtag berichtet. Die allgemeine Meinung war, dass<lb/>
trotz des furchtbar schlechten Wetters diese Veranstaltung ein<lb/>
voller Erfolg gewesen ist. Wir werden den Landstrasser Kirtag<lb/>
sp&#228;testens vor den n&#228;chsten Wahlen im September 1979 wiederholen.<lb/>
&#220;bereinstimmung bestand dar&#252;ber, dass die Veranstaltungsabfolge<lb/>
ge&#228;ndert werden soll. Ob wir wieder Sch&#252;tzen nehmen, ist mehr als<lb/>
fraglich. Ich pers&#246;nlich bin ja der Meinung, dass man damit in<lb/>
Tirol grossen Erfolg hat, in Wien aber sicherlich kaum grosse<lb/>
<pb n="43-0514" facs="43_1978-05-09_0514.jpg"/>Furore machen kann. In Wirklichkeit &#8211; und dies hat neuerdings<lb/>
auch das bisherige Ergebnis gezeigt &#8211; sind die Leute an jedem<lb/>
Spektakel interessiert, lassen sich selbst durch so schlechtes<lb/>
Wetter nicht abhalten, weil immerhin tausende zumindestens<lb/>
zeitweise auf Besuch gekommen sind und sind wahrscheinlich<lb/>
auch bereit, ein Festtagsabzeichen um 10 Schilling zu kaufen.<lb/>
Der politische Bericht fiel durch die umfangreiche Diskussion<lb/>
&#252;ber den Kirtag k&#252;rzer aus, als sonst &#252;blich. Dies hat dann aber<lb/>
zu einer gewissen Kritik gef&#252;hrt, denn Dr. <name type="person" ref="#per__114075">Schmidt</name> meinte, man<lb/>
sollte auch grunds&#228;tzliche Fragen wie z.B. die Politik der<lb/>
Partei bei den sozialistischen Rechtsanw&#228;lten oder <name type="person" ref="#per__109816">Rewicki</name><lb/>
&#252;ber die Scheidungsreformauswirkungen auf die Pensionsver<lb break="no"/>sicherung nicht nur diskutieren, sondern auch willensbildungsm&#228;ssig<lb/>
die Meinung der Landstrasse festlegen. Ich erkl&#228;rte mich dazu ausser<lb break="no"/>stande, weil ich viel zu wenig Detailinformationen dar&#252;ber be<lb break="no"/>sitze. Ich habe nichts gegen entsprechende Willensbildung durch<lb/>
die Bezirksaussch&#252;sse der Landstrasse, wohl aber sehr wohl etwas,<lb/>
dass ohne vorher mit den daf&#252;r zust&#228;ndigen Fachministern gesprochen<lb/>
zu haben und deren detaillierte Information zu besitzen, irgend<lb break="no"/>welche Diskussionen abzuf&#252;hren. Dies war auch die &#252;berw&#228;ltigende<lb/>
Meinung der anderen Debattenredner.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte bei der n&#228;chsten Ministerrats<lb break="no"/>vorbesprechung mit <name type="person" ref="#per__97372">Broda</name> und <name type="person" ref="#per__98063">Weissenberg</name> mich daran erinnern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0506_01" facs="43_1978-05-09_0506-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.5.1978</head>
         </div>
         <pb n="43_0506_02" facs="43_1978-05-09_0506-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="43_0514_01" facs="43_1978-05-09_0514-01.jpg"/>
         <pb n="43_0514_02" facs="43_1978-05-09_0514-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 117. Ministerratssitzung, 9.5.1978</head>
         </div>
      </back>
   </text>
</TEI>
