<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780906">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  6. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-06">Mittwoch, 6. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0967" facs="44_1978-09-06_0967.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 6. September 1978<lb/>
</p>
            <p xml:space="preserve">Der zweite Tag der Regierungsklausur war, wie <name type="person" ref="#per__97668">Kreisky</name> beabsich<lb break="no"/>tigte, den L&#228;nderproblemen gewidmet. Seiner Meinung nach haben<lb/>
die L&#228;nder im Landtagswahlkampf das grosse Handicap, meistens in<lb/>
Proporzregierungen vertreten zu sein. Dies gilt nur nicht f&#252;r<lb/>
Vorarlberg. <name type="person" ref="#per__97668">Kreisky</name> hat sich vom Anh&#228;nger der grossen Koalition,<lb/>
1966 k&#228;mpfte er wie ein L&#246;we, dass wir unbedingt in der Regierung<lb/>
bleiben, sehr gewandelt. Deshalb erscheint ihm jetzt die L&#228;nder<lb break="no"/>situation als eine Best&#228;tigung, dass innerhalb der Proporzregie<lb break="no"/>rung die Sozialisten, wo sie nicht den Landeshauptmann stellen,<lb/>
sehr schlecht sich wirklich profilieren zu k&#246;nnen. Die Verdienste<lb/>
der Bundespolitik werden in schwarz gef&#252;hrten L&#228;ndern den &#214;VP-<lb/>
Landeshauptleuten zugerechnet. Die sozialistischen Landesregie<lb break="no"/>rungsmitglieder, ja selbst der sozialistische Landeshauptmann<lb break="no"/>stellvertreter kann sich daher noch so bem&#252;hen, er kommt nicht<lb/>
entsprechend zur Geltung. Dazu kommt noch, dass die &#214;sterreicher<lb/>
ein ausgesprochenes Bem&#252;hen zeigen, die Macht &#8211; wenn ich so sagen<lb/>
darf &#8211; auszubalancieren. Ein sozialistisch vorgeschlagener und<lb/>
daher sympathisierender Bundespr&#228;sident, ein roter Bundeskanzler und<lb/>
eine rote Regierung, der sozialistische &#214;GB, drei sozialistische<lb/>
L&#228;nder, viele sozialistische Gemeinden, daher automatisch das Be<lb break="no"/>streben nicht auch noch mehr sozialistische Landeshauptleute zu<lb/>
schaffen. Die grossen Verdienste der Bundespolitik demonstrierte<lb/>
<name type="person" ref="#per__97668">Kreisky</name> in der Steiermark, Aichfeld-Murboden und das K&#246;flacher<lb/>
Revier, beide als Notstandsgebiete, wurden saniert. Die verfallene<lb/>
Aspangbahn modernisiert, wodurch sich erst in Zukunft zeigen wird,<lb/>
wie ein Gebiet dadurch immer noch erschlossen wird. Steyr-Daimler<lb break="no"/>Puch und die Mercedes in Thondorf. Die Eisen- und Stahlfusion,<lb/>
welche eigentlich die Voraussetzung war, dass die Alpine, d.h. die<lb/>
steirischen Betriebe &#252;berhaupt &#252;berstehen. Nur die Strassen, insbe<lb break="no"/>sondere in der Obersteiermark, sind noch nicht saniert. Hier soll<lb/>
Bautenminister <name type="person" ref="#per__97755">Moser</name> eine eigene Konzeption vorlegen. 500 Mio Schil<lb break="no"/>ling w&#228;ren vorwegzunehmen, um endlich die Strassenverh&#228;ltnisse<lb/>
dort zu verbessern, wie auch schon die sozialistische Regierung schon<lb/>
einige Male versprochen und in diesem Fall nicht gehalten hat. Im<lb/>
<pb n="44-0968" facs="44_1978-09-06_0968.jpg"/>Bundesland K&#228;rnten ein Mini-, aber deshalb nicht minder wichtiges<lb/>
Problem, n&#228;mlich die Minderheit. In der Vergangenheit war die<lb/>
Politik der K&#228;rntner, die Assimilation zu erleichtern. Auch die<lb/>
Jugoslawen hatten dies zur Kenntnis genommen. Jetzt ist die<lb/>
Politik, die Assimilation zu erschweren. Dies wird uns in der<lb/>
Aussenpolitik grosse Schwierigkeiten bereiten. Die Jugoslawen<lb/>
haben wegen der mazedonischen Minderheit in Bulgarien<add>[?]</add> wesentlich<lb/>
gr&#246;ssere Schwierigkeiten und Probleme, versuchen aber nat&#252;rlich<lb/>
die mit K&#228;rnten dadurch besonders hochzuspielen, um jedermann, auch<lb/>
Moskau, zu demonstrieren, dass sie sich eben um alle ihre Minder<lb break="no"/>heiten gleichm&#228;ssig k&#252;mmern. Die Politik gegen&#252;ber den &#214;VP-Landes<lb break="no"/>hauptleuten muss so sein, dass man sie je nach ihrer Einstellung zur<lb/>
Bundesregierung behandelt. <name type="person" ref="#per__113822">Haslauer</name>, der sich unbedingt profilieren<lb/>
will, hat gegen die Bundesregierung, insbesondere <name type="person" ref="#per__113083">Sinowatz</name>, Front<lb/>
gemacht und wird deshalb von <name type="person" ref="#per__97668">Kreisky</name> geschnitten, solange er nicht<lb/>
sein Verhalten gegen&#252;ber der Bundesregierung &#228;ndert. Das wirkliche<lb/>
Problem aber ist prim&#228;r, dass die Bev&#246;lkerung feststellen muss und<lb/>
glaubt, alles Unangenehme kommt von der Bundespolitik, die Polizei,<lb/>
die Steuern usw. Das Angenehme aber, was f&#252;r ihn aber von grosser<lb/>
Bedeutung ist, wie Wohnungen, Schulen, Spit&#228;ler, macht das Land.<lb/>
Dass auch dort die Finanzierung gr&#246;sstenteils durch die Bundes<lb break="no"/>mittel erfolgt, geht vollkommen unter. Geschickte Landeshauptleute,<lb/>
wie z.B. <name type="person" ref="#per__113131">Niederl</name>, verstehen es auch immer wieder bei allen Er&#246;ff<lb break="no"/>nungen, auch dann, wenn mit wesentlichen Bundesmitteln diese Projekte<lb/>
finanziert wurden, es so darzustellen, dass eben das Land die Er<lb break="no"/>richtung, Durchf&#252;hrung durchgesetzt und vielleicht sogar auch der<lb/>
Eindruck entsteht, finanziert hat. In der Diskussion beschwerte<lb/>
sich insbesondere <name type="person" ref="#per__97935">Sebastian</name>, dass er trotz engsten Kontakt mit der<lb/>
Bev&#246;lkerung, st&#228;ndigem Aufzeigen der eigenst&#228;ndigen Politik der<lb/>
sozialistischen Regierung und auch damit der sozialistischen Landes<lb break="no"/>regierungsmitglieder, trotzdem bei der steirischen Wahl immer schlecht<lb/>
abschneidet. Jetzt wurde von ihnen wieder die Parteifinanzierung der<lb/>
&#214;VP &#252;ber die Wohnbaugenossenschaft GWS aufgezeigt. Ob entsprechend<lb/>
reagiert wird, kann man bis jetzt nicht feststellen. Einigermassen<lb/>
wurde die &#214;VP verunsichert. Dies, glaube ich pers&#246;nlich, war auch<lb/>
der einzige Erfolg. <name type="person" ref="#per__97935">Sebastian</name> kritisierte auch, dass sich nur die<lb/>
drei sozialistischen Landeshauptleute getroffen haben. Er meint,<lb/>
man sollte eher bei solchen Besprechungen auch die Landeshauptmann<lb break="no"/>stellvertreter der &#214;VP-gef&#252;hrten L&#228;nder zuziehen. <name type="person" ref="#per__113083">Sinowatz</name>, neben<lb/>
dem ich sass, meinte ganz richtig, die <name type="person" ref="#per__113825">Steirer</name> sollen halt &#252;ber<lb break="no"/><pb n="44-0969" facs="44_1978-09-06_0969.jpg"/>haupt nicht so st&#228;ndig wehleidig sein. Dies gilt, wie ich wirklich<lb/>
feststellen kann, nicht nur in der Landespolitik, d.h. der Sozia<lb break="no"/>listischen Partei, sondern auch in den Gewerkschaften. <name type="person" ref="#per__114936">Hartl</name> demon<lb break="no"/>strierte, dass die Volkspartei und die &#214;VP-Landeshauptleute eben<lb/>
als spezifische Landesparteien gelten, w&#228;hrend die Sozialisten als<lb/>
spezifische Bundespartei, also wenn man so sagen will, Zentralisten<lb/>
eingestuft werden. Dies ist der Grund, warum er meint, die Landes<lb break="no"/>politiker m&#252;ssten sich eben f&#246;deralistisch profilieren. Die Ober<lb break="no"/>&#246;sterreicher haben sich auf ein System festgelegt, welches sie<lb/>
Tandemtheorie bezeichnen: <name type="person" ref="#per__114936">Hartl</name> und <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> und <name type="person" ref="#per__98003">Taus</name>.<lb/>
<name type="person" ref="#per__114936">Hartl</name> f&#228;hrt sozusagen mit der Popularit&#228;t <name type="person" ref="#per__97668">Kreiskys</name> mit und <name type="person" ref="#per__112001">Ratzen<lb break="no"/>b&#246;ck</name> wird durch die Unpopularit&#228;t <name type="person" ref="#per__98003">Taus</name>' belastet. Dazu kommt dann<lb/>
noch eine Ein-Firmen-Theorie, d.h. wenn auch die &#214;VP demonstriert,<lb/>
dass sie im Land besser sein will und sich daher von ihrer Bundes<lb break="no"/>leitung distanziert, so ist diese Ein-Firmen-Theorie auf der Aussage<lb/>
aufgebaut, wenn die Volkspartei im Bund schlecht ist, dann kann<lb/>
sie auch im Land nicht gut sein. B&#252;rgermeister <name type="person" ref="#per__97732">Mayer</name> von Bregenz<lb/>
als Landesparteiobmann meinte, es m&#252;ssten bessere Pressekontakte<lb/>
bestehen, man m&#252;sste die Journalisten besser betreuen. Dies gilt auch<lb/>
f&#252;r die Bundespolitiker, soweit sie eben in die L&#228;nder kommen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat dann mit Recht darauf verwiesen, dass es sich hier um<lb/>
eine spezifische Vorarlberger Sache handelt. Die Vorarlberger Nach<lb break="no"/>richten, insbesondere Chefredakteur <name type="person" ref="#per__112618">Ortner</name>, der in Vorarlberg wirk<lb break="no"/>lich die Politik macht, hat mit <name type="person" ref="#per__97732">Mayer</name> einen verh&#228;ltnism&#228;ssig guten<lb/>
Kontakt und hat ihn auch bei seinen Kampf unterst&#252;tzt, solange er<lb/>
gegen die etablierte &#214;VP, die <name type="person" ref="#per__112618">Ortner</name> nicht entsprechend anerkannte,<lb/>
vorgegangen ist. <name type="person" ref="#per__112618">Ortner</name> ist ein krankhafter Machtmensch und an<lb break="no"/>sonsten geschieht sowieso alles, um die L&#228;nder zu informieren, alle<lb/>
Journalisten mehr oder minder gut zu betreuen und insbesondere st&#228;n<lb break="no"/>digen Kontakt mit den Landesparteiorganisationen zu halten. Landes<lb break="no"/>hauptmannstellvertreter <name type="person" ref="#per__97389">Czettel</name> hat vorgeschlagen, dass <name type="person" ref="#per__97668">Kreisky</name> auch<lb/>
L&#228;nderprojekte, die mehr oder minder vom Bund mitfinanziert werden,<lb/>
mehr pr&#228;sentieren sollte. Bei aller Anerkennung der Aktivit&#228;ten der<lb/>
anderen Minister spitzt sich doch immer wieder alles auf <name type="person" ref="#per__97668">Kreisky</name> zu<lb/>
und daher sollte <name type="person" ref="#per__97668">Kreisky</name> auch in diesen F&#228;llen mehr in Erscheinung<lb/>
treten. Damit k&#246;nnten <name type="person" ref="#per__97668">Kreisky</name>-W&#228;hler auch f&#252;r die L&#228;nderwahlen ge<lb break="no"/>wonnen werden, auch von <name type="person" ref="#per__97389">Czettel</name> eine Art Tandemtheorie. Wenn <name type="person" ref="#per__97668">Kreisky</name><lb/>
diesen Vorschlag aufnimmt, was ich sogar &#252;berzeugt bin, dann wird er<lb/>
sich noch wesentlich mehr Arbeit aufhalsen. Nieder&#246;sterreich, insbe<lb break="no"/>sondere St. P&#246;lten ist aber sein Wahlkreis, dort f&#252;hlt er sich seit der<lb/>
<pb n="44-0970" facs="44_1978-09-06_0970.jpg"/>ersten Republik verbunden und ich bin &#252;berzeugt davon, dass ihm<lb/>
diese Idee <name type="person" ref="#per__97389">Czettels</name> ganz gut gefallen wird, auch dann, wenn er sich<lb/>
dar&#252;ber nicht &#228;usserte. Landeshauptmannstellvertreter <name type="person" ref="#per__110148">Moritz</name> von<lb/>
Salzburg meinte, die Stillegung M&#252;hlbachs sei sehr gut gel&#246;st worden,<lb/>
jetzt sei es aber wichtig, die Salinenstillegung in Hallein unbedingt<lb/>
hinauszuschieben. <name type="person" ref="#per__113822">Haslauer</name> m&#246;chte sich, selbst wenn er im Allein<lb break="no"/>gang gegen die Bundes-&#214;VP auftritt, auf alle F&#228;lle profilieren.<lb/>
Die wirklichen Probleme der L&#228;nder hat <name type="person" ref="#per__114583">Kery</name> am besten charakterisiert.<lb/>
Er meinte, auch im Burgenland sei einmal eine &#214;VP-2/3-Mehrheit<lb/>
gewesen. Jetzt sei die SP&#214; dort die st&#228;rkste Partei und die Sozia<lb break="no"/>listen in der Landesregierung die st&#228;rkste Kraft. Dies sei aber nur<lb/>
m&#246;glich gewesen, weil sie ein entsprechendes Selbstvertrauen immer<lb/>
gehabt haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kam dann auch noch auf die Wohnbaupolitik zu sprechen und<lb/>
meinte, hier m&#252;sste ein Wandel platzgreifen, wie ja auch die Ge-<lb/>
sellschaft und die materielle Lage der Bev&#246;lkerung sich ge&#228;ndert hat.<lb/>
Nach dem Krieg war die Kriegszerst&#246;rung zu beseitigen, dann waren es<lb/>
die geringen Einkommen, welche die Wohnbaupolitik erkl&#228;rten. Jetzt<lb/>
gelangt die Bev&#246;lkerung aber sch&#246;n langsam zu einem Wohlstand. Des<lb break="no"/>halb ist man auch von der Objektf&#246;rderung zur Subjektf&#246;rderung ge<lb break="no"/>gangen und in Zukunft wird es notwendig sein, mehr Eigenversorgung<lb/>
auch hier spielen zu lassen. Der Einfluss der Genossenschaften wird<lb/>
immer gr&#246;sser. Als Hausherren waren in der Vergangenheit nur Private,<lb/>
jetzt sind es die Genossenschaften und die Gemeinden mit einer unge<lb break="no"/>heuren Machtkonzentration. Hier wird man auch entsprechende Kontroll<lb break="no"/>funktionen einbauen m&#252;ssen. Die Kommunalpolitik ist von gr&#246;sster<lb/>
Bedeutung f&#252;r den Menschen. Seitdem er ein eigenes Haus in Mallorca<lb/>
hat, weiss er, wie man sich da um die M&#252;llabfuhr, um die Wasserver<lb break="no"/>sorgung usw. interessieren muss. Wieder einmal wurde f&#252;r mich be<lb break="no"/>st&#228;tigt, dass selbst grosse Politiker von den unmittelbaren, sie<lb/>
ber&#252;hrenden Problemen beeinflusst werden und oft sogar erst durch<lb/>
ihren unmittelbaren pers&#246;nlichen Kontakt solche Probleme erst kennen<lb break="no"/>lernen.</p>
            <p xml:space="preserve">Die FP&#214;, oder besser gesagt das Verh&#228;ltnis FP&#214; &#8211; SP&#214; und Volkspartei<lb/>
wird in der n&#228;chsten Zeit eine grosse Rolle spielen. Der Glanz von<lb/>
<name type="person" ref="#per__112569">G&#246;tz</name> sei vor&#252;ber. &#196;hnlich wie <name type="person" ref="#per__98003">Taus</name> wurde er zuerst hochgejubelt und<lb/>
in k&#252;rzester Zeit aber wird sich herausstellen, dass er ebenso wie<lb/>
<pb n="44-0971" facs="44_1978-09-06_0971.jpg"/><name type="person" ref="#per__98003">Taus</name> wieder untergeht. Was die Koalitionspolitik betrifft, so<lb/>
ist die Tatsache, dass die Volkspartei jetzt 10 Jahre dann von<lb/>
der Regierung weg sein wird, f&#252;r deren Entwicklung auch von grosser<lb/>
Bedeutung. Als wir 4 Jahre nur in der Opposition waren, war nach<lb/>
Meinung <name type="person" ref="#per__97668">Kreiskys</name> dies schon eine sehr schwierige Phase. Der &#214;AAB<lb/>
wird sich auf alle F&#228;lle gegen eine grosse Koalition wenden, weil<lb/>
er ja sonst sich nicht richtig profilieren kann. Der Wirtschafts<lb break="no"/>bund, der eine solche eventuell w&#252;nscht und anstrebt, wird sich<lb/>
nicht durchsetzen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Zum Schluss erw&#228;hnte <name type="person" ref="#per__97668">Kreisky</name> noch Zwentendorf und meinte, dass das<lb/>
Negativste w&#228;re, wenn eine Wahlbeteiligung unter 50% erfolgt. Eine<lb/>
wesentlich gr&#246;ssere Wahlbeteiligung erwartet er sich aber nicht. Bei<lb/>
60% w&#228;re dies schon eine sehr hohe Beteiligung, wo wir dann even<lb break="no"/>tuell eine knappe Mehrheit erwarten k&#246;nnen. Grosse Propagandaaufw&#228;nde<lb/>
sollte man nicht machen, sie haben parteipolitisch gesehen gar keinen<lb/>
Sinn. Da eine verh&#228;ltnism&#228;ssig doch nur zum Vergleich zur National<lb break="no"/>ratswahl geringe Wahlbeteiligung erfolgen wird, kann und soll die<lb/>
Partei hier nicht Mittel daf&#252;r einsetzen. Im Verh&#228;ltnis zum Schweizer<lb/>
Plebiszit, wo auch bei wichtigster Materie nur 51% zur Wahlurne<lb/>
gehen oder im Verh&#228;ltnis zu Amerika, wo bei den Pr&#228;sidentenwahlen<lb/>
gar nur 60% w&#228;hlen, wird eine 60%ige Beteiligung bei der Volksab<lb break="no"/>stimmung gar nicht schlecht sein. &#220;ber diesen zweiten Teil der <name type="person" ref="#per__97668">Kreisky</name>-<lb/>
Ausf&#252;hrungen gab es deshalb keine Diskussion, weil <name type="person" ref="#per__97668">Kreisky</name> &#252;brigens<lb/>
meinte, damit sei die Tagesordnung ersch&#246;pft und es k&#246;nnte gleich<lb/>
das Pr&#228;sidium beginnen. Die Regierungsklausur stand, wie so viele<lb/>
andere Veranstaltungen, immer unter dem Problem, wie soll man auf der<lb/>
einen Seite die vorgesehene Zeit richtig f&#252;llen und wie kann man auf<lb/>
der anderen Seite die vorgesehene Zeit verk&#252;rzen, um andere wichtige<lb/>
Tagungen, die anschliessend w&#228;ren, vorzuziehen, damit man nicht so unter<lb/>
Zeitdruck f&#252;r irgendwelche andere Arbeiten kommt. Die Regierungs<lb break="no"/>klausuren waren in meinen Augen ja niemals was anderes als <choice><choice><sic>gut</sic><corr>eine gute?</corr></choice></choice><lb/>
propagandistische Methode, der &#214;ffentlichkeit zu demonstrieren, dass<lb/>
die Regierung nicht nur regiert, sondern auch entsprechende Meilen<lb break="no"/>steine setzt. In solchen Regierungsklausuren hat <name type="person" ref="#per__97668">Kreisky</name> stets irgend<lb break="no"/>welche Schwerpunkt herausgearbeitet, sie dann entsprechend der &#214;ffent<lb break="no"/>lichkeit, da ja doch viel Presse und Fernsehen anwesend ist, pr&#228;sen<lb break="no"/>tiert und damit das Gesetz des Handelns wieder an sich gerissen. Dies<lb/>
gilt insbesondere f&#252;r die Regierungsklausuren nach den Sommerferien.<lb/>
</p>
            <pb n="44-0972" facs="44_1978-09-06_0972.jpg"/>
            <p xml:space="preserve">Da in &#214;sterreich ja die gegnerische Seite kaum recherchiert und<lb/>
dann als Gegenangriff pr&#228;sentiert, was aus den Versprechungen der<lb/>
Regierungsklausuren herausgekommen ist, da die Bev&#246;lkerung &#252;brigens<lb/>
sehr bald alles vergisst, wenn sie jemals &#252;berhaupt mitbekommen hat,<lb/>
was hier im Einzelnen beschlossen wurde, so hat <name type="person" ref="#per__97668">Kreisky</name> damit immer<lb/>
eine gute propagandistische Show. Wenn dann durch die Sacharbeit,<lb/>
wie z.B. jetzt angek&#252;ndigt, &#252;ber die Steuer- und Privilegienreform<lb/>
personelle Probleme &#252;berdeckt werden k&#246;nnen, so ist dies eigentlich<lb/>
ein sehr guter Erfolg dieser Regierungsklausur.<lb/>
</p>
            <p xml:space="preserve">Minister <name type="person" ref="#per__97879">R&#246;sch</name> hat mich informiert, dass ein gewisser <name type="person" ref="#per__116038">Kroll</name> aus<lb/>
England bei den Stickstoffwerken gr&#246;ssere Mengen Harnstoff kaufen<lb/>
will. Verhandlungen, die <name type="person" ref="#per__97879">R&#246;sch</name> vermittelt hat, h&#228;tten stattgefunden<lb/>
und zur gr&#246;ssten Verwunderung der Engl&#228;nder, aber <name type="person" ref="#per__97879">R&#246;sch</name>, sei es<lb/>
dann zu keinem Vertragsabschluss gekommen. Nach Meinung der Eng<lb break="no"/>l&#228;nder, aber auch von <name type="person" ref="#per__97879">R&#246;sch</name>, ist daran die Vertragsvereinbarung<lb/>
oder, wenn man so will, das Kartell mit Nitrex schuld. Diese &#252;bernehmen<lb/>
normaler Weise den gesamten Harnstoff und verkaufen ihn. Nach einer<lb/>
R&#252;cksprache mit GD <name type="person" ref="#per__112054">Buchner</name> meinte dieser, dass die 300.000 Tonnen<lb/>
Harnstoff, 130.000 f&#252;r die D&#252;ngemittelproduktion wird ganz expor<lb break="no"/>tiert, 170.000 f&#252;r technisches und Melamin wird teils im Inland,<lb/>
teils im Export verkauft, &#252;ber Nitrex abgewickelt wird. Trotzdem<lb/>
w&#228;re ein Abschluss mit den Engl&#228;ndern m&#246;glich gewesen, doch haben<lb/>
diese entgegen der Aussage <name type="person" ref="#per__97879">R&#246;schs</name> um 5 Dollar weniger geboten als<lb/>
Nitrex. Auch die Behauptung des Vertreters in &#214;sterreich, <name type="person" ref="#per__97833">Popov</name>, dass<lb/>
jetzt die Bulgaren und Rum&#228;nen 150.000 Tonnen liefern werden, ist<lb/>
in meinen Augen zweifelhaft. <name type="person" ref="#per__112054">Buchner</name> meint nur, die k&#246;nnten wirklich<lb/>
eventuell unterpreisig liefern, weil es ihnen ja nicht auf die kosten<lb break="no"/>deckenden Preise ankommt, sondern nur auf den Devisenerl&#246;s. Dass<lb/>
tats&#228;chlich diese Drohung, jetzt geht das Gesch&#228;ft sozusagen an den<lb/>
Osten, nicht ganz stimmen kann, hat eine weitere Aussprache dann<lb/>
ergeben, denn <name type="person" ref="#per__97833">Popov</name> zeigte sich sofort sehr interessiert mit Chemie<lb/>
Linz neuerdings die Verhandlungen aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Lass Dich bitte von <name type="person" ref="#per__112049">Rimsky</name> weiter informieren.<lb/>
</p>
            <pb n="44-0973" facs="44_1978-09-06_0973.jpg"/>
            <p xml:space="preserve">Der sowjetische Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> behauptete, er m&#252;sse<lb/>
mich unbedingt sofort sprechen, da er mir eine Botschaft von<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> mitzuteilen hat. Selbstverst&#228;ndlich habe ich ihm<lb/>
sofort einen Termin gegeben, obwohl ich wusste, er wird mir<lb/>
h&#246;chstens mitteilen, dass <name type="person" ref="#per__112951">Patolitschew</name> nicht zur Messe kommt,<lb/>
sondern nur <name type="person" ref="#per__112953">Manschulo</name>. <name type="person" ref="#per__113078">Nikolaenko</name> hat aber sofort wieder ange<lb break="no"/>h&#228;ngt, wann eigentlich die Antwort auf die Denkschrift der sowje<lb break="no"/>tischen Seite wegen der Zollbelastung kommt. Ich versprach ihm,<lb/>
dass MR <name type="person" ref="#per__97426">F&#228;lbl</name> nach R&#252;ckkehr vom Urlaub ihn sofort informieren wird.<lb/>
Die Sowjets m&#246;chten jetzt auch Rotwein Rotimcrim<add>[?]</add> nach &#214;sterreich<lb/>
exportieren. Bis jetzt haben sie &#252;ber eine deutsche Firma geliefert<lb/>
und vom dortigen Lager wegen Kostenersparnis, da dort gr&#246;ssere<lb/>
Transporte hingehen, exportiert. Jetzt sind sie bereit, eine eigene<lb/>
&#246;sterreichische Firma damit zu beauftragen. Ich erkl&#228;rte ihm sofort,<lb/>
dass es nicht entscheidend ist, welche Firma die Importe durchf&#252;hrt,<lb/>
sondern ob auch dann, wenn es sich um Rotwein handelt, das Landwirt<lb break="no"/>schaftsministerium &#252;berhaupt irgendwelche Mengen noch zus&#228;tzlich<lb/>
herein l&#228;sst. Die Entscheidung, was importiert werden kann, trifft<lb/>
ausschliesslich das Landwirtschaftsministerium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte wegen Zolldenkschrift mit <name type="person" ref="#per__97426">F&#228;lbl</name> sprechen<lb/>
und sich genau informieren lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98112">Z&#246;llner</name> von der Arbeiterkammer teilte mir mit, dass die Verhand<lb break="no"/>lungen mit dem &#214;lfachverband, <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name> ergebnislos<lb/>
abgebrochen wurden. Durch Kostensteigerungen und Anziehen der<lb/>
Preise im Ausland ist jetzt nach Meinung der &#214;lfirmen nicht mehr<lb/>
damit zu rechnen, dass sie irgendwelche Preiskonzessionen machen<lb/>
k&#246;nnen. Beabsichtigt war &#8211; und dies sei auch das Maximum &#8211; den<lb/>
Heiz&#246;l-Schwer-Preis von 1.350.&#8211; auf 1.320.&#8211; Schilling die Tonne zu<lb/>
senken. Bez&#252;glich des Wunsches der Arbeiterkammer auch den amtlichen<lb/>
Benzinpreis von 7,30 Schilling auf 7.&#8211; Schilling zu reduzieren,<lb/>
hat keine Zustimmung der &#214;lfirma gefunden. <name type="person" ref="#per__98112">Z&#246;llner</name>, der fr&#252;her unge<lb break="no"/>heuer radikal auf diesem Gebiet war, gebe sich jetzt schon zufrieden,<lb/>
wenn es mir gel&#228;nge, den Heiz&#246;l-Extraleicht-Preis bei der Pumpe<lb/>
von 3,20 auf 3.&#8211; Schilling zu senken. Ich versprach ihm, dass ich<lb/>
mich daf&#252;r einsetzen werde. Es hat sich wieder einmal bewahrheitet,<lb/>
dass mein Verlangen richtig war, die &#214;MV resp. <name type="person" ref="#per__97337">Bauer</name> als Obmann des<lb/>
Fachverbandes zu zwingen mit der Arbeiterkammer Kontakt, d.h. Ver<lb break="no"/>handlungen aufzunehmen. Selbst jetzt, wo <name type="person" ref="#per__98112">Z&#246;llner</name> keinerlei Erfolg<lb/>
<pb n="44-0974" facs="44_1978-09-06_0974.jpg"/>erzielen konnte, ist die Arbeiterkammer scheinbar befriedigt, dass<lb/>
mit ihr geredet wurde und erwartet nur jetzt, dass eben ich einige<lb/>
Erleichterungen f&#252;r die Konsumenten durchsetze. W&#228;re diese Aus<lb break="no"/>sprache nicht zustande gekommen, dann h&#228;tte er wahrscheinlich eine<lb/>
ganze Palette von Forderungen immer wieder pr&#228;sentiert und gesagt,<lb/>
dies k&#246;nnte man ohne weiteres durchsetzen. Wenn auch manchmal mit<lb/>
dem Reden die Leute nicht zusammenkommen, wie in diesem Fall, so<lb/>
ist das Reden deshalb so wertvoll, weil man die gegenteiligen Stand<lb break="no"/>punkte erl&#228;utert bekommt und dann auch besser kennt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0966_08" facs="44_1978-09-06_0966-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.9.1978</head>
         </div>
         <pb n="44_0966_09" facs="44_1978-09-06_0966-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
