<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730530">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 30. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-30">Mittwoch, 30. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0641" facs="16_1973-05-30_0641.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 30. Mai 1973</p><p xml:space="preserve">Der Anfang wurde versehentlich gel&#246;scht.</p><p xml:space="preserve">Jetzt kann man in den Zeitungen H&#228;user gewinnen, in k&#252;rzester<lb/>
Zeit dann Nationalratsmandate und vielleicht dann einmal Minister.<lb/>
Es ist ein sehr interessantes Ph&#228;nomen, das sich hier abspielt,<lb/>
doch wiederspricht es meiner Mentalit&#228;t au&#223;er des Erkennens mich<lb/>
daran zu beteiligen. F&#252;r mich selbst eind weiterer Beweis, da&#223;<lb/>
ich kein Politiker bin, was <name type="person" ref="#per__98053">Wanke</name> glaube ich, jetzt auch schon<lb/>
mit der Zeit einsieht.</p><p xml:space="preserve">Red. <name type="person" ref="#per__132744">Nowak</name> <add>[evtl. Falschidentifikation, Anm.]</add> wollte von mir als Bezirksobmann vom 3., wissen, was<lb/>
die Funktion&#228;re, resp. der Bezirk macht. Er war sehr erstaunt als<lb/>
ich ihm erkl&#228;rte, da&#223; ich ihm keine Auskunft geben k&#246;nnte, da bei<lb/>
uns die Delegierten nach eigenen Gewissen und reichlicher Pr&#252;fung,<lb/>
wie ich hoffe,selbst entscheiden. <name type="person" ref="#per__97525">H&#228;user</name> meinte, ob ich nach Wien<lb/>
&#252;bersiedle konnte ich anwenden, ich wohne schon mein ganzes<lb/>
Leben in Wien.</p><p xml:space="preserve">GenSekr. <name type="person" ref="#per__97411">Effenberger</name> vom ARB&#214; und Dr. <name type="person" ref="#per__137412">Heller</name> wollen, da&#223; wir unsere<lb/>
Verordnung Infrarotger&#228;te, die Auspuffgase pr&#252;fen k&#246;nnen, ab&#228;ndern.<lb/>
Sie meinen, da&#223; ihre Institrumente, die derzeit durch die Verordnung<lb/>
nicht gedeckt werden, vollkommen ausreichen. Selbst wenn dies nicht<lb/>
der Fall ist, bin ich &#252;berzeugt, da&#223; es besser ist, mit den jetzt<lb/>
vorhandenen Ger&#228;te die Pr&#252;fung durchf&#252;hren zu alassen, als allen<lb/>
Pr&#252;fstellen, ob &#214;AMTC, ARB&#214; oder Mechaniker neue vorzuschreiben.<lb/>
Zumindestens m&#252;&#223;te man sie als &#220;bergangsma&#223;nahme, so lange sie noch<lb/>
tauglich sind und das Neue nicht ersetzt ist, zu-lassen. Ebenso m&#252;&#223;te<lb/>
eine bessere Formulierung gefunden werden, um die 500.000 Mopedbe<lb break="no"/>sitzer, die ihr Kraftfahrzeug niemals vom Kraftfahrzeugmechaniker,<lb/>
sondern meistens vom Radlmechaniker richten lassen, eine M&#246;glichkeit<lb/>
zu geben, ihr &#220;berpr&#252;fungspickerl zu erhalten. Eine diesbez&#252;gliche<lb/>
Auslegung des Gesetzes ist durch die Verordnung m&#246;glich.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte mit <name type="person" ref="#per__134300">Metzner</name> dieses Problem besprechen und L&#246;sungsm&#246;glichkeit<lb/>
suchen.</p><pb n="16-0642" facs="16_1973-05-30_0642.jpg"/><p xml:space="preserve">Die wichtigste Aufgabe erscheint mir aber, da&#223; die Leute dazu<lb/>
veranla&#223;t werden, sich jetzt schon um ihre Best&#228;tigung, d.h. um<lb/>
das Pickerl umzuschauen. Wenn n&#228;mlichmalles gegen Ende des Jahres<lb/>
dann zu den &#220;berpr&#252;fungsstellen kommt, ist es unm&#246;glich, da&#223; diese<lb/>
so schnell und reibungslos ihre Funktion erf&#252;llen. Sollten n&#228;mlich<lb/>
nicht jetzt bereits die Pickerln angefordert werden, besteht dann<lb/>
die Gefahr, da&#223; dann in den letzten Monaten ein Run auf die Pr&#252;fungs<lb break="no"/>stellen ist und dann ein <choice><choice><sic>Depackel</sic><corr>Debakel</corr></choice></choice> entsteht. <name type="person" ref="#per__134300">Metzner</name> hat bereits ein<lb break="no"/>mal einen Termin verl&#228;ngert und der ARB&#214; beschwert sich jetzt, da&#223;<lb/>
neuerlich &#252;ber Termine diskutiert und letzten Endes proklamiert<lb/>
w4rden, ohne da&#223; man mit ihnen F&#252;hlung genommen hat.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Ich glaube, da&#223; wir zeitgerecht einen richtiggehenden Terminplan<lb/>
erstellen sollten. Wenn sich dabei herausstellt, da&#223; mit Stichkon<lb break="no"/>trollen und entsprechenden Meldungen die Gefahr besteht, da&#223; gegen<lb/>
Jahresende ein Debakel entsteht, m&#252;ssen zeitgerechte Schritte unter<lb break="no"/>nommen werden.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__126929">Molden</name> wollte wegen Alpbach, wo ich im Managementseminar ein<lb/>
Referat halten sollte, mich unbedingt zu einer positiven endg&#252;ltigen<lb/>
Stellungnahme gewinnen. Ich habe aber, da die Wirtschaftsreferate<lb/>
sowieso von <name type="person" ref="#per__97311">Androsch</name> anfangs September bestritten werden, diesmal<lb/>
abgesagt. Ich wollte, wie ich mich ausdr&#252;ckte, nicht ein Schnittlauch<lb/>
auf allen Suppen sein und nicht &#252;ber Management &#228;u&#223;ern, wo ich keiner<lb break="no"/>lei Spezialkenntnisse und Vorarbeiten bis jetzt geleistet habe. Ich<lb/>
habe <name type="person" ref="#per__126929">Molden</name> zugesagt, wenn er einmal ein wirtschaftliches Problem<lb/>
zur Debatte steht, wo ich entsprechende Erkenntnisse vermitteln kann<lb/>
oder Erfahrungen berichten, kann wieder nach Alpbach kommen w&#252;rde.</p><p xml:space="preserve">Im Konsumentenbeirat wird eigentlich verh&#228;ltnism&#228;&#223;ig von allen Gruppen<lb/>
die T&#228;tigkeit, die in den Aussch&#252;ssen geleistet wird, widerspruchs<lb break="no"/>los und eigentlich fast ohne kOmmentar zur Kenntnis genommen. Der Vor<lb break="no"/>teil einer Institutione, wo die Interessensgegens&#228;tze doch in Arbeits<lb break="no"/>gruppen vorher doch bereinigt werden, ist gerade in der heutigen Zeit<lb/>
deutlich sichtbar und fast unbezahlbar. Selbst wenn es, wie bei Lade<lb break="no"/><pb n="16-0643" facs="16_1973-05-30_0643.jpg"/>schlu&#223;ausschu&#223; nicht gelingt, jetzt sofort eine einvernehmliche<lb/>
L&#246;sung f&#252;r dieses schwierige Porblem zu finden, sind die Interessens<lb break="no"/>vertreter doch so weit beruhigt, da&#223; nicht emotionell, wom&#246;glich<lb/>
durch Aktionen der einen oder anderen Seite das Klima neuerdings<lb/>
vergiftet wird. Trotzdem gebe ich zu, und dies war die Meinung von<lb/>
<name type="person" ref="#per__111717">Sch&#246;nbichler</name>, der den Ausschu&#223; leitet, als auch von <name type="person" ref="#per__97406">Ebert</name>, der als<lb/>
Obmann des Wiener Handels gro&#223;e Schwierigkeiten in seiner eigenen<lb/>
Gruppe hat, nicht ann&#228;hernd mehr so aggresiv als dies vielleicht noch<lb/>
vor etlichen Monaten der Fall gewesen ist. Wenn man &#252;ber ein &#220;roblem<lb/>
diskutiert geschieht es meistens, da&#223; die scheinbaren Gegens&#228;tze<lb/>
gar nicht so arg sind, da&#223; mansofortmit aller Gewalt eine L&#246;sung<lb/>
herbeif&#252;hren mu&#223;.</p><p xml:space="preserve">Der Wunsch der Arbeitnehmerseite, insbesondere <name type="person" ref="#per__97843">Eva Preiss</name> neue<lb/>
Schlichtungsstellen zu errichten und ganz besonders die Textilkenn<lb break="no"/>zeichnung weiter zu betreiben, hat die Zustimmung aller gefunden<lb/>
und wird nun in Angriff genommen. Die bisherigen Erfahrungen der<lb/>
Beschwerdestellen sowohl f&#252;r Reiseb&#252;ro als auch f&#252;r M&#246;bel sind &#228;u&#223;erst<lb/>
ermutigend. Es soll deshalb ein neuer Dienstleistungsausschu&#223; zur<lb/>
konstituiert werden, weitere Gebiete durch Beschwerdestellen und<lb/>
sonstige Einrichtungen zu verbesser.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name><lb/>
Bitte entsprechende Vorschl&#228;ge &#252;ber die personelle Besetzung insbe<lb break="no"/>sondere den Leiter des Arbeitsausschusses vorbereiten.</p><p xml:space="preserve">In der wirtschaftspolitischen Aussprache wurde von <name type="person" ref="#per__97311">Androsch</name> ein<lb/>
33-Seiten-Papier vorgelegt. Darin wurden insbesondere nach einleitender<lb/>
und ziffernm&#228;&#223;ig begr&#252;ndeten Analysen festgehalten, was der Bund,<lb/>
n&#228;mlich Budgetbindung und Umwandlung in Streichung, Kreditpolitik<lb/>
und vorallem Bauma&#223;nahmen durchf&#252;hrt. <name type="person" ref="#per__97879">R&#246;sch</name> hat berichtet, da&#223; &#252;ber<lb/>
das Preisbestimmungsgesetz weiter verhandelt soll werden, da die<lb/>
Handelskammer nicht bereit war, eine Novellierung in irgend einer<lb/>
Weise zu akzeptieren. <name type="person" ref="#per__98055">Weihs</name> hat im Landwirtschaftspapier festgehalten,<lb/>
da&#223; die Fleischversorgung gesichert werden mu&#223; und man &#252;ber den<lb/>
Getreidepreis noch vor der Ernte entscheiden wird. <name type="person" ref="#per__113056">Bierbaum</name> hat<lb/>
<name type="person" ref="#per__97691">Lehner</name> gefl&#252;stert, aber ich habe es doch geh&#246;rt, da&#223; damit aber auch<lb/>
<pb n="16-0644" facs="16_1973-05-30_0644.jpg"/>eine Ablehnung beindhaltet sein kann. Da auch ein negativer<lb/>
Bescheid m&#246;glich ist. <name type="person" ref="#per__97691">Lehner</name> hat dar&#252;ber <name type="person" ref="#per__98055">Weihs</name> &#252;ber den Tisch<lb/>
gefragt ob es eine M&#246;glichkeit gibt, da&#223; er nachher mit ihm &#252;ber<lb/>
dieses Problem noch sprechen kann, was <name type="person" ref="#per__98055">Weihs</name> selbstverst&#228;ndlich<lb/>
akzeptierte. Auf ausdr&#252;cklichen Wunsch vom Gewerkschaftsbund habe<lb/>
ich auch eine UWG-Novelle vorgeschlagen, wonach die Produzenten<lb/>
verpflichtet sind, bei Zahlungsf&#228;higkeit des Kleinh&#228;ndlers diese<lb/>
auch mit gleichen Konditionen wie alle anderen zu beliefern. <name type="person" ref="#per__126405">Klose</name><lb/>
ist sofort zu <name type="person" ref="#per__97769">Mussil</name> gerannt gekommen und hat gemeint, da&#223; dieses<lb/>
Papier vom Handelsministerium stammt und der &#214;GB so zu sagen gar<lb/>
nichts wisse. Ich habe <name type="person" ref="#per__97676">Tommy Lachs</name> dann nachher auf diese mi&#223;ver<lb break="no"/>st&#228;ndliche Interpretation, die scheinbar auf eine R&#252;ckfrage bei<lb/>
ihm zur&#252;ckzuf&#252;hren ist, aufmerksam gemacht. <name type="person" ref="#per__97676">Lachs</name> hat dann zur&#252;ck<lb break="no"/>gezogen und gemeint, dies sei ein Wunsch des &#214;GB den halt der<lb/>
Handelsminister verwirklicht. Ich konnte nat&#252;rlich darauf hinweisen,<lb/>
da&#223; von Seiten des Handels sehr wohl seit l&#228;ngerer Zeit eine solche<lb/>
Regelung gew&#252;nscht wird und das&#223; es einen fairen Wettbewerb entspricht.<lb/>
Wenn eine solche Regelung angestribt wird. <name type="person" ref="#per__97769">Mussil</name> meinte, dies sei<lb/>
ein Schandpapier und ein Pamphlet, schrieb sogar auf mein Exemplar,<lb/>
weil ich es ihm hin, casus belli drauf, doch glaube ich sind sowohl<lb/>
<name type="person" ref="#per__97893">Sallinger</name> als auch <name type="person" ref="#per__97769">Mussil</name> bereit, &#252;ber dieses Problem zu sprechen.<lb/>
Ich habe ihnen deshalb vorgeschlagen, wir sollten eine diesbez&#252;gliche<lb/>
Besprechung n&#228;chste Woche abhalten.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name><lb/>
Bitte eine solche Sitzung vereinbaren. Zuerst vielleicht auf<lb/>
Expertenebene.</p><p xml:space="preserve">Ma&#223;nahmen f&#252;r die Stabilisierung auf dem Preis- und Lohnsektor<lb/>
hat <name type="person" ref="#per__97769">Mussil</name> immer wieder darauf hingewiesen, da&#223; hier eine soziale<lb/>
Symetrie notwendig w&#228;re, Da die L&#246;hne nicht gebunden werden sollen,<lb/>
es gibt keine Lohnleitlinien die von <name type="person" ref="#per__97346">Benya</name> wird von der Handelskammer<lb/>
nicht akzeptiert, die 3% real mindestens sind als zu hoch empfunde<lb/>
weitere Lohnleitlinien w&#252;rden nur als Mindestl&#246;hne akzeptiert werden,<lb/>
so da&#223; selbst die Handelskammer davon Abstand nehmen w&#252;rden. Auf dem<lb/>
Preissektor soll aber durch die Novelle des Preisbestimmungsgesetzes<lb/>
<pb n="16-0645" facs="16_1973-05-30_0645.jpg"/>der Unternehmer weiter eingeschr&#228;nkt werden. Aus diesem Grund<lb/>
kann die Handelskammer so lange &#252;ber das Preisbestimmungsgesetz<lb/>
kein Einvernehmen erzielt ist, den ganzen Vereinbarungen nicht zu<lb break="no"/>stimmen. &#196;hnlicher verhielt sich die Landwirtschaft, so lange sie<lb/>
nicht idhre Preisantr&#228;ge unter Dach und Fach hat. &#220;ber den Lohn<lb break="no"/>und Preisstabilisierungsbeitrag einigte man sich dann auf den letzten<lb/>
Satz des derzeitigen Stabilisierungsabkommens zwischen <name type="person" ref="#per__97346">Benya</name> und<lb/>
<name type="person" ref="#per__97893">Sallinger</name>, der nichts anderes besagt, da&#223; wie nach Auslaufen<lb/>
mit 31. Mai befristeten Abkommens beide Partner sich weiter wachs<lb break="no"/>tumsorientierter Stabilisierungspolitik bedienen wollen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte zusammenfassend, da&#223; eben wo Einigkeit erzielt wird, man<lb/>
diese Einigkeit protokollm&#228;&#223;ig festgehalten hat, dort wo Differenezen<lb/>
sind wird weiter verhandlet, wie z. B. Preisbestimmungsgesetz, UwG-<lb/>
Gesetz, dort wo es sich um konkret zu beschlie&#223;ende Ma&#223;nahmen wie<lb/>
Fleischpreis, Getreidepreis, den zu erwartenden Milchpreis, handelt,<lb/>
wird man im konkreten Fall dann entscheiden. Wo es sich um Absichts<lb break="no"/>erkl&#228;rungen der Regierung handelt die von der anderen Seite ganz ent<lb break="no"/>schieden abgelehnt werden, wie z.B. das Vorkaufsrecht der Gemeinden<lb/>
bei Grundst&#252;cken, wird eben die Regierung entsprechende Gesetze<lb/>
zu beantragen haben. Alle gingen befriedigt weg, keiner f&#252;hlte sich<lb/>
wirklich gebunden, ein Ergebnis, wie ich es wirklich erwartet habe.<lb/>
Entt&#228;uscht werden nur die Leute, die am Anfang der Verhandlungen ge<lb break="no"/>glaubt haben, da&#223; wirklich gro&#223;z&#252;gige L&#246;sungen durchzusetzen sind.<lb/>
Dies ist vielleicht auf der einen Seite <name type="person" ref="#per__97311">Androsch</name>, der selbst rechnete,<lb/>
da&#223; die Interessensvertretungen sich st&#228;rker binden werden, auf der<lb/>
anderen Seite einige national&#246;konomische Theoretiker, die eben das<lb/>
Kr&#228;fteverh&#228;ltnis nicht kennen oder nicht anerkennen wollen. Ich glaube,<lb/>
da&#223; es rein optisch notwendig und gut war, einen solchen Stabilisierungs<lb break="no"/>beschlu&#223; mit entsprechenden Verhandlungen und Publicity durchzuf&#252;hren,<lb/>
da letzten Endes es ja ganz unm&#246;glich gewesen w&#228;re, wenn nach 6 Monat<lb/>
Stabilisierung man ganz einfach gesagt h&#228;tte und jetzt ist Schlu&#223; da<lb break="no"/>mit. Die Erfolge werden sehr minimal sein. Interessant war, da&#223; bei<lb/>
der Verabschiedung <name type="person" ref="#per__97893">Sallinger</name> unter meiner Anwesenheit zu <name type="person" ref="#per__97346">Benya</name> gesagt<lb/>
hat, "ja die Lebensmittelarbeiter die werden jetzt entsprechend die<lb/>
ganze Lohnpolitik vorantreiben." Er hat auf die Brauer Bezug genommen<lb/>
undmeinte, sogar, da werden &#252;ber 20 % herauskommen, worauf ich ihn<lb/>
berichtigte , es wurden bereits gestern nachst mit 15 % mit 1. Juni<lb/>
und weiteren 3 % im Herbst abgeschlossen. Dann wollte <name type="person" ref="#per__97346">Benya</name> resp.</p><pb n="16-0646" facs="16_1973-05-30_0646.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> gerne wissen, wie lange der Vertrag l&#228;uft, der bis jetzt<lb/>
17 Monate gelaufen ist, und die Treueverpflichtung. d.h. Vertrags<lb break="no"/>verpflichtung wurde vereinbart, ohne einen Zeitraum festzulegen.<lb/>
Sicher ist, und dies habe ich auch erkl&#228;rt, da&#223; wir unter normalen<lb/>
Umst&#228;nden niemals in einem Jahr zwei Lohnbewegungen starten w&#252;rden.<lb/>
Damit ist eine mindestens Jahreslaufzeit ziemlich sicher anzunehmen.</p><p xml:space="preserve">Beim Empfang im Wiener Rat aus f&#252;r die WIPO-Kongre&#223; hat mit <name type="person" ref="#per__137669">Bogsch</name><lb/>
gesagt, er meint, da&#223; unbedingt ein Stellvertreter f&#252;r <name type="person" ref="#per__133082">Auracher</name> im<lb/>
INPADOC zu bestelen sei. Daf&#252;r k&#228;me aus dem derzeitigen Apparat<lb/>
niemand in Frage. Er meinte, man m&#252;&#223;te sich wirklich um einen ent<lb break="no"/>sprechenden Mann umsehen . Weiters hat er empfohlen, eine engere<lb/>
Zusammenarbeit zwischen INPADOC und Patentamt. Aus seinen &#196;uperungen<lb/>
konnte ich entnehme , da&#223; ihm sogar vorschwebt, einen Patentamtmann<lb/>
als Stellvertreter <name type="person" ref="#per__133082">Aurachers</name> in Erw&#228;gung zu ziehen. Da er sich aber<lb/>
personell nicht &#228;u&#223;erte, d.h. keinen Personalvorschlag machte, habe<lb/>
auch ich mich dazu in keiner Weise ge&#228;u&#223;ert. Ich erkl&#228;rte nur,<lb/>
da&#223; aich seine Anregungen sehr genau &#252;berlegen w&#252;rde und dem zust&#228;ndigen<lb/>
Stellenleiter &#252;bergeben werde.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name><lb/>
Vielleicht kannst Du einmal im Gespr&#228;ch mit <name type="person" ref="#per__137669">Bogsch</name>, er ist ja noch<lb/>
lange beim Kongre&#223; hier, n&#228;heres &#252;ber seine Pl&#228;ne und Absichten<lb/>
erfahren. Berufe Dich dabei auf die Aussprache, die ich mit <name type="person" ref="#per__137669">Bogsch</name><lb/>
beim EMpfang hatte.</p><p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> war ebenfalls bei dem Empfang und ich habe ihm mitgeteilt,<lb/>
da&#223; Red. <name type="person" ref="#per__147671">Oberleitner</name> von der Presse, der jetzt in S&#252;dafrika war, mich<lb/>
im Auftrag der dortigen Regierung, nach R&#252;cksprache mit den Ministern,<lb/>
unbedingt einladen wollte. Ich habe dies aber bereits abgelehnt und<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> war dar&#252;ber sehr froh weil er meinte, ich w&#252;rde aussen<lb break="no"/>politische Komplikationen hervorbringen. Ich habe <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> auch<lb/>
davon informiert, da&#223; <name type="person" ref="#per__97426">F&#228;lbl</name> jetzt von den CSSR-&#246;sterr. Verm&#246;gensver<lb break="no"/>handlungen zur&#252;ckgekommen ist und mir berichtet hat, da&#223; angeblich<lb/>
weitere M&#246;glichkeiten bestehen, die Entsch&#228;digungssumme von 700 Mio S<lb/>
wesentlich zu erh&#246;hen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> war &#252;ber andere Kan&#228;le dar&#252;ber<lb/>
<pb n="16-0647" facs="16_1973-05-30_0647.jpg"/>auch schon informiert, glaubte aber nicht, da&#223; es wesentliche<lb/>
Erh&#246;hungen wird dgelingen durchzusetzen. Ihm selbst schwebt eine<lb/>
Betrag von 1 Milliarde vor. Das zweite Anliegen <name type="person" ref="#per__97426">F&#228;lbls</name>, da&#223; die<lb/>
Kohlen, Elektrizit&#228;ts- und Gaslieferungen, die ebenfalls auf diese<lb/>
Menge angerechnet werden sollen, werden nicht in Einzelkontingente<lb/>
angerechnet, sondern kommen in den gemeinsamen Topf, wenn n&#228;mlich<lb/>
festgestellt wird, da&#223; z. B. 100.000 t Koks importiert wird, dann<lb/>
mu&#223; man damit rechnen, da&#223; die VOEST f&#252;r diesen Koks einen hohen<lb/>
Betrag zahlen mu&#223;. Jede einzel aufgegliederte Post verleitet den<lb/>
Lieferanten, in diesem Fall die CSSR, sofort den h&#246;chstm&#246;glichen<lb/>
Preis daf&#252;r zu verlangen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat diese Argumentation<lb/>
sofort eingesehen und meint, da&#223; die Tschechen davon Abstand nehmen<lb/>
werden.</p><p xml:space="preserve">Der Stadtrat vom Dienst war diesmal <name type="person" ref="#per__115005">Hintschig</name> und er hat mir gegen<lb break="no"/>&#252;ber nur eine Bemerkung gemacht, da&#223; im Kurier heute steht, da&#223; er<lb/>
ein Feind von <name type="person" ref="#per__97963">Slavik</name> sei. Er meinte, du kannst Dir ungef&#228;hr vorstellen,<lb/>
was f&#252;r ein Klima jetzt hier herrscht und wie sehr darunter<lb/>
die Zusammenarbeit leidet. Ich bin davon &#252;berzeugt, ohne da&#223; ich<lb/>
mit <name type="person" ref="#per__115005">Hintschig</name> dar&#252;ber sprach, da&#223; sicherlich da&#223; Nichtteam, das im<lb/>
Rathaus vorhanden ist, teilweise auf Verschulden der einzelnen Stadt<lb break="no"/>r&#228;te vielleich auf <name type="person" ref="#per__97963">Slavik</name> zur&#252;ckzuf&#252;hren ist, teilweise aber nat&#252;rlich<lb/>
darauf, da&#223; es dem Gegner gelungen ist, hier diese Differnzen, wenn<lb/>
welche bestehen, ganz besonders stark hervorzukehren. Dadurch wird<lb/>
Mi&#223;trauen ges&#228;ht und das Ergebnis ist, da&#223; dann wirklich einer gegen<lb/>
den anderen, wenn schon nicht intregiert, so zumindestens sich<lb/>
sehr zur&#252;ckhaltend verh&#228;lt. Wenn andererseits es nicht m&#246;glich, da&#223;<lb/>
bis zu den Wahlen unter den konzentrischen Angriffen der Gegner<lb/>
ein wirkliches Kampfteam entsteht, dann wei&#223; ich nicht, wie diese<lb/>
Wahlen ausgehen werden. Die Meinungsforscher bef&#252;rchten, da&#223; in Wien<lb/>
die Parole, es ist Zeit zu wechseln, gr&#246;&#223;eren Anklang finden wird,<lb/>
als jemals in der Vergangenheit. Wenn dies zutrifft, dann kann meiner<lb/>
Meinung nach &#252;berhaupt niemand mehr die Situation retten. Die Massen<lb break="no"/>medien haben erkannt, da&#223; vielleicht diese Grundstimmung wirklich in<lb/>
der Bev&#246;lkerung Wiens vorhanden ist. Man mu&#223; deshalb mit einer unge<lb break="no"/>heuren Angriffswelle des Gegners, unterst&#252;tz durch die Massenmedien,<lb/>
rechen. Die Sternwarteparkkonstellation hat gezeigt, da&#223; die soz. Partei<lb/>
<pb n="16-0648" facs="16_1973-05-30_0648.jpg"/>in dem Fall ganz allein , denn die Studenten haben sicherlich<lb/>
nur mit halben Herzen auf unserer Seite gek&#228;mpft, gegen die<lb/>
politischen Gegner, d.h. gegen die Parteien, aber auch gegen<lb/>
die Massenmedien antreten mu&#223;te. Eine solche Konstellation<lb/>
ist denkbar ung&#252;nstigste die man sich vorstellen kann, doch mu&#223;<lb/>
sich die Parteif&#252;hrung in Wien auf eine solche Konstellation auch<lb/>
f&#252;r die Wahlen einstellen. Ein nicht gerade sehr erfreulicher<lb/>
Ausblick.</p></div>
      </body>
      <back>
         <pb n="16_0640_05" facs="16_1973-05-30_0640-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.5.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
