<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750731">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 31. Juli 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-07-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-07-31">Donnerstag, 31. Juli 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0889" facs="26_1975-07-31_0889.jpg"/>
         <div type="entry">
            <p xml:space="preserve">31.7.1975<lb/>
</p>
            <p xml:space="preserve">Juli, August in K&#228;rnten und Osttirol<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <name type="person" ref="#per__132604">Benedikter</name>, derzeit Betriebsleiter vom Kraftwerk Malta,<lb/>
sollte laut Vorstellung <name type="person" ref="#per__97526">Hautzenbergs</name> in die Verwaltung nach Klagen<lb break="no"/>furt zur&#252;ck. Er m&#252;sste Dpl.Ing. <name type="person" ref="#per__114091">Gmeinhart</name>, welcher wahrscheinlich zur<lb/>
&#214;sterreichischen Tauernkraftwerke kommt, abl&#246;sen. Trotzdem ich per<lb break="no"/>s&#246;nlich auch mit <name type="person" ref="#per__132604">Benedikter</name> einige Male gesprochen habe sowie seine<lb/>
Frau gefragt habe. beide lehnen entschieden ab. Hauptgrund &#8211; er ist<lb/>
durch einen Herzinfarkt und sonstige gesundheitliche Konstellation<lb/>
den nervlichen Anspannungen nicht gewachsen. Er selbst bezeichnet<lb/>
sich <del>sich</del> noch als guten Durchf&#252;hrungsmann, aber keinen Stabsmann.<lb/>
Typisches Beispiel er organisiert ganz hervorragend die Fraktion<lb/>
und vor allem auch die Parteiorganisation in der neuen Gemeinde Reisseck,<lb/>
die aus Kolbnitz, <choice><choice><sic>M&#252;hlbach</sic><corr>M&#252;hldorf</corr></choice></choice> und noch einer dritten Ortschaft besteht.<lb/>
Ich selbst habe Gelegenheit &#252;berraschend bei einer Besprechung mit<lb/>
Jungen Generationsleuten, die er organisiert hat, anwesend zu sein<lb/>
und kann feststellen, dass er wirklich ein guter Organisator ist.<lb/>
K&#246;rperlich ist er allerdings sehr gut beisammen, da wir gemeinsam<lb/>
nach stundenlangen Hatscherer sogar den Salzkofel machen, den weder<lb/>
er noch irgendjemand anderer uns zugetraut h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiten in Malte gehen programmgem&#228;ss weiter. Die Stollenauf<lb break="no"/>schliessungen sind fertig, der R&#252;ckschlag in G&#246;sskar, wo eine Lawine<lb/>
das ganze Lager zerst&#246;rt hat, aufgeholt, durch einen reinen Zufall<lb/>
war an diesem Tag nach Ostern &#252;berhaupt niemand im Lager. Sonst<lb/>
h&#228;tte es Dutzende Tote gegeben. Die &#214;DK Betriebsleitung hatte bereits<lb/>
&#252;berlegt, ob man nicht die Arbeit an diesem Tag bereits aufnehmen sollte.<lb/>
Wieso es dann unterblieb weiss eigentlich niemand ganz genau.<lb/>
</p>
            <p xml:space="preserve">Bei der Malta-Besichtigung, an der <name type="person" ref="#per__97461">Fr&#252;hbauer</name> ebenfalls teilnahm,<lb/>
vereinbarte ich, dass es doch zweckm&#228;ssig w&#228;re wir setzen uns noch einmal<lb/>
zusammen um das Kelag-&#214;DK-Problem zu l&#246;sen-. Da <name type="person" ref="#per__97333">Bandhauer</name> beabsichtigt<lb/>
hat, sowieso nach Klagenfurt zu kommen, trafen wir uns dann in Kolbnitz.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> ist furchtbar ver&#228;rgert, dass es bis jetzt noch zu keiner<lb/>
L&#246;sung gekommen ist und meinte in Vorarlberg wird alles positiv erledigt<lb/>
obwohl es sich um ein schwarzes Land handelt, in K&#228;rnten aber macht<lb/>
man nichts als nur Schwierigkeiten. Dr. <name type="person" ref="#per__115646">Hofst&#228;tter</name>, der zweite Kelag-<lb/>
Direktor, meinte mir gegen&#252;ber, die Stimmung sei sehr sehr schlecht<lb/>
und ganz besonders wegen der Stimmung beklagte sich <name type="person" ref="#per__97526">Hautzenberg</name>.<lb/>
<name type="person" ref="#per__115646">Hofst&#228;tter</name> meinte sie werden eine Klage wegen Zuhaltung des Vertrages,<lb/>
wo seinerzeit die Direktoren der Verbund 50 % der &#214;DK Aktien an die<lb/>
<pb n="26-0890" facs="26_1975-07-31_0890.jpg"/>Kelag in Aussicht gestellt haben, einbringen. Dies w&#252;rde mir gerade<lb/>
noch fehlen. Die Klage ist bereits aufgesetzt, wie <name type="person" ref="#per__139680">Pacheiner</name> mir<lb/>
mitteilte. <add>[Fehlstelle, Anm.]</add> gelang es dann nach einem Tag Verhandlungen<lb/>
und vielen Vorbesprechungen vorher eine L&#246;sung jetzt konkret auszu<lb break="no"/>arbeiten. &#220;ber drei Punkte gelang eine Einigung und damit d&#252;rfte der<lb/>
Vertrag jetzt endlich perfekt sein. Erstens die Selbstkostenberechnung<lb/>
des Stromes aus Malte die die Kelag bezahlen muss. <name type="person" ref="#per__97333">Bandhauer</name> be<lb break="no"/>hauptet wenn die normale degressive Abschreibung kommt, dann w&#252;rde<lb/>
in den ersten Jahren, wo die Kelag den 15 % Anteil des Maltastromes<lb/>
nicht &#252;bernehmen kann, die Verbund die hohen Stromkosten bezahlen.<lb/>
Bei der degressiven Abschreibung beginnt es mit 1.30 Schilling die<lb/>
Kilowattstunde und w&#252;rde nach 10 Jahren 1.13 Schilling sein. Bei<lb/>
den nun geeinigten Annuit&#228;tenberechnungen, d.h. gleichm&#228;ssig die<lb/>
Strompreise festzulegen, wird 1.15 Schilling nach der jetzigen Lage<lb/>
sein. Angenommen wird das Fremdkapital mit 9.5 % und das Jahresarbeits<lb break="no"/>verm&#246;gen mit 913 GWh. Die Summe aller Kosten ohne Eigenkapital betr&#228;gt<lb/>
derzeit 9 Milliarden 258 Millionen Schilling inkl. Bauzins. <name type="person" ref="#per__97333">Bandhauer</name><lb/>
errechnet f&#252;r die Verbund einen Verlust von 50 bis 60 Millionen weil<lb/>
er den Strom maximal um 90 Groschen die Kilowattstunde derzeit verkaufen<lb/>
kann. Die Kelag wollte noch eine Pauschalierung f&#252;r die Kapitaldienst<lb/>
und die Betriebskosten, man einigte sich dann aber doch dass die Verbund<lb/>
durchrechnen wird, was der Kapitaldienst und die Betriebskosten kosten.<lb/>
Bez&#252;glich der Abnahmeverpflichtung wurde festgestellt, dass das Anbot<lb/>
der Verbundgesellschaft schlechter ist, als dass was die Kelag bereit<lb/>
war zu leisten, n&#228;mlich wenn Leistung und arbeitsm&#228;ssig von der Kelag<lb/>
unterzubringen ist, dann wird Maltastrom laut Kelagvorschlag &#252;bernommen<lb/>
Man einigte sich daher auch auf diese Formulierung insbesondere nachdem<lb/>
man jetzt nicht mehr das Degressionssystem, sondern die Annuit&#228;ten<lb break="no"/>l&#246;sung gefunden hatte. Eine lange Auseinandersetzung war die Gewinn<lb break="no"/>zuteilung. <name type="person" ref="#per__97333">Bandhauer</name> war bestrebt einen bestehenden Vertrag zu &#228;ndern.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> war nat&#252;rlich nicht bereit darauf einzugehen. Daf&#252;r habe<lb/>
ich volles Verst&#228;ndnis, denn was man vertraglich hat, braucht man<lb/>
keinesfalls bei Neuverhandlungen aufgeben, wenn es der andere will.<lb/>
Letzten Endes hat auch <name type="person" ref="#per__97461">Fr&#252;hbauer</name> <name type="person" ref="#per__139680">Pacheiner</name> zur&#252;ckgepfiffen, als<lb/>
dieser die Donaul&#246;sung f&#252;r die Kelag wieder ins Gespr&#228;ch bringen<lb/>
wollte. Auch hier meinte <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, der Vertrag ist perfekt mit der<lb/>
DoKW, daher gibt es keine wie immer geartete M&#246;glichkeit daran zu<lb/>
r&#252;tteln. Letzten Endes einigten wir uns darauf, dass f&#252;r die Altanlagen<lb/>
<pb n="26-0891" facs="26_1975-07-31_0891.jpg"/>die Kelag beginnend mit Lavam&#252;nd und Schwabegg, aber auch f&#252;r<lb/>
andere Leistungen 3 Millionen Schilling im Jahr bekommen kann und<lb/>
wird. <name type="person" ref="#per__97333">Bandhauer</name> wird mit diesen Kompromiss in den Verbundvorstand<lb/>
gehen. Ich habe in Osttirol dann mit <name type="person" ref="#per__112014">Erbacher</name> dar&#252;ber geredet und<lb/>
ihm gesagt, dass er n&#246;tigenfalls im Verbundvorstand dirimieren<lb/>
muss, wenn die &#214;VP Schwierigkeiten machen sollte. Da <name type="person" ref="#per__112012">Arthold</name> aber<lb/>
seinerzeit den 50:50-Vertrag mitunterschrieben hat, glaube ich<lb/>
wird man sich jetzt endg&#252;ltig zu einer L&#246;sung durchringen. Die Klage<lb/>
auf Zuhaltung ist der Kelag ohne weiteres zuzutrauen, da sie auch<lb/>
seinerzeit als es um ihren Anteil Lavam&#252;nd-Schwabegg in eine Klage<lb/>
eingebracht hat, er erst mit einen Vergleich 1968 in Verbindung mit<lb/>
den Koordinationsvertr&#228;gen aussergerichtlich endete. Ich habe niemand<lb/>
im unklaren gelassen, dass ich dies gar nicht brauchen k&#246;nnte. Mit<lb/>
Vorarlberg einigen wir uns und mit K&#228;rnten f&#252;hren wir Klage. Berech<lb break="no"/>tigte W&#252;nsche und vor allem Zusagen von vorhergehenden Direktoren<lb/>
aber auch Ministern, sind eben einzuhalten. Nach wie vor aber habe<lb/>
ich <name type="person" ref="#per__97461">Fr&#252;hbauer</name> immer wieder zu verstehend gegeben, dass ich nicht<lb/>
verstehe, dass er nicht in seiner 3-j&#228;hrigen Elektrizit&#228;ts-Minister<lb break="no"/>zeit dieses Problem l&#246;ste. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> ist selbst dar&#252;ber sehr ver&#228;rgert<lb/>
und meint, Schuld sei die Kelag, die ihm keine diesbez&#252;glichen In<lb break="no"/>formationen resp. Anst&#246;sse gegeben habe.<lb/>
</p>
            <p xml:space="preserve">Der <sic>K&#228;rntnerbesuch</sic> war, da wir jetzt hoffentlich endlich zu einer<lb/>
L&#246;sung gekommen sind, sehr erfolgreich. F&#252;r mich pers&#246;nlich auch,<lb/>
weil ich nicht nur Malte besichtigen konnte, die Betonierung ist<lb/>
ein wenig in R&#252;ckstand, sie m&#252;sste durch den harten Winter jetzt<lb/>
in den 6 Monaten wo sie betonieren kann, 1 Monat einbringen, was<lb/>
&#228;usserst schwierig sein wird. Trotzdem schreitet das Bauwerk<lb/>
r&#252;stig vorw&#228;rts. Problematisch ist nur die gigantische H&#246;he der<lb/>
Kosten. Da die Bachfassungen alle sehr hoch liegen die ich besichtigte<lb/>
und ich anschliessend daran einen entsprechenden Gipfelbesuch anbinden<lb/>
kann, Reisseck, Hafner usw., bin ich wirklich sehr gl&#252;cklich. &#252;ber<lb/>
diese Kompetenz und diese T&#228;tigkeit. Ausserdem ergibt sich hier eine<lb/>
wirkliche l&#228;ngere M&#246;glichkeit mit Fachleuten &#252;ber Fachprobleme zu<lb/>
diskutieren, aber letzten Endes auch &#252;ber Personalentscheidungen.<lb/>
Jedermann best&#228;tigt mir auch dann, wenn es zu seinem Nachteil ist,<lb/>
dass <name type="person" ref="#per__114091">Gmeinhart</name> der einzige m&#246;gliche Nachfolger von <name type="person" ref="#per__133973">Nyvelt</name> ist. <name type="person" ref="#per__114091">Gmeinhart</name><lb/>
hat sich um den Posten bis jetzt nicht einmal noch beworben. Ich<lb/>
glaube dass dies aber auch gar nicht notwendig ist. Die zust&#228;ndigen<lb/>
Organe werden wenn sie den besten Mann nehmen, keinen anderen haben als<lb/>
<pb n="26-0892" facs="26_1975-07-31_0892.jpg"/><name type="person" ref="#per__114091">Gmeinhart</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte kl&#228;re den Zeitplan und den formellen<lb/>
Weg der Bestellung<lb/>
</p>
            <p xml:space="preserve">In Osttirol habe ich mit <name type="person" ref="#per__112014">Erbacher</name> die n&#228;chste T&#228;tigkeit und insbesondere<lb/>
die energiewirtschaftliche Situation besprochen. Vor allem setzte ich<lb/>
<name type="person" ref="#per__112014">Erbacher</name> auseinander, dass jetzt eine neue &#196;ra mit der Kelag, n&#228;mlich,<lb/>
wie ich sie bezeichnet habe, die &#196;ra Kolbnitz beginnen soll und muss.<lb/>
Bis jetzt war es &#252;blich, dass Fraktionsgespr&#228;che, aber auch private<lb/>
Aussprachen dazu dienten um den anderen dann sofort bei offiziellen<lb/>
Verhandlungen oder sogar in Briefform darauf zu weisen, dass das oder<lb/>
jenes von ihm angedeutet wurde. Nat&#252;rlich kann die Verbundfraktion<lb/>
<name type="person" ref="#per__112014">Erbacher</name> und <name type="person" ref="#per__97333">Bandhauer</name> nur dann endg&#252;ltig zusagen, bis ein Vorstands<lb break="no"/>beschluss vorliegt. Solange soll auch &#252;ber fraktionelle Besprechungen<lb/>
nicht bei anderen gegen&#252;ber Andeutungen oder gar Behauptungen gemacht<lb/>
werden. Was ich erwarte und was mit <name type="person" ref="#per__97461">Fr&#252;hbauer</name> und <name type="person" ref="#per__97333">Bandhauer</name>, <name type="person" ref="#per__139680">Pacheiner</name><lb/>
und <name type="person" ref="#per__115646">Hofst&#228;tter</name> vereinbart wurde, war eben eine loyalere Zusammenarbeit.<lb/>
<name type="person" ref="#per__112014">Erbacher</name> war &#252;ber dieses Ergebnis sehr zufrieden. Er teilt jetzt end<lb break="no"/>g&#252;ltig meine Meinung, dass Vorarlberg und K&#228;rnten, d.h. Illwerkeaktien<lb break="no"/>abtretung an das Land und &#214;DK-Aktienabtretung an die Kelag, in einem<lb/>
Zug gemacht werden m&#252;ssen. Ich w&#252;nsche dass dies noch vor der Wahl<lb/>
Oktober geschieht. Dies nicht aus wahltaktischen &#220;berlegungen, sondern<lb/>
im Gegenteil, dass niemand nachher zu einer anderen &#220;berlegung kommen<lb/>
k&#246;nnte, wie immer die Wahlen auch ausgehen, hier handelt es sich um<lb/>
Sachfragen, die jahrelang angestanden sind und die ich eben unbedingt<lb/>
l&#246;sen m&#246;chte. <name type="person" ref="#per__112014">Erbacher</name> klagt-und ich glaube zu Recht, dass es im<lb/>
Verbundvorstand immer schwieriger wird.<lb/>
</p>
            <p xml:space="preserve">Die energiewirtschaftliche Situation ist so, dass wir heuer mit<lb/>
maximal 4 % der Steigerung rechnen k&#246;nnen. Dies bedeutet in meinen<lb/>
Augen &#8211; und <name type="person" ref="#per__112014">Erbacher</name> muss mir zustimmen &#8211; dass wir lange Zeit das<lb/>
Atomkraftwerk rausschieben k&#246;nnen. Mehr denn je bin ich &#252;berzeugt,<lb/>
dass wir allein aus konjunkturpolitischen Gr&#252;nden die &#246;sterreichischen<lb/>
Rohenergiequellen weiter ausbauen m&#252;ssen. Dies bezieht sich nicht nur<lb/>
auf die Laufkraftwerke, nicht nur auf Voitsberg III, sondern vor<lb/>
allem auch auf Osttirol. <name type="person" ref="#per__112014">Erbacher</name> teilt diese Meinung, wenn auch nur<lb/>
z&#246;gernd und sieht vor allem die grossen Schwierigkeiten die mit den<lb/>
Landesgesellschaften entstehen werden. Dies ist mir vollkommen klar,<lb/>
da die Landesgesellschaften beim zweiten Kernkraftwerk direkt beteiligt<lb/>
sind und dadurch einen gr&#246;sseren Einfluss haben, als wenn jetzt die<lb/>
<pb n="26-0893" facs="26_1975-07-31_0893.jpg"/>Verbundgesellschaft ihre Projekte vorzieht. Ich erkl&#228;re <name type="person" ref="#per__112014">Erbacher</name><lb/>
rundweg ich bin bereit mit den Landesgesellschaften zu verhandeln.<lb/>
Da eine Strompreiserh&#246;hung sicherlich kommen wird glaube ich werden<lb/>
auch die Landesgesellschaften Verhandlungen leichter zug&#228;nglich sein<lb/>
als wie wenn sie nicht etwas auch von mir brauchen. <name type="person" ref="#per__112014">Erbacher</name> f&#252;rchtet<lb/>
ungeheuren Widerstand der L&#228;nder. Da die Verbund jetzt dominierend<lb/>
Strom zur Verf&#252;gung stellen kann und deshalb eben der Ausbau von<lb/>
Kernkraftwerk II zur&#252;ckgestellt werden muss. <name type="person" ref="#per__112014">Erbacher</name> gibt zu, dass<lb/>
ausserdem noch viele Probleme ungel&#246;st sind. Die Endablagerung<lb/>
ist noch immer nicht klar da sich jetzt herausstellt, dass sie nicht<lb/>
nur bewacht werden muss, sondern hunderte Jahre auch gek&#252;hlt werden<lb/>
muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name> und <name type="person" ref="#per__98053">WANKE</name>: Wer kann uns hier wirklich verl&#228;ss<lb break="no"/>liche Auskunft geben.<lb/>
</p>
            <p xml:space="preserve">Bevor ich die einzelnen Ortschaften besichtigte und mit den B&#252;rger<lb break="no"/>meistern und Fremdenverkehrsverantwortlichen Gespr&#228;che f&#252;hrte, hatte<lb/>
ich Gott sei Dank Gelegenheit mit unseren Genossen in Lienz &#252;ber<lb/>
meinen Osttirolaufenthalt zu sprechen. Landtagsabgeordneter <name type="person" ref="#per__126598">Idl</name>,<lb/>
insgesamt 10 Genossen waren sehr begeistert dass ich ihnen die Ge<lb break="no"/>legenheit gab. Noch mehr waren sie aber beeindruckt als ich ihnen<lb/>
zusicherte bevor ich wegfahre w&#252;rde ich mich mit ihnen noch einmal<lb/>
zusammensetzen um die Ergebnisse zu besprechen und dann ihre W&#252;nsche<lb/>
die sie auf Grund dieser Ergebnisse vielleicht h&#228;tten, mitnehmen.<lb/>
Sie sagten freim&#252;tig, dies war noch niemals der Fall. Wie schwierig<lb/>
es unsere Genossen in diesem Land haben zeigt ein typisches Beispiel.<lb/>
In Matrei sind glaube ich von 15 Gemeinder&#228;ten einer von unserer<lb/>
Fraktion. Er war nicht nur gl&#252;cklich mit mir zu reden, sondern noch<lb/>
mehr &#252;ber Detailinformationen dann zu verf&#252;gen, die ansonsten nur<lb/>
der B&#252;rgermeister der mit mir verhandelt hat und der Vizeb&#252;rgermeister<lb/>
besitzt.<lb/>
</p>
            <p xml:space="preserve">Die gr&#246;sste Schwierigkeit gab es tats&#228;chlich auch in Matrei, aber weniger<lb/>
wegen des Kraftwerkes, als wegen der jetzigen zu bauenden 380.000-kV-<lb/>
Leitung durch 35 km Gemeindegebiet. Nach zweimaligen stundenlangen<lb/>
Verhandlungen zeigt sich auch hier jetzt ein Kompromiss. Der neue<lb/>
B&#252;rgermeister <name type="person" ref="#per__123750">K&#246;ll</name>, <choice><choice><sic>11/2</sic><corr>1 1/2?</corr></choice></choice> Jahre im Amt, hat die Trasse seines Amts<lb break="no"/>vorg&#228;ngers nicht akzeptiert. Die Verbundgesellschaft war bereit einen<lb/>
<pb n="26-0894" facs="26_1975-07-31_0894.jpg"/>Sportplatz zu umgehen, dadurch 700 m l&#228;ngere Leitung in Kauf zu nehmen<lb/>
und allein deshalb 1 Million Schilling aufzuwenden. Weiters war die<lb/>
Verbundgesellschaft bereit einen Betrag von 500.000 Schilling der<lb/>
Gemeinde als Entsch&#228;digung zur Verf&#252;gung zu stellen. Der B&#252;rgermeister<lb/>
bildete sich ein, 1,6 Millionen Schilling zu verlangen, weil es sich<lb/>
hier um eine Landschaftsbeeintr&#228;chtigung handelt. Insgesamt wollte er<lb/>
&#252;berhaupt eine ehrliche Entsch&#228;digung, wie er sie von der TAC der<lb/>
Pipeline mit 3 Millionen und von der Felbertauernstrasse mit 2,8<lb/>
Millionen Schilling pro Jahr bekommt. Dies ist aber nach dem Gesetz<lb/>
gar nicht m&#246;glich. Ausserdem ist die Verbund an die Generalversammlung<lb/>
des Verbandes der EVUs gebunden, weil jedes Leitungsentsch&#228;digungszuge<lb break="no"/>st&#228;ndnis sofort auf alle anderen Gesellschaften und alle Bundesl&#228;nder<lb/>
wirkt. Als Kompromiss haben wir gefunden, dass die Verbundgesellschaft<lb/>
eine Akonto-Zahlung von 1 Millionen zinsenloses Darlehen der Gemeinde<lb/>
gibt. deren Zur&#252;ckzahlung bei der Kraftwerkentsch&#228;digungsabrechnung<lb/>
auf ein Minimum reduziert wird. Der B&#252;rgermeister hat allen Ernstes<lb/>
geglaubt er kann einen zinsenlosen Kredit f&#252;r 5 Millionen Schilling<lb/>
durch 5 Jahre bekommen. Er m&#246;chte n&#228;mlich nicht das Kraftwerk jetzt<lb/>
bereits heranziehen, weil er sich dadurch pr&#228;judiziert, wie er sich<lb/>
ausdr&#252;ckt. Es wird hier noch grosse Schwierigkeiten geben. Anstelle<lb/>
der 500.000 Schilling hat er allerdings bei der Enteignungsentsch&#228;digung<lb/>
dann nur 189.397.&#8211; Schilling bekommen. Gott sei Dank war ich schnell<lb/>
von Begriff und habe sofort mitbekommen wie es zu dieser Enteignung<lb/>
gekommen ist. Der B&#252;rgermeister hatte den Fehler gemacht, den Arbeitern<lb/>
das Betreten des Grundst&#252;ckes zu verbieten, der Leitungsbau h&#228;tte<lb/>
eingestellt werden m&#252;ssen, die Terminpl&#228;ne w&#228;ren nicht einzuhalten ge<lb break="no"/>wesen. Deshalb hat Sekt.Rat Dr. <name type="person" ref="#per__114528">K&#246;nig</name> sofort die Enteignung innerhalb<lb/>
k&#252;rzester Zeit durchgef&#252;hrt. Es ist dies allerdings das erste Mal<lb/>
dass eine Gemeinde enteignet wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Wieso wurde ich vorher nicht verst&#228;ndigt?<lb/>
</p>
            <p xml:space="preserve">Die Enteignung hat nun bei allen B&#252;rgermeistern und Fremdenverkehrs<lb break="no"/>verantwortlichen, ja wahrscheinlich bei der ganzen Bev&#246;lkerung den<lb/>
Eindruck erweckt, die starke Elektrizit&#228;tswirtschaft kann die kleineren<lb/>
Gemeinden und insbesondere die Einzelbesitzer, Bauern usw. jederzeit<lb/>
an die Wand dr&#252;cken. Ich habe deshalb allen B&#252;rgermeistern von<lb/>
Pr&#228;graten, Virgen, Kals und Matrei versichert, dass ich jederzeit<lb/>
f&#252;r sie zur Verf&#252;gung stehe, sie sollen mir schreiben, wenn sie sich<lb/>
benachteiligt f&#252;hlen. Meine Funktion wird es sein, ein objektiver<lb/>
<pb n="26-0895" facs="26_1975-07-31_0895.jpg"/>Vermittler in dieser Angelegenheit zu sein.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem &#214;kologen Prof. <name type="person" ref="#per__140570">Franz</name> und Prof. <name type="person" ref="#per__140569">Wagner</name> war f&#252;r<lb/>
mich sehr interessant. Urspr&#252;nglich wollten sie 11 Millionen Schilling<lb/>
und wir haben uns dann auf 5 Millionen Schilling geeinigt, die 12<lb/>
Professoren mit ihren Assistenten im Laufe der n&#228;chsten Jahre ver<lb break="no"/>brauchen k&#246;nnen, um ein &#246;kologisches Gutachten zu erstellen. Jetzt be<lb break="no"/>reits steht fest, dass sie die letzte dritte Variante als die beste<lb/>
halten. Hier werden die B&#228;che verh&#228;ltnism&#228;ssig hoch gefasst und im<lb/>
<choice><choice><sic>Dorfmund-tal</sic><corr>?</corr></choice></choice> ein Grosspeicher mit 240 Millionen cbm errichtet. Die<lb/>
Aussprache mit den B&#252;rgermeistern verliefen phantastisch gut. Ich war<lb/>
selbst davon angenehm &#252;berrascht. Teilweise sind die B&#252;rgermeister und<lb/>
Fremdenverkehrsverantwortlichen mit mir bis auf die h&#246;chsten H&#252;tten<lb/>
mitgestiegen, teilweise habe ich sogar bei Ihnen bewohnt, vor allem<lb/>
aber haben wir immer fleissig getrunken und gesungen. Diese Leute<lb/>
k&#246;nnen sich gar nicht vorstellen, dass ein Wiener Minister so gesellig<lb/>
ist und so auf ihre Art eingeht. Ausser mit dem Schnaps gab es keine<lb/>
Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">Ich erfuhr durch reinen Zufall, dass auch die Kraftwerksgegner<lb/>
unter F&#252;hrung eines Mittelschulprofessor Dr. <name type="person" ref="#per__126841">Retter</name> aus Lienz anwesend<lb/>
waren. Diese haben sogar teilweise entsprechende Gegenaktionen or<lb break="no"/>ganisiert. Ich konnte Plakate finden beim Aufstieg, wo stand, dieser<lb/>
Bach soll verschwinden, oder Kraftwerksangeh&#246;rigen ist das Betreten<lb/>
der Schlucht verboten. Trotzdem war die Aktivit&#228;t des hier ent<lb break="no"/>wickelten verh&#228;ltnism&#228;ssig gering. Vor allem waren die aber erstaunt,<lb/>
als ich sofort Kontakt mit ihnen aufnahm, ja sogar suchte. Wir dis<lb break="no"/>kutierten dann stundenlang auf der H&#252;tte, bevor wir dann auch wieder<lb/>
gemeinsame Lieder sangen und vor allem beim Abstieg. Der wichtigste<lb/>
und t&#252;chtigste Mann ist aber Ing. <name type="person" ref="#per__116698">Oberleitner</name> von der Verbund, der<lb/>
die eine H&#228;lfte der Studiengesellschaft Osttirol repr&#228;sentiert. Der<lb/>
kaufm&#228;nnische Vertreter <name type="person" ref="#per__123168">Praxmarer</name> von der Tiwag war nicht anwesend,<lb/>
sondern hatte seinen Vorstandskollegen Dr. <name type="person" ref="#per__140571">Lauffer</name> geschickt. Dir.<lb/>
<name type="person" ref="#per__115694">Kandolf</name> und <name type="person" ref="#per__133973">Nyvelt</name> von den Tauernkraftwerken sowie zwei Vertretern<lb/>
der TKW, insbesondere mit einem Kandidat f&#252;r <name type="person" ref="#per__133973">Nyvelt</name>-Nachfolger, Ing. <name type="person" ref="#per__140572">Ofen<lb break="no"/>&#246;rl</name>, verstand ich mich auch sehr gut. Die Seele aber ist nach wie vor<lb/>
<name type="person" ref="#per__116698">Oberleitner</name>. Er spricht sich mit den Bauern und den Gemeindevertretern<lb/>
sehr gut, ist &#252;berall angesehen, kennt die Materie und wird sicherlich<lb/>
auch optimale L&#246;sungen bei Verhandlungen mit Einzelbesitzern und<lb/>
ganz besonders den Gemeinden erreichen. Pr&#228;graten w&#252;nscht eine<lb/>
Strasse zur Johannes-H&#252;tte. Dann sollte von dort aus eine Venediger<lb break="no"/><pb n="26-0896" facs="26_1975-07-31_0896.jpg"/>erschliessung erfolgen. Die Seilbahntrasse ist bereits geplant.<lb/>
Unsere Genossen m&#246;chten, dass wir uns an der Wegbaugemeinschaft<lb/>
beteiligen. Da es sich um eine Fremdenverkehrserschliessung ebenfalls<lb/>
handelt, habe ich ohne dass ich es auch dort nur angedeutet habe,<lb/>
die Absicht, eine Beteiligung von ca. 100.000 Schilling zu machen. Das<lb/>
Land hat angeblich eine Beteiligung bis jetzt abgelehnt. Das Projekt<lb/>
kostet 15 Millionen Schilling und soll zu 80% aus allen <choice><choice><sic>Wirtschafts<lb break="no"/>interessengemeinschaft</sic><corr>Wirtschaftsinteressensgemeinschaften</corr></choice></choice>, d.h. aus einer Almerschliessung finanziert<lb/>
werden, die scheinbar der Landwirtschaftsminister &#252;bernimmt. 20%<lb/>
h&#228;tten die Gemeinden der Fremdenverkehrsverband aufzubringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte unverz&#252;glich mit <name type="person" ref="#per__111367">W&#252;rzl</name> die &#220;berweisung von<lb/>
100.000 Schilling zu besprechen, und sofort durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Kalser, die am meisten betroffen sind, weil <choice><choice><sic>die Dorfneralm</sic><corr>das Dorfertal?</corr></choice></choice> vollkommen<lb/>
mit dem Speicher &#252;berflutet wird und es sich dort wirklich um ein<lb/>
ausgesprochenes Ausflugsgebiet handelt, m&#246;chten dass f&#252;r den Winter<lb break="no"/>sport die Kreiwiese<add>[?]</add> erschlossen wird. Hier handelt es sich um ein<lb/>
50-Millionen-Projekt, wovon 20 Millionen ERP-Mittel kommen sollen.<lb/>
Kals lebt ausschliesslich vom Fremdenverkehr, hat im Sommer 140.000<lb/>
&#220;bernachtungen und im Winter nur 50.000, weil keine sichere Schnee<lb break="no"/>lage in den unteren Regionen ist. Auf den Kreiwiesen<add>[?]</add> h&#228;tten sie damit<lb/>
endg&#252;ltig auch ein Winterski-Projektgebiet.<lb/>
</p>
            <p xml:space="preserve">Felbertauernstrasse Dr. <name type="person" ref="#per__140567">Blecha</name>, der Direktor von unserer Seite, er<lb break="no"/>z&#228;hlte mir, als ich sie besichtigte, dass zwei Studien von ihnen<lb/>
in Auftrag gegeben wurden. Eine an das Raumplanungsinstitut Dr.<lb/>
<name type="person" ref="#per__140568">Kastner</name> &#252;ber die Erschliessung dieser Region und eine zweite an das<lb/>
Wirtschaftsforschungsinstitut, <name type="person" ref="#per__97937">Seidel</name>. Auch andere Stellen haben derzeit<lb/>
Studienauftr&#228;ge. Der allgemeine Eindruck ist jetzt, aber ist genug<lb/>
studiert, man soll jetzt endlich konkrete Arbeiten angehen. <name type="person" ref="#per__116698">Oberleitner</name><lb/>
selbst meint auch, es m&#252;sste jetzt fremdenverkehrsm&#228;ssig endg&#252;ltig<lb/>
entschieden werden, damit die Studiengesellschaft f&#252;r die Elektrizi<lb break="no"/>t&#228;tswirtschaft auch entsprechende Pl&#228;ne ausarbeiten k&#246;nnte, die koor<lb break="no"/>diniert werden zwischen W&#252;nschen Fremdenverkehr und Elektrizit&#228;tswirt<lb break="no"/>schaft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name> und <name type="person" ref="#per__97469">GEHART</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> muss unbedingt jetzt eine Sofort<lb break="no"/>l&#246;sung in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve">Ein Minister ist in dieser Gegend so selten, dass man mich &#252;berraschende<lb/>
<pb n="26-0897" facs="26_1975-07-31_0897.jpg"/>weise am Sonntag noch zu einer Er&#246;ffnung eines Fussballplatzes<lb/>
nach Pr&#228;graten eingeladen hat. Der &#214;VP-Unions-Landtagsabgeordnete<lb/>
meinte sogar vor Jahren h&#228;tte einmal Aussenminister <name type="person" ref="#per__97439">Figl</name> in Lienz<lb/>
einen Fussballplatz er&#246;ffnet, jetzt sei es der Handelsminister und man<lb/>
sei dar&#252;ber sehr froh. Ganz bin ich davon nicht &#252;berzeugt, aber<lb/>
sicher ist, dass die &#246;rtlichen &#214;VP-ler von meinem Verhalten sehr &#252;ber<lb break="no"/>rascht waren. Sie haben sich einen Minister wahrscheinlich ganz<lb/>
anders vorgestellt. <name type="person" ref="#per__116698">Oberleitner</name> hat auch vollkommen richtig nicht<lb/>
nur alle Leute eingeladen, sondern uns in die jeweiligen Ortschaften<lb/>
einquartiert. Durch das &#246;ftere &#220;bersiedeln war es fast unvermeidlich,<lb/>
dass letzten Endes gerade in der letzten Nacht zwei Taschen aus dem<lb/>
Auto gestohlen wurden.Abgesehen von der Brille meiner Frau, die sie<lb/>
dringendst braucht, sind alle Ausweise von mir und insbesondere auch<lb/>
die beiden Dienstp&#228;sse weg. Ich habe deshalb auch nicht &#252;ber Deutsch<lb break="no"/>land nach Hause fahren k&#246;nnen, sondern musste mich st&#228;ndig auf<lb/>
&#246;sterreichischem Gebiet bewegen-. Hier konnte ich mit entsprechendem<lb/>
Verst&#228;ndnis rechnen, falls irgend etwas passiert w&#228;re. Mein Besuch<lb/>
war <choice><choice><sic>ansonst</sic><corr>ansonsten? sonst?</corr></choice></choice> aber wirklich ein grosser Erfolg. Die Genossen zumindestens<lb/>
waren begeistert, ja selbst politische Gegner versicherten mir, sie<lb/>
w&#252;nschten dass ich &#246;fterts k&#228;me, auch dann wenn ich ihnen, wie es ja<lb/>
meine Art ist, keinerlei Versprechungen gemacht habe. Das einzige was<lb/>
ich zusagte war, dass ich mich &#252;ber die Projekte im einzelnen infor<lb break="no"/>mieren werde und dass ich trachten werde, ein objektiver Vermittler<lb/>
zu sein.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
