<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770114">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. J&#228;nner 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-01-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-01-14">Freitag, 14. Januar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0027" facs="34_1977-01-14_0027.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 14. J&#228;nner 1977<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> leitete die Regierungsklausur wieder mit den Mitteilungen<lb/>
&#252;ber die Parteiaktionen ein. Ihm liegt scheinbar ungeheuer viel da<lb break="no"/>ran, alle f&#252;r diese Aktionen zu motivieren. Diesmal waren ja auch die<lb/>
Mitarbeiter der Minister anwesend. Niemand glaubt mir, dass wenn ich<lb/>
allein komme, dies ausschliesslich durch die Entscheidung meiner Mit<lb break="no"/>arbeiter so ist. Bei uns wird niemand zu einer Arbeit kommandiert,<lb/>
allerdings auch niemand besonders aufgefordert. Eine solche Arbeits<lb break="no"/>weise ist anderen scheinbar vollkommen unerkl&#228;rlich. Bez&#252;glich der<lb/>
Regierungsarbeit meinte <rs type="person" ref="#per__97668">Kreisky</rs>, diese muss f&#252;r sich selbst sprechen.<lb/>
Dann forderte mich unmittelbar auf, &#252;ber das Jugendproblem und &#252;ber die<lb/>
Besch&#228;ftigung zu referieren. Ich war sehr erstaunt, dass ich der erste<lb/>
sein sollte, normalerweise ist es immer <rs type="person" ref="#per__97311">Androsch</rs>. Zum Gl&#252;ck hatte<lb/>
ich die Unterlagen mit und schon am Vorabend verteilt. Da ich &#252;berzeugt<lb/>
war, dass alle anderen ebenfalls referieren sollten, hatte ich mich<lb/>
sehr kurz gefasst. Trotzdem meinte <rs type="person" ref="#per__97668">Kreisky</rs> dann, alles muss noch<lb/>
viel k&#252;rzer gehen. <rs type="person" ref="#per__98063">Weissenberg</rs> meinte mir gegen&#252;ber dann <choice><choice><sic>mir</sic><corr>mit</corr></choice></choice> Recht,<lb/>
in Wirklichkeit m&#246;chte er, dass alles zur Sprache kommt, um, wenn er<lb/>
bei der Presse oder sonst wo gefragt wird, zu sagen, die Regierungs<lb break="no"/>klausur hat sich mit allem besch&#228;ftigt, aber in Wirklichkeit will<lb/>
er gar nichts diskutieren, oder gar dort gemeinsame Programme er<lb break="no"/>arbeiten. <rs type="person" ref="#per__98063">Weissenberg</rs> berichtet, dass Feber 76 die Arbeitslosen<lb/>
3.6 % ausmachten, die Jugendarbeitslosigkeit aber nur 1.7. Die Jugend<lb/>
ist immer bei uns g&#252;nstiger darangewesen, trotzdem wir dagegen &#252;ber<lb/>
72 Mio. in 1976, 90 in 1977, in der Summe aber 145 Mio., wenn man alle<lb/>
Aktivit&#228;ten f&#252;r die Jugend zusammenz&#228;hlt, bei rund 1 Mia. Arbeits<lb break="no"/>marktf&#246;rderung zur Verf&#252;gung stehen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, wir m&#252;ssten<lb/>
noch mehr Budgetmittel bereithalten. Unter anderem schlug er vor,<lb/>
dass wenn ich mit den 30 Mio. Schilling f&#252;r die Neugr&#252;ndungsaktion<lb/>
Gewerbebetriebe, die ja letzten Endes dann auch Lehrlinge aufnehmen,<lb/>
nicht auskomme, ich sofort vom Finanzminister mehr bekommen m&#252;sste.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> stimmte dem zu. <rs type="person" ref="#per__97311">Androsch</rs> wieder meinte, <rs type="person" ref="#per__98063">Weissenberg</rs> sollte<lb/>
aus seiner Reserve weitere 150 Mio. Schilling f&#252;r die Jugendarbeitslosig<lb break="no"/>keit zur Verf&#252;gung stellen. Das lustige bei dieser Art der Verhandlung<lb/>
war, dass immer der andere auf Kosten eines Dritten vorschlug, wie<lb/>
man neue Mittel bereitstellen sollte. Ich war und blieb mit meinen<lb/>
Aussagen &#228;usserst vorsichtig, weil ich mich nicht pr&#228;judizieren wollte<lb/>
und vor allem nicht zus&#228;tzliche finanzielle Mittel habe, aber auch<lb/>
nicht vom Finanzminister anfordern m&#246;chte. <rs type="person" ref="#per__97311">Androsch</rs> selbst nahm dann<lb/>
<pb n="34-0028" facs="34_1977-01-14_0028.jpg"/>nach der Pause auf Aufforderung <rs type="person" ref="#per__97668">Kreiskys</rs> sehr umfangreich zu<lb/>
seinen Aktionen Stellung. Die zus&#228;tzliche <choice><choice><sic>AVA</sic><corr>AfA?</corr></choice></choice> f&#252;r Bauten soll ver<lb break="no"/>l&#228;ngert werden, wenn auch nicht mit 50 %, f&#252;r die Exportf&#246;rderung<lb/>
soll mehr geschehen und auch f&#252;r die kinderreichen Familien und<lb/>
ledige M&#252;tter, die entsprechende Wohnungsbelastungen haben, soll<lb/>
aus dem Lastenausgleich mehr zur Verf&#252;gung gestellt werden. Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> hat mir auf der Bahnfahrt schon geklagt, dass in den<lb/>
Zeitungen schon &#252;ber die kinderreicheren Familien, die jetzt<lb/>
auch von SP&#214; unterst&#252;tzt werden sollen, angeklungen ist, ohne dass<lb/>
sie davon etwas weiss. Ausserdem widerspricht dies ganz der sozia<lb break="no"/>listischen und insbesondere auch ihrer Theorie, wonach wir endlich<lb/>
die Einkind- und Zweikindfamilie mehr an die Mehrkindfamilien angleiche<lb/>
sollen. Die Politik wird eben bei uns so gemacht, dass wenn wie beim<lb/>
Familienausgleich M&#246;glichkeiten sind, dann auf Grund von Interventio<lb break="no"/>nen, sei es <rs type="person" ref="#per__97668">Kreisky</rs> oder einer dritten Person bei ihm, der Finanz<lb break="no"/>minister entsprechende Vorschl&#228;ge dann sofort &#252;ber die Zeitungen<lb/>
lanciert.<lb/>
</p>
            <p xml:space="preserve">Das tollste war aber dann die Pressekonferenz. <rs type="person" ref="#per__97668">Kreisky</rs> hatte ersucht,<lb/>
es sollten ihn alle Minister begleiten, die Vormittag schon refe<lb break="no"/>riert hatten, oder zu dem Problem der Lehrlinge und Arbeitsbeschaf<lb break="no"/>fung Stellung genommen haben. Die ganze Pressekonferenz besch&#228;ftigte<lb/>
sich aber nur auf Anfrage aller Presseleute und Fernsehen und Rund<lb break="no"/>funk nur mit dem <rs type="person" ref="#per__108224">L&#252;tgendorf</rs>'schen Munitionsproblem. Nachher kamen<lb/>
einige zu mir und sagten, wie ist es eigentlich mit ihren Vor<lb break="no"/>schl&#228;gen. Zum Gl&#252;ck hatte ich noch Restexemplare, die ich verteilte.<lb/>
Ich war mir allerdings vollkommen klar, dass sich niemand dann mehr<lb/>
und vor allem die Zeitungen am n&#228;chsten Tag mit den Details besch&#228;f<lb break="no"/>tigen w&#252;rden. Ich gab mir allerdings auch keiner Illusion hin, dass<lb/>
bei den normalen Pressegespr&#228;ch ohne den <rs type="person" ref="#per__108224">L&#252;tgendorf</rs>'schen Aff&#228;ren<lb/>
ich dort viel M&#246;glichkeit gehabt h&#228;tte, meine Vorschl&#228;ge auszubrei<lb break="no"/>ten. Im &#252;brigen war ich dar&#252;ber gar nicht so ungl&#252;cklich, denn ich<lb/>
halte gar nichts davon, solange ich in Verhandlungen mit der Handels<lb break="no"/>kammer in Regierungsklausuren grosse Entscheidungen herbeif&#252;hren<lb/>
zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__98063">Weissenberg</rs>, <rs type="person" ref="#per__108328">Pahr</rs> besprach ich die weitere Vorgangs<lb break="no"/>weise f&#252;r das Berufsausbildungsgesetz. <rs type="person" ref="#per__108328">Pahr</rs> teilt meine Meinung,<lb/>
dass auf Grund der Verfassung und Beh&#246;rdenorganisation ich die Zu<lb break="no"/>stimmung der Landeshauptleute f&#252;r eine mittelbare Bundesverwaltung<lb/>
<pb n="34-0029" facs="34_1977-01-14_0029.jpg"/>bez&#252;glich der Lehrlingsstellen brauche. Nur wenn ich zentralistisch<lb/>
dies im Handelsministerium allein f&#252;hren w&#252;rde, ginge es ohne<lb/>
die Landeshauptleute. Dies ist technisch aber unm&#246;glich. Die zweite<lb/>
M&#246;glichkeit w&#228;re, dass ich mir eine nachgeordnete Dienststelle auf<lb break="no"/>baue, was ebenfalls gar nicht in Frage kommt. Wenn die Handelskammer<lb/>
allerdings vollkommen stur ist, bez&#252;glich einer Mitbestimmung der<lb/>
Arbeitnehmerseite, dann bleibt der Ausweg &#252;ber das Sozialministerium<lb/>
mit den Arbeits&#228;mtern dort die Berufsausbildung zu delegieren. In<lb/>
diesem Fall w&#252;rde dann der verfassungsm&#228;ssige Artikel &#252;ber Arbeits<lb break="no"/>marktverwaltung anstelle Gewerberecht f&#252;r die Lehrlingsbildung<lb/>
gelten. <rs type="person" ref="#per__108328">Pahr</rs> und <rs type="person" ref="#per__98063">Weissenberg</rs> haben allerdings Bedenken, ob die ge<lb break="no"/>samte Arbeitsmarktverwaltung verfassungsrechtlich gedeckt ist. Es<lb/>
besteht also dann eventuell die Gefahr, dass die &#214;VP diesen Tatbestand<lb/>
ank&#228;mpft.<lb/>
</p>
            <p xml:space="preserve">Aus einer Diskussionsbemerkung habe ich entnommen, dass <rs type="person" ref="#per__97311">Androsch</rs><lb/>
sich durchgesetzt hat und <rs type="person" ref="#per__110923">Lanc</rs> auf die LKW Sondersteuer verzichten<lb/>
muss, soweit es den Inlandsverkehr betrifft. Im Transitverkehr, was<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> unbedingt m&#246;chte, wird es allerdings gr&#246;sste Schwierigkeiten<lb/>
bereiten. <rs type="person" ref="#per__110923">Lanc</rs> selbst hat internationale Vertr&#228;ge abgeschlossen,<lb/>
dass Ausl&#228;nder nicht schlechter behandelt werden auf &#214;sterreichs<lb/>
Strassen wie Inl&#228;nder. <rs type="person" ref="#per__97668">Kreisky</rs> meinte zwar, man soll nicht so viel<lb/>
fragen, doch glaube ich, dass hier <rs type="person" ref="#per__110923">Lanc</rs> gr&#246;sste Schwierigkeiten ha<lb break="no"/>ben wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97803">Pansi</rs> als Klubvertreter machte aufmerksam, dass mit 1. Juli der Vor<lb break="no"/>sitz im Bundesrat an die Sozialisten f&#228;llt, weshalb dort bei der Ab<lb break="no"/>stimmung dann pari herrscht. &#214;VP Einspr&#252;che w&#252;rden deshalb zu einer<lb/>
neuerlichen Beschlussfassung im Nationalrat f&#252;hren. Die Gesetze<lb/>
k&#246;nnen zwar nicht verhindert, wohl aber dadurch wesentlich ver<lb break="no"/>z&#246;gert werden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber das Spitalsproblem hat <rs type="person" ref="#per__97668">Kreisky</rs> die Idee einen Fonds zu schaffen<lb/>
und er liess sich daf&#252;r auch die generelle Erm&#228;chtigung aller Anwesen<lb break="no"/>den Parteiobleute der L&#228;nder und der Landeshauptleute resp. Stellver<lb break="no"/>treter geben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> bracht auch f&#252;r mich &#252;berraschend auch das Problem der Laden<lb break="no"/>schlussfrage zur Debatte. <rs type="person" ref="#per__97442">Firnberg</rs> meinte er h&#228;tte das Recht, ihre<lb/>
Meinung zu sagen, jetzt sei es aber notwendig, um die Partei nicht zu<lb/>
belasten, da die Handelsangestellten furchtbar aufgebracht sind,<lb/>
<pb n="34-0030" facs="34_1977-01-14_0030.jpg"/>endlich zu entscheiden. Er selbst k&#246;nnte sich nicht vor<lb break="no"/>stellen, dass sich etwas &#228;ndert. Die Bev&#246;lkerung sei daran wenig<lb/>
interessiert. <rs type="person" ref="#per__97442">Firnberg</rs> war dar&#252;ber sehr schockiert, meinte, dann<lb/>
br&#228;uchte man ja gar nicht mehr diskutieren. <rs type="person" ref="#per__97668">Kreisky</rs> bestand aber<lb/>
darauf, damit alle Teile der Partei, hier meinte er ganz besonders<lb/>
den Streit zwischen den Handelsangestellten und <rs type="person" ref="#per__97442">Firnberg</rs> wieder in<lb/>
Hinkunft zusammenhalten. <rs type="person" ref="#per__97346">Benya</rs> forderte mich nach einem<lb/>
kurzen Bericht &#252;ber die Meinungsumfrage die ich jetzt anstellen werde<lb/>
auf, man solle auch die Befragten nach Beruf, Arbeitszeit und Ein<lb break="no"/>kaufsgewohnheit fragen. Eine Blitzumfrage des Gewerkschaftsbundes<lb/>
h&#228;tte n&#228;mlich ergeben, dass nur Pensionisten und Hausfrauen, die<lb/>
so wie so zum Einkauf viel mehr Zeit haben, f&#252;r eine &#196;nderung der<lb/>
Ladenschlusszeit sind. Ich erkl&#228;rte rundweg, dass ich seit 1970<lb/>
dieses heisse Eisen erfolgreich in einem Eisschrank aufbewahrt habe,<lb/>
und dass ich nicht daran denke eine &#196;nderung herbeizuf&#252;hren, um eben<lb/>
nicht einen wirklichen schweren Konflikt innerhalb der Gewerkschaft und<lb/>
teilweise auch mit der Partei ausbrechen zu lassen.<lb/>
</p>
            <p xml:space="preserve">Die Ortsgemeinde Bad Kleinkirchheim m&#246;chte jetzt ein neues Thermalbad<lb/>
bauen, wo sie 23 Mio. Schilling ERP-Kredite braucht. Die Hoteltreuhand<lb/>
soll dies schon angeblich positiv in Arbeit haben, nur der E+E-Fonds<lb/>
macht Schwierigkeiten. Eine diesbez&#252;gliche Kommission wird n&#228;chste<lb/>
Woche in Kleinkirchheim erwartet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte erkundige Dich wie weit die ganze Ange<lb break="no"/>legenheit steht.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
