<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820426">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 26. April 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-04-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-04-26">Montag, 26. April 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0465" facs="64_1982-04-26_0465.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 26. April 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe beschwert sich <name type="person" ref="#per__97893">Sallinger</name>, da&#223; ich am 10. bis 19. Mai &#252;ber<lb/>
<del>die</del> Radlbares &#214;sterreich mit dem ARB&#214; das Radanfahren mitmache. Er hat<lb/>
eine Beschwerde, da&#223; ich in Bundesl&#228;ndern oder sonst wo, nicht nur f&#252;r<lb/>
den Fremdenverkehr, Radlbares &#214;sterreich, daf&#252;r w&#228;re er sofort, sondern<lb/>
eben mit dem ARB&#214; mitmache. Er meint zwar, da&#223; die Bundeskammer auch mit<lb/>
dem &#214;AMTC nicht gerade gut auskommt, aber mit diesem w&#228;re es ihm lieber<lb/>
Ich erkl&#228;re, da&#223; der &#214;AMTC gar keine Radfahrsektion hat, sowie der ARB&#214;<lb/>
Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> verteidigt mit Recht den ARB&#214; noch viel mehr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wo haben wir hier zugesagt.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer m&#246;chte, da&#223; &#252;ber die B&#220;RGES auch die Betriebsmittelkre<lb break="no"/>dite gef&#246;rdert werden, ihr Vorschlag ist 3 Jahre hindurch 100 Mio. S<lb/>
zur Verf&#252;gung zu stellen, ich soll bei <name type="person" ref="#per__97891">Salcher</name> intervenieren, dies habe<lb/>
ich dann bei den Besprechungen mit den Thail&#228;ndern getan, <name type="person" ref="#per__97891">Salcher</name> lehnt,<lb/>
wie ich erwartet habe, nat&#252;rlich, da es sich um eine weitere schwere Bela<lb break="no"/>stung insbesondere in die Zukunft projiziert handelt, ab.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> regt sich sehr auf, da&#223; <name type="person" ref="#per__97891">Salcher</name> von seiner Japanreise erkl&#228;rte,<lb/>
jetzt sei der Boden bereitet und die Unternehmer m&#252;&#223;ten ein bi&#223;chen mehr<lb/>
im Export tun. Auch <name type="person" ref="#per__112978">Kehrer</name> meint, ich sei der einzige Minister, der nicht<lb/>
immer, wenn er vom Ausland zur&#252;ckkommt, sofort erkl&#228;rt, was die anderen<lb/>
alles zu tun h&#228;tten. Die Handelskammer ist nach wie vor wegen Exportkri<lb break="no"/>tik sehr empfindlich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> verweist darauf, da&#223; die &#214;MV jetzt in ihrem monatlichen Berechnun<lb break="no"/>gen f&#252;r M&#228;rz festgestellt hat, da&#223; Normalbenzin um 12 % und Superbenzin<lb/>
um 9 % der Verbrauch zugenommen hat. Ich bin nicht ganz sicher ob es<lb/>
sich hier nicht wieder um statistische Fehler handelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Was sagen unsere Ziffern?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> beschwert sich bitter, da&#223; GD <name type="person" ref="#per__97315">Apfalter</name> als Fachverbandsvorsteher<lb/>
nicht imstande ist, &#252;ber die Schrottaufteilung sich mit Marienh&#252;tte und<lb/>
Breitenfeld zu einigen. Die Handelskammer lehnt entschieden ab, da&#223; die<lb/>
V&#214;EST-Alpine, da sie 90 % des Stahls erzeugt auch daher 90 % Schrott zu<lb/>
bekommen h&#228;tte. Ich verst&#228;ndige <name type="person" ref="#per__97315">Apfalter</name> im Brief, wo ich ihm die neue<lb/>
Schrottlenkungsformulierung mitteile, handschriftlich &#252;ber diese Kritik.<lb/>
</p>
            <pb n="64-0466" facs="64_1982-04-26_0466.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> meint bez&#252;glich der Auszeichnung zur F&#252;hrung des Staatswappens<lb/>
die Fa. G&#228;rtner Stempelwarenerzeuger in Wien k&#246;nnte nach Meinung der Han<lb break="no"/>delskammer Wien und von der Innung dieses Dekret bekommen. Marktleader<lb/>
aber sei eine Fa. Margreiter, die ebenfalls angesucht hat, die Handels<lb break="no"/>kammer m&#246;chte, da&#223; beide gleichzeitig gemacht werden. Von mir aus ist<lb/>
nichts dagegen einzuwenden, ich f&#252;rchte nur, da&#223; bei Margreiter irgend<lb break="no"/>etwas <add>[nicht]</add>, wahrscheinlich keine Betriebsr&#228;te, stimmen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie steht der Fall.<lb/>
</p>
            <p xml:space="preserve">Auf meine Information bez&#252;glich der Milchpreiserh&#246;hung teilt mir <name type="person" ref="#per__112978">Kehrer</name><lb/>
mit, da&#223; er sehr einverstanden ist mit dem Vorschlag, da&#223; Schnittk&#228;se ab<lb/>
der Gro&#223;handelsabgabepreisstufe auch nicht mehr von der PK der Preis<lb/>
festgesetzt wird. Damit k&#246;nnen wir alle die Kritik wegen der sozial kalku<lb break="no"/>lierten Produkte ein wenig mildern. Ich spreche sofort mit dem Pr&#228;s.<lb/>
<name type="person" ref="#per__97691">Lehner</name> und schlage ihm vor, es soll anstelle der jetzt nur vorliegenden<lb/>
Berechnungen mit 40 Groschen Trinkmilchpreiserh&#246;hung Vorschlag AK und<lb/>
&#214;GB und 80 Groschen Trinkmilcherh&#246;hungsvorschlag der LWK noch 50 Groschen<lb/>
und 60 Groschen gerechnet werden. Damit ich nach l&#228;ngere Debatte <name type="person" ref="#per__97691">Lehner</name><lb/>
einverstanden und wird einen diesbez&#252;glichen Auftrag dem Milchwirtschafts<lb break="no"/>fonds geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit MR <name type="person" ref="#per__112011">Kurzel</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Ich teile der HK mit, da&#223; heuer anstelle der 150 Mio. ERP-Quote im Vor<lb break="no"/>jahr bereits 200 Mio., heuer sogar 220 Mio. zur Verf&#252;gung stehen werden.<lb/>
Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> wird dies beim Pressegespr&#228;ch feierlichst ver<lb break="no"/>k&#252;nden.<lb/>
</p>
            <p xml:space="preserve">Die HK teilt meine Meinung, da&#223; man h&#246;chstens f&#252;r Benzin einen Export<lb/>
von 10.000 to der Fa. Avanti genehmigen sollte. Der Wunsch auch noch<lb/>
Diesel 1000 to Avanti, 1000 to dann auch noch Mobil zum Export freizu<lb break="no"/>geben, wird ebenfalls von der HK im Hinblick auf die Fr&#228;chterw&#252;nsche<lb/>
abgelehnt. Ich informiere dar&#252;ber die Au&#223;enhandelsstelle MR <name type="person" ref="#per__114663">Fischer</name>, der<lb/>
allerdings erkl&#228;rt, er kann keinen einwandfreien Bescheid &#252;ber diese Ab<lb break="no"/>lehnung ausarbeiten, wir einigen uns darauf, da&#223; er gegebenenfalls mit<lb/>
den Firmen nicht zurande kommt, den Akt ins Ministerb&#252;ro schickt wo ich<lb/>
erkl&#228;re, es wird entsprechend von mir keine Unterschrift geleistet. Ge<lb break="no"/>gebenenfalls oder vielleicht auch nicht w&#252;rden die Firmen dann eine Ver<lb break="no"/>waltungsgerichtshofbeschwerde &#252;ber Nichterledigung einbringen.<lb/>
</p>
            <pb n="64-0467" facs="64_1982-04-26_0467.jpg"/>
            <p xml:space="preserve">Ich informiere die Handelskammer &#252;ber die weiteren Schritte bez&#252;glich der<lb/>
Biospritregelung, aufgrund der Enquete im Parlament erscheint es jetzt<lb/>
zweckm&#228;&#223;ig, da&#223; die Sozialpartner eine Punktation &#252;ber die Mengen, Pro<lb break="no"/>duktionskosten, Investitionsnotwendigkeit usw. erstellen. Damit konkrete<lb/>
sachliches Ziffernmaterial dann verf&#252;gbar ist. Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> hat ge<lb break="no"/>wisse Bedenken, stimmt aber dann doch dieser Vorgangsweise zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Energiesektion soll dies betreiben und vor<lb/>
allem auch entsprechend berichten.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit der &#252;ber 30 Personen bestehenden Delegation der<lb/>
Thail&#228;nder verl&#228;uft ganz eigenartig. Beabsichtigt war, da&#223; Au&#223;enminister<lb/>
<name type="person" ref="#per__108328">Pahr</name> und ich sofort mit den Verhandlungen beginnen und <name type="person" ref="#per__97668">Kreisky</name>, der zuerst<lb/>
ein 4-Augen-Gespr&#228;ch mit dem Premierminister hatte dann dazust&#246;&#223;t. <name type="person" ref="#per__97668">Kreisky</name><lb/>
kam aber genauso zu sp&#228;t wie die Thail&#228;nder, die angeblich im Rathaus<lb/>
l&#228;nger aufgehalten waren, wir begannen dann die Gespr&#228;che die zuerst<lb/>
gemeinsam h&#228;tten gef&#252;hrt werden sollen aber gleich getrennt. <name type="person" ref="#per__108328">Pahr</name> ist<lb/>
mit dem Au&#223;enminister wegen der Kambodschafrage, wo ja <name type="person" ref="#per__108328">Pahr</name> im Rahmen der<lb/>
UNO in einem Unterausschu&#223; sogar Vorsitzender ist, in sein Zimmer gegan<lb break="no"/>gen. Der Hauptteil der Delegation blieb also im Verhandlungssaal um die<lb/>
&#246;konomischen Fragen zu besprechen. Zum Gl&#252;ck hatten wir von der verstaat<lb break="no"/>lichten Abteilung des BKA, <name type="person" ref="#per__97340">Bodo Beelitz</name>, mehrere Exemplare der Projektli<lb break="no"/>sten. Diese wurde von mir sofort dem Industrieminister &#252;bergeben und ich<lb/>
wollte gleich &#252;ber diese konkreten Projekte, wie dies bei mir immer &#252;b<lb break="no"/>lich ist die Gespr&#228;che beginnen. Die thail&#228;ndische Seite legte aber<lb/>
gr&#246;&#223;ten Wert darauf, da&#223; jeder Minister insgesamt sind ja 6 anwesend<lb/>
eine Erkl&#228;rung abgab. Bez&#252;glich der Projekte, sehr konkret hofft ja die<lb/>
Fa. Voith auf den Papiermaschinenauftrag von 1,7 Mrd. S f&#252;r den &#214;sterreich<lb break="no"/>anteil, 2,7 Mrd. Gesamtprojektkosten, konnten aber auch keinerlei konkre<lb break="no"/>te Zusagen gemacht werden. Der Industrieminister meinte nur, in seiner<lb/>
Delegation heute allerdings nicht anwesend, da er in der Fr&#252;h schon zu<lb/>
Voith nach St. P&#246;lten gefahren sind, befindet sich auch der Direktor der<lb/>
Auftragsfirma. &#220;berall bin ich &#252;berzeugt gibt es Finanzierungsschwierig<lb break="no"/>keiten. Die gesamte Delegation war aber nicht bereit &#252;ber dieses Problem<lb/>
eingehender zu diskutieren. Der Finanzminister wollte nur mit den &#246;ster<lb break="no"/>reichischen Banken, Creditanstalt, L&#228;nderbank entsprechende Termine die<lb/>
wir auch vermittelten. Da am n&#228;chsten Tag die HK ein Treffen mit allen<lb/>
interessierten Firmen der riesigen thail&#228;ndischen.Delegation vorgesehen<lb/>
hat, wurden alle Spezialw&#252;nsche von uns dahingehend beantwortet, da&#223; dies<lb/>
morgen bei dieser Gelegenheit besprochen werden kann.<lb/>
</p>
            <p xml:space="preserve">Bei der offiziellen Sitzung dann unter Anwesenheit des thail&#228;ndischen<lb/>
<pb n="64-0468" facs="64_1982-04-26_0468.jpg"/>Premiers und <name type="person" ref="#per__97668">Kreiskys</name> wurde nur von thail&#228;ndischer Seite ein statement<lb/>
verlesen und dann unter Hinweis <name type="person" ref="#per__97668">Kreiskys</name> die Gespr&#228;che h&#228;tten ja bereits<lb/>
stattgefunden und w&#252;rden ja noch weiter fortgesetzt, die Sitzung beendet.<lb/>
</p>
            <p xml:space="preserve">Nach der Sitzung hat sich insbesondere der Energieminister und ein zweiter<lb/>
Mann mit mir <add>[und]</add> Vizepr&#228;s. <name type="person" ref="#per__97938">Seidl</name> von der Bundeskammer, den ich sowie den<lb/>
Handelsdelegierten ersuchte mitzukommen, eingehend &#252;ber die Energiesitua<lb break="no"/>tion und unsere Ma&#223;nahmen &#252;ber eine Stunde genau unterhalten. Die Thai<lb break="no"/>l&#228;nder wollen jetzt eine Gas und &#214;lexploration in gro&#223;em Ma&#223;e vornehmen.<lb/>
Zwei Bohrl&#246;cher haben jetzt 9000 Barrel pro Tag gebracht und wollen &#252;ber<lb/>
alle Detailinformationen und &#246;sterreichischen Erfahrungen verf&#252;gen. Diese<lb/>
Detailaussprache in diesem kleinen Kreis war auch meiner Meinung viel<lb/>
zweckm&#228;&#223;iger als diese riesigen Delegationsbesprechungen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen sa&#223; ich neben dem Handelsminister und auch einem zwei<lb break="no"/>ten und wir unterhielten uns insbesondere &#252;ber den Export von Agrarpro<lb break="no"/>dukten und welche Subventionen daf&#252;r oder &#252;berhaupt welche Subventionen<lb/>
&#214;sterreich gew&#228;hrt. Nat&#252;rlich war dieses Thema verh&#228;ltnism&#228;&#223;ig bald er<lb break="no"/>sch&#246;pft, vis a vis sa&#223; der Klubobmann der FP&#214;, <name type="person" ref="#per__97807">Peter</name>, der die Gelegenheit<lb/>
nutzte, um mich &#252;ber die verschiedensten handelspolitischen Fragen bis<lb/>
ins Detail zu interviewen. Nat&#252;rlich habe ich ihm alles wirklich bis ins<lb/>
letzte Detail mitgeteilt, denn ich sehe nicht ein, warum nur die &#214;VP<lb/>
&#252;ber die Handelskammer diesbez&#252;gliche Informationen bekommen sollte. Da<lb break="no"/>neben sa&#223; &#252;brigens der Parteiobmann <name type="person" ref="#per__111325">Mock</name>, der &#252;brigens auch sehr interes<lb break="no"/>siert zuh&#246;rte. Diese Unterhaltung ist sogar dem Bundespr&#228;sidenten aufge<lb break="no"/>fallen, der nachher meinte, weil ich ja doch lauter sprechen mu&#223;te, damit<lb/>
&#252;ber den Tisch hin <name type="person" ref="#per__97807">Peter</name> mich verstand, ich h&#228;tte mich mehr mit dem <name type="person" ref="#per__97807">Peter</name><lb/>
unterhalten als mit dem thail&#228;ndischen Handelsminister, da hat er nicht<lb/>
ganz unrecht. Mit Thailand, habe ich das Gef&#252;hl, werden sich sowieso schwer<lb/>
Gesch&#228;fte machen lassen, insbesondere d&#252;rfte der Handelsminister gar<lb/>
nicht besonders daran interessiert sein, sondern eben nur kl&#228;ren wollte,<lb/>
ob wir nicht auch Zucker von ihnen kaufen k&#246;nnen; als er erfuhr, da&#223; wir<lb/>
sogar exportieren, interessierte er sich nur, wie wir diesen subventionie<lb break="no"/>ren und welche Subventionen wir &#252;berhaupt gew&#228;hren. F&#252;r mich war bei<lb/>
dieser Unterhaltung schon der Umstand ma&#223;gebend, da&#223; ich lieber in Deutsch<lb/>
mit <name type="person" ref="#per__97807">Peter</name> als fast den ganzen Vormittag in Englisch mit den Thail&#228;ndern<lb/>
reden mu&#223;te, noch aber nat&#252;rlich mehr der Umstand, da&#223; ich mit der FP&#214;<lb/>
wahrscheinlich in Hinkunft, wie ich bef&#252;rchte, mehr zu tun haben werde.<lb/>
</p>
            <p xml:space="preserve">Beim Kaffee hat dann <name type="person" ref="#per__97668">Kreisky</name>, der mich aufforderte bei ihm Platz zu nehmen,<lb/>
mit <name type="person" ref="#per__97893">Sallinger</name> sehr freim&#252;tig erkl&#228;rt, da&#223; die Handelskammer noch niemals<lb/>
einen solchen Handelsminister gehabt hat, der mit ihr so stark kooperiert.<lb/>
</p>
            <pb n="64-0469" facs="64_1982-04-26_0469.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat dies auch zugegeben, meinte nur, es best&#252;nde ein korrektes<lb/>
Verh&#228;ltnis wor&#252;ber der Kanzler nur zufrieden sein k&#246;nnte. <name type="person" ref="#per__97668">Kreisky</name> meinte<lb/>
dann, soviel br&#228;uchte er aber nicht die W&#252;nsche der Handelskammer immer<lb/>
und &#252;berall vertreten. Dies macht <name type="person" ref="#per__97668">Kreisky</name> sehr geschickt, um <name type="person" ref="#per__97893">Sallinger</name><lb/>
zu beweisen, wie sehr sie jetzt gut in der Regierung vertreten sind. <name type="person" ref="#per__97893">Sallin<lb break="no"/>ger</name> wieder hat besonders herausgestrichen, welch guter Freund er zu <name type="person" ref="#per__97668">Kreisky</name><lb/>
ist und war gl&#252;cklich zu h&#246;ren, da&#223; <name type="person" ref="#per__97668">Kreisky</name> diese Freundschaft, die<lb/>
jahrzehntelang schon besteht, auch offiziell und feierlichst bei mir<lb/>
best&#228;tigte. <name type="person" ref="#per__97668">Kreisky</name> spielt in Wirklichkeit hier ein ungeheuer geschicktes<lb/>
Spiel fast nach meinem Slogan, der Wirtschaftsbund wird nat&#252;rlich empfeh<lb break="no"/>len &#214;VP zu w&#228;hlen, die Handelskammer aber, damit ja kein blauer Handelsmi<lb break="no"/>nister kommt, alles daran setzen, da&#223; die Sozialisten doch die absolute<lb/>
Mehrheit behalten.<lb/>
</p>
            <p xml:space="preserve">Ein junges Computerunternehmen hat jetzt eine Marktl&#252;cke entdeckt, n&#228;m<lb break="no"/>lich die Computerprogramme so zu gestalten, da&#223; Klein- und Mittelbetrie<lb break="no"/>be direkt arbeiten k&#246;nnen, ohne da&#223; sie, wie der Besitzer erkl&#228;rte, einen<lb/>
Guru als Dolmetscher brauchen. Dieses First Vienna Software Office wurde<lb/>
daher von mir offiziell er&#246;ffnet, wobei vorher der Gremialvorsteher<lb/>
und dann insbesondere L&#228;nderbankdirektor <name type="person" ref="#per__110922">Vranitzky</name>, der diese Firma finan<lb break="no"/>ziert, entsprechend grundlegende Ausf&#252;hrungen macht. Da es nachher ein<lb/>
Buffet und insbesondere die Vorstellung einer Platte &#252;ber den Blechtrottel<lb/>
gab, konnte ich ja nur humorvoll zu diesen besten Programmpunkten &#252;ber<lb break="no"/>leiten. F&#252;r mich ist und bleibt der Computer ein Blechtrottel. Allerdings<lb/>
habe ich gleich freim&#252;tig zugegeben, da&#223; ich auch davon nichts verstehe.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit hat mich GD <name type="person" ref="#per__110922">Vranitzky</name> ersucht, ich sollte wegen<lb/>
seiner Halleiner Papierfabrik, wo er ja bei Borregaard mit einer Minder<lb break="no"/>heit beteiligt ist, ein Gespr&#228;ch mit <name type="person" ref="#per__97511">Haiden</name> wegen des Abwassers, <name type="person" ref="#per__113822">Haslauer</name><lb/>
als LH und <name type="person" ref="#per__110148">Moritz</name> als dessen Stv. einberufen und mir ihm dann f&#252;hren.<lb/>
Ich bin im Prinzip damit einverstanden, nur habe ich ihm vorgeschlagen,<lb/>
es erscheint mir zweckm&#228;&#223;ig vorher, bevor man <name type="person" ref="#per__113822">Haslauer</name> dann auch einl&#228;dt,<lb/>
mit <name type="person" ref="#per__110148">Moritz</name>, <name type="person" ref="#per__97511">Haiden</name> und ihm ein fraktionelles Gespr&#228;ch zu f&#252;hren. Dr.<lb/>
<name type="person" ref="#per__108746">Haffner</name>, dessen Cousine dort besch&#228;ftigt ist und der sich nat&#252;rlich dieser<lb/>
Firma besonders angenommen hat, hat dann mit <name type="person" ref="#per__110922">Vranitzky</name> die Detailgespr&#228;che<lb/>
gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Welche Vorgangsweise habt ihr beschlossen.<lb/>
</p>
            <p xml:space="preserve">Die Baufirma Ing. Lugner, immerhin jetzt schon 300 Besch&#228;ftigte, vor 20 Jah<lb break="no"/>ren ganz klein gegr&#252;ndet, hat zu einer &#220;berreichungsfeier die Belegschaft,<lb/>
aber auch die Kunden in das Akademietheater geladen. Interessant f&#252;r mich<lb/>
war, da&#223; <name type="person" ref="#per__1137720">Lugner</name> tats&#228;chlich von der SP&#214;-Seite <name type="person" ref="#per__97356">Blecha</name>, der allerdings nicht<lb/>
<pb n="64-0470" facs="64_1982-04-26_0470.jpg"/>gekommen ist, sondern nur seine bessere H&#228;lfte, die Abg. <name type="person" ref="#per__116692">Steinbauer</name> und<lb/>
<name type="person" ref="#per__116706">Ettmayer</name> von der &#214;VP, vor allem aber etliche Botschafter und auch Vertreter<lb/>
der Glaubensgemeinschaften begr&#252;&#223;en konnte. <name type="person" ref="#per__1137720">Lugner</name> selbst spezialisierte<lb/>
sich auf Altbausanierungen, derzeitig arbeitet er am Deutschmeisterpalais<lb/>
f&#252;r den OPEC-Fonds, hat am Stephansplatz das Z-Geb&#228;ude saniert und, wie<lb/>
ich mich dann lange mit den Bauleitern und gleichzeitigen BRO der Ange<lb break="no"/>stellten unterhalten habe, &#252;bernimmt wirklich alle kniffeligen Bauauftr&#228;<lb break="no"/>ge. Er selbst hat in seiner Ansprache gesagt, da&#223; er weniger in die<lb/>
Maschinen investiert als in die Belegschaft, durch Pr&#228;mien, wie mir der B<add>[-RO?]</add><lb/>
sagte und f&#252;r mich deutlich sichtbar auch durch Jubil&#228;umsveranstaltungen.<lb/>
Alle 5 Jahre sp&#228;testens und diesmal nach 20 Jahren sogar diese gro&#223;e<lb/>
Feier. Das Theaterst&#252;ck war dann weniger interessant, obwohl <name type="person" ref="#per__137475">Maxi B&#246;hm</name><lb/>
den Text ununterbrochen extemporierend auf die Fa. Lugner und deren Be<lb break="no"/>sch&#228;ftigte bezogen hat. Unwahrscheinlich, wie er improvisiert, das einzige,<lb/>
was <choice><choice><sic>sich</sic><corr>mich?</corr></choice></choice> dabei st&#246;rte, da&#223; sie sich &#252;ber ihre eigenen Witze so unter<lb break="no"/>hielten, da&#223; sie teilweise immer mitlachten, das darf bei einem Theater<lb break="no"/>st&#252;ck nicht passieren. Der beste Humorist mu&#223; immer bei noch so einem<lb/>
guten Witz todernst bleiben. Wichtig f&#252;r mich war, da&#223; ich mir aber da<lb break="no"/>durch das Abendessen des thail&#228;ndischen Ministers im BKA und dann selbst<lb break="no"/>verst&#228;ndlich auch das Abendessen nach dieser Auff&#252;hrung von der Fa.<lb/>
Lugner besonders allerdings im letzten Moment erst eingeladen.<lb/>
</p>
            <p xml:space="preserve">Die B&#228;ckerkonferenz beider LUGA beschlo&#223; ein verh&#228;ltnsim&#228;&#223;ig sehr der<lb/>
wirtschaftlichen Situation angepa&#223;tes Forderungsprogramm, die B&#228;cker<lb/>
selbst legen gr&#246;&#223;ten Wert darauf, sp&#228;testens im Jahresrhythmus ihre<lb/>
Lohnerh&#246;hung zu bekommen; da die Bauern gleichzeitig ja auch einen Ge<lb break="no"/>treidepreis jetzt verhandeln, wird dies m&#246;glich sein, sp&#228;testens bis zum<lb/>
15. August, erkl&#228;rte ich ihnen, ist sicherlich die ganze Angelegenheit er<lb break="no"/>ledigt. Die Kritik insbesondere des Vorsitzenden der B&#228;cker, Koll. <name type="person" ref="#per__110999">Serini</name><lb/>
vom Konsum, an den Marktordnungsgesetzen ist insofern begr&#252;ndet, als er<lb/>
mit Recht darauf verweist, da&#223; ich heute viele einzelnen Kollegen auf<lb/>
die Verhandlungsm&#246;glichkeit &#252;ber die Wirtschaftsgesetze mehr verlassen<lb/>
als auf die St&#228;rke ihrer Organisation resp. ihren Betrieben. Ansonsten<lb/>
verlief die Diskussion sehr sachlich, insbesondere wurde das Lehrlings<lb break="no"/>problem aber er&#246;rtert, in Wien wo die Berufsschule einmal in der Woche<lb/>
stattfindet, kommt immer wieder vor, da&#223; die B&#228;ckerlehrlinge vorher im<lb/>
Betrieb um 4 Uhr zu arbeiten beginnen und dann um 8 Uhr nat&#252;rlich ver<lb break="no"/>schlafen nur dem Unterricht folgen k&#246;nnen. Hier wird es allerdings nur<lb/>
m&#246;glich sein, wenn man mit sogenanntem Blockunterricht, <choice><choice><sic>wir</sic><corr>wie er</corr></choice></choice> in den L&#228;ndern<lb/>
in den Internaten gehandhabt wird, 8- oder 14-t&#228;gig durchgehende Schule,<lb/>
diesem &#220;bel abzuhelfen.<lb/>
</p>
            <pb n="64-0471" facs="64_1982-04-26_0471.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__97584">JAGODA</name>: Wie weit stehen diese Verhandlungen<lb/>
im Unterrichtsministerium.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0464_01" facs="64_1982-04-26_0464-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.4.1982</head>
         </div>
         <pb n="64_0464_02" facs="64_1982-04-26_0464-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
