<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790208">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-02-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-08">Donnerstag, 8. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0164" facs="46_1979-02-08_0164.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, den 8. Feber 1979<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> teilt mir mit, da&#223; die Aussprache mit den Weinbauern<lb/>
Landesrat <rs type="person" ref="#per__113056">Bierbaum</rs> war deren Sprecher wegen zus&#228;tzlicher Wein<lb break="no"/>importe zu keinem Ergebnis gef&#252;hrt hat. Angeblich hat Landwirt<lb break="no"/>schaftsminister <rs type="person" ref="#per__97511">Haiden</rs> den beiden Kammern empfohlen sich &#252;ber<lb/>
die Einfuhren 1979 zu einigen. Er selbst hat bis jetzt 8.000 <choice><choice><sic>t</sic><corr>hl?</corr></choice></choice><lb/>
Deckwein d.h. Roten zur Aufbesserung resp. Farbverbesserung zuge<lb break="no"/>standen. <rs type="person" ref="#per__97893">Sallinger</rs> war sehr entr&#252;stet und meinte,<lb/>
ich m&#252;&#223;te ihm jetzt unbedingt helfen. Eine R&#252;cksprache mit <rs type="person" ref="#per__97511">Haiden</rs><lb/>
hat ergeben, da&#223; dieser selbstverst&#228;ndlich bereit ist auf die<lb/>
180.000 GATT-Kontingent eine gr&#246;&#223;ere Einfuhrmenge zu genehmigen.<lb/>
Sollte n&#228;mlich &#214;sterreich wirklich diese Kontingente nicht an<lb break="no"/>n&#228;hernd erf&#252;llen dann besteht die gro&#223;e Gefahr, da&#223; auch unsere<lb/>
Exporte von Wein und andere Agrarprodukte von den Europ&#228;ischen<lb/>
Gemeinschaften und anderen Importl&#228;ndern abgelehnt werden. <rs type="person" ref="#per__97511">Haiden</rs><lb/>
wird so schnell als m&#246;glich eine Sitzung vereinbaren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lasse Dir einen eingehenden Bericht<lb/>
vom Haus geben.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> beabsichtigt mit der Handelskammer wegen der<lb/>
Senkung der Zinss&#228;tze f&#252;r die ERP-Ersatz-Aktion, Hausaktion Exi<lb break="no"/>stenzgr&#252;ndung und vor allem Gewerbestrukturverbesserung mit der<lb/>
Handelskammer, Dr. <rs type="person" ref="#per__119822">Bronold</rs> unter vier Augen zu verhandeln. Nur bei<lb/>
der B&#220;RGES-Stammaktion ist der Zinssatz an die Bankrate gebunden<lb/>
und betr&#228;gt derzeit netto f&#252;r den Kreditnehmer 4 %. Auf diese<lb/>
Tiefe mu&#223; man hier sagen, kann man bei den anderen Aktionen sicher<lb break="no"/>lich nicht kommen, <rs type="person" ref="#per__97584">Jagoda</rs> wird 3/4 % Senkung verlangen, glaubt<lb/>
aber, da&#223; es m&#246;glich ist von 8 1/2 auf 8 % zu kommen. F&#252;r die<lb/>
m&#246;glichen langen Laufzeiten bis zu 12 Jahren f&#252;r die anderen<lb/>
Kredite m&#246;chte die Handelskammer f&#252;r ihre Banken eine Indexbindung<lb/>
erreichen. Hier bin ich nicht bereit ein gr&#246;&#223;eres Zugest&#228;ndnis<lb/>
zu machen, denn die Handelskammer soll in sich<add>[hs. korrigiert, Anm.]</add> zwischen den<lb/>
vielen tausenden Kleingewerbetreibenden und den Barbanken den<lb/>
<pb n="46-0165" facs="46_1979-02-08_0165.jpg"/>Kreditinstituten selbst eine L&#246;sung ausarbeiten, die eben keine Indi<lb break="no"/>zierung vorsieht.<lb/>
</p>
            <p xml:space="preserve">Die Naturkr&#228;utler waren bei <rs type="person" ref="#per__97584">Jagoda</rs> und m&#246;chten durch eine Verordnung<lb/>
aufgrund der Gewerbeordnung entsprechend bessere Verkaufsm&#246;glich<lb break="no"/>keiten insbesondere gegen die Apotheker. Diese haben im Gesund<lb break="no"/>heitsministerium die gr&#246;&#223;tm&#246;gliche Unterst&#252;tzung. Da diese Ver<lb break="no"/>ordnung nur mit dem Gesundheitsministerium gemeinsam erlassen werden<lb/>
kann, sieht <rs type="person" ref="#per__97584">Jagoda</rs> keine gro&#223;en M&#246;glichkeiten. Das Gesundheits<lb break="no"/>ministerium wieder wird sich darauf ausreden, da&#223; ein Arzneimittel<lb break="no"/>gesetz in Bearbeitung ist, wo die Apothekerfrage eindeutig ge<lb break="no"/>regelt wird. Bis dahin mu&#223; allerdings <rs type="person" ref="#per__97584">Jagoda</rs> versuchen, einen Teil<lb break="no"/>erfolg f&#252;r die Kr&#228;utler zumindestens zu erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__97584">Jagoda</rs> soll mir einen Alibibrief zumindestens<lb/>
entwerfen.<lb/>
</p>
            <p xml:space="preserve">Vor dem Parteivorstand habe ich Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs> &#252;ber unsere<lb/>
Aussprache mit Wild Heerbrugg informiert. <rs type="person" ref="#per__98038">Wagner</rs> meinte, die Ent<lb break="no"/>scheidung, da&#223; jetzt nicht investiert wird und damit die 100 Arbeits<lb break="no"/>kr&#228;fte zus&#228;tzlich unterkommen k&#246;nnen, sei f&#252;r die Besch&#228;ftigungs<lb break="no"/>lage in K&#228;rnten unangenehm, er pers&#246;nlich h&#228;tte aber nicht sehr<lb/>
gro&#223;e Hoffnungen auf die Ank&#252;ndigung der Firma gehabt. Ich ver<lb break="no"/>sprach ihm wir werden sehr dr&#228;ngen, da&#223; alle Vorbereitungsarbeiten<lb/>
getroffen werden, und so schnell als m&#246;glich vielleicht doch die<lb/>
Investitionen zu erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll sein m&#246;glichstes ver<lb break="no"/>suchen.<lb/>
</p>
            <p xml:space="preserve">Landesrat <rs type="person" ref="#per__115673">Neuhauser</rs> war sehr emp&#246;rt wie er mir mitteilte, &#252;ber das<lb/>
Verhalten der Wiener Messe Gen.Dir. <rs type="person" ref="#per__115005">Hintschig</rs> bei der Internationalen<lb/>
Messe-Veranstaltung. <rs type="person" ref="#per__115673">Neuhauser</rs> resp. die Welser Messe hatte fest<lb/>
damit gerechnet, da&#223; die Zusagen der Wiener, da&#223; Wels als Inter<lb break="no"/>nationale Landwirtschaftsmesse anerkannt wird und die Wiener nicht<lb/>
mehr sich dagegen aussprechen werden, jetzt endlich erf&#252;llt wird.<lb/>
Gen.Dir. <rs type="person" ref="#per__115005">Hintschig</rs> hat aber jetzt neuerdings wegen der Messe-Termin-<lb/>
&#220;berschneidungen sein Wort zur&#252;ckgenommen und sich gegen die Durch<lb break="no"/>f&#252;hrung des Anerkennungsverfahrens ausgesprochen.<lb/>
</p>
            <pb n="46-0166" facs="46_1979-02-08_0166.jpg"/>
            <p xml:space="preserve">Im Parteivorstand hat <rs type="person" ref="#per__97727">Marsch</rs> zuerst &#252;ber die Unterbringung der<lb/>
20 %-igen Parteinotwendigkeiten in den einzelnen Bundesl&#228;ndern<lb/>
referiert. Als neue Abgeordnete mit teilweiser guten Aussicht<lb/>
werden die zwei Gewerkschafter <rs type="person" ref="#per__114075">Schmidt</rs> volkswirtschaftlicher Referent<lb/>
und <rs type="person" ref="#per__112979">Verzetnitsch</rs> als Jugendreferent von mir angenommen. In Wirk<lb break="no"/>lichkeit wird nat&#252;rlich das Wahlergebnis die m&#246;glichen Mandate die<lb/>
wir letzten Endes ins Parlament schicken k&#246;nnen entscheidend sein.<lb/>
In manchen Bundesl&#228;ndern wird es zu einer starken Abl&#246;se der bis<lb break="no"/>herigen Nationalr&#228;te kommen, in Wien aber werden die alten alle<lb/>
wieder kandidieren. F&#252;r <rs type="person" ref="#per__114540">Hatzl</rs> kommt jetzt sofort Arbeiterkammer<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs> und in Wr. Neustadt f&#252;r <rs type="person" ref="#per__115464">He&#223;l</rs> der Gemeindebedienstete<lb/>
<rs type="person" ref="#per__149788">Zottl</rs>. <rs type="person" ref="#per__115464">He&#223;l</rs> hat wegen einer l&#228;ppischen Aff&#228;re als er Obmann wurde,<lb/>
hat er sich die Abfertigung von 60.000 S selbst genehmigt, die ihm<lb/>
nach seiner Meinung als Sekret&#228;r zugestanden sind, das Vertrauen<lb/>
seiner Funktion&#228;re verloren, wurde als Obmann abgew&#228;hlt und verliert<lb/>
damit auch das Nationalratsmandat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete &#252;ber die Wirtschaftslage und da im Besonderen<lb/>
&#252;ber seine Bem&#252;hungen zur Sanierung von Judenburg. Seiner Meinung nach<lb/>
haben die Banken in ihrer Konzernpolitik &#252;berhaupt keine Konzeption.<lb/>
Erst seit <rs type="person" ref="#per__110922">Vranitzky</rs> in der CA ist, ist eine leichte Besserung fest<lb break="no"/>zustellen. F&#252;r die Firma Eisert gibt jetzt zwar die L&#228;nderbank einen<lb/>
Kredit, dieser aber ist garantiert durch Nieder&#246;sterreich und das<lb/>
Sozialministerium wodurch eigentlich der Gen.Dir. der L&#228;nderbank<lb/>
<rs type="person" ref="#per__113125">Erndl</rs> keinerlei Risiko eingeht. <rs type="person" ref="#per__97668">Kreisky</rs> meint, ohne da&#223; sich der<lb/>
Landeshauptmann-Stellvertreter <rs type="person" ref="#per__97703">Ludwig</rs> in Positur setzen kann, da<lb/>
ja sie jetzt ebenfalls mitwirken, h&#228;tte <rs type="person" ref="#per__113125">Erndl</rs> dies schon l&#228;ngst<lb/>
tun m&#252;ssen. In Judenburg hat der Vorstand vollkommen versagt, man<lb/>
darf doch nicht ernstlich eine Konzeption entwickeln, wo 1.200<lb/>
Arbeiter &#252;berfl&#252;ssig werden. Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> meinte, man h&#228;tte jetzt<lb/>
in VEW Vereinigte Edelstahlwerke Konzern die Parole herausgegeben,<lb/>
der Wiener Betrieb wird stillgelegt. Dazu meldete sich dann der<lb/>
Zentralbetriebsratsobmann von VEW Landesrat <rs type="person" ref="#per__127592">Gruber</rs> und meinte, dies<lb/>
sei nicht der Fall, doch war es ein gro&#223;er Fehler von B&#246;hler seiner<lb break="no"/>zeit die Trauzl-Werke zu erwerben und Produktionen von Kapfenberg<lb/>
nach Wien zu geben. <rs type="person" ref="#per__97668">Kreisky</rs> hofft die Sanierung mit den zu er<lb break="no"/>wartenden gro&#223;en Autoproduktionsst&#228;tten von General Motors in<lb/>
Judenburg durchf&#252;hren zu k&#246;nnen. Das wirkliche Problem ist aber,<lb/>
<pb n="46-0167" facs="46_1979-02-08_0167.jpg"/>wie mir <rs type="person" ref="#per__98063">Weissenberg</rs> versicherte, da&#223; man in Judenburg um 10,- S einen<lb/>
h&#246;heren Lohn bezahlt als er sonst in den Vereinigten Edelstahlwerken<lb/>
und in der gesamten Stahl- und Eisenindustrie &#252;blich ist. Niemand<lb/>
wird dort also eine preiswerte Produktion, wenn nicht gleichzeitig<lb/>
eine Lohnreduzierung erfolgt durchf&#252;hren k&#246;nnen. Neue Betriebe, die<lb/>
hinkommen werden nicht bereit sein diese hohen Stundenl&#246;hne des<lb/>
VEW Judenburg zu bezahlen.<lb/>
</p>
            <p xml:space="preserve">Neuerdings hat <rs type="person" ref="#per__97668">Kreisky</rs> auf seine Konzeption basierend auf die<lb/>
Meinungsumfrage nichts ist unbeliebter als eine Regierung <rs type="person" ref="#per__98003">Taus</rs> - <rs type="person" ref="#per__112569">G&#246;tz</rs><lb/>
verweisen wonach niemand auch nur andeuten sollte, da&#223; eine Koali<lb break="no"/>tion mit irgend jemand geben kann. Er ist davon fest &#252;berzeugt, wir<lb/>
m&#252;ssen die absolute Mehrheit verlangen, nach der Propaganda wie<lb/>
<rs type="person" ref="#per__97356">Charly Blecha</rs> dann noch im einzelnen er&#246;rterte, den &#246;sterreichischen<lb/>
Weg fortsetzen mit einem Wort <rs type="person" ref="#per__97668">Kreisky</rs> w&#228;hlen. <rs type="person" ref="#per__97356">Blecha</rs> k&#252;ndigte an,<lb/>
da&#223; nicht mehr die Gro&#223;inserate die sehr kostspielig sind, aufge<lb break="no"/>geben werden sondern lieber eine ganze Serie von Kleininseraten.<lb/>
Hauswurfsendungen wird es nur zwei geben, eine schwarz-wei&#223; und eine<lb/>
dann vor den Wahlen eine bunte, daf&#252;r aber gr&#246;&#223;ere Plakat-Aktionen.<lb/>
Die Plakatfl&#228;chen m&#252;ssen n&#228;mlich f&#252;r die ganze Zeit gemietet werden<lb/>
und es kommt gar so teuer, wenn man auf die teureren Plakatfl&#228;chen<lb/>
dann die neuen Plakate, die ja nur mehr Druckkosten verursachen an<lb break="no"/>bringt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte versuche diese Kostenaufgliederung zu<lb/>
bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__139663">Toch</rs> der in der Arbeiterkammer eine Ausstellung &#252;ber die Judenver<lb break="no"/>folgung auf Vorschlag von <rs type="person" ref="#per__97570">Hrdlitschka</rs> gemacht hat, diese Ausstellung<lb/>
dann den Schulen zur Demonstration &#252;bergeben wurde, hat unbedingt<lb/>
mit mir reden wollen um einen angeblichen Skandal zu vermeiden.<lb/>
Diese, seine Ausstellung wurde letzten Endes vom Dokumentations<lb break="no"/>archiv abgel&#246;st, f&#252;r die Ausstattung von Auschwitz hat <rs type="person" ref="#per__139663">Toch</rs> dann<lb/>
mit einer Gruppe von Widerstandsk&#228;mpfern und Juden versucht bei<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> eine entsprechende Subvention zu bekommen. Angeblich nach<lb/>
seiner Mitteilung haben feste Zusagen bestanden, da&#223; sein Verein<lb/>
eine solche Subvention von <rs type="person" ref="#per__97668">Kreisky</rs> resp. einem daf&#252;r zust&#228;ndigen<lb/>
Ministerium bekommen k&#246;nnte, daher sind Ausgaben erwachsen und<lb/>
vor allem Architekten und Firmen w&#252;nschen jetzt, da eine andere<lb/>
<pb n="46-0168" facs="46_1979-02-08_0168.jpg"/>Gruppe diese Auschwitz-Gedenkst&#228;tte errichtet hat 5 Mio. S Ablehnungs<lb break="no"/>honorar, doch hat keine M&#246;glichkeit mehr mit dem Bundeskanzler zu<lb/>
reden und meinte, ich sollte entsprechend intervenieren. Eine R&#252;ck<lb break="no"/>frage beim Bundeskanzler-B&#252;ro ergab, da&#223; keine konkreten Zusagen<lb/>
gemacht wurden sondern nur erkl&#228;rt wurde, wenn sich ein Verein kon<lb break="no"/>stituiert, w&#252;rde <rs type="person" ref="#per__97668">Kreisky</rs> versuchen eine Subvention daf&#252;r zu erreichen.<lb/>
Jetzt ist von einzelnen Mitgliedern dieses Proponenten-Komitee,<lb/>
das einmal bei <rs type="person" ref="#per__97668">Kreisky</rs> unter F&#252;hrung doch vorgesprochen hat, ein<lb/>
Zivilproze&#223; anh&#228;ngig. Solange dieser nicht erledigt ist, kann &#252;ber<lb break="no"/>haupt mit niemand mehr weiter gesprochen werden. Ich habe doch dezi<lb break="no"/>diert erkl&#228;rt, da&#223; ich mich daf&#252;r weder zust&#228;ndig f&#252;hle noch be<lb break="no"/>absichtige mich einzumischen.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorstandssitzung der Lebensmittelarbeiter kam nach ent<lb break="no"/>sprechenden Berichten der Gruppen resp. meinem Wirtschaftsbericht<lb/>
die Diskussion wieder auf das leidige Problem, wie und welche Gruppe<lb/>
f&#252;r einen Betrieb wie z.B. die Konsumgenossenschaft zust&#228;ndig sein<lb/>
soll, wo mehrere Produktionsbetriebe vereint sind. Die Fleischer<lb/>
sagen der jetzige Fleichbetrieb der KGW mit 300 Besch&#228;ftigten sollte<lb/>
eigentlich von ihr betreut werden. <rs type="person" ref="#per__110999">Serini</rs> sagt mit Recht, er hat<lb/>
alle diese Leute bei sich organisiert und steht auch auf dem be<lb break="no"/>rechtigten Standpunkt, da&#223; er sie alle vertritt. Demgegen&#252;ber sagte<lb/>
der Betriebsratsobmann von Unilever, <rs type="person" ref="#per__121814">Bayer</rs>, da&#223; auch er im Unilever-<lb/>
Konzern mehrere Branchen vereinigt, daf&#252;r haben sie eine Arbeits<lb break="no"/>gemeinschaft aller Betriebsr&#228;te der einzelnen Produktionsbetriebe.<lb/>
Deshalb verlangen die Fleischer und Fettgruppe, er ist n&#228;mlich Mit<lb break="no"/>glied dieser Gruppe, mit Recht die Betreuung des Fleischbetriebes,<lb/>
unabh&#228;ngig da&#223; selbstverst&#228;ndlich der Zentralbetriebsrat vom Kon<lb break="no"/>sumgenossenschaft die Betriebe im einzelnen gegen&#252;ber dem Unter<lb break="no"/>nehmen vertritt. Innerlich am&#252;siert mich dieser an und f&#252;r sich<lb/>
sehr ungute Streit, weil wir bei uns in der Lebensmittelarbeiter<lb break="no"/>gewerkschaft genau dieselben Probleme haben, wie sie im gro&#223;en<lb/>
Gewerkschaftsbund zwischen den einzelnen Gewerkschaften schon<lb/>
seit l&#228;ngerer Zeit existiert. &#220;berall wird vom Industriegruppen<lb break="no"/>prinzip gesprochen, also eine Gewerkschaft vertritt alle Besch&#228;ftig<lb break="no"/>ten ob Arbeiter oder Angestellter in einem Betrieb und in unserer<lb/>
Gewerkschaft haben wir genau dieselbe Problematik bez&#252;glich des<lb/>
Industriegruppenprinzips, auch hier wollen wie im Gewerkschafts<lb break="no"/>bund viel Gewerkschaften dort in einem Betrieb mitreden und organi<lb break="no"/>sieren und bei uns auch viele Gruppen in einem Betrieb mitreden<lb/>
und organisieren. In beiden F&#228;llen ist dieses Problem in Wirklich<lb break="no"/><pb n="46-0169" facs="46_1979-02-08_0169.jpg"/>keit unl&#246;sbar.<lb/>
</p>
            <p xml:space="preserve">Die COOP und S&#252;&#223;warengruppe-Vertreterin hat sich sehr beschwert,<lb/>
da&#223; jetzt neuerdings von der Konsumimport Karamellen aus Polen<lb/>
eingef&#252;hrt werden, die dann in &#214;sterreich nur abgepackt werden.<lb/>
Serine begr&#252;ndete dies dann damit, da&#223; eben die Zuckerln dadurch<lb/>
entsprechend billig kommen und nur so der Konsum konkurrenzf&#228;hig<lb/>
ist. Die S&#252;&#223;warenvertreter sind der Meinung man m&#252;&#223;te die Arbeits<lb break="no"/>pl&#228;tze sichern und vor allem verhindern, da&#223; importierte Ware in<lb/>
&#214;sterreich abgepackt wird und dadurch der Eindruck entsteht, es<lb/>
handelt sich um &#246;sterreichische Produkte. Bei mir wurde urgiert,<lb/>
wieso wir &#252;ber die DDR Eierzuckerlimporte und abgepackt in Konsum<lb break="no"/>sackerln noch immer keine Entscheidung getroffen haben. Ich habe<lb/>
unverz&#252;glich danach mit <rs type="person" ref="#per__97819">Pleschiutschnig</rs> geredet, der mir auch keine<lb/>
befriedigende Antwort geben konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114739">Goldmann</rs> soll dies sofort jetzt pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0163_01" facs="46_1979-02-08_0163-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.2.1979</head>
         </div>
         <pb n="46_0163_02" facs="46_1979-02-08_0163-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
