<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700513">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 13. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band01_1970-05-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-13">Mittwoch, 13. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0096" facs="01_1970-05-13_0096.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-13">Mittwoch, 13. Mai</date>
            </dateline>
            <p xml:space="preserve">Bei Besprechungen mit den Abteilungsleitern, das sind Ministerial<lb break="no"/>r&#228;te, kann ich immer feststellen, dass sie verwundert sind, dass<lb/>
in Zukunft ein anderer Arbeitsstil im Ministerium einziehen soll.<lb/>
Sie geben sich alle sehr begeistert, allerdings weiss ich nicht, wie<lb/>
weit dies tats&#228;chlich bei ihnen zutrifft. Auf alle F&#228;lle erkl&#228;rte<lb/>
ich z.B. Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name>, der mich um Spezialweisungen f&#252;r die rum&#228;<lb/>
nischen Verhandlungen bat, dass ich ihm eine solche gar nicht zu<lb/>
geben beabsichtige, sondern dass er sich bem&#252;hen m&#252;sste, die liberal<lb break="no"/>ste Form der Verhandlungsf&#252;hrung und das Ergebnis wom&#246;glich recht<lb/>
liberalen Handelsvertrag zu erreichen. Der Hinweis, dass er ins<lb break="no"/>besondere Schwierigkeiten mit Vertretern des Landwirtschaftsmini<lb break="no"/>sterium h&#228;tte, veranlasste mich, den Herrn Landwirtschaftsminister<lb/>
anzurufen und zu bitten, dass er mit seinen Beamten in diesem Sinne<lb/>
spricht. Vor allem wurde mir mitgeteilt, dass es einen Briefwechsel<lb/>
zwischen <name type="person" ref="#per__97358">Bock</name> und <name type="person" ref="#per__97917">Schleinzer</name> gegeben hat, worin festgelegt wurde,<lb/>
dass entgegen dem Gesetz auch in Zukunft das Handelsministerium<lb/>
nur im Einvernehmen mit dem Landwirtschaftsministerium entsprechende<lb/>
Ab&#228;nderungsantr&#228;ge bei Handelsvertragsverhandlungen stellen sollte.<lb/>
d.h. die Handelspolitik gegen&#252;ber dem Osten war ausschliesslich vom<lb/>
Landwirtschaftsministerium diktiert. Wir konnten in der Arbeiterkammer<lb/>
seinerzeit immer wieder feststellen, dass deshalb gegen&#252;ber dem Osten<lb/>
eine verh&#228;ltnism&#228;ssig orthodoxe Einstellung Platz gegriffen hatte,<lb/>
d.h. es war in den seltensten F&#228;llen eine Aufstockung der Kontingente<lb/>
oder eine Liberalisierung zu erreichen. Ich erkl&#228;rte dem Landwirt<lb break="no"/>schaftsminister, dass es f&#252;r mich vollkommen untragbar w&#228;re, an<lb/>
eine solchen Briefwechsel gebunden zu sein, da insbesondere diesen<lb/>
Brief im Ministerium &#252;berhaupt niemand kannte in konkrete, nur von<lb/>
seinem Inhalt im Ministerium alle Abteilungen Bescheid wussten.</p>
            <p xml:space="preserve">Bei der ersten der B&#220;RGES-Kreditaktion, an der ich teilnahme, wurde<lb/>
die neuen Richtlinie diskutiert. Es stellte sich dabei heraus, dass<lb/>
die jungen Vertreter der Handelskammer Dr. <name type="person" ref="#per__97872">Rief</name> weitestgehend er<lb break="no"/>kannt haben, dass solche Richtlinien dringend notwendig seien, denn<lb/>
insgesamt sollte auf Grund des 3 %-igen Gewerbesteuerertrages, die<lb/>
f&#252;r die B&#220;RGES im Strukturuverbesserungsgesetz gebunden sind,<lb/>
<pb n="01-0097" facs="01_1970-05-13_0097.jpg"/>72 Mio S zur Verf&#252;gung stellen. Bis zum 12. Mai wurden aber bereits<lb/>
310 Antr&#228;ge mit einer Summe von 389 Mio S eingereicht, die bei<lb/>
einem Zuschuss von 3 % und einer Laufzeit von 10 Jahren, d.h. bei<lb/>
5-j&#228;hrigen F&#246;rderungszeit 45 Mio S erforderlich machen w&#252;rden.<lb/>
Das Finanzministerium hatte mit der Mai&#252;berweisung von 3 Mio S<lb/>
eine Summe von 16 Mio S bis jetzt zur Verf&#252;gung gstellt. Aus diesem<lb/>
Grund war es notwendig, dass die Richtlinien der B&#220;RGES f&#252;r das<lb/>
Gewerbestrukturverbesserungsgesetz wesentlich versch&#228;rft wurden<lb/>
und interesaanterweise ergab die Diskussion, dass die Handelskammer<lb/>
hier rigoros vorgehen wollte. <name type="person">Korinek</name>, der Gesch&#228;ftsf&#252;hrer der<lb/>
B&#220;RGES und ehemaliger Generalsekret&#228;r der BHK, zeigte sich von<lb/>
diesem Vorgehen nicht sehr begeistert, erkl&#228;rte allerdings, dass<lb/>
das Windhundverfahren. d.h. ,dass der der fr&#252;her einreicht zum<lb/>
Zug kommen sollte, auch von seinem Standpunkt aus unbefriedigend<lb/>
ist. Am liebsten h&#228;tte er nat&#252;rlich eine Richtlinie, die ihm er<lb break="no"/>m&#246;glicht zu sagen, auf Grund der Richtlinie ist dieser Fall abzu<lb break="no"/>lehnen und er selbst keine einzelne &#220;berpr&#252;fung des Falles vornehmen<lb/>
m&#252;sste. Dies ist allerdings vollkommen unm&#246;glich und deshalb muss<lb/>
eine Versch&#228;fung der Richtlinie erreicht werden. Zuerst verlangte<lb/>
der Handelskammervertreter, Dr. <name type="person" ref="#per__97872">Rief</name>, dass man einmal &#252;ber<lb/>
das ganze Problem im eigenen Hause bei der Handelskammer diskutieren<lb/>
m&#252;sste, doch ich hoffe,dass wir ihn &#252;berzeugt hatten, dass wenig<lb/>
Zeit zur Verf&#252;gung steht, weil jetzt die Antr&#228;ge nach den alten<lb/>
Richtlinien genehmigt werden und dann sehr bald der unbefriedigende<lb/>
Zustand eintreten w&#252;rde, dass da kein Geld mehr vorhanden ist,<lb/>
eine weitere Aufnahme von Antr&#228;ge nicht mehr in Frage kommt.<lb/>
Eine Bemerkung bei dieser Diskussion war f&#252;r mich so typisch,<lb/>
als ich erkl&#228;rte, er h&#228;tte in diesem Punkt schon &#246;fter Diffe<lb break="no"/>renzen mit dem Gesch&#228;ftsf&#252;hrer <name type="person">Korinek</name> gehabt, erwiderte dieser,<lb/>
er k&#246;nnte sich auf solche Differenzen nicht erinnern, wenn er<lb/>
sei &#252;brigens gewohnt, mit anderen Kalibern Differenzen zu haben<lb/>
als mit Dr. <name type="person" ref="#per__97872">Rief</name>. Es zeigt sich also, dass alte Herren sehr empfind<lb break="no"/>lich sind und nicht anerkennen wollen, dass junge Leute, wenn sie<lb/>
in Positionen aufr&#252;cken, nicht nur eigene Meinungen haben, sondern<lb/>
vor allem auch, dass sie darauf Wert legen, dass mit ihresgleichen<lb/>
also Minister <name type="person">Korinek</name> nur entsprechend h&#246;hergestellte Pers&#246;nlichkei<lb break="no"/>ten diskutieren und Differenzen haben sollen.</p>
            <pb n="01-0098" facs="01_1970-05-13_0098.jpg"/>
            <p xml:space="preserve">Mittags hatte ich Dr. <name type="person" ref="#per__97891">Salcher</name>, den Landesobmamn der Sozia<lb break="no"/>listischen Partei von Tirol in meinem B&#252;ro. Die Brixlegger<lb/>
Kupferh&#252;tte und die Mitterberger Kupferh&#252;tte hatten in der<lb/>
N&#228;he von St. Johann in Tirol Versuchsbohrungen mit einer S&#252;d<lb break="no"/>afrikanischen Kupferfirma durchgef&#252;hrt und bergbeh&#246;rdliche<lb/>
dazu die Genehmigung von meinem Vorg&#228;nger erhalten. Es<lb/>
handelte sich um Versuchsbohrungen, ob und inwieweit dort<lb/>
Kupfer gefunden werden k&#246;nnte. Da es sich um ein Fremdenver<lb break="no"/>kehrsgebiet handelt, hatte die umliegenden Gemeinden grosse<lb/>
Angst, dass hier irgendwie ein Industrierevier entstehen w&#252;rde<lb/>
und es entwickelte sich sch&#246;n langsam dort eine entsprechende<lb/>
Volksmeinung gegen die Industrialisierung. Teilweise wird davon<lb/>
gesprochen, dass hier sogar nicht nach Kupfer sondern nach Uran<lb/>
gesucht werden soll, teilweise wird behauptet, es sei pures Gold<lb/>
gefunden worden. Auf alle F&#228;lle hatte mich <name type="person" ref="#per__97891">Salcher</name> und Dr. <name type="person" ref="#per__97861">Rein<lb break="no"/>hardt</name> von der Arbeiterkammer Tirol mich aufmerksam gemacht,<lb/>
dass hier eine grosse Gefahr im Anzug ist. Ich hatte deshalb den<lb/>
Vertreter der Obersten Bergbeh&#246;rde gebeten, er sollte eine genaue<lb/>
Aufkl&#228;rung dieses Falle Dr. <name type="person" ref="#per__97891">Salcher</name> geben, was auch tats&#228;chlich<lb/>
geschehen ist und er war sehr befriedigt von dieser Vorgangs<lb break="no"/>weise. Da mich auch der Landeshauptmann <name type="person" ref="#per__98048">Walln&#246;fer</name> in dieser<lb/>
Frage anschrieb, hatte ich <name type="person" ref="#per__97891">Salcher</name> zuerst den Brief gezeigt,<lb/>
bevor ich ihn an den Landeshauptmann mit einer sachlichen Dar<lb break="no"/>stellung abgeschickt hatte. Ich erkl&#228;rte <name type="person" ref="#per__97891">Salcher</name>, dass ich im<lb/>
B&#252;ro die Absicht h&#228;tte, vonallen wichtigen Landesfragen, die<lb/>
Parteispitze zu informieren, dass ich &#252;berzeugt war, dass die<lb/>
&#214;VP-Landeshauptleute unsere Landtagsmitglieder oder Landesregie<lb break="no"/>rungsmitglieder nicht verst&#228;ndigten und sie deshalb einen ge<lb break="no"/>wissen Informationsmangel haben. Dieser sollte durch dieses<lb/>
neue System, das ich zu etablieren versuchte, ausgeglichen<lb/>
werden. Ausserdem erinnerte ich den Vertreter der Obersten Berg<lb break="no"/>beh&#246;rde, dass ich es w&#252;nschen w&#252;rde wenn auch dann wenn nicht<lb/>
unmittelbar Parteienstellung der einzelnen Gemeinden oder sonstigen<lb/>
Vertreter gegeben ist, in solchen F&#228;llen die Bergbeh&#246;rde doch<lb/>
nicht nur Auskunft geben, sondern weitestgehend Aufkl&#228;rung &#252;ber<lb/>
die beabsichtigten Massnahmen.Der Ministerialrat <name type="person">Gasser</name> sagte<lb/>
mir zu, er w&#252;rde dies gerne tun, da er selbst einmal erlebte,<lb/>
<pb n="01-0099" facs="01_1970-05-13_0099.jpg"/>wie er, als er noch als Aussenstelle der Bergbeh&#246;rde nach<lb/>
Grundla kam, dort eine entsprechende Beunruhigung in der Be<lb break="no"/>v&#246;lkerung wegen eines Steinbruches feststellen konnte, und er<lb/>
durch entsprechende Aufkl&#228;rung und Diskussion mit der Bev&#246;lke<lb break="no"/>rung feststellen konnte, dass diese dann den notwendigen Schrit<lb break="no"/>ten ein entsprechendes Verst&#228;ndnis entgegenbracgte. Ich versuchte,<lb/>
nihm auch noch zu erkl&#228;ren, dass der Mehraufwand in Wirklihkeit<lb/>
sehr minimal ist, denn wenn ich &#252;ber die &#246;rtlichen Organisationen,<lb/>
&#252;ber eine Vorgangsweise h&#246;he, dann w&#252;rde ich doch &#252;ber die Berg<lb break="no"/>beh&#246;rde entsprechende Berichte anfordern und die Beamten h&#228;tten dann<lb/>
nur mehr Arbeit. mich zu informieren und ich informiere dann &#252;ber das<lb/>
Ministerium die dortigen Interssenvertretungen . Mir erschiene<lb/>
es deshalb viel wichtiger und richtiger, dass gleich eben von Sei<lb/>
te der &#246;rtlichen Bergbeh&#246;rde die Organe angewiesen sind, entspreche<lb/>
chende Ausk&#252;nfte allen entsprechenden Stellen zu geben..</p>
            <p xml:space="preserve">Da die Bundeskammer eine Presseaussendung gegen die Gewerbe<lb break="no"/>ordnungsnovelle oder besser gesagt, gegen meine Auffassung,<lb/>
dass ich hier liberaler vorgehen werde, gemacht hatte, sie<lb/>
hatte allerdings nicht einmal meinen Namen genannt, sondern<lb/>
nur die Bundesregierung als Ganzes angegriffen, hatte ich<lb/>
um einen Termin bei <name type="person" ref="#per__97769">Mussil</name> ersucht und mich nachmittagsmit<lb/>
ihm zusammengesetzt. Ich erkl&#228;re gleichzeitig, dass ich vollstes<lb/>
Verst&#228;ndnis hatte, wenn die Bundesregierung oder ich von der<lb/>
Bundeskammer angegriffen w&#252;rden, wenn ich darin keinen wie immer<lb/>
gearteten negatoven Punkt in unseren Beziehungen. Ich erkl&#228;rte<lb/>
ihm nur, dass es verwunderlich ist, dass das Ministerium nicht<lb/>
einmal den Pressedienst der Handelskammer bezieht und dass<lb/>
<name type="person" ref="#per__97646">Koppe</name> gerade auch mit mir jetzt gekommen ist, um mit dem Presse<lb break="no"/>referenten der Handelskammer dieses Problem im einzelnen noch<lb/>
zu besprechen. Interessanterweise ist dieser Angriff fast w&#252;rde<lb/>
ich sagen, ins Leere gegangen, denn selbst die Salzburger Nach<lb break="no"/>richten schrieben, es h&#228;tte niemand ein Recht der neuen Regie-<lb/>
rung vorzuwerfen, wenn sie in so kurzer Zeit noch kein endg&#252;l<lb break="no"/>tiges Programm vorgelegt hat, da ja doch die alte Regierung<lb/>
nicht einmal imstande war, nach jahrelangen Bem&#252;hungen einen<lb/>
diesbez&#252;glichen Reformvorschlag auszuarbeiten und im Parlament<lb/>
einzubringen.</p>
            <pb n="01-0100" facs="01_1970-05-13_0100.jpg"/>
            <p xml:space="preserve">Bei dieser Gelegenheit ersuchte ich gleich, dass mir die<lb/>
Bundeskammer mehrere Stellungnahmen zum neuen Kompetenz<lb break="no"/>gesetz geben sollte, eine habe ich ja bereits &#252;ber die<lb/>
Abteilungen als Vorausmeldung der Bundeskammer erhalten und<lb/>
ich erkl&#228;rte Dr. <name type="person" ref="#per__97769">Mussil</name> , dass es doch aus Zweckm&#228;ssigkeitsgr&#252;nden<lb/>
besser ist, er gibt mir gleich mehrere Exemplare, als wir<lb/>
m&#252;ssten das im Haus erst ablichten lassen. Er war mit dieser<lb/>
Vorgangsweise einverstanden und erkl&#228;rte mir neuerdings die<lb/>
Gr&#252;nde, warum die Bundeskammer diesen Gesetzentwurf ganz ent<lb break="no"/>schieden ablehen m&#252;sste. Ich meinerseits schlug ihm vor, er<lb/>
sollte mir doch in den n&#228;chsten Tagen Bescheid geben, ob dieses<lb/>
Verhalten der Bundeskammer auch weiterhin der Fall sein wird.<lb/>
Er erkl&#228;rte sich zu dieser Vorgangsweise bereit. Ich nehme an,<lb/>
er wird mit einigen Herren noch sprechen, insbesondere auch mit<lb/>
Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name>, der derzeit nicht greifbar war.</p>
            <p xml:space="preserve">Am Nachmittag, bei einem Empfang des tunesischen Botschafters<lb/>
im meinem B&#252;ro wurde ich verst&#228;ndigt von Sekr. <name type="person" ref="#per__97819">Pleschiutschnig</name><lb/>
dass der Landwirtschaftsminister einen Herzanfall erlitten hatte<lb/>
undich sofort hin&#252;berkommen sollte. Dies tat ich. Ich ersuchte<lb/>
noch mein B&#252;ro Prof. <name type="person" ref="#per__97830">Polzer</name> vom Hanuschkrankenhaus zu verst&#228;ndigen.<lb/>
Zu meiner gr&#246;ssten &#220;berraschung war er aber bereits dort und er<lb break="no"/>kl&#228;rte mir, bevor ich mit <name type="person" ref="#per__97796">&#214;llinger</name> sprechen konnte, dass er<lb/>
das Gef&#252;hl h&#228;tte, nach der ersten Untersuchung, es handelt sich<lb/>
um keinen Herzinfarkt sondern um ein sehr starkers Flimmern<lb/>
des Herzens, das er auh nach Aussprache mit <name type="person" ref="#per__97796">&#214;llinger</name> auch das<lb/>
Gef&#252;hl hat, dass dieser den Aufgaben nicht gewachsen ist.<lb/>
Er sei, so sagte er ihm selbst, bis jetzt als Beamter im<lb/>
der K&#228;rntner Landesregierung doch sehr viel im Wald und im<lb/>
Freien gewesen, hier m&#252;sste er aber unvergleichlich lange<lb/>
im B&#252;ro sein und nichts wie Akten studiere n und entscheiden,<lb/>
d.h. es stellt sich heraus, dass es f&#252;r ihn ganz unm&#246;glich ist,<lb/>
sich so schnell in den neuen Stil der Regierungst&#228;tigkeit einzu<lb break="no"/>gfinden. Ich ersuchte <name type="person" ref="#per__97830">Polzer</name>, er sollte dies vor allem auch<lb/>
<name type="person" ref="#per__97668">Kreisky</name> mitteilen, was er versprach und wir redeten dann mit<lb/>
<name type="person" ref="#per__97796">&#214;llinger</name>, wobei ich ihm versicherte, er sollte sich &#252;berhaupt<lb/>
keine Sorgen machen, <name type="person" ref="#per__97830">Polzer</name> sei der Fachmann, ich h&#228;tte ja<lb/>
auch schon ein Bett bei ihm reserviert und in Wirklichkeit<lb/>
<pb n="01-0101" facs="01_1970-05-13_0101.jpg"/>sei das alles nicht so schlimm, da es ja kein Herzinfarkt ist,<lb/>
und er w&#252;rde doch fr&#252;her oder sp&#228;ter wieder gesund das Spital<lb/>
verlassen k&#246;nnen. Jetzt m&#252;sste er einige Zeit dorthin gehen.<lb/>
<name type="person" ref="#per__97830">Polzer</name> hatte mir vorher gesagt, dass er auf etliche Wochen<lb/>
ausfallen w&#252;rde. Ich erkl&#228;rte <name type="person" ref="#per__97796">&#214;llinger</name> auch, dass ich bereits<lb/>
in K&#228;rnten <name type="person" ref="#per__97953">Sima</name> und <name type="person" ref="#per__98038">Wagner</name> angerufen habe, da ich die beiden<lb/>
aber nicht erreichen konnte, mit dem Sekret&#228;r vereinbart ,<lb/>
dass der Landesamtsdirektor, der ein guter Freund der Familie<lb/>
<name type="person" ref="#per__97796">&#214;llinger</name> ist, sich unverz&#252;glich zur Frau <name type="person" ref="#per__146033">&#214;llinger</name> begibt, um<lb/>
sie &#252;ber den Vorfall zu verst&#228;ndigen, damit sie nicht wom&#246;glich<lb/>
aus dem Radio oder Fernsehen erf&#228;hrt. um was es sich bei ihm<lb/>
handelt. Ich versuchte auch <name type="person" ref="#per__97668">Kreisky</name> in Deutschland zu erreichen,<lb/>
konnte aber nur erfahren, dass er in seinem Hotel noch nicht<lb/>
weg ist, er mich wahrscheinlich zur&#252;ckrufen w&#252;rde, Sp&#228;t abends<lb/>
kam dann auch tats&#228;chlich eine solche Telfonverbindung zustande<lb/>
und ich erkl&#228;rte ihm den ganzen Vorfall. <name type="person" ref="#per__97525">H&#228;user</name> konnte ich leider<lb/>
an diesem Abend nicht mehr erreichen. Daf&#252;r aber <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, der<lb/>
mir erkl&#228;rte, dass er mit ihm schon einige Male besprochen hatte<lb/>
und <name type="person" ref="#per__97796">&#214;llinger</name> ihm sagte, dass er kaum in der Nacht schlafen kann,<lb/>
es d&#252;rfte ihm also die Regierungsverantwortung und vor allem<lb/>
die Schwierigkeit des Wiener Parketts sehr zu schaffen machen.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> erkl&#228;rte ihm, dass es dringend notwendig ist, dass<lb/>
er schl&#228;ft und er sollte deshalb nicht Akten studieren, sondern<lb/>
sich gegebenenfalls ein Schlafmittel nehmen , um auf alle F&#228;lle<lb/>
die Arbeitskraft aufzubringen, die notwendig ist. Kreisky selbst<lb/>
war &#252;ber den Vorfall nat&#252;rlich auch einigermassen ersch&#252;ttert<lb/>
und versprach, nach seiner R&#252;ckkunft nach Wien mit <name type="person" ref="#per__97830">Polzer</name> und<lb/>
allen zu sprechen. Ich ersuchte ihn, dass ich am n&#228;chsten Tag<lb/>
Bericht erstatten k&#246;nnte, da ich glaubte, um 11.00 Uhr schon<lb/>
zu schlafen. In Wirklichkeit hat sich dann herausgestellt, ich<lb/>
ich nat&#252;rlich so lange aufgeblieben bin und dann noch Gelegenheit<lb/>
hatte, &#252;ber die Deutschlandreise zu reden. Er sagte,<lb/>
mir, dass er einige gute Erfolge mit <name type="person" ref="#per__97311">Androsch</name> draussen erzielen<lb/>
konnte, es w&#252;rden also die M&#246;glichkeiten der 5.000 zus&#228;tzlichen<lb/>
Wohnungen gesichert sein und auch sonstige Unterst&#252;tzunge h&#228;tten<lb/>
wird von den Deutschen Genossen zu erwarten. Ich fragte ihn,<lb/>
oh insbesondere <name type="person" ref="#per__97311">Androsch</name> ins Reine gekommen ist, was er bejahte.</p>
            <pb n="01-0102" facs="01_1970-05-13_0102.jpg"/>
            <p xml:space="preserve">Wir werden uns in den n&#228;chstenTagen zusammensetzen<lb/>
unter wir verstand er: <name type="person" ref="#per__98034">Veselsky</name>, <name type="person" ref="#per__97311">Androsch</name> und ich, und wir<lb/>
sollten uns dann ein Konzept f&#252;r die n&#228;chsten Monate auf<lb/>
finanzielller und wirtschaftlicher Basis erarbeiten. Dann<lb/>
erst sollten wir mit den Ressortsministern &#252;ber deren unmittel<lb break="no"/>bare T&#228;tigkeit sprechen. Zur Angelegenheit <name type="person" ref="#per__97796">&#214;llinger</name> meinte er,<lb/>
man m&#252;sste vorerst mit <name type="person" ref="#per__97830">Polzer</name> ein eingehendes Gespr&#228;ch f&#252;hren,<lb/>
denn Polzer h&#228;tte auch bei <name type="person" ref="#per__97845">Probst Otto</name> sehr stark &#252;bertrieben und<lb/>
erst dann k&#246;nnte man endg&#252;ltigenEntscheid treffen. Sicher ist<lb/>
scheinbar nur eines, dass ich jetzt wieder Ackerbauminister<lb/>
auf einige Zeit werde. <name type="person" ref="#per__97819">Pleschiutschnig</name> sein Sekret&#228;r, den<lb/>
wir ihm von der Arbeiterkammer &#8211; ein K&#228;rntner Genosse &#8211; beige<lb break="no"/>stellt hatten, ist &#252;ber diese Entwicklung sicher nicht sehr<lb/>
gl&#252;cklich, aber es hat einen Vorteil, meint er, dass man jetzt<lb/>
doch auch in der interimistischen Zeit der B&#252;rokratie st&#228;rkeren<lb/>
Widerstand entgegensetzen sollte. Nach seinen Mitteilungen redet<lb/>
man bereits &#252;berall im Hause herum, dass die Landwirtschaftspolitik<lb/>
nach nach wie vor vom Bauernbund gemacht wird und der Landwirt<lb break="no"/>schaftsminister sich sicher dazu bereitfindet, diese Politik<lb/>
auch in der sozialistischen Partei zu vertreten.<lb/>
Um in der Kompetenzfrage einen besseren Entwurf, als der von<lb/>
<name type="person" ref="#per__97700">Loebenstein</name> ausgesendet wurde, und zwar f&#252;r die grosse Kompe<lb break="no"/>tenz&#228;nderung vorzulegen, hatte ich am Abend noch eine Besprechung<lb/>
und zwar mit Genossen <name type="person" ref="#per__98028">Vak</name> von der Zentralsparkasse, Vize-Gouverneur<lb/>
<name type="person" ref="#per__97453">Fremuth</name> von der Postsparkasse und Dr. <name type="person" ref="#per__97868">Reithofer</name> von der Arbei<lb break="no"/>terkammer. Ebenso war <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__98053">Wanke</name> anwesend. Und auch vom<lb/>
Bundeskanzleramt Dr. <name type="person" ref="#per__97587">Jankowitsch</name>. <name type="person" ref="#per__97587">Jankowitsch</name> erkl&#228;rte, dass<lb/>
er von seinem Chef noch nicht gr&#252;nes Licht h&#228;tte f&#252;r eine<lb/>
solche Arbeitsgruppe, er ihn aber am Abend, wenn er ihn<lb/>
vom Flugplatz holt, informieren will. Ich sagte zu ihm, dass<lb/>
ich selbstverst&#228;ndlich diese Stellungnahme akzeptiere, aber &#252;ber<lb break="no"/>zeugt bin, dass es mir gelingen wird, bei der Freitag Abend<lb break="no"/>sitzung Dr. <name type="person" ref="#per__97668">Kreisky</name> zu &#252;berzeugen, dass wir einen besseren<lb/>
und umfassenderen Entwurf ausarbeiten m&#252;ssen als dies <name type="person" ref="#per__97700">Loeben<lb break="no"/>stein</name> getan hat. <name type="person" ref="#per__97700">Loebenstein</name> hat auch in seinem zweiten Entwurf<lb/>
nichts anderes gemacht, als den Bed&#252;rfnissen der einzelnen<lb/>
<pb n="01-0103" facs="01_1970-05-13_0103.jpg"/>Minister entsprechenden Kompetenzverschiebungen durchzuf&#252;hren,<lb/>
die aber meiner Meinung nach unbefriedigend ist, weil ein<lb/>
modernes Verwaltungssystem aufgebaut werden m&#252;sste. Die Genossen<lb/>
<name type="person" ref="#per__98028">Vak</name>, <name type="person" ref="#per__97453">Fremuth</name> und <name type="person" ref="#per__97868">Reithofer</name> erkl&#228;rten sich bereit, einmal<lb/>
auf dem wirtschaftlichen Sektor eine solche Aufteilung nach Ziel<lb break="no"/>vorstellung ausgerichtet zu erstellen, aus der wir sehen k&#246;nnten,<lb/>
ob und inwieweit eine solche Vorgangsweise auf anderen Sektoren<lb/>
vielleicht m&#246;glich und zweckm&#228;ssig ist.</p>
            <pb n="01-0104" facs="01_1970-05-13_0104.jpg"/>
            <p xml:space="preserve">Nachtrag f&#252;r Besprechung mit <name type="person" ref="#per__97769">Mussil</name> 13. Mai:</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> fragte bei dieser Besprechung, wie weit die SP&#214;<lb/>
wirklich das Wirtschaftsgef&#252;ge und die Ordnung, die Eigen<lb break="no"/>tumsordnung in &#214;sterreich &#228;ndern. Da ich ganz erstaunt fragte,<lb/>
wie er zu dieser &#252;berraschenden Einstellung kommt, erwiderte<lb/>
er, durch einen Leitartikel, d.h. durch ein Interview in der<lb/>
Furche von <name type="person" ref="#per__97384">Czernetz</name>. Er hatte dieses Interview auch griffbereit<lb/>
in der Tischlade und zeigte es mir. Dort hat, soviel ich mich<lb/>
erinnern kann, <name type="person" ref="#per__97384">Czernetz</name> festgehalten, dass selbverst&#228;ndlich die<lb/>
Aufgabe der Sozialistischen Partei es ist, die Gesellschafts<lb break="no"/>ordnung zu &#228;ndern. Ich habe ihm erkl&#228;rt, dass <name type="person" ref="#per__97384">Czernetz</name> zweifels<lb break="no"/>ohne einer der wenigen ist &#8211; als zweiten konnte ich ihm noch<lb/>
<name type="person" ref="#per__97552">Hindels</name> nennen und als dritten insbesondere auch Prof. <name type="person" ref="#per__97728">M&#228;rz</name><lb/>
von der Arbeiterkammer &#8211; von denen ich aber allen drei sagen<lb/>
konnte, dass sie politisch keine wie immer gearteten Einfl&#252;sse<lb/>
derzeit mehr haben. Auf die Frage, wer denn eigentlich in der<lb/>
Sozialistischen Partei die Politik machte, antwortete ich ihm<lb/>
in Wirklichkkeit nach meinem Wissen vier Personen. Erstens<lb/>
Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name>, zweitens Pr&#228;sident <name type="person" ref="#per__97346">Benya</name>, dritten Pr&#228;s.<lb/>
des NR <name type="person" ref="#per__98043">Waldbrunner</name> und viertens Vizeb&#252;rgermeister <name type="person" ref="#per__97963">Slavik</name>.<lb/>
Meiner Meinung nach, erkl&#228;rte ich ihm, seien diese vier Per<lb break="no"/>sonen die entscheidenden machtpolitischen Faktoren innerhalb<lb/>
der SP&#214; und die Linke, die also hier in der Person des <name type="person" ref="#per__97384">Czernetz</name>,<lb/>
<name type="person" ref="#per__97552">Hindels</name> oder <name type="person" ref="#per__97728">M&#228;rz</name> in Erscheinung tritt, sei nur Randerscheinung<lb/>
die derzeit keinen Einfluss in der Sozialistischen Partei,<lb/>
keinen bedeutenden Einfluss, haben. Eine Angst von Seiten der<lb/>
Handelskammer, dass es also jetzt hier wirklich in der n&#228;chsten<lb/>
Periode oder n&#228;chsten Zeit zu grossen &#196;nderungen wirtschafts<lb break="no"/>politischer oder eigentumspolitischer Art k&#228;me, w&#228;re absolut</p>
            <p xml:space="preserve">unbegr&#252;ndet.</p>
         </div>
      </body>
    
  </text>
</TEI>
