<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750902">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  2. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-02">Dienstag, 2. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-0929" facs="27_1975-09-02_0929.jpg"/>
         <div type="entry">
            <p xml:space="preserve">DIENSTAG. 2. September 1975<lb/>
</p>
            <p xml:space="preserve">Vor dem Ministerrat fragte ich <name type="person" ref="#per__97372">Broda</name>, wie ich <name type="person" ref="#per__136381">Hoffmann</name>, der im<lb/>
Dezember in Pension geht, in der Kartelloberkommission durch <name type="person" ref="#per__97584">Jagoda</name><lb/>
ersetzen kann. <name type="person" ref="#per__97372">Broda</name> meinte, ich sollte <name type="person" ref="#per__97584">Jagoda</name> vorschlagen, die Aus<lb break="no"/>schreibung dient angeblich nur dazu, den Bundesbeamten die M&#246;glich<lb break="no"/>keit zu geben, sich daran zu beteiligen. Alles n&#228;here wird aber<lb/>
wird bei ihm von <name type="person" ref="#per__135932">Dittrich</name> gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte sich mit <name type="person" ref="#per__135932">Dittrich</name> ins Einvernehmen<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97525">H&#228;user</name> hat auf meine Anfrage mir mitgeteilt, dass im August um<lb/>
568 Arbeitslose weniger als im Vormonat sind. Gegen&#252;ber dem Vorjahr<lb/>
allerdings sind um 13.680 mehr, davon 2.400 Gastarbeiter. Wien hat<lb/>
um 259 mehr und K&#228;rnten um 31. Diese Ziffern hat <name type="person" ref="#per__97525">H&#228;user</name> telefonisch<lb/>
bekommen, d.h. es liegen noch keine endg&#252;ltigen Ziffern vor.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Vielleicht k&#246;nnten wir auch immer die wichtigsten<lb/>
Kennziffern fr&#252;her als im normalem Wege erhalten.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat das Finanzministerium gegen einen Bericht des<lb/>
Landwirtschaftsministers Punkt 29 um R&#252;ckstellung gebeten, weil<lb/>
das n&#228;chste Jahr ein Trainingskurs f&#252;r Forststrassenbau und Holz<lb break="no"/>ernte 1,5 Millionen Schilling kosten w&#252;rde. <name type="person" ref="#per__98055">Weihs</name> erkl&#228;rte mir,<lb/>
dass der Finanzminister Bedenken hat diesen Betrag zu akzeptieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte kl&#228;re wieso um solche kleinen Detail<lb break="no"/>betr&#228;ge jetzt das Finanzministerium Einspruch erhebt.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an den Ministerrat besprach <name type="person" ref="#per__97668">Kreisky</name> die Pressekonferenz.<lb/>
Er meinte er wird dort klarstellen, dass wir keine Versprechungen<lb/>
abgeben ausser der Finanzminister, der eine eigene Pressekonferenz<lb/>
am Freitag abhalten wird und die 4,6 Milliarden Schillinge Herbst<lb break="no"/>spritze f&#252;r die Konjunktur er&#246;rtern wird. <name type="person" ref="#per__97668">Kreisky</name> k&#246;nnte sich vor<lb break="no"/>stellen, dass <name type="person" ref="#per__97525">H&#228;user</name> &#252;ber die Renten reden wird und <name type="person" ref="#per__97879">R&#246;sch</name> &#252;ber die<lb/>
Sicherheit, weil in den letzten Tagen bei <name type="person" ref="#per__97668">Kreisky</name> einige Anrufe<lb/>
waren, wo sich die Leute &#252;ber die Sicherheitssituation besorgt zeigten.<lb/>
</p>
            <pb n="27-0930" facs="27_1975-09-02_0930.jpg"/>
            <p xml:space="preserve">Ausserdem m&#246;chte <name type="person" ref="#per__97668">Kreisky</name> gerne, dass regelm&#228;ssige Pressekonferenzen<lb/>
von den Ministern zumindestens jetzt in der Wahlkampfzeit gehalten<lb/>
werden, damit nicht ununterbrochen nur <name type="person" ref="#per__98003">Taus</name>, <name type="person" ref="#per__109293">Busek</name> mit ihren Presse<lb break="no"/>konferenzen und Gespr&#228;chen im Mittelpunkt stehen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die <name type="person" ref="#per__134083">Helbich</name>-Affaire ist festzuhalten, dass die finanziellen Unzu<lb break="no"/>l&#228;nglichkeiten in der &#214;VP ein permanenter Verwitterungsprozess sind,<lb/>
von <name type="person" ref="#per__140708">Haselgruber</name> angefangen, der 20 Millionen Schilling der &#214;VP<lb/>
gegeben hat und wof&#252;r die Girozentrale den Verlust zu tragen hatte.<lb/>
<name type="person" ref="#per__97852">Raab</name> hat seinerzeit als Parteiobmann erkl&#228;rt, dieser Betrag wird<lb/>
zur&#252;ckgezahlt. Interessant ist, dass auch <name type="person" ref="#per__98003">Taus</name> als Generaldirektor<lb/>
der Girozentrale sich niemals darum bem&#252;ht hat. 1970 hat das Bank<lb break="no"/>haus Schoeller durch Graf <name type="person" ref="#per__140710">Hoyos</name> 150 Millionen Schilling Spekula<lb break="no"/>tionsverlust erlitten. Damals hat sich auch die Girozentrale zur<lb/>
Sanierung mit 10 % beteiligt. Der Kurier versucht jetzt immer wieder<lb/>
die Angelegenheit <name type="person" ref="#per__134083">Helbich</name> mit <name type="person" ref="#per__97668">Kreisky</name> zu verbinden. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
deshalb bei der Pressekonferenz den Kurier hat attackiert. Redakteur<lb/>
<name type="person" ref="#per__140711">Rabl</name> meldete sich und meinte sie h&#228;tten nur <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> zitiert<lb/>
und man m&#252;sse sich daher an den halten. Andererseits hat die &#214;VP<lb/>
Vorfeldorganisation mit z.B. ihren anonymen Annoncen, wo sie ins<lb break="no"/>besondere gegen das Rote Wien vergeht und die alte Kluft zwischen<lb/>
Wien und den Bundesl&#228;ndern der Ersten Republik wieder aufreissen<lb/>
m&#246;chte, klar und deutlich gesagt, dass es hier weniger um Sach<lb break="no"/>fragen und Sachdiskussion geht, sondern eben um, wie manche wirk<lb break="no"/>lich glaubten l&#228;ngst nicht mehr gebrauchte Wahlkampfparolen der<lb/>
Ersten Republik. Ich bin pers&#246;nlich &#252;berzeugt, dass auch die Rote<lb/>
Katze wieder aufstehen wird, wenn es nur die Chance gibt zu glauben,<lb/>
die Bev&#246;lkerung nimmt einem diese Angstparolen ab. Unter anderem<lb/>
hat mir Abend in der Partei Genossin <name type="person" ref="#per__140714">Frey</name>, die bei B&#246;hler arbeitet,<lb/>
erz&#228;hlt, dass im Betrieb die Schwarzen noch immer davon reden,<lb/>
dass ich ostanf&#228;llig sei, weil ich st&#228;ndig nach dem Osten fahre.<lb/>
Der Wahlkampf wird sich daher, wie manche andere auch, auf einem<lb/>
Niveau abspielen, das wahrlich weniger durch gegens&#228;tzliche Dis<lb break="no"/>kussion &#252;ber die unterschiedlichen Programme als vielmehr durch<lb/>
emotionsgeladene und wom&#246;glich harte Parolen, bis zur Verleumdung<lb/>
gehende pers&#246;nliche Angriffe auszeichnen wird. Ich denke mir, dass<lb/>
dies mehr oder minder auch darauf zur&#252;ckzuf&#252;hren ist, dass<lb/>
1.) die &#214;VP wirklich in diesen Wahlen die entscheidendsten seit 1945<lb/>
sieht, es geht vielleicht weitgehend wirklich um ihre Existenz, und<lb/>
<pb n="27-0931" facs="27_1975-09-02_0931.jpg"/>2.) die Programme sich, da sie den W&#252;nschen der W&#228;hler doch<lb/>
weitestgehend angepasst werden, sich so wenig unterscheiden.<lb/>
Das sozialistische ist weitgehend liberal und teilweise sogar<lb/>
b&#252;rgerlich geworden und die &#214;VP hat so viel sozialen Sinn jetzt<lb/>
aufgenommen, dass man kaum mehr einen gr&#246;sseren Unterschied feststellen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz legt <name type="person" ref="#per__97668">Kreisky</name> eigentlich genau so an, wie ich es<lb/>
immer wieder mache. Ich habe <choice><choice><sic>f&#252;r</sic><corr>in den?</corr></choice></choice> 5 Jahren eine einzige Pressekonfe<lb break="no"/>renz mit <name type="person" ref="#per__97668">Kreisky</name> mitgemacht. Es war daher f&#252;r mich auch diese wieder<lb/>
einmal sehr interessant. Allerdings diente die ganze Regierung<lb/>
hier mehr oder minder nur als Staffage, da er nat&#252;rlich eine Einmann<lb break="no"/>show lieferte. <name type="person" ref="#per__97525">H&#228;user</name> hat nur einmal kurz &#252;ber das Programm der &#214;VP<lb/>
bez&#252;glich Kurzarbeit gesprochen, <name type="person" ref="#per__107938">Leodolter</name> und <name type="person" ref="#per__98055">Weihs</name> wurden gefragt<lb/>
warum sie &#252;berhaupt noch in der Regierung bleiben, <name type="person" ref="#per__108224">L&#252;tgendorf</name> von<lb/>
<name type="person" ref="#per__140711">Rabl</name> dabei in einer so schnoddrigen Art, dass er ihm glattweg er<lb break="no"/>kl&#228;rte, h&#228;tte er ihn wie unter zivilisierten Westeurop&#228;ern &#252;blich<lb/>
gefragt, h&#228;tte er ihm geantwortet, so sieht er keinen Grund.<lb/>
<name type="person" ref="#per__107938">Leodolter</name> hat sich glaube ich ganz gut aus der Affaire gezogen,<lb/>
indem sie darauf hinwies, was doch alles an Vorsorgeuntersuchung,<lb/>
Krankenanstaltenausstattung, Richtlinien und neuen Betten usw.<lb/>
w&#228;hrend ihrer Regierungszeit gemacht wurde. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte dieses<lb/>
Regierungsteam wird 1 bis 1 1/2 Jahre, wenn die Bev&#246;lkerung ihm<lb/>
die Mehrheit gibt weiter regieren und dann wird ein Reglement<lb/>
erfolgen. <name type="person" ref="#per__98055">Weihs</name> hat deshalb gesagt, er schliesst sich der Meinung<lb/>
des Bundeskanzlers auch bez&#252;glich seiner Person an. Interessant<lb/>
f&#252;r mich war als dann das Zusammenarbeitsproblem zur Sprache kommt,<lb/>
wie <name type="person" ref="#per__97668">Kreisky</name> hier die Kurve genommen hat. Bis jetzt hat er sich ja<lb/>
ganz entschieden gegen eine grosse Koalition ausgesprochen, bleibt<lb/>
auch nach wie vor dabei, dass dies eine schlechte Regierungsform ist,<lb/>
weil sie zu viel kostet. Da aber alle Umfrageergebnisse ergeben,<lb/>
dass bis weit in unsere Kreise die Zusammenarbeit gross herausge<lb break="no"/>strichen wird, hat <name type="person" ref="#per__97668">Kreisky</name> gemeint, es gibt doch die verschiedensten<lb/>
Arten der Zusammenarbeit, abgesehen davon dass sie jetzt bereits<lb/>
in der Sozialpartnerschaft und in vielen anderen Formen, u.a. beim<lb/>
Handelsminister mit der Handelskammer usw. gehandhabt wird. Sollte<lb/>
aber die Bev&#246;lkerung uns nicht die n&#246;tige Mehrheit geben, dann w&#252;rde<lb/>
er ein Kabinett der Pers&#246;nlichkeiten machen. Dabei k&#246;nnten selbst<lb break="no"/>verst&#228;ndlich auch die Bauern, die jetzt in der &#214;VP-F&#252;hrung wenig<lb/>
repr&#228;sentiert sind, entsprechende Vertretung erhalten. Hier hat<lb/>
<pb n="27-0932" facs="27_1975-09-02_0932.jpg"/>er auch nebenbei bemerkt im Kabinett wenig vertreten sind, was<lb/>
nat&#252;rlich sofort die Diskussion ausl&#246;ste ob Bauernb&#252;ndler, d.h.<lb/>
&#214;VP-ler in das Kabinett aufgenommen werden k&#246;nnten. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
sich dann so ausgedr&#252;ckt, dass dieses Kabinett der Pers&#246;nlichkeiten<lb/>
schon existiert, Beweis <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, <name type="person" ref="#per__108224">L&#252;tgendorf</name>, <name type="person" ref="#per__97350">Bielka</name>. Auch die<lb/>
Liberalen haben damit die Chance im Kabinett vertreten zu sein. F&#252;r<lb/>
eine soziale liberale Politik garantiert die Pers&#246;nlichkeit <name type="person" ref="#per__97668">Kreiskys</name><lb/>
ausserdem die Daten wie Rechtsreform, Ombudsmann, Investitionshilfe<lb/>
auch f&#252;r die Privatwirtschaft, Besetzung nach T&#252;chtigkeit in Posten<lb/>
wie z.B. &#214;IAG oder kulturelle Gruppen ORF usw. Die Verstaatlichte<lb/>
wird nicht bevorzugt, sondern hat 14 Milliarden Schillinge Steuern<lb/>
bezahlt und Dividenden geleistet. Die Bundeszusch&#252;sse an die Verstaat<lb break="no"/>lichten nehmen im Grossen und Ganzen nur wieder die Dividendenleistung<lb/>
in Anspruch. Interessant f&#252;r mich war, wie <name type="person" ref="#per__97668">Kreisky</name> imstande war<lb/>
ohne dass er bei der Einleitung auch es nur angedeutet hat, dann<lb/>
aus den Diskussionen doch seine Ideen so unterzubringen, wie er sich's<lb/>
eigentlich vorgenommen hat. Den Eisenbahnern hat er eine Bemerkung<lb/>
gemacht, dass <name type="person" ref="#per__98003">Taus</name> als Denker auch das Vertrauen des amerikanischen<lb/>
Rockefeller-Konzerns geniesst. Nat&#252;rlich wurde er von den Journalisten<lb/>
deswegen hart attackiert. <name type="person" ref="#per__97668">Kreisky</name> hat sehr geschickt erkl&#228;rt als es<lb/>
darum ging die Chase Manhattan Bank, wo der Pr&#228;sident ein <name type="person" ref="#per__140726">Rockefeller</name><lb/>
ist, in &#214;sterreich niederzulassen, wurde in der Giro-Zentrale die<lb/>
Beteiligung angeboten und <name type="person" ref="#per__98003">Taus</name> entsprechend als Vertrauensperson be<lb break="no"/>trachtet. <name type="person" ref="#per__97668">Kreisky</name> macht ihm deswegen keinerlei Vorw&#252;rfe, auch nicht,<lb/>
dass er jetzt noch immer in der &#214;IAG als Pr&#228;sident fungiert, was<lb/>
<name type="person" ref="#per__97668">Kreisky</name> bei einer Frage, wer eigentlich Nachfolger in der &#214;IAG von<lb/>
<name type="person" ref="#per__98003">Taus</name> wird, sofort konstatierte sondern er stellt nur fest, dass er<lb/>
eben ein vorsichtiger Denker in jeder Beziehung ist. Er hat deshalb<lb/>
auch sich von der Girozentrale nicht einmal beurlauben lassen,<lb/>
sondern ist in Urlaub, um Resturlaube, die er angeblich seit Jahren<lb/>
besitzt zu konsumieren. Die Volksstimme-Redakteure haben <name type="person" ref="#per__97668">Kreisky</name><lb/>
hart attackiert, indem sie die Regierung der Million&#228;re angriffen.<lb/>
Dies hat <name type="person" ref="#per__97668">Kreisky</name> so ge&#228;rgert, dass er sofort erwiderte, es sollen<lb/>
5 Leute eine Kommission bilden und er ist bereit ihnen in seine<lb/>
Einkommensverh&#228;ltnisse bis zuletzt Aufschluss zu geben, damit sie<lb/>
sehen was er mit seinen Bez&#252;gen als Minister macht und wie wenig ihm<lb/>
davon f&#252;r pers&#246;nliche Bed&#252;rfnisse verbleibt. Ausserdem verwies er<lb/>
darauf wie in den Oststaaten die Ministerpr&#228;sidenten Chancen und<lb/>
M&#246;glichkeiten haben zu leben und meinte dies k&#246;nnten alle Journalisten<lb/>
immer feststellen, die mit ihm auf Staatsbesuch fahren. Redakteur<lb/>
<name type="person" ref="#per__140729">Vetter</name> verstieg sich dann in der Behauptung, dass in den Oststaaten<lb/>
<pb n="27-0933" facs="27_1975-09-02_0933.jpg"/>die Minister nicht mehr als gutbezahlte Facharbeiter verdienen.<lb/>
Da hat er sicherlich formell recht, nur vergisst er eben die anderen<lb/>
M&#246;glichkeiten. Dies gilt ganz besonders f&#252;r die Ministerpr&#228;sidenten<lb/>
resp. Parteif&#252;hrer. Wenn man deren Villen sieht, die ihnen zur Verf&#252;gung<lb/>
stehen und wenn man die Methode des, wie <name type="person" ref="#per__97668">Kreisky</name> ganz richtig sagte,<lb/>
bargeldlosen Einkommens ber&#252;cksichtigt, dann gibt es hier wirklich<lb/>
grosse Unterschiede.<lb/>
</p>
            <p xml:space="preserve">Bei der Pressekonferenz hatte ich anschliessend Gelegenheit, da mich<lb/>
ein Journalist von der Times ansprach, ihm unseren Pressemann <name type="person" ref="#per__140733">Braun</name><lb/>
vorzustellen. Anschliessend unterhielt ich mich mit <name type="person" ref="#per__140733">Braun</name> &#252;ber<lb/>
seine T&#228;tigkeit. Ich erkl&#228;rte ihm, dass er eine schwierige Zeit vor<lb/>
sich hat, weil es ihm gelingen muss das Vertrauen von <name type="person" ref="#per__111699">Puffler</name> doch<lb/>
zu erhalten. <name type="person" ref="#per__111699">Puffler</name> wird nat&#252;rlich in jeder T&#228;tigkeit von ihm eine<lb/>
gewisse Konkurrenz sehen. Ich hoffe dass es <name type="person" ref="#per__97543">Heindl</name> gelingen wird,<lb/>
<name type="person" ref="#per__111699">Puffler</name> davon zu &#252;berzeugen, dass <name type="person" ref="#per__140733">Braun</name> eine ganz andere Funktion hat.<lb/>
<name type="person" ref="#per__111699">Puffler</name> wird immer der Vorsitzende in den Pressegespr&#228;chen sein,<lb/>
<name type="person" ref="#per__111699">Puffler</name> wird immer nach aussen hin das Ministerium als Pressemann<lb/>
vertreten. <name type="person" ref="#per__140733">Braun</name> muss aber nicht nur die fraktionelle Arbeit, sondern<lb/>
was in dem Fall wirklich auch wichtig ist, eine Pressepolitik be<lb break="no"/>ginnen, die &#228;hnlich der von <name type="person" ref="#per__97646">Koppe</name> uns wieder den gr&#246;sseren Einfluss<lb/>
in die Presse gibt, ohne dass wir Methoden anwenden die ich nicht<lb/>
nur bez&#252;glich der gelben Kuverts sondern auch bez&#252;glich Einladung<lb/>
von Presseleuten zu Heurigen, wom&#246;glich noch einige getrennt und<lb/>
manche bevorzugt, ganz entschieden ablehne. Ich habe <name type="person" ref="#per__140733">Braun</name> auch<lb/>
empfohlen er m&#246;ge doch versuchen die einzelnen Kollegen in den<lb/>
anderen Ministerien in irgendeiner Weise freundschaftlich zusammen<lb break="no"/>zufassen. Fraktionell erscheint es mir dringendst notwendig, dass<lb/>
ein besserer Kontakt zwischen den Sekretariaten und nat&#252;rlich<lb/>
auch den Pressereferenten besteht. Allerdings muss ich zugeben, dass<lb/>
ich mit dieser Idee ja seit 5 Jahren Schiffbruch erlitten habe.<lb/>
Es war selbst nicht einmal &#252;ber unser Institutsessen m&#246;glich, solche<lb/>
Kontakte tats&#228;chlich zu kn&#252;pfen.<lb/>
</p>
            <p xml:space="preserve">Der neue Generaldirektor vom Verband l&#228;ndlicher Genossenschaften,<lb/>
<name type="person" ref="#per__117174">Lunacek</name>, kam, um mir seine Ideen &#252;ber Bevorratung und Versorgung im<lb/>
l&#228;ndlichen Raum mit Nahrungsmittel zu erkl&#228;ren. Ich hatte sofort<lb/>
ersucht, man sollte <name type="person" ref="#per__140290">Mitterhauser</name> zuziehen, damit er und eventuell<lb/>
Min.Rat <name type="person" ref="#per__123330">Limberger</name>, der f&#252;r die Versorgung mit Lebensmittel im<lb/>
Landwirtschaftsministerium zust&#228;ndig ist, pers&#246;nlichen Kontakt mit<lb/>
<pb n="27-0934" facs="27_1975-09-02_0934.jpg"/><name type="person" ref="#per__117174">Lunacek</name> bekommen k&#246;nnen. Eigentlich war ich schon ein wenig<lb/>
&#252;berrascht, dass dann auch noch S.Chef <name type="person" ref="#per__107939">R&#246;mer</name> und Gruppenleiter<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> anwesend waren. Ich hatte ganz vergessen, dass wenn auch<lb/>
der Sachbearbeiter von mir eingeladen wird, wenn ich nicht aus<lb break="no"/>dr&#252;cklich ablehne, dann selbstverst&#228;ndlich auch die &#220;bergeordneten<lb/>
mitkommen. Dies ist in meinen Augen zwar nach wie vor eine Zeit<lb break="no"/>verschwendung, l&#228;sst sich aber wahrscheinlich im Haus gar<lb/>
nicht anders einf&#252;hren. Wenn ich erkl&#228;rt h&#228;tte die beiden brauche<lb/>
ich nicht, w&#228;ren sie nicht nur t&#246;dlich beleidigt gewesen, sondern<lb/>
h&#228;tten dies auch so aufgefasst, dass sie jetzt auch arbeitsm&#228;ssig<lb/>
abgeschaltet werden sollen. Die einzige M&#246;glichkeit besteht dann,<lb/>
das neue System, der der arbeitet soll auch verhandeln und dies<lb/>
wom&#246;glich allein, nur &#252;ber das B&#252;ro bei ganz konkreten Anl&#228;ssen, wo<lb/>
eben nicht ich auch dabei bin, zu erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG an ALLE: Wenn wir wirklich mein System, wer arbeitet soll<lb/>
verhandeln und berichten, durchziehen wollen, geht dies scheinbar<lb/>
doch nur &#252;ber die B&#252;ros.<lb/>
</p>
            <p xml:space="preserve">Bei der ARB&#214;-Wahlauftaktkonferenz hatte ich Gelegenheit meine<lb/>
Wahlkampfkonzeption darzulegen. Ich gestand von vornherein zu,<lb/>
dass die &#214;VP derzeit eine bessere Intensit&#228;t im Wahlkampf ent<lb break="no"/>wickelt als wir. Unsere Organisation und ganz besondere in gewissen<lb/>
L&#228;ndern, aber noch viel mehr auch in den kritischen Bezirken und<lb/>
Gebieten, ist noch nicht angelaufen. Die &#214;VP wird jetzt allerdings<lb/>
durch <name type="person" ref="#per__134083">Helbich</name> einen entsprechenden R&#252;ckschlag erleiden. Die Idee<lb/>
<name type="person" ref="#per__109293">Buseks</name>, in den Vorfeldsonderkommandos eine lange Leine zu lassen,<lb/>
hat sich nicht bew&#228;hrt. Die Sonderkommandos, wenn man darunter auch<lb/>
die anonymen Anzeigen und jetzt sogar den Bestechungsversuch von<lb/>
<name type="person" ref="#per__134083">Helbich</name> versteht, entwickeln ein Eigenleben, das die &#214;VP auf die<lb/>
Dauer kaum ertragen wird. F&#252;r mich ist dies nur ein Beweis, dass<lb/>
man nur mit einer straff gef&#252;hrten Organisation entsprechende<lb/>
Politik machen kann. Nat&#252;rlich muss man den Leuten Initiative<lb/>
lassen. Der grosse Fehler w&#228;re aber zu glauben, dass ein jeder<lb/>
tun und lassen kann was er will. Die Wahl wird mehr oder minder<lb/>
in Wien entschieden und deshalb muss gerade Wien mobilisiert werden<lb/>
wie noch nie. Da wir drei Mandate abgeben, wird die Wahlzahl f&#252;r<lb/>
1 Mandat von 23.800 auf 27.200 steigen. Dies bedeutet eine ungeheure<lb/>
Anstrengung, wenn Wien ihre SP&#214;-Mandate behalten will.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschuss ergab die Diskussion, dass noch immer gewisse<lb/>
Fragen ungekl&#228;rt sind. Das gute in unserer Organisation, dass<lb/>
<pb n="27-0935" facs="27_1975-09-02_0935.jpg"/>freim&#252;tigst diskutiert wird, deshalb auf meine Darstellung des<lb/>
<name type="person" ref="#per__134083">Helbich</name>-Falls sofort die Frage kam und wie geht es mit Bauring weiter.<lb/>
Neu f&#252;r mich war, dass das aktuelle Argument von einigen noch immer<lb/>
als unzul&#228;nglich in der Auflagezahl in der Verteilung und ganz beson<lb break="no"/>ders in der Erscheinungszeit betrachtet wird. Ich war fest &#252;berzeugt,<lb/>
dass dies im engsten Einvernehmen zwischen der Jungen Generation,<lb/>
der Betriebsorganisation der Partei und der Gewerkschaftsfraktion<lb/>
so abgesprochen ist, dass es keinerlei Kritik mehr gibt. Zu meiner<lb/>
gr&#246;ssten Verwunderung scheint dies aber nicht in allen Bezirken<lb/>
der Fall zu sein. Auf der Landstrasse, wie sich dann in der Dis<lb break="no"/>kussion herausstellte, funktioniert es.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name> und <name type="person" ref="#per__97646">KOPPE</name>: Was kann man hier noch verbessern?<lb/>
</p>
            <p xml:space="preserve">Bei allen Diskussionen und wahrscheinlich auch in Hinkunft bei den<lb/>
Parteiveranstaltungen wo es keine Diskussion gibt, erwartet man von<lb/>
mir, dass ich nicht nur &#252;ber mein Ressort rede, sondern nat&#252;rlich<lb/>
auch &#252;ber die Wahlaussichten. Endg&#252;ltige Ergebnisse liegen noch nicht<lb/>
vor. Sicher ist nur, dass wir in der letzten Zeit von 48 % auf 46 %<lb/>
zur&#252;ckgegangen sind, w&#228;hrend die &#214;VP von 34 % auf 39 % aufgeholt hat.<lb/>
Nach wie vor sind aber die unentschlossenen W&#228;hler mit 14 % sehr hoch.<lb/>
Da diese Meinungsumfrage vor der <name type="person" ref="#per__134083">Helbich</name>-Affaire war, im Hoch der &#214;VP<lb/>
neue Parteif&#252;hrung, so kann sich bis zur Wahl noch viel &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Im ORF-Studio, wo wir f&#252;r Zeit im Bild 2 zu spielen hatten, war<lb/>
gerade die Aufzeichnung der Parteiobm&#228;nnerdiskussion laufend. Als<lb/>
ich bei einem Monitor vor&#252;berging, wo ein paar Dutzend Journalisten<lb/>
sassen und die Aufzeichnung verfolgten, kam mir Pressesekret&#228;r<lb/>
<name type="person" ref="#per__114464">Kunz</name> entgegen, strahlte und meinte, der beste <name type="person" ref="#per__97668">Kreisky</name>, der jemals<lb/>
diskutierte. <name type="person" ref="#per__97668">Kreisky</name> hatte auch st&#228;ndig die Journalisten als<lb/>
Lacher auf seiner Seite. Ich ersuchte deshalb in das andere Studio,<lb/>
wo wir spielen mussten weil das Spiel eben im Gang sein musste als<lb/>
die Sendung begann, die Aufzeichnung vom anderen Studio r&#252;berzu<lb break="no"/>schalten. Dieser Wunsch wurde mir dann sogar auch tats&#228;chlich erf&#252;llt.<lb/>
Mich interessierte deshalb die Aufzeichnung wesentlich mehr als das<lb/>
ganze Wirtschaftsspiel. Dies soll nicht als Entschuldigung gelten,<lb/>
dass ich dann doch nur am dritten Platz bei der Abrechnung landete.<lb/>
Noch schlechter war <name type="person" ref="#per__111990">Schw&#246;diauer</name> als Wissenschaftler. Wenn allerdings<lb/>
jemand glaubt, dass dieses Spiel vom Spieler abh&#228;ngt und eben nicht<lb/>
von W&#252;rfeln und wie man gerade die Karten aufdeckt mit den ent<lb break="no"/>sprechenden Anordnungen, dann irrt er ganz gewaltig. <name type="person" ref="#per__136796">Tschebull</name>, der<lb/>
<pb n="27-0936" facs="27_1975-09-02_0936.jpg"/>Spielleiter, und auch <name type="person" ref="#per__140741">Seefranz</name>, der Moderator, wollten in irgendeiner<lb/>
Weise die Zeit totschlagen und haben deshalb ein solches Spiel<lb/>
organisiert. Meine Frau hat vielleicht sogar mit Recht gemeint,<lb/>
man soll sich auf solche Sachen gar nicht einlassen. Die schlechten<lb/>
Erfahrungen die ich damals bei Dalli Dalli machte, als ich z.B. nach<lb/>
Sexbomben gefragt wurde, geben ihr sicherlich recht. Andererseits<lb/>
aber wieder steht <name type="person" ref="#per__97646">Koppe</name> auf dem Standpunkt, wie mir dann auch<lb/>
die Konsumentenvertreterin Dr. <name type="person" ref="#per__97843">Preiss</name> bei der Nachhausefahrt nach<lb/>
M&#246;dling erkl&#228;rte, dass man jede Gelegenheit n&#252;tzen muss, um im<lb/>
Fernsehen, Radio oder sonst wie in Erscheinung zu treten. Da dies<lb/>
allein als <name type="person" ref="#per__97843">Preiss</name>' Opfer der Konsumenteninformation gilt, um wieviel<lb/>
mehr, w&#252;rde <name type="person" ref="#per__97646">Koppe</name> sagen, gilt dies f&#252;r einen Bundesminister. Da<lb/>
ich ja ein gelehriger Sch&#252;ler war und bin, habe ich mich ja auch<lb/>
bis jetzt nach seinen Vorschl&#228;gen gehalten. Dass die Bev&#246;lkerung<lb/>
im Fernsehen an solchen <choice><choice><sic>Krampfspielen</sic><corr>?</corr></choice></choice> und noch viel mehr an der<lb/>
Erkl&#228;rung besonders interessiert ist, kann ich mir nicht vorstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97646">KOPPE</name>: Wie k&#246;nnte man dem Fernsehen Typs geben, dass<lb/>
sie ihre Zeit besser n&#252;tzt, auch mit mehr Interesse der Bev&#246;lkerung<lb/>
rechnen kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_0928_01" facs="27_1975-09-02_0928-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.9.1975</head>
         </div>
         <pb n="27_0928_02" facs="27_1975-09-02_0928-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="27_0936_01" facs="27_1975-09-02_0936-01.jpg"/>
         <pb n="27_0936_02" facs="27_1975-09-02_0936-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 176. Ministerratssitzung, 2.9.1975</head>
            <gap reason="sampling"/>
            <pb n="27_0936_03" facs="27_1975-09-02_0936-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0936_04" facs="27_1975-09-02_0936-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
