<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771202">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  2. Dezember 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-12-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-12-02">Freitag, 2. Dezember 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1401" facs="39_1977-12-02_1401.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 2. Dezember 1977<lb/>
</p>
            <p xml:space="preserve">Von der Fa. Lenzing Chemiefaser ruft mich Direktor <name type="person" ref="#per__149454">Hauzenberger</name><lb/>
an und teilt mir mit, dass die amerikanische Verwaltung 9,5 %<lb/>
Dumping bei Lenzing festgestellt hat. Dieses Ergebnis wurde<lb/>
aus einer unfairen Untersuchung gef&#228;llt, obwohl bei Lenzing<lb/>
<sic>entgegenteilige</sic> Daten festgestellt wurden. <name type="person" ref="#per__149454">Hauzenberger</name> erwartet,<lb/>
dass ich beim amerikanischen Botschafter interveniere, was ich<lb/>
selbstverst&#228;ndlich zusage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte entsprechenden Schrift<lb break="no"/>satz vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__98068">Wenzl</name> von der OKA, ehemaliger Landeshauptmann, macht auf<lb/>
mich einen ungeheuer gel&#246;sten Eindruck. Er muss neben seinem<lb/>
politischen Stress und seinen pers&#246;nlichen Verh&#228;ltnissen fr&#252;her<lb/>
furchtbar gelitten haben und f&#252;hlt sich jetzt scheinbar wie<lb/>
neugeboren. <name type="person" ref="#per__98068">Wenzl</name> ist bereit und beabsichtigt, den vertragslosen<lb/>
Zustand mit der Linzer Gesellschaft ESG zu bereinigen. Der dortige<lb/>
Generaldirektor <name type="person" ref="#per__114645">Seitlinger</name> ist ein Schulfreund von ihm. Hier<lb/>
geht es aber nicht nur allein um die Gebietsabgrenzung, damit<lb/>
ESG nicht als zweite Landesgesellschaft gilt, sondern es muss<lb/>
bei dieser Gelegenheit gleich der Verkehrsverbund zwischen Land<lb/>
Linz Umgebung und so weiter gel&#246;st werden. Bez&#252;glich der<lb/>
Kleinkraftwerke teilt <name type="person" ref="#per__98068">Wenzl</name> mit, dass es in Ober&#246;sterreich keine<lb/>
Schwierigkeiten gibt, die Kleinkraftwerke aber jetzt angeblich<lb/>
bei der kommenden Tarifregelung gleich einen eigenen Stromtarif<lb break="no"/>bescheid w&#252;nschen. F&#252;r eine solche Regelung ist aber der Landes<lb break="no"/>hauptmann zust&#228;ndig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wo bleibt die seit Monaten angek&#252;ndigte Ver<lb break="no"/>ordnungserm&#228;chtigung der Landeshauptleute?<lb/>
</p>
            <p xml:space="preserve">Univ.Prof. <name type="person" ref="#per__117925">Winkler</name>, Obmann eines Vereines oder einer Organisation<lb/>
f&#252;r die Republik Taiwan, hat dringend um eine Aussprache mit dem<lb/>
Minister ohne Portefeuille <name type="person" ref="#per__149443">Shu-kai</name> ersucht. Dieser teilt mir mit,<lb/>
dass wesentlich bessere Handelsbeziehungen zwischen unseren<lb/>
L&#228;ndern bestehen k&#246;nnten. Derzeit exportieren wir f&#252;r 10 Mill. $<lb/>
und importieren aber insbesondere Billigstwaren um 40 Mill.<lb/>
Der Minister und auch Univ.Prof. <name type="person" ref="#per__117925">Winkler</name> stellen fest, dass die<lb/>
Chinesen unter gar keinen Umst&#228;nden mit <name type="person" ref="#per__110998">Eisenberg</name> zu tun haben wollen.<lb/>
</p>
            <pb n="39-1402" facs="39_1977-12-02_1402.jpg"/>
            <p xml:space="preserve">Dieser h&#228;tte sie seinerzeit mit 1,5-Mia.-$-Gesch&#228;ften hereinge<lb break="no"/>legt. Jetzt m&#246;chten sie bei gr&#246;sseren Gesch&#228;ften sofortigen<lb/>
direkten Kontakt mit den &#246;sterreichischen Lieferfirmen. Dies<lb/>
kann uns nur recht sein, ich erkl&#228;rte dezidiert, dass &#246;sterr.<lb/>
Firmen und am allerwenigsten das Handelsministerium an Vermittlern<lb/>
interessiert seien, wenn das Gesch&#228;ft ohne diese zustandekommen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Abteilung soll dieses Problem mit Handels<lb break="no"/>kammer besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Nationalchinesen haben ein Kernkraftwerk fertig, bauen noch<lb/>
zwei dazu und errichten auch eine Atomm&#252;lldeponie. Grossz&#252;gig<lb/>
wird von <name type="person" ref="#per__149443">Shu-kai</name> angeboten, &#214;sterreich k&#246;nnte auch dort Atomm&#252;ll<lb/>
lagern. Aussenminister <name type="person" ref="#per__108328">Pahr</name> hat mir von dieser M&#246;glichkeit nach<lb/>
einer R&#252;cksprache mit dem Minister mitgeteilt. Ich bin nicht &#252;ber<lb break="no"/>zeugt, dass es zweckm&#228;ssig w&#228;re, jetzt bereits schon offiziell<lb/>
Kontakte und Verhandlungen mit Formosa aufzunehmen. <name type="person" ref="#per__149443">Shu-kai</name><lb/>
geht n&#228;chstes Jahr als Botschafter Nationalchinas zum Heiligen<lb/>
Stuhl. Mir erschiene ein inoffizieller Kontakt &#252;ber Prof. <name type="person" ref="#per__117925">Winkler</name><lb/>
oder eine entsprechende Intervention der Botschaft &#252;ber das<lb/>
Aussenamt zweckm&#228;ssig. Wir m&#252;ssen achten, nicht die VR China zu ver<lb break="no"/>&#228;rgern ohne dann letzten Endes einen positiven Erfolg zu haben.<lb/>
Andererseits muss ich jede Gelegenheit n&#252;tzen, um schon allein<lb/>
der &#214;VP beweisen zu k&#246;nnen, wie sehr wir uns angestrengt haben,<lb/>
bei Dutzend Staaten den Atomm&#252;ll zu lagern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte schriftlich das Problem mit Aussenamt<lb/>
kl&#228;ren lassen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97528">Hecke</name>, ehemaliger Generaldirektor von Siemens, jetzt im<lb/>
Aufsichtsrat, hat eine amerikanische Firma AVX Corporation, die<lb/>
mit ihrer Bauteile-Produktion nach England gehen m&#246;chte. Die<lb/>
Amerikaner haben bereits die n&#228;chste Generation Deutschlands<lb break="no"/>berg von Siemens ist, wie <name type="person" ref="#per__97528">Hecke</name> zugeben muss, schon veraltet.<lb/>
Dort wurde die Besch&#228;ftigung von &#252;ber 1.000 auf 700 zur&#252;ckgenommen.<lb/>
Wenn die Amerikaner von England dann weltweit exportieren, wird<lb/>
Deutschlandsberg weitere Auftr&#228;ge verlieren. Die Engl&#228;nder geben<lb/>
den Amerikanern 45 % Subvention f&#252;r ihre Betriebsansiedlung.<lb/>
Ich versichere <name type="person" ref="#per__97528">Hecke</name>, alles zu unternehmen, damit dieser Betrieb,<lb/>
wenn er von Siemens f&#252;r Deutschlandsberg ihre Produktion gewonnen<lb/>
<pb n="39-1403" facs="39_1977-12-02_1403.jpg"/>werden kann, Unterst&#252;tzung aus der Arbeitsmarktf&#246;rderung f&#252;r<lb/>
Umschulung und um ERP-Mittel sowie Forschungsf&#246;rderungsfonds<lb/>
zu. <name type="person" ref="#per__97528">Hecke</name> hofft, dass es ihm gelingt, die Amerikaner an einer<lb/>
Beteiligung bei Siemens Austria 15 % des Aktienpakets von Norma<lb/>
w&#252;rden daf&#252;r zur Verf&#252;gung stehen, gewinnen kann. Der Umsatz<lb/>
w&#252;rde 70 Mill. S in der ersten Phase ausmachen, 80 % davon<lb/>
werden exportiert. Im Parlament bei der Sozialdebatte informiere<lb/>
ich <name type="person" ref="#per__98063">Weissenberg</name>, der zusagt, wenn es sich um eine echte Umschulung<lb/>
handelt, die Mittel daf&#252;r bereitzustellen. <name type="person" ref="#per__98063">Weissenberg</name> ist jetzt<lb/>
nur sehr vorsichtig mit Arbeitsmarktf&#246;rderungsmitteln, weil er<lb/>
f&#252;rchtet, mit der einen Milliarden Schilling nicht auszukommen.<lb/>
F&#252;r November hat eine telefonische Umfrage f&#252;r die Sozialdebatte<lb/>
bereit ergeben, dass 61.000 Arbeitslose in &#214;sterreich gez&#228;hlt<lb/>
werden, dies sind &#252;ber 5.000 mehr als im Vorjahr. F&#252;r mich &#252;ber<lb break="no"/>raschend ist, dass auch Wien mit 1.500 erstmals einen gr&#246;sseren<lb/>
Zuwachs zu verzeichnen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte Kontakt mit Siemens<lb/>
halten, damit zeitgerecht Sozialministerium informiert wer<lb break="no"/>den kann.<lb/>
</p>
            <p xml:space="preserve">Eine Delegation der Industriellenvereinigung, Pr&#228;s. <name type="person" ref="#per__97581">Igler</name>,<lb/>
der wieder einmal zu sp&#228;t kommt, <name type="person" ref="#per__140551">Hauser</name> und <name type="person" ref="#per__141834">Zuckermann</name> mit<lb/>
Dr. <name type="person" ref="#per__112971">Weber</name> &#252;berreichen mir ihre Stellungnahme f&#252;r die weitere<lb/>
Aussenhandelspolitik. Interessanterweise beginnen jetzt Teile<lb/>
der Unternehmerschaft, die zuerst laut um Schutzmassnahmen geschrien<lb/>
haben, sich jetzt von den Retorsionsmassnahmen der anderen Staaten<lb/>
zu f&#252;rchten. Insbesondere die Zollerh&#246;hung &#167; 6 Z&#246;lle, welche die<lb/>
Comecon-Staaten trifft, sollten so schnell wie m&#246;glich wieder<lb/>
zur&#252;ckgenommen werden. Das Antidumpinggesetz w&#228;re dahingehend<lb/>
zu novellieren, dass auch vorl&#228;ufige Massnahmen bei Gefahr von<lb/>
Dumping ergriffen werden k&#246;nnen. Dies war im urspr&#252;nglichen<lb/>
Entwurf des Handelsministeriums vorgesehen, doch hat die Handels<lb break="no"/>kammer damals mit aller Entschiedenheit eine Entfernung dieser<lb/>
Bestimmung verlangt. Die Industriellenvereinigung m&#246;chte auch<lb/>
gegen Nieder-Lohn-L&#228;nder entsprechend protektionistisch gesch&#252;tzt<lb/>
werden. Ansonsten aber ist sie f&#252;r eine liberale westeurop&#228;ische<lb/>
Handelspolitik. Die Exportf&#246;rderung k&#246;nnte durch Abschaffung der<lb/>
Lohnsummensteuer, die den Betrieben ein Milliarde Schilling bringt<lb/>
allerdings ist dies eine Gemeindeabgabe, gest&#252;tzt werden. Wahrschein<lb break="no"/>lich meint die Industriellenvereinigung, hier k&#246;nnte der Finanz<lb break="no"/>minister im Finanzausgleich dann die Gemeinden entsprechend daf&#252;r<lb/>
entsch&#228;digen.<lb/>
</p>
            <pb n="39-1404" facs="39_1977-12-02_1404.jpg"/>
            <p xml:space="preserve">Bei den Strompreisen d&#252;rfte eine weitere spezifische Belastung<lb/>
der Industrie nicht mehr erfolgen. Das Wichtigste aber w&#228;re<lb/>
die Schillingparit&#228;t zu &#228;ndern, d.h. nicht nur abzuwarten,<lb/>
bis die DM eventuell aufwertet und nicht mitzugehen, sondern<lb/>
auch eine gem&#228;ssigte Abwertung vorzunehmen. Das neue Investitions<lb break="no"/>programm, welches die Regierung Anfang J&#228;nner beschliessen wird,<lb/>
m&#252;sste grundlegende &#196;nderungen vorsehen. Derzeit finanzieren wir<lb/>
nur die Anlageninvestitionen. In Hinkunft m&#252;sste die Markteroberung<lb/>
ebenfalls finanziert werden. F&#252;r eine neue Produktentwicklung braucht<lb/>
mach 3&#8211;4 Jahre, die Null-Serie und die Entwicklungskosten<lb/>
k&#246;nnen die Betriebe jetzt nicht mehr aus Eigenem finanzieren.<lb/>
Wenn man also eine Innovation will, muss man die notwendigen<lb/>
Geldmittel und Kapitalmittel daf&#252;r bereitstellen. Ihre Kritik<lb/>
wendet sich gegen den Finanzminister. <name type="person" ref="#per__97581">Igler</name> erwartet aber<lb/>
von mir, dass ich in der Regierung gegen Massnahmen des Finanz<lb break="no"/>ministers stimme. Hier erkl&#228;rte ich ihm, dass dies diese Regierung<lb/>
niemals machen wird, weil dies nur zu Zust&#228;nden f&#252;hrt, wie sie in<lb/>
der Koalition und auch in der &#214;VP-Alleinregierung &#252;blich waren<lb/>
und deren Ende herbeif&#252;hrten. Jeder Minister hat seine Kompetenz<lb/>
und muss in eigener Verantwortung die entsprechenden Massnahmen<lb/>
setzen k&#246;nnen. Koordiniert wird, wenn mehrere Minister davon betroffen<lb/>
sind, durch den Bundeskanzler. <name type="person" ref="#per__97581">Igler</name> meinte, <name type="person" ref="#per__97668">Kreisky</name> sei heute<lb/>
auf seiner Linie, w&#252;nscht ebenfalls eine gewisse Abwertung des<lb/>
Schillings und entsprechende F&#246;rderung der Industrie. Beeinflusst<lb/>
wird <name type="person" ref="#per__97668">Kreisky</name> insbesondere durch die Situation der Verstaatlichten<lb/>
Betriebe. Nach wie vor stehe ich auf dem Standpunkt, dass eben<lb/>
ein Bundeskanzler und fr&#252;her der soz. Vizekanzler nicht mit den<lb/>
Agenden der Verstaatlichten Industrie so direkt befasst sein sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Das Aussenhandelsexpose der<lb/>
Industriellenvereinigung &#252;ber die Abteilung der Handelskammer<lb/>
&#252;berreichen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__149453">Sartori</name>, Gr&#252;nder der Spacetec mit 12 Besch&#228;ftigten, ist in<lb/>
Konkurs. Seinerzeit hat Sekt.Chef <name type="person" ref="#per__107937">Frank</name> viel zur Entstehung<lb/>
dieser Ingenieur-Firma beigetragen. Jetzt hat sich ein Nieder<lb break="no"/>l&#228;nder daran beteiligt und sich wieder zur&#252;ckgezogen. Die Ver<lb break="no"/>bindlichkeiten bei der Giro-Zentrale mit 4,5 Mill. S sowie<lb/>
2 Mill. Steuer- und Zollschulden k&#246;nnen nicht bezahlt werden.<lb/>
Anlagenwerte von 10 Mill. seien vorhanden. der Forschungsf&#246;rderungs<lb break="no"/>fonds hat mit 1,5 Mill. Auftr&#228;ge gegeben. Eine Aussprache von<lb/>
<pb n="39-1405" facs="39_1977-12-02_1405.jpg"/><name type="person" ref="#per__98040">Wais</name> mit Dr. <name type="person" ref="#per__97453">Fremuth</name>, Giro<add>[-zentrale]</add>, und <name type="person" ref="#per__97738">Meszaros</name>, &#214;MV, soll eine<lb/>
L&#246;sung f&#252;r den Fortbestand dieser Firma bringen.<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der E-Werke spricht offiziell vor, um mir ihre<lb/>
Strompreiserh&#246;hung von 6,45 % mit 1. J&#228;nner 1978 zu erl&#228;utern.<lb/>
<name type="person" ref="#per__112014">Erbacher</name>, <name type="person" ref="#per__114463">Altziebler</name> und <name type="person" ref="#per__97333">Bandhauer</name> begr&#252;nden diesen Antrag, um<lb/>
ihr Kapital zu st&#228;rken und den Ausbau der Wasserkraft sicher<lb/>
zustellen. Meine Forderung, dass gleichzeitig eine Tarifreform<lb/>
durchgef&#252;hrt werden muss, akzeptieren sie letzten Endes<lb/>
meinen aber, dass dies bereits ausreichend bei den letzten<lb/>
zwei Tarifreformen schon geschehen ist. Die h&#246;here Arbeits<lb break="no"/>preiserh&#246;hung bei in Hinkunft gleichbleibenden Grundpreisen<lb/>
baut die Degression des Betriebes ab. <name type="person" ref="#per__107937">Frank</name> verlangt, dass<lb/>
sie eine Einnahmenstruktur f&#252;r die Zukunft planm&#228;ssig festlegen<lb/>
m&#252;ssen und entsprechende Vorschl&#228;ge bis ins Jahr 2000 vorlegen<lb/>
m&#252;ssten. Die Infrastruktur, Grundsteuerung, Z&#228;hlerpolitik<lb/>
usw. sollte darin zum Ausdruck kommen. Ich lasse die Delegation<lb/>
nicht im Unklaren, dass wir zwar ihre Antr&#228;ge genau pr&#252;fen werden,<lb/>
aber sicherlich nicht mit 1. J&#228;nner ein neuer Strompreis in<lb/>
Kraft treten kann.<lb/>
</p>
            <p xml:space="preserve">Ich habe Gen.Dir. <name type="person" ref="#per__97936">Seefranz</name>, Unilever, zu einem Vier-Augen-Gespr&#228;ch<lb/>
eingeladen. Ich frage ihn rundheraus, was er zu den Behauptungen<lb/>
sagt, dass Unilever nur eine einzige Absicht habe, das &#214;lm&#252;hlen<lb break="no"/>projekt zu torpedieren. <name type="person" ref="#per__97936">Seefranz</name> erkl&#228;rt dies ist keinesfalls<lb/>
der Fall und er h&#228;tte mich garantiert, wenn er eine solche Weisung<lb/>
von der Zentrale h&#228;tte, zeitgerecht informiert. Unilever<lb/>
vertritt nur so wie ich den Standpunkt, es m&#252;sste jetzt sofort<lb/>
mit der Saatvermehrung begonnen werden. Heuer haben sie 3.000 t<lb/>
Raps zu 5.60 S &#252;bernommen und werden ca. 6&#8211;7 Mill. S bei der<lb/>
Weiterverarbeitung draufzahlen. Trotzdem ist Unilever bereit,<lb/>
weitere gr&#246;ssere &#214;lsaatmengen zu &#252;bernehmen, um den Anbau zu<lb/>
f&#246;rdern. Wenn allerdings die 50.000 ha angebaut sind, wird man<lb/>
nach jetziger Preislage ca. 400 bis 500 Mill. S f&#252;r die Subvention<lb/>
dieser Produktion brauchen, dies w&#252;rde eine 25 %-ige Erh&#246;hung<lb/>
des Verbraucherpreises ergeben. Die Ungarn haben jetzt einen<lb/>
Schlaglohn von 20 Dollar f&#252;r diese Lohnverarbeitung und der<lb/>
&#246;sterreichische w&#252;rde sich dreimal so hoch stellen. Unilever hat<lb/>
mit den landwirtschaftlichen Vertretern verhandelt, <name type="person" ref="#per__114630">Rasser</name> w&#252;nscht<lb/>
eine durchintegrierte Fettmarktordnung. Dies lehnt Unilever, aber<lb/>
auch die Konsumentenvertretung ganz entschieden ab. <name type="person" ref="#per__97936">Seefranz</name> hat<lb/>
<pb n="39-1406" facs="39_1977-12-02_1406.jpg"/>den besten Mann in die Verhandlungskomitees geschickt, der in<lb/>
Kaiseraugst, Schweiz, die &#214;lm&#252;hle h&#228;tte errichten sollen. Direktor<lb/>
<name type="person" ref="#per__149461">Wyss</name> steht jedermann mit seiner Erfahrung zur Verf&#252;gung. <name type="person" ref="#per__97936">Seefranz</name><lb/>
wird mir als Fachverbandsobmann der Fettindustrie ein offizielles<lb/>
Schreiben schicken, worin sich diese verpflichten, entsprechende<lb/>
&#214;lsaaten bis zur Errichtung der eigenen &#214;lm&#252;hle zu &#252;bernehmen,<lb/>
damit endlich mit den Vorbereitungsarbeiten begonnen werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit Landwirtschaft die n&#246;tigen Vor<lb break="no"/>kehrungen sofort treffen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe AK-&#214;GB kommt der Vorschlag weiter auf der Linie<lb/>
des Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> f&#252;r die Organisation "Kauft &#246;sterreichische<lb/>
Waren" einen parit&#228;tischen Ausschuss nach &#167; 64 Handelskammergesetz<lb/>
zu errichten. Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> hat allerdings seinen Pr&#228;sidialisten<lb/>
Dr. <name type="person" ref="#per__113032">Reiger</name> bei den Verhandlungen mit Sekt.Chef <name type="person" ref="#per__98053">Wanke</name> erkl&#228;ren<lb/>
lassen, dass dies nicht in Frage kommt. Derzeit soll nicht einmal<lb/>
ein Verein gegr&#252;ndet werden. Die Handelskammer ist bereit, 2 Mill. S<lb/>
daf&#252;r bereitzustellen, aber nur in einer ganz losen Vereinbarung<lb/>
zwischen den Interessensvertretungen. Dadurch wird es fast unm&#246;glich<lb/>
die Kontrollfunktion festzulegen. Die Handelskammer ist ausserstande<lb/>
ihre eigenen Mitglieder zu kontrollieren und gegebenenfalls Anzeigen<lb/>
gegen Verstoss zu erstatten. Was bleibt, ist deshalb nur eine Selbst<lb break="no"/>kontrolle der einzelnen Unternehmer untereinander, wie dies<lb/>
auch beim Unlauteren Wettbewerbsgesetz gehandhabt wird. Die Anzeigen<lb/>
sind deshalb dort minimalst. Die Industrie wird an einer Kontrolle<lb/>
schon deshalb kein Interesse haben, weil sie heute gr&#246;sstenteils<lb/>
auch Importware zukauft und damit manipuliert.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgruppe der &#246;konomischen Konferenz Energie legt jetzt einen<lb/>
endg&#252;ltigen Arbeitsplan und ein Elaborat vor. Ebenso die Arbeits<lb break="no"/>gruppe Fremdenverkehr. Die dritte &#252;ber Preise, die noch im Handels<lb break="no"/>ministerium ressortiert, soll jetzt unter dem Arbeitsgruppen<lb break="no"/>leiter <name type="person" ref="#per__131446">Schmid</name> aktiviert werden.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97498">Gr&#252;nwald</name>, &#214;IAG, berichtet, dass die Verstaatlichte Industrie<lb/>
im Sinne der Regierungserkl&#228;rung und des zehnj&#228;hrigen Investitions<lb break="no"/>programmes im n&#228;chsten Jahr ebenfalls ein F&#252;nfjahresprogramm<lb/>
mit 42 Mia. S Investitionen vorlegen wird. Die neue Taktik ist, ein<lb/>
Produkt an einem Ort. F&#252;r diese Umstellung werden zus&#228;tzlich<lb/>
<pb n="39-1407" facs="39_1977-12-02_1407.jpg"/>4,5 Mia. S Investitionen n&#246;tig. Nur bei Chemie-Linz wird im<lb/>
n&#228;chsten Jahr die Investitionsausgaben sinken, ansonsten werden<lb/>
sie in allen verstaatlichten Betrieben gleichbleiben. Wichtig<lb/>
ist es von den Massenproduktion wegzukommen zur Finalproduktion.<lb/>
Derzeit sind allerdings bei Radlagern, Strassenwalzen usw. grosse<lb/>
Lagervorr&#228;te. Dort arbeitet die Verstaatlichte ebenfalls jetzt<lb/>
auf Vorrat und kann kaum verkaufen. Der Bund wird ein Zehnjahres<lb break="no"/>investitionsbudget incl. der Sondergesellschaften von 500 Mia.<lb/>
vorlegen. Im Fremdenverkehr hoffe ich wieder 1 Mia. aus ERP-<lb/>
und ERP-Ersatzaktionen zustandezubringen. Die entsprechenden Antr&#228;ge<lb/>
w&#252;rden bereits bei der Hoteltreuhand liegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte veranlasse, dass so schnell wie<lb/>
m&#246;glich die Pr&#252;fung dieser Antr&#228;ge erfolgt.<lb/>
</p>
            <p xml:space="preserve">An konkreten Projekten soll das Sulfatzellstoffprojekt, die V&#214;EST<lb/>
wird einen neuen modifizierten Antrag vorlegen, und das &#214;lm&#252;hlen<lb break="no"/>projekt, hier wird es Absichtserkl&#228;rungen von Unilever und den<lb/>
anderen Beteiligten geben, konkret am J&#228;nner beschlossen werden.<lb/>
Sekt.Chef <name type="person" ref="#per__98053">Wanke</name> hofft, dass er imstande ist, die PKW-Zulieferungen<lb/>
sehr konkret aufzuz&#228;hlen und vor allem auf Vorschlag<add>[von]</add> <name type="person" ref="#per__97396">Dolinay</name>,<lb/>
Fachverbandssekret&#228;r der Elektroindustrie, eine Liste, wo die<lb/>
Produktionen der Multis, die derzeit im Ausland erzeugt werden,<lb/>
nach &#214;sterreich transferiert werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98053">WANKE</name>: Nach Vorliegen dieser Liste werde<lb/>
ich sofort Verhandlungen mit Multis beginnen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Handelspolitik und Energiepolitik muss noch ein kon<lb break="no"/>kretes Papier zusammengestellt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte unbedingt vor Weihnachten<lb/>
noch Rohentwurf vorlegen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114075">Schmidt</name> berichtet, dass die Zahlungsbilanz-Arbeitsgruppe der<lb/>
Sozialpartner jetzt endlich den Massnahmenkatalog f&#252;r die &#246;ffentlichen<lb/>
Ausschreibungen beendet hat. Die Auftragsvergabestelle soll in<lb/>
Hinkunft dem Handelsministerium als Informationsstelle Meldungen<lb/>
erstatten und dort sollen die Interessensvertreter mit dem Handels<lb break="no"/>ministerium und den beteiligten Ministerien dar&#252;ber beraten. Dagegen<lb/>
hat sich zwar Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> ganz entschieden ausgesprochen,<lb/>
doch hofft man, zu einer befriedigenden L&#246;sung zu kommen.<lb/>
</p>
            <pb n="39-1408" facs="39_1977-12-02_1408.jpg"/>
            <p xml:space="preserve">Ich werde dieses Problem beim n&#228;chsten Jour fixe neuerdings<lb/>
zur Sprache bringen, um <name type="person" ref="#per__97769">Mussil</name> zu &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve">Die Notwendigkeit einer Getreidel&#246;sung wird neuerdings von<lb/>
allen betont, im n&#228;chsten Jahr soll nur mehr Qualit&#228;tsweizen zu<lb/>
garantierten Preisen &#252;bernommen werden, f&#252;r die anderen Weizensorten<lb/>
soll ausser dem Bedarf f&#252;r Mahlweizen alles andere als Futter<lb break="no"/>getreide qualifiziert nur mehr den Richtpreis auf Grund der<lb/>
Frachtst&#252;tzung des Landwirtschaftsministeriums bekommen. Dann<lb/>
w&#252;rden entsprechende Mittel und vor allem das Einverst&#228;ndnis des<lb/>
Finanzministers f&#252;r die neue &#214;lsaat- und Getreidepolitik zu<lb/>
erreichen sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte diese Frage jetzt endg&#252;ltig auch mit<lb/>
dem Finanzministerium kl&#228;ren und wom&#246;glich mit Landwirtschafts<lb break="no"/>ministerium fixieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1400_01" facs="39_1977-12-02_1400-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.12.1977</head>
         </div>
         <pb n="39_1400_02" facs="39_1977-12-02_1400-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
