<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750710">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 10. Juli 1975 bis Montag, der 21. Juli 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-07-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1975-07-10" to="1975-07-21">Donnerstag, 10. Juli 1975 bis Montag, 21. Juli 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0852" facs="26_1975-07-10_1975-07-21_0852.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 10., bis<lb/>
Montag, 21. Juli 1975<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97668">Kreisky</rs> seinen Staatsbesuch in Rum&#228;nien so legte, dass er un<lb break="no"/>mittelbar vor der Gemischten Kommission stattfand, musste ich mich<lb/>
auch mit dem Staatsbesuch befassen und entsprechende Unterlagen lie<lb break="no"/>fern. Das erste Mal habe ich an einem Staatsbesuch von <rs type="person" ref="#per__97668">Kreisky</rs> teil<lb break="no"/>genommen und war daher sehr interessiert, die Entwicklung mitzumachen.<lb/>
Es war genauso wie ich es mir vorgestellt hatte und wie ich es auch<lb/>
schon bei den Staatspr&#228;sidenten resp. Bundespr&#228;sidenten erlebt habe.<lb/>
Detailfragen stehen nicht zur Diskussion sondern es wird eine grosse<lb/>
tour d'horizon gemacht. <rs type="person" ref="#per__97668">Kreisky</rs> versteht es auch sehr gut so etwas<lb/>
propagandistisch zu n&#252;tzen und nimmt daher immer entsprechende Ver<lb break="no"/>treter von der FP&#214;, resp. auch von der &#214;VP mit. Die FP&#214; hat <rs type="person" ref="#per__112589">Zeillinger</rs><lb/>
mit Frau geschickt, die &#214;VP wieder abgelehnt, aber <rs type="person" ref="#per__97769">Mussil</rs> als<lb/>
Generalsekret&#228;r mit seiner Frau nahm f&#252;r die Handelskammer teil.<lb/>
Die Besprechung mit <rs type="person" ref="#per__118307">Ceausescu</rs> ergab keine neuen Gesichtspunkte f&#252;r<lb/>
mich. <rs type="person" ref="#per__97668">Kreisky</rs> hatte &#252;brigens beabsichtigt, ein Vier-Augen-Gespr&#228;ch<lb/>
mit <rs type="person" ref="#per__118307">Ceausescu</rs> zu f&#252;hren und deshalb waren auch die aussenpolitischen<lb/>
Aspekte vollkommen uninteressant. Die Preise &#8211; es waren immerhin<lb/>
etliche Journalisten von &#214;sterreich mit &#8211; wurde dahingehend infor<lb break="no"/>miert, dass die Detailfragen alle in der Gemischten Kommission jetzt<lb/>
anschliessend dann behandelt werden. Das wirklich Lustige war nur der<lb/>
Schm&#228;h, der zwischen <rs type="person" ref="#per__97668">Kreisky</rs> &#8211; <rs type="person" ref="#per__97769">Mussil</rs>, teilweise <rs type="person" ref="#per__112589">Zeillinger</rs> und mir<lb/>
gelaufen ist. <rs type="person" ref="#per__97668">Kreisky</rs> war sehr verwundert, einige neue Informationen<lb/>
zu bekommen, die ich ihm bei dieser Gelegenheit gleich deutlicher<lb/>
als in der Vergangenheit in Anwesenheit von <rs type="person" ref="#per__97769">Mussil</rs> mitteilte. So<lb/>
stellte ich dezidiert fest, dass ich mit meinen Repr&#228;sentationskosten<lb/>
&#252;berhaupt nicht auskomme und <rs type="person" ref="#per__97668">Kreisky</rs> selbst meinte, dazu sei ja auch<lb/>
die Handelskammer mit ihren Exporteinnahmen und Importabgaben ent<lb break="no"/>sprechend verpflichtet, beizusteuern. <rs type="person" ref="#per__97668">Kreisky</rs> anerkannte die Ak<lb break="no"/>tivit&#228;t sowohl der Handelskammer als auch von mir und meinte, dass<lb/>
diese Entwicklung nur zu begr&#252;ssen sei. <rs type="person" ref="#per__97769">Mussil</rs> wieder sagte, im Oktober<lb/>
sie sowieso alles aus und deshalb brauche mache sich nicht f&#252;r die<lb/>
Zukunft den Kopf zu zerbrechen. Ich hielt dezidiert fest, dass wir<lb/>
dies sogar noch <choice><choice><sic>auchbauen</sic><corr>aufbauen?</corr></choice></choice> m&#252;ssen, auch dann wenn <rs type="person" ref="#per__97893">Sallinger</rs> derzeit<lb/>
den Vorwurf macht, dass er es war, der mit dem Vorschlag, man m&#252;sse<lb/>
dem Handelsminister Mittel geben, die Handelskammer sehr pr&#228;judiziert<lb/>
hat. <rs type="person" ref="#per__97668">Kreisky</rs> meinte wieder, es h&#228;tte niemals einen besseren Handels<lb break="no"/>minister auch f&#252;r die Handelskammer gegeben und meinte nur, wenn ich<lb/>
<pb n="26-0853" facs="26_1975-07-10_1975-07-21_0853.jpg"/>nicht mehr w&#228;re, h&#228;tte er <rs type="person" ref="#per__97769">Mussil</rs> als liberaler Handelsminister<lb/>
in sein Kabinett kommen k&#246;nnen. So lief der Schm&#228;h alle Tage und<lb/>
es war eine richtige Erholung im Schwarzen-Meer-Gebiet. Wir be<lb break="no"/>sichtigten dann auch noch s&#228;mtliche Orte, die Rum&#228;nien dort errichtet<lb/>
hat. Die K&#252;ste ist gigantisch mit neuen Hotels verpflastert, die<lb/>
Organisation d&#252;rfte aber nach wie vor nicht gut funktionieren. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
&#228;rgerte sich sehr, dass die &#214;sterreicher immer weniger nach Rum&#228;nien<lb/>
fahren und meinte, hier m&#252;sse etwas geschehen, da <rs type="person" ref="#per__118307">Ceausescu</rs> gemeint<lb/>
hat, wenn die Rum&#228;nen nicht mehr Einnahmen haben, dann k&#246;nnen sie<lb/>
auch nicht mehr in &#214;sterreich bestellen. <add>[Fehlstelle, Anm.]</add> Kredit wird Rum&#228;<lb break="no"/>nien nicht beanspruchen, weil die Konditionen so schlecht sind.<lb/>
Sie werden zwar weiter verhandeln, m&#246;chte aber insbesondere f&#252;r die<lb/>
Entwicklungsl&#228;nder, wo sie &#214;sterreich gerne mitnehmen w&#252;rden, ent<lb break="no"/>sprechend andere Kreditkonditionen. Dasselbe gilt auch f&#252;r den Aus<lb break="no"/>bau des Schwarzmeer-Kanals. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, f&#252;r die Entwicklungshilfe<lb/>
sei er zust&#228;ndig und er wird deshalb sich &#252;berlegen, ob man eine<lb/>
indirekte Entwicklungshilfe durch besondere Kreditkonditionen geben<lb/>
kann., wenn die &#246;sterreichischen Firmen an den Entwicklungshilfe-Pro<lb break="no"/>jekten Rum&#228;nien gemeinsam beteiligt werden. Bez&#252;glich des Ausbaues<lb/>
des Kanals und vor allem der Hafenanlagen von Konstanza wird er<lb/>
ebenfalls nachdenken, ob wir eine besondere Kreditkondition geben<lb/>
k&#246;nnen. Die Rum&#228;nen &#8211; wie ich anschliessend in der Gemischten Kommission<lb/>
und mit neuerlichen Aussprache mit dem Ministerpr&#228;sidenten <rs type="person" ref="#per__118308">Manescu</rs><lb/>
feststellen konnte, denken aber ganz anders. Sie meinen, wir sollten<lb/>
ihnen einen entsprechenden Milliarden-Schilling-Kredit zur Verf&#252;gung<lb/>
stellen, der zu 15 % f&#252;r den Ausbau der Hafenanlage durch &#246;sterr.<lb/>
Firmen ausgen&#252;tzt werden kann, die R&#252;ckzahlung der Kredite erfolgt<lb/>
aber durch Dienstleistungen im Laufe der n&#228;chsten Jahrzehnte. Eine<lb/>
solche finanzielle Komponente wurde &#252;berhaupt noch nicht berechnet<lb/>
resp. ber&#252;cksichtigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte Details mit <rs type="person" ref="#per__97518">Haschek</rs> von der &#214;sterr.<lb/>
Kontrollbank und mir entsprechend vorbereiten und besprechen.<lb/>
</p>
            <p xml:space="preserve"><add>Castellez [Schreibung korrigiert, Anm.] hat Pr&#252;fung in Abwesenheit Hascheks &#252;bernommen. C. [korr., Anm.] + Haschek werden am 2.IX. bei BM vorsprechen [Paraphe Gehart]</add><lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> selbst hat dann zweimal an der Schwarzmeerk&#252;ste mit <rs type="person" ref="#per__118307">Ceausescu</rs><lb/>
unter 4 Augen gesprochen. Ich bin &#252;berzeugt davon, dass er dort seine<lb/>
Aussenpolitik weiter gesponnen hat. Sein Prinzip ist immer wieder<lb/>
durch entsprechende Informationen von Staatsm&#228;nnern, sei es <rs type="person" ref="#per__134052">Ford</rs>,<lb/>
<rs type="person" ref="#per__112568">Sadat</rs>, <rs type="person" ref="#per__118307">Ceausescu</rs> &#252;ber seine Nahostpolitik entsprechende F&#228;den<lb/>
zu ziehen, was ihm auf der einen Seite den Ruf eines guten<lb/>
<pb n="26-0854" facs="26_1975-07-10_1975-07-21_0854.jpg"/>Diplomaten einbringt und auf der anderen Seite gegen&#252;ber den<lb/>
Delegationsmitgliedern aber vor allem auch der Presse deutlich als<lb/>
den &#252;berlegenen Politiker charakterisiert. Bis jetzt hat er<lb/>
auch sehr gute Erfolge, letzten Endes best&#228;tigen diese immer wieder,<lb/>
wie geschickt er ist und wie seine Auffassung richtig ist. In der<lb/>
Aussenpolitik kann man sich hier noch sehr gut helfen, indem man nur<lb/>
Andeutungen machen, oder diese Tendenzen feststellt. In meinen Augen<lb/>
ist das &#8211; ohne den Verdienst <rs type="person" ref="#per__97668">Kreiskys</rs> schm&#228;lern zu wollen, der<lb/>
gigantisch ist auf diesem Gebiet &#8211; in Wirklichkeit nichts anderes<lb/>
als ebenfalls Schm&#228;hf&#252;hren. Da aber weder ich dabei war noch irgendwie<lb/>
aus dem vertraulichen Gespr&#228;ch irgendetwas durchgesickert ist, ich habe<lb/>
mich auch gar nicht bem&#252;ht, einige Details zu erfahren, kann ich nat&#252;rlich<lb/>
kein Urteil &#252;ber die wirklichen Gespr&#228;che abgeben. Dies muss ich aller<lb break="no"/>dings dazuf&#252;gen, dass auch wir in der Gemischten Kommission auf eine<lb/>
andere Art nur Schm&#228;hf&#252;hren. Ich habe zwar auch in Rum&#228;nien wieder<lb/>
mein Arbeitsprinzip durchgesetzt und wir haben den Rum&#228;nen einleitend<lb/>
sofort eine Projektliste von 48 Firmen &#252;berreicht. Ausserdem haben wir<lb/>
jeden einzelnen Wunsch von Firmen, der bekannt wurde, sei es, dass<lb/>
<rs type="person" ref="#per__97468">Gatscha</rs> f&#252;r die verstaatlichte Industrie oder auch Gen.Dir. <rs type="person" ref="#per__97470">Geist</rs><lb/>
von der &#214;IAG, den <rs type="person" ref="#per__97668">Kreisky</rs> auch mitgenommen hat, uns entsprechende<lb/>
Informationen gegeben hat, diese an die Rum&#228;nen dann in der offiziellen<lb/>
Sitzung weitergeleitet. Was allerdings konkret dabei herauskommt, kann<lb/>
man von vornherein nicht sagen. &#220;berraschend haben wir ja jetzt nach<lb/>
dreij&#228;hriger Verhandlung gleichzeitig auch in meiner Anwesenheit das<lb/>
Abkommen zwischen der Kettenfabrik Kohmeier und den Rum&#228;nen unter<lb break="no"/>fertigt. Zu meiner gr&#246;ssten Verwunderung hat mich dann nachher nach<lb/>
der offiziellen Sitzung Premierminister <rs type="person" ref="#per__118308">Manescu</rs> neuerdings empfangen.<lb/>
Ich bin allerdings nicht allein hingegangen sondern habe selbstver<lb break="no"/>st&#228;ndlich den Botschafter mitgenommen. <rs type="person" ref="#per__118308">Manescu</rs> hat dann neuerdings<lb/>
nur best&#228;tigt, dass die rum&#228;nische Seite grosses Interesse daran hat,<lb/>
den Handel mit &#214;sterreich zu vergr&#246;ssern, ich habe ihm neuerdings die<lb/>
Schwierigkeiten gesagt, die sich bei der Krediterstellung ergeben<lb/>
k&#246;nnen. Da daf&#252;r aber der Bundeskanzler f&#252;r Entwicklungshilfe auf alle<lb/>
F&#228;lle zust&#228;ndig ist, wird von ihm im eigenen Ressortbereich diese<lb/>
Frage entschieden werden. Die Rum&#228;nen sind, das habe ich auf alle F&#228;lle<lb/>
in diesen Tagen feststellen k&#246;nnen, nicht nur daran interessiert, mit<lb/>
&#214;sterreich weiter Gesch&#228;fte zu machen sondern tats&#228;chlich den Handel<lb/>
wesentlich zu verbessern. Wie dies allerdings m&#246;glich sein wird, kann<lb/>
ich mir derzeit noch nicht konkret vorstellen. Bei Kohmeier hat es<lb/>
<pb n="26-0855" facs="26_1975-07-10_1975-07-21_0855.jpg"/>gedauert, bis eine Gemischte Gesellschaft zustandegekommen ist.<lb/>
Die Betriebe, die ich besichtigt habe, &#252;berraschen mich immer wieder<lb/>
durch ihre grossz&#252;gige Konzeption. Die Rum&#228;nen haben den Mut in Ge<lb break="no"/>genden ganz einfach auf die gr&#252;ne Wiese riesige Fabriken zu stellen.<lb/>
Sie beginnen dann mit Produktionen, die bei uns Jahrzehnte lang gewachsen<lb/>
sind sozusagen aus dem Nichts. Ein Beispiel: In <choice><choice><sic>Clus</sic><corr>?</corr></choice></choice> gibt es eine<lb/>
Metallfabrik, welche &#214;lanlagen usw. f&#252;r die Lebensmittelindustrie<lb/>
aber auch andere Industriesparten fertigt. Jetzt habe- sie ein eigenes<lb/>
Institut gegr&#252;ndet, mit 500 Besch&#228;ftigten, welche die entsprechenden<lb/>
Engineering-Arbeiten leisten soll. Der Generaldirektor und ein Vertreter<lb/>
des bei einem Abendessen beisammen mit mir waren, erz&#228;hlte mir, dass<lb/>
sie jetzt in Iran eine Brotstrasse gewonnen haben, wo sie ganz neue<lb/>
Sorten, n&#228;mlich Fladenbrot erzeugen. Die Entwicklung wird das In<lb break="no"/>stitut weitertrieben und sie haben jetzt f&#252;r Irak ebenfalls eine<lb/>
solche Anlage offeriert. Gegen die sehr hatte Konkurrenz von Deutsch<lb break="no"/>land Werner &amp; Pfleiderer war ihr h&#228;rtester Gegner, haben sie den<lb/>
Auftrag bekommen. &#220;ber die Kosten konnte ich nur erfahren, dass die<lb/>
Anlage in Iran 16 Stunden Arbeitszeit 2.500 t Brot t&#228;glich erzeugen<lb/>
soll. Inlandskosten waren 1,6 Mill. Lei. Was die Fabrik aber wirk<lb break="no"/>lich den Rum&#228;nen einbringt, weiss man nicht, weil das macht die<lb/>
Aussenhandelsstelle.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte &#252;ber Iran-Handelsvertretung fragen, was<lb/>
die Fabrik tats&#228;chlich den Iranern gekostet hat. <add>Frau Dr. Pschorn ersucht</add><lb/>
</p>
            <p xml:space="preserve">Solche Details erf&#228;hrt man nur, wenn sozusagen man nicht offiziell<lb/>
in Sitzungen fragt und wenn vor allem man stundenlang beisammensitzt.<lb/>
Hier hat es um 2 Uhr nachmittags mit einem Mittagessen begonnen, das<lb/>
bis nach 5 Uhr dauerte, anschliessend sind wir in die n&#228;chste Stadt<lb/>
gefahren, dort hat dann das Abendessen begonnen und um 1/4 11 habe<lb/>
ich erkl&#228;rt, am n&#228;chsten Tag muss ich um 5 Uhr aufstehen, ich bitte<lb/>
um Verst&#228;ndnis, dass wir Schluss machen. Das ist rum&#228;nische Gastfreund<lb break="no"/>schaft. F&#252;r mich pers&#246;nlich ein Greuel, aber scheinbar wird das Essen<lb/>
doch noch immer hochgehalten. Dar&#252;ber hinaus war Minister <rs type="person" ref="#per__118213">Avram</rs> be<lb break="no"/>strebt, mir in jeder Stadt seine Generaldirektoren zu pr&#228;sentieren.<lb/>
die auch gleichzeitig das Essen gaben und es wurde bis zuletzt immer<lb/>
auch die politische Stadtorganisation aufgeboten. Nach dem &#246;stlichen<lb/>
Protokoll ist das die h&#246;chste Anerkennung, die man irgendwo erreichen<lb/>
kann, n&#228;mlich dass sich hohe Pers&#246;nlichkeiten um den Gast bem&#252;hen.<lb/>
Schade, dass ich daf&#252;r gar nichts &#252;brig habe. Die gr&#246;sste Anerkennung<lb/>
<pb n="26-0856" facs="26_1975-07-10_1975-07-21_0856.jpg"/>meiner T&#228;tigkeit in Rum&#228;nien hat aber Ministerpr&#228;s.Stv. <rs type="person" ref="#per__140304">Patan</rs><lb/>
gemacht. Bei der Unterzeichnung des Vertrages hat er laut gerufen:<lb/>
Wo ist <rs type="person" ref="#per__97985">Josef</rs>? <rs type="person" ref="#per__97668">Kreisky</rs> war angenehm &#252;berrascht, dass ich so gute Be<lb break="no"/>ziehungen nach Rum&#228;nien habe, <rs type="person" ref="#per__97769">Mussil</rs> wunderte sich noch viel mehr<lb/>
und ich muss sagen, dass auch dies wieder ein reiner Zufall war.<lb/>
<rs type="person" ref="#per__140304">Patan</rs>, den ich immer mit Mister <rs type="person" ref="#per__140304">Patan</rs> angesprochen hatte, &#228;rgerte<lb/>
sich ein wenig und meinte mir gegen&#252;ber, wir k&#246;nnten uns ein wenig<lb/>
kollegialer treffen, Auch <rs type="person" ref="#per__118308">Manescu</rs> hat dann bei einer Besprechung darauf<lb/>
hingewiesen, dass ich doch als Freund der Rum&#228;nen gelte kann. Scheinbar<lb/>
hat sich jetzt auch in den Oststaaten durchgesprochen, dass ich mich<lb/>
zwar sehr f&#252;r die Aussenhandelsbeziehungen bem&#252;he und nicht als Lin<lb break="no"/>ker gelte. Da wollte <rs type="person" ref="#per__140304">Patan</rs> demonstrativ zeigen, dass er mich nicht<lb/>
als Herr anspricht, sondern eben, was bei den Rum&#228;nen eine grosse<lb/>
Auszeichnung ist, mit dem Vornamen. Es macht sich sch&#246;n langsam<lb/>
die Betreuung dieser Leute und insbesondere das Eingehen auf ihre<lb/>
Mentalit&#228;t bezahlt. <rs type="person" ref="#per__97668">Kreisky</rs> hatte eine sehr richtige Bemerkung<lb/>
gemacht, als wir einmal im kleinsten Kreis zusammensassen: "Wie<lb/>
f&#252;hrst Du Deinen Schm&#228;h in fremden Sprachen?" Hier habe ich<lb/>
sofort erkl&#228;rt, dass dies leider nicht m&#246;glich ist und dass<lb/>
daher das das gr&#246;sste Handicap ist, das ich habe.<lb/>
</p>
            <p xml:space="preserve">Durch das Ableben meiner Schw&#228;gerin war es mir m&#246;glich die Reise<lb/>
wesentlich zu verk&#252;rzen. Ich habe dadurch einige Betriebe nicht<lb/>
besichtigen k&#246;nnen, die man in diesen 3 Tagen noch geplant gehabt<lb/>
h&#228;tte. Die Moldaukl&#246;ster haben wir in einem Zug zur gr&#246;ssten &#220;ber<lb break="no"/>raschung der Rum&#228;nen, die so etwas f&#252;r unm&#246;glich hielten, durchge<lb break="no"/>rast. Sie sind eine Fremdenverkehrsattraktion, die allerdings<lb/>
wahrscheinlich nur kunstbeflissene Personen veranlassen wird, in<lb/>
die Moldau zu fahren. Einen Massentourismus kann man darauf nicht<lb/>
aufbauen. Auf der Autofahrt h&#246;rten wir dann &#252;ber das Radio vom<lb/>
Ableben <rs type="person" ref="#per__97917">Schleinzers</rs>. Dies war ein weiterer Grund, dass ich den<lb/>
Rum&#228;nen sagte, ich m&#252;sste unbedingt sofort nach &#214;sterreich.<lb/>
Das Ableben <rs type="person" ref="#per__97917">Schleinzers</rs> hat uns alle sehr ersch&#252;ttert. Noch viel<lb/>
mehr war ich dann &#252;berrascht, als ich zu Hause dann eine Parte<lb/>
vorfand, dass auch Frau Hofrat <rs type="person" ref="#per__140576">Meisl</rs>, die Schwester von Frau<lb/>
Dr. <rs type="person" ref="#per__107938">Leodolter</rs>, ebenfalls auch durch ein Autoungl&#252;ck ums Leben<lb/>
gekommen ist. W&#228;re ich abergl&#228;ubisch, w&#252;rde ich sagen, die ber&#252;hm<lb break="no"/>te Dreier-Serie. <rs type="person" ref="#per__107938">Leodolter</rs>, die ich sofort angerufen hatte, war<lb/>
verst&#228;ndlicherweise noch sehr ersch&#252;ttert, die Obduktion ergab,<lb/>
<pb n="26-0857" facs="26_1975-07-10_1975-07-21_0857.jpg"/>dass Frau <rs type="person" ref="#per__140576">Meisl</rs> ein kerngesunder Mensch gewesen ist, mit hoher<lb/>
Lebenserwartung, ebenso meinte <rs type="person" ref="#per__97893">Sallinger</rs>, den ich anrief, es<lb/>
ist unglaublich, dass ein so kraftstrotzender Mensch wie<lb/>
<rs type="person" ref="#per__97917">Schleinzer</rs> &#252;ber Nacht nicht mehr ist. Seine Frau hat es zwei<lb/>
Tage nicht glauben k&#246;nnen. Wenn man von den ungef&#228;hr<lb/>
2.000 Toten auf den Strassen im Jahr liest oder h&#246;rt, ist man<lb/>
davon weniger beeindruckt, als wenn es unmittelbar Bekannte<lb/>
trifft. Was wir hier unternehmen k&#246;nnten, um diese Zahl zu<lb/>
mindern, weiss ich nicht, alle Bem&#252;hungen in den vergangenen Jahren,<lb/>
wo ich selbst einige Zeit mitwirken konnte, sind in Wirklichkeit<lb/>
nicht sehr erfolgreich gewesen.<lb/>
</p>
            <p xml:space="preserve">Wie brutal die Politik ist, konnte ich dann auch von einigen<lb/>
Zeitungen und insbesondere von <rs type="person" ref="#per__136437">Vorhofer</rs> in einer Fernsehdiskussion<lb/>
h&#246;ren. Alle haben zugegeben, dass es notwendig ist, noch bevor<lb/>
<rs type="person" ref="#per__97917">Schleinzer</rs> in der Erde ruht, bereits einen Nachfolger zu bestimmen.<lb/>
Die &#214;VP ist jeder Tag nat&#252;rlich ungeheuer wichtig, weil der ganze<lb/>
Propaganda-Apparat ja auf den neuen Mann umgestellt werden muss.<lb/>
Ich bin &#252;berzeugt, dass <rs type="person" ref="#per__98003">Taus</rs> die gr&#246;sste Chance hat. Da die Landes<lb break="no"/>hauptleute Steiermark und wahrscheinlich auch noch einige andere<lb/>
f&#252;r <rs type="person" ref="#per__98003">Taus</rs> eintreten, gebe ich ihm die beste Chance vor <rs type="person" ref="#per__111325">Mock</rs>. <rs type="person" ref="#per__97647">Koren</rs><lb/>
glaube ich scheidet dadurch aus, dass er sich erstens keine b&#252;ndi<lb break="no"/>sche Macht schaffen konnte und dass er aber zweitens als zu grosser<lb/>
Zyniker nicht der &#214;VP das Image geben kann, was diese unbedingt<lb/>
braucht. <rs type="person" ref="#per__111325">Mock</rs> ist meiner Meinung als &#214;AAB-ler arbeitgeberm&#228;ssig<lb/>
inakzeptabel, weshalb wahrscheinlich <rs type="person" ref="#per__98003">Taus</rs> das Rennen machen wird.<lb/>
Ich habe aber <rs type="person" ref="#per__97893">Sallinger</rs> nicht gefragt, ja nicht einmal eine An<lb break="no"/>deutung gemacht, weshalb ich alle diese Vermutungen nur mir<lb/>
selbst kombiniere. Der neue Mann kann dann zweifelsohne eine &#220;ber<lb break="no"/>raschungspolitik starten, &#228;hnlich wie dies <rs type="person" ref="#per__97488">Gratz</rs> in Wien getan<lb/>
hat. Den Erfolg wird man am 5. Oktober sehen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
