<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710705">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  5. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-07-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-05">Montag, 5. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0818" facs="06_1971-07-05_0818.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 5. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__137265">Meissner</name> von Hofman &amp; Maculan will in Hinkunft besseren<lb/>
Kontakt der Vereinigung industrieller Bauunternehmen. Diese Organi<lb break="no"/>sation der Industriebetriebe hat sich gebildet, um gegen die 2.500<lb/>
Bauhauptgewerbebetriebe ihre Meinung besser zu akzentuieren. In der<lb/>
Vereinigung sind 36 Mitglieder, die 35.000 S Mitgliedsbeitrag pro<lb/>
Jahr bezahlen. Der Umsatz dieser 36 Mitglieder betr&#228;gt 8 Mia. S, das<lb/>
ist 32 % des Gesamtumsatzes des Bauhauptgewerbes. 38.000 Besch&#228;ftigte<lb/>
sind 25 % der Besch&#228;ftigten. und 33 % betr&#228;gt der Ger&#228;tebestand bei<lb/>
diesen 36 Firmen. Nur die Fa. Mischek und Zehethofer als Industrie<lb break="no"/>unternehmungen geh&#246;ren nicht der Vereinigung an. <name type="person" ref="#per__137265">Mei&#223;ner</name> hofft,<lb/>
dass auf Grund der neuen Gewerbeordnung &#8211; in &#167; 5 wird ja die Industrie<lb break="no"/>m&#228;ssigkeit eines Betriebes festgestellt nicht nicht mehr so wie<lb/>
jetzt die Fabriksm&#228;ssigkeit &#8211; die Industrieunternehmungen im Bauhaupt<lb break="no"/>gewerbe abgetrennt werden k&#246;nnen. Die Frage ist nat&#252;rlich, ob die<lb/>
Handelskammer dann nicht wieder wie jetzt auf Grund des &#167; 36 bis<lb/>
auf weiteres eine eigene Industriegruppe beim Bauhauptgewerbe wie<lb/>
beim graphischen Gewerbe verhindert.<lb/>
</p>
            <p xml:space="preserve">Im Institut f&#252;r Gesellschaftspolitik waren <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, <name type="person" ref="#per__98055">Weihs</name> und<lb/>
ich bestrebt den Journalisten unsere Verhandlungsposition im Rahmen<lb/>
der Europ&#228;ischen Gemeinschaft zu erkl&#228;ren. Obwohl die erste Garnitur<lb/>
anwesend war, hatten nur <name type="person" ref="#per__97479">Graber</name> und <name type="person" ref="#per__132606">Rome</name> Fragen. Dieses Thema ist schein<lb break="no"/>bar den Journalisten nicht gel&#228;ufig und deshalb interessieren sie sich<lb/>
auch nicht f&#252;r Details.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114637">Ratzek</name><add>[evtl. Falschidentifikation]</add>, der angeblich in der Arbeiterkammer N&#214; einmal gearbeitet hat<lb/>
und derzeit bei der Fa. K&#246;nig f&#252;r die Ostexporte arbeitet, wollte<lb/>
mir auseinandersetzen, dass sich die Regierung resp. ich als Minister<lb/>
mehr um die Kooperation der Firmen mit den Oststaaten k&#252;mmern sollte.<lb/>
Er meinte, dass <name type="person" ref="#per__97426">F&#228;lbl</name>, mit dem er schon einige Male geredet hatte,<lb/>
viel zu arrogant ist und nur einzelne Details, die ihm von den Firmen<lb/>
gesagt werden, den Oststaaten mitteilt. <name type="person" ref="#per__114637">Ratzek</name> hat, als ich in Bul<lb break="no"/>garien war, sich dort auch bei mir gemeldet gehabt. Derzeit hat die<lb/>
Fa. K&#246;nig einige grosse Bauten, wie Gemeindeh&#228;user und so weiter in<lb/>
Bulgarien laufen, wo sie Aluminium-Verkleidungen montiert. M&#246;glich,<lb/>
dass man mit Interventionen den &#246;sterreichischen Firmen in den Ost<lb break="no"/>staaten helfen kann, die Exporte dorthin leichter abzuwickeln, an<lb break="no"/>dererseits aber haben die Firmen keine Ahnung, wie es z.B. um den<lb/>
<pb n="06-0819" facs="06_1971-07-05_0819.jpg"/>bulgarisch-&#246;sterreichischen Clearing bestellt ist. <name type="person" ref="#per__114637">Ratzek</name> war<lb/>
zumindestens sehr erstaunt, als er erfuhr, dass dieses Aktivum be<lb break="no"/>steht und die Bulgaren derzeit fast Zahlungsschwierigkeiten haben.<lb/>
Die Idee, gegebenenfalls ganze Bautrupps nach &#214;sterreich kommen zu<lb/>
lassen, um hier Auftr&#228;ge zu &#252;bernehmen, scheitert bekanntlich am<lb/>
Einspruch der Bauinnung aber nat&#252;rlich auch der Baugewerkschaft. Da<lb/>
er ein guter Bekannter von Pr&#228;sident <name type="person" ref="#per__97568">Horr</name> ist, er liefert jetzt auch<lb/>
f&#252;r die n&#246;. AK alle Aluminium-Aussenteile, schlug ich ihm vor, er<lb/>
sollte mit ihm dieses Problem besprechen und uns dann Bescheid sagen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> hat Dr. <name type="person" ref="#per__123312">Stern</name>, den Rechtsanwalt und Gesch&#228;ftsf&#252;hrer der Hoch-<lb/>
und Tiefbau Dornbirn Dr. <name type="person" ref="#per__137229">Schrofner</name> wegen Sprenggenehmigung im Stein<lb break="no"/>bruch Hohenems vorgesprochen. Die Firma geh&#246;rt, wie wir jetzt fest<lb break="no"/>gestellt haben, der &#214;CI, die auch bereits einen Rahmenkredit von<lb/>
6,5 Mill. S der Firma gegeben hat. Die Anlagen betragen ca. 8.4 Mill. S<lb/>
Da die Firma Hoch- und Tiefbau Ges.m.b.H. in Wirklichkeit eine Pleite-<lb/>
Firma ist, hat die &#214;CI einen Kredit zur Verf&#252;gung gestellt, der 0 bis<lb/>
maximal 5 % Zinsen verbringen soll, wenn das Unternehmen aktiv gebart.<lb/>
Eigent&#252;mer des Steinbruches ist aber die Firma B&#252;cherle und Co.<lb/>
Diese Firma hat verabs&#228;umt, als die Gemeinde der B&#252;rgermeister <name type="person" ref="#per__137233">Amann</name><lb/>
hat n&#228;mlich die Fl&#228;chenwidmung in dieser Gegend ge&#228;ndert &#8211; gegen diese<lb/>
Fl&#228;chenwidmungs&#228;nderung Einspruch zu erheben. Dadurch kommen jetzt<lb/>
40 Wohnh&#228;user, die in einem siedlungsm&#228;ssigen Wohngebiet derzeit sich<lb/>
befinden, in den Sprengbereich. Dr. <name type="person" ref="#per__137229">Schrofner</name> erkl&#228;rte zwar, sie h&#228;tten<lb/>
eine 10-Mill.-Versicherung beabsichtigt und jedweder Schaden w&#252;rde<lb/>
unverz&#252;glich gedeckt werden.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__123312">Stern</name> wird sich nun bem&#252;hen, mit der &#214;CI einen Plan auszuarbeiten,<lb/>
nur wie man auch dieser Schwierigkeit herauskommt, indem man ohne eine<lb/>
grosse Sprengung die Betriebe mit dem Abbaumaterial beim Nachbarstein<lb break="no"/>bruch der Fa. Hinteregger besch&#228;ftigen k&#246;nnte. Beim Nachbarsteinbruch<lb/>
ist bekanntlich eine riesige Steinlawine losgegangen und hat Bl&#246;cke<lb/>
bis zu acht Meter Durchmesser. Diese Bl&#246;cke m&#252;ssen allerdings am Ort<lb/>
erst zerkleinert werden und dann hunderte Meter weiter erst gesprengt.<lb/>
Dadurch wird dieses Material verh&#228;ltnism&#228;ssig sehr teuer sein, muss<lb/>
aber auf alle F&#228;lle wegger&#228;umt werden. F&#252;r die Sprengung am eigenen<lb/>
Steinbruch hat <name type="person" ref="#per__137229">Schrofner</name> zwei Gutachter, n&#228;mlich Dr. <name type="person" ref="#per__137266">Krajicek</name> aus<lb/>
Graz ein Geologe und anerkannter Fachmann sowie Ing. <name type="person" ref="#per__137267">Bubendorfer</name>, ein<lb/>
Sprengsachverst&#228;ndiger, der sich in der Praxis einen Namen erworben hat,<lb/>
<pb n="06-0820" facs="06_1971-07-05_0820.jpg"/>beauftragt, wie eine Sprengung f&#252;r richtig und notwendig halten.<lb/>
Der B&#252;rgermeister <name type="person" ref="#per__137233">Amann</name> hat Dr. <name type="person" ref="#per__53729">Oberhauser</name> vom Wiener geologischen<lb/>
Institut bestellt, der ebenfalls zu einem f&#252;r die Firma positiven<lb/>
Gutachten nach Auffassung von <name type="person" ref="#per__137229">Schrofner</name> gekommen ist. Der Sprengung<lb/>
steht nach Meinung Dr. <name type="person" ref="#per__137229">Schrofners</name> nichts mehr im Wege. Ich selbst<lb/>
erkl&#228;rte abschliessend, dass ich nicht daran denke, einen diesbez&#252;g<lb break="no"/>lichen Bescheid jetzt zu erlassen. Dr. <name type="person" ref="#per__123312">Stern</name> wird nach R&#252;cksprache mit<lb/>
der &#214;CI einen entsprechenden Vorschlag unterbreiten.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung vereinbarte ich mit <name type="person" ref="#per__97311">Androsch</name>,<lb/>
dass <name type="person" ref="#per__134300">Metzner</name> resp. ein Beamter von der Gruppe Verkehr bei den<lb/>
sieben Weisen im FM ebenfalls anwesend sei soll. Dadurch wird das<lb/>
Haus bereits jetzt in den ganzen Verhandlungsgang &#252;ber eine Reor<lb break="no"/>ganisation der Haftpflichtversicherung f&#252;r KFZ eingeschaltet.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__137270">Waltersdorfer</name> von FM ist f&#252;r unser Haus zust&#228;ndig. Er ver<lb break="no"/>handelt derzeit unsere Budgetans&#228;tze. <name type="person" ref="#per__111367">W&#252;rzl</name> hat mit ihm das Fremden<lb break="no"/>verkehrsf&#246;rderungsprogramm durchbesprochen. Seinerzeit hat <name type="person" ref="#per__137270">Walters<lb break="no"/>dorfer</name> die Ans&#228;tze f&#252;r 1971 in der H&#246;he von 135,8 Mill. S als Basis<lb/>
angenommen. Auf diese 135,8 Mill. S h&#228;tte ihm <name type="person" ref="#per__97311">Androsch</name> gesagt, soll<lb break="no"/>ten ca. 50 Mill. S draufgelegt werden und er hat uns dann mitgeteilt,<lb/>
dass die Ausgangsbasis f&#252;r 1972 180 Mill. S w&#228;ren. Ich habe von<lb/>
<name type="person" ref="#per__97311">Androsch</name> auch geh&#246;rt, dass er bereits einen Akt auf 180 Mill. S<lb/>
unterschrieben hat. Nun hat <name type="person" ref="#per__137270">Waltersdorfer</name> festgestellt, dass in<lb/>
der Ausgangsbasis von 1971 Ans&#228;tze sind, die eigentlich nicht hinein<lb/>
geh&#246;ren. Er hat deshalb die Ausgangsbasis auf 113 Mill. S reduziert<lb/>
und darauf ca. 50 Mill. draufgelegt, sodass jetzt maximalst &#8211; wie<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> errechnete, 165 Mill. S im Jahre 1972 f&#252;r die Fremdenverkehrs<lb break="no"/>f&#246;rderung zur Verf&#252;gung st&#252;nde. Dieser Betrag w&#252;rde dann in das<lb/>
10-j&#228;hrige Investitionsprogramm f&#252;r Fremdenverkehr eingehen, der<lb/>
insgesamt an Stelle der <sic>3,,237</sic> Mia., <sic>2,,465</sic> Mia. ausmachen w&#252;rde. Ich<lb/>
habe zuerst mit <name type="person" ref="#per__137270">Waltersdorfer</name> verhandelt und ihm auseinandergesetzt,<lb/>
dass es doch nur an ihm liegt, wenn die 180 Mill. S Ausgangsbasis f&#252;r<lb/>
1972 sind und nicht 165 Mill. wie er jetzt <name type="person" ref="#per__111367">W&#252;rzl</name> beauftragt hat, zu<lb/>
errechnen. <name type="person" ref="#per__137270">Waltersdorfer</name> w&#228;re deshalb gegen diese L&#246;sung &#8211; wie er<lb/>
sich ausdr&#252;ckte &#8211; weil dadurch der Fremdenverkehr doch eine gr&#246;ssere<lb/>
F&#246;rderung erf&#228;hrt als dies z.B. andere Wirtschaftszweige in meinem<lb/>
Ressort erfahren. In Wirklichkeit glaube ich, ist es ihm nur darauf<lb/>
angekommen, festzulegen, dass wir nicht 415 Mill. zus&#228;tzlich kriegen<lb/>
<pb n="06-0821" facs="06_1971-07-05_0821.jpg"/>k&#246;nnen. Letzten Endes aber war er bereit, wenn der Finanzmini<lb break="no"/>ster ihm einen diesbez&#252;glichen Auftrag gibt, auch diese Zahl<lb/>
180 Mill. S statt 50 67 Mill. S mehr f&#252;r das Jahr 1972 zu vertreten.<lb/>
Ich habe deshalb <name type="person" ref="#per__97311">Androsch</name> auf diese Zahl neuerdings angesprochen<lb/>
und er hat sofort zugestimmt und erkl&#228;rt, er wird <name type="person" ref="#per__137270">Waltersdorfer</name> den<lb/>
Auftrag geben, mit 180 Mill. unverz&#252;glich den Akt endlich abzufer<lb break="no"/>tigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete, dass bei der Budgetbesprechung die &#214;VP einen<lb/>
grossen Triumph glaubt errungen zu haben, da sie in 8 Tagen erst<lb/>
zu unseren Vorschl&#228;gen Stellung nehmen wird. <name type="person" ref="#per__97917">Schleinzer</name> wollte &#252;ber<lb break="no"/>haupt Details von den Budgets bereits bekommen und steht auf dem<lb/>
Standpunkt, dass dies auch m&#246;glich ist. <name type="person" ref="#per__97668">Kreisky</name> dagegen nahm nat&#252;rlich<lb/>
die bisherige Stellungnahme ein, dass erst bei Vorlage an den National<lb break="no"/>rat Details an die einzelnen Oppositionsparteien mitgeteilt werden<lb/>
k&#246;nnten. <name type="person" ref="#per__97917">Schleinzer</name> war auch bereit zuzustimmen, dass wenn die &#214;VP<lb/>
den Grunds&#228;tzen des Budgets ihre Zustimmung gibt, dann im Laufe des<lb/>
Jahres keinerlei Ab&#228;nderungsantr&#228;ge, die dieses Budget umstossen w&#252;rden,<lb/>
im Parlament einbringen wird. <name type="person" ref="#per__97311">Androsch</name> wird ihnen heute noch die<lb/>
Grunds&#228;tze des Budgets und des Investitionsprogrammes &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">Ich habe den Eindruck, dass <name type="person" ref="#per__97917">Schleinzer</name>, <name type="person" ref="#per__97641">Kohlmaier</name> aber auch <name type="person" ref="#per__97647">Koren</name><lb/>
derzeit auf eine grosse Koalition ohne Neuwahlen hinarbeiten. Ich<lb/>
bin &#252;berzeugt davon, dass sie bereit w&#228;ren, die Bedingungen, die die<lb/>
SP&#214; stellen w&#252;rde. sofort zu akzeptieren. Allerdings besteht keine<lb/>
Gew&#228;hr daf&#252;r, wie lange eine solche Zusage halten w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Die Debatte im Parlament &#252;ber den Bericht des Verfassungsausschusses,<lb/>
wonach die Regierungsvorlage &#167; 3a abgelehnt wird, wird eine Ent<lb break="no"/>schliessung vom Klub vorbereitet, wonach diese Bestimmung durch<lb/>
eine Novelle des &#167; 3a dringend notwendig ist. Die &#214;VP hat jetzt<lb/>
beschlossen, den Bundesratsantrag, wonach das Mietrecht ge&#228;ndert<lb/>
w&#252;rde und die seinerzeit auf 3.&#8211; S festgelegten Mietzinse f&#252;r die<lb/>
Gewerbetreibenden auf 2.&#8211; gesenkt werden soll, weiters der &#167; 7 des<lb/>
Mietgesetzes mit maximalst 7-facher H&#246;he beschr&#228;nkt werden soll<lb/>
und wo drittens die Mietzinsreserven unbefristet f&#252;r die Ausbesserung<lb/>
der <name type="person" ref="#per__97525">H&#228;user</name> zur Verf&#252;gung stehen soll, neuerdings dem Justizausschuss<lb/>
r&#252;ckzuverweisen. Sie ist zwar sicherlich nicht bereit, dieses Problem<lb/>
im Sinne des Bundesrates zu l&#246;sen, doch will sie derzeit keine Ablehnung<lb/>
<pb n="06-0822" facs="06_1971-07-05_0822.jpg"/>Es liegt deshalb im Bereich der M&#246;glichkeit, dass sie auf<lb/>
Antrag des Verfassungsausschusses n&#228;mlich den &#167; 3a abzulehnen<lb/>
neuerdings dem Verfassungsausschuss wieder zur Behandlung zuweist.<lb/>
In diesem Fall m&#252;sste nach meiner Meinung nach der Verfassungs<lb break="no"/>ausschuss beauftragt werden, aus dem Preisregelungsgesetz 3a die<lb/>
Worte "marktbeherrschendes Unternehmen" zu streichen.<lb/>
</p>
            <p xml:space="preserve">Bereits im Institutsgespr&#228;ch wurde <name type="person" ref="#per__97570">Hrdlitschka</name> von Journalisten<lb/>
gefragt, wie er sich die Anwendung des &#167; 3a in Hinkunft vorstellt.<lb/>
Auf Beispiele, die sie verlangten, konnte <name type="person" ref="#per__97676">Tommy Lachs</name> und ich einige<lb/>
aufz&#228;hlen, wie z.B. Limonaden, Teigwaren, Fl&#252;ssiggas und ich selbst<lb/>
schlug auch noch Fleisch und Wurstwaren vor. Diese Aufz&#228;hlung war<lb/>
nicht taxativ sondern nur demonstrativ und ich habe Gott sei Dank<lb/>
darauf hingewiesen, dass damit nicht alle ersch&#246;pfend aufgez&#228;hlt sind<lb/>
und vor allem aber, dass man vielleicht nur eine einzige Gruppe einmal<lb/>
einem &#167; 3a unterwerfen m&#252;sste und dann w&#252;rden die anderen sofort<lb/>
wesentlich mehr Disziplin halten. Diese Erg&#228;nzung war deshalb<lb/>
so wichtig, weil &#8211; wie sich sp&#228;ter herausstellte &#8211; ich nicht mehr<lb/>
wusste, dass Fleisch und Fleischwaren eigentlich noch der Preis<lb break="no"/>regelung unterliegen und nur sistiert sind. Es k&#246;nnte deshalb<lb/>
<name type="person" ref="#per__98055">Weihs</name>, der allerdings gar nicht die Absicht hat, so etwas zu tun,<lb/>
Fleisch und Wurstwaren der Preisregelung unterwerfen.und Preise fest<lb break="no"/>setzen.<lb/>
</p>
            <p xml:space="preserve">Ich glaube, wir sollten auch in der Diskussion weniger die einzelnen<lb/>
Bestimmung jetzt herausarbeiten, sondern prim&#228;r darauf hinweisen,<lb/>
dass die Rute im Fenster eben eine Rute sein muss, die doch gelegent<lb break="no"/>lich das eine oder andere Mal zum Einsatz kommen m&#252;sste.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97727">Fritz Marsch</name> ersuchte mich, dass <name type="person" ref="#per__97646">Koppe</name> wieder f&#252;r das Zentral<lb break="no"/>sekretariat f&#252;r die Propaganda zur Verf&#252;gung gestellt wird. Ich<lb/>
stimmte dem mit umso mehr &#220;berzeugung zu, als ich ja weiss, dass<lb/>
<name type="person" ref="#per__97646">Koppe</name> sich nicht nur sehr einsetzt, sondern vielleicht jetzt doch<lb/>
&#8211; ich habe <name type="person" ref="#per__97668">Kreisky</name> jetzt darauf aufmerksam gemacht &#8211; auch die<lb/>
Partei mehr erkennt, wieviel er f&#252;r die Partei derzeit und in der<lb/>
Vergangenheit schon gearbeitet hat.<lb/>
</p>
            <pb n="06-0823" facs="06_1971-07-05_0823.jpg"/>
            <p xml:space="preserve">Mit Pr&#228;sidialchef <name type="person" ref="#per__97915">Schipper</name> hatte ich intern die Bestellung <name type="person" ref="#per__108322">Meisls</name><lb/>
zum Stellvertreter <name type="person" ref="#per__97867">Reiterers</name> den davon betroffenen Ministerialr&#228;ten<lb/>
einzeln besprochen. Die Bundeskammer hat bekanntlicherweise vorge<lb break="no"/>schlagen anstelle <name type="person" ref="#per__108322">Meisls</name> <name type="person" ref="#per__137246">Buchta</name>, <name type="person" ref="#per__97426">F&#228;lbl</name>, <name type="person" ref="#per__112973">Hillebrandt</name> oder <name type="person" ref="#per__136490">Zienert</name>,<lb/>
die rangm&#228;ssig vor ihm rangieren, mit der Stellvertretung zu betrau<lb break="no"/>en. <name type="person" ref="#per__137246">Buchta</name> ist derzeit noch auf Urlaub, ich werde aber, wenn er zur&#252;ck<lb break="no"/>kommt, sofort mit ihm sprechen. <name type="person" ref="#per__136490">Zienert</name> erkl&#228;rte unverz&#252;glich, dass<lb/>
er infolge seines Leidens f&#252;r diese Stelle nicht in Frage kommt<lb/>
und ist mit <name type="person" ref="#per__108322">Meisl</name> sehr einverstanden. <name type="person" ref="#per__97426">F&#228;lbl</name> erkl&#228;rte sich.ebenfalls<lb/>
bereit und stimmte einer Bestellung von <name type="person" ref="#per__108322">Meisl</name> ausdr&#252;cklich zu.<lb/>
Nur <name type="person" ref="#per__112973">Hillebrandt</name> wies darauf hin, dass bis jetzt Schwierigkeiten ge<lb break="no"/>habt hat bei der Vorr&#252;ckung, da sich immer wieder herausgestellt<lb/>
hat, dass ihm seine Vordienstzeiten oder Pr&#252;fungen, die er sp&#228;ter<lb/>
gemacht hat, nicht nach Laufbestzeit angerechnet wurden. Er selbst<lb/>
zwar eine solche Entscheidung zur Kenntnis nehmen, m&#246;chte aber nat&#252;r<lb break="no"/>lich nicht freiwillig aus dem Rennen ausscheiden. Gleichzeitig musste<lb/>
er aber mir gegen&#252;ber zugeben, dass er ja gar nicht zum Zuge kommen<lb/>
w&#252;rde, denn <name type="person" ref="#per__97426">F&#228;lbl</name> ist der Rangh&#246;here und gleichzeitig aber um 4 Jahre<lb/>
j&#252;nger, sodass er niemals Chancen h&#228;tte, diesen Posten tats&#228;chlich<lb/>
nach seinem System zu bekommen. Ich selbst setzte ihm auseinander,<lb/>
dass ich die Anciennit&#228;t auf die er sich jetzt beruft, nicht gelten<lb/>
lasse. Mit dieser Aussprache habe ich die Verpflichtung, die ich<lb/>
gegen&#252;ber der Handelskammer eingegangen bin erf&#252;llt und es steht<lb/>
einer Bestellung <name type="person" ref="#per__108322">Meisls</name> nichts mehr im Wege.<lb/>
</p>
            <p xml:space="preserve">Zu meiner gr&#246;ssten &#220;berraschung erfuhr ich zeitgerecht, dass sowohl<lb/>
der Bundeskanzler, der Finanzminister zum Empfang der Siemens-Vor<lb break="no"/>stands AG resp. des Aufsichtsrates der ausnahmsweise in Wien tagte,<lb/>
kommen w&#252;rden. <name type="person" ref="#per__97668">Kreisky</name> hat sogar eine Rede daf&#252;r vorgesehen. Ich<lb/>
ben&#252;tzte deshalb eine gute Ausrede, gegen&#252;ber <name type="person" ref="#per__97528">Hecke</name> erkl&#228;rte ich,<lb/>
ich h&#228;tte ihm ja schon den Orden, den ich bei dieser Gelegenheit<lb/>
&#252;bergeben w&#252;rde, bereits &#252;bergeben, sodass ich jetzt eine andere<lb/>
Verpflichtung habe und an dem Essen nicht teilnehmen kann. <name type="person" ref="#per__97311">Androsch</name>,<lb/>
der urspr&#252;nglich meinte, ich sollte doch als der Handelsminister<lb/>
daran teilnehmen, &#252;berzeugte ich, dass ich dann alle anderen Ein<lb break="no"/>ladungen von Firmen ebenfalls akzeptieren m&#252;sste. Allein die An<lb break="no"/>wesenheit einer Firma in &#214;sterreich oder die Aufsichtsratssitzung,<lb/>
die zuf&#228;llig in &#214;sterreich abgehalten wird, oder &#252;berhaupt ein<lb/>
Abendessen k&#246;nnte ich dann nie abschlagen, wie ich dies bis jetzt<lb/>
immer konsequent gemacht habe. Ich n&#228;mlich nur bereit zu solchen<lb/>
<pb n="06-0824" facs="06_1971-07-05_0824.jpg"/>Festveranstaltungen zu gehen, wenn es sich tats&#228;chlich um Feste<lb/>
handelt und ich dort irgendeine Funktion zu erf&#252;llen habe. Nur die<lb/>
Anwesenheit kostet ansonsten viel zu viel Zeit und ich kann keine<lb/>
Selektion mehr von den Firmen vornehmen. Ich muss sagen, <name type="person" ref="#per__97311">Androsch</name><lb/>
anerkannte dieses Prinzip und ich werde deshalb nach wie vor nur so<lb/>
vorgehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0817_01" facs="06_1971-07-05_0817-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.7.1971</head>
         </div>
      </back>
   </text>
</TEI>
