<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790305">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  5. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-03-05">Montag, 5. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0285" facs="47_1979-03-05_0285.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 5. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen mit Minister <rs type="person" ref="#per__114726">Barcak</rs> und seinem Kollegen<lb/>
zur Vorbereitung des Staatsbesuches von <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> in der<lb/>
CSSR verliefen freundschaftlich, aber wenig ergiebig. <rs type="person" ref="#per__114726">Barcak</rs><lb/>
erkl&#228;rte, dass es notwendig ist, einen neuen allumfassenden<lb/>
Handelsvertrag zu schliessen. Dieser sollte ganz neue Ideen<lb/>
beinhalten. Vor allem aber wandte er sich gegen die Zoll<lb break="no"/>diskriminierung und das Vidierungsverfahren. Den einzigen Aus<lb break="no"/>weg, den ich aus dieser Situation sah, war, dass ich vorschlug,<lb/>
es sollten dann die Spitzenleute der Tschechen und &#214;sterreicher<lb/>
jeweils 4 Personen eine Spezialberatung durchf&#252;hren, um zu einem<lb/>
Ergebnis zu kommen. Sowohl SChef <rs type="person" ref="#per__108322">Meisl</rs> als MR <rs type="person" ref="#per__97426">F&#228;lbl</rs>, der f&#252;r die<lb/>
CSSR zust&#228;ndig ist, meinten, ich h&#228;tte <rs type="person" ref="#per__114726">Barcak</rs> unbedingt sagen<lb/>
m&#252;ssen, dass wir den W&#252;nschen der Tschechen nicht entgegenkommen<lb/>
k&#246;nnen. Dies halte ich f&#252;r eine falsche Politik, denn wenn man<lb/>
etwas nicht machen kann, was der andere unbedingt will, dann er<lb break="no"/>kl&#228;rt man eben, man erwartet Gegenvorschl&#228;ge &#252;ber die man jeder<lb break="no"/>zeit bereit ist, zu verhandeln. Wie mir dann abends beim Abend<lb break="no"/>essen der Andritzer <rs type="person" ref="#per__97426">F&#228;lbl</rs> mitteilte, waren die Gespr&#228;che insofern<lb/>
erfolgreich, als man ein gemeinsames Kommunique beim Staatsbe<lb break="no"/>such dann machen k&#246;nnte, wonach die Probleme eingehend disku<lb break="no"/>tiert wurden und weitere Gespr&#228;che stattfinden werden.<lb/>
</p>
            <p xml:space="preserve">Bei den Sitzungen wurde dann nat&#252;rlich &#252;ber die Einzelgesch&#228;fte<lb/>
gesprochen. Bitter beklagte sich <rs type="person" ref="#per__114726">Barcak</rs>, dass die Ethylenanlage<lb/>
Litvinov, von den VEW zu sp&#228;t den Betrieb aufnehmen wird. Geplant<lb/>
war im Fr&#252;hjahr, jetzt wird es nach Zusage von GD <rs type="person" ref="#per__97315">Apfalter</rs>, der<lb/>
in Prag war, der Oktober sein. Die Zeichnungen wurden zu sp&#228;t<lb/>
geliefert, von 790 Positionen sind 51 Positionen um 3 bis 138<lb/>
Tage sp&#228;ter geliefert worden. Einige muss man &#252;berhaupt erst<lb/>
suchen, da sie irgendwo falsch disponiert wurden. <rs type="person" ref="#per__114726">Barcak</rs> war hier<lb/>
sehr exakt informiert. Zum Gl&#252;ck hatte ich noch vorher mit GD<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs> ein Telefongespr&#228;ch und war daher auch einigermassen am<lb/>
laufenden.<lb/>
</p>
            <pb n="47-0286" facs="47_1979-03-05_0286.jpg"/>
            <p xml:space="preserve">Bei der Kohlenpipeline Polen durch die CSSR bemerkte ich neuer<lb break="no"/>dings, wie die Tschechen zu allen Polenprojekten stehen. Durch den<lb/>
Stromliefervertrag den Polen erkl&#228;rte, sie werden alles mit Tschechen<lb/>
regeln, bin ich hellh&#246;rig geworden. Ich habe deshalb <rs type="person" ref="#per__114726">Barcak</rs> sofort<lb/>
zugesagt, wir w&#252;rden, wenn es zu einer konkreteren Verhandlung &#252;ber<lb/>
die Kohlenpipeline k&#228;me, sofort mit den Tschechen Kontakt aufnehmen.<lb/>
Ich selbst informierte ihm &#252;ber den an und f&#252;r sich unzul&#228;nglichen<lb/>
Stand, n&#228;mlich, dass &#214;sterreich ja nur bereit ist, eine Studie mit<lb break="no"/>zufinanzieren. Die &#246;sterreichischen Firmen wollen nicht einmal eine<lb/>
eigene Studiengesellschaft gr&#252;nden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wenn weitere Fortschritte gemacht werden, bitte<lb/>
nicht vergessen, dass ich die Tschechen informiere.<lb/>
</p>
            <p xml:space="preserve">Im Vidierungsverfahren konnte ich nachweisen, dass im Jahre 1978<lb/>
Gesch&#228;fte f&#252;r Neralid ?? 1 Mio. Schilling, Walzware aus Eisen 6 Mio.<lb/>
Schilling und Elektromotore 3 Mio. Schilling abgelehnt wurden. Bei<lb/>
3.5 Mia. Schilling Import ist dies wahrlich ein ganz geringer Anteil.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war, dass die Tschechen mit Kohlenversorgung auch<lb/>
grosse Schwierigkeiten haben. Ihre Schwarzkohlenproduktion wird nicht<lb/>
h&#246;her als 24 Mio werden und wahrscheinlich in der Zukunft st&#228;ndig ab<lb break="no"/>nehmen. Bei Braunkohle sind sie mit der BRD einen gr&#246;sseren Lieferver<lb break="no"/>trag eingegangen, den sie jetzt nicht erf&#252;llen k&#246;nnen. Sie hoffen, dass<lb/>
die DDR oder Polen einspringen.<lb/>
</p>
            <p xml:space="preserve">Die Idee von Steyr-Daimler-Puch mit tschechischen Autowerken Koope<lb break="no"/>rationen zu machen, hat wenig Aussicht. Skoda wird einen Dieselmotor<lb/>
entwickeln und einbauen und anstelle einer Kooperation wird die CSSR<lb/>
eventuell 200 St&#252;ck Dieselmotoren importieren. Allerdings f&#252;r Trak<lb break="no"/>toren. Auf dem Traktor und N&#228;hmaschinensektor mit den Waffenwerken<lb/>
Br&#252;nn gibt es eine gr&#246;ssere Kooperationsbereitschaft.<lb/>
</p>
            <p xml:space="preserve">Die von &#214;sterreich gew&#252;nschten Raketenlieferungen, die uns ja auch in<lb/>
der Vergangenheit gew&#228;hrt wurden, kommen nach Mitteilung von <rs type="person" ref="#per__114726">Barcak</rs> und<lb/>
ganz besonders den tschechischen Botschafter in &#214;sterreich nicht infrage.<lb/>
Sie wollen eine zweckm&#228;ssig Ersatzlieferung als panzerbrechende Waffe<lb/>
anbieten. Ich habe diesen Punkt ja nur erw&#228;hnt, weil Verteidigungs<lb break="no"/><pb n="47-0287" facs="47_1979-03-05_0287.jpg"/>minister <rs type="person" ref="#per__97879">R&#246;sch</rs> mich immer wieder ersucht, bei den Oststaaten<lb/>
anzufragen, ob wir nicht doch Raketen bekommen k&#246;nnten, um auf<lb/>
diese Art den Staatsvertrag zu unterwandern. Flugzeugabwehr-,<lb/>
Boden- oder Luftraketen w&#252;rde uns n&#228;mlich die Anschaffung von<lb/>
<choice><choice><sic>teueren</sic><corr>teuren? teureren?</corr></choice></choice> Abfangj&#228;gern ersparen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114726">Barcak</rs> beschwerte sich auch indirekt &#252;ber die Polen, da ein<lb/>
Donau-Oder-Kanal-Projekt keine Chance hat. Die Polen wollen die<lb/>
Weichsel ausn&#252;tzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114726">Barcak</rs> informierte mich, dass die Atomkraftwerke planm&#228;ssig weiter<lb/>
ausgebaut werden. Ein Woronesch-Typ 440 MW in <choice><choice><sic>Borovice</sic><corr>Bohunice</corr></choice></choice> arbeitet,<lb/>
der zweite wir heuer fertig, dann kommt als n&#228;chster ein gr&#246;sserer<lb/>
Typ mit &#252;ber 1000 MW. Die Tschechen verfolgen auch nach wie vor den<lb/>
Plan in M&#228;hren, also n&#246;rdlich &#214;sterreichs Kernkraftwerke zu er<lb break="no"/>richten.<lb/>
</p>
            <p xml:space="preserve">Die Elektrifizierung der Bahn nach Bratislava soll so schnell als<lb/>
m&#246;glich erfolgen und die Tschechen haben gr&#246;sstes Interesse daran,<lb/>
dass &#214;sterreich seine Autobahnen mit der CSSR verbindet, z.B. eben<lb/>
jetzt nach Bratislava eine errichtet. Wie weit dadurch der Verkehr<lb/>
sich verst&#228;rken w&#252;rde, ist fraglich. Die neu er&#246;ffneten zwei Grenz<lb break="no"/>&#252;berg&#228;nge ergaben, dass in Studanky 100 Personen ein- und ausge<lb break="no"/>reist sind. In Hevlin wenigstens 450 pro Monat. Die Z&#246;llner ver<lb break="no"/>dienen sich dort nicht einmal ihr Brot, war die Bemerkung von<lb/>
<rs type="person" ref="#per__114726">Barcak</rs>. Die Tschechen wollen ihre LKW mehr einsetzen, weshalb sie<lb/>
Holz auf zentrale Lagerstellen, entweder in der CSSR oder in &#214;ster<lb break="no"/>reich transportieren werden. Holz wird in Hinkunft von dort abver<lb break="no"/>kauft. Dieses Problem hat sogar das Zentralkomitee besch&#228;ftigt, was<lb/>
mich nicht verwundert, aber zeigt in welcher Detailfrage oft diese<lb/>
h&#246;chsten Spitzen besch&#228;ftigt werden.<lb/>
</p>
            <p xml:space="preserve">Das grosse Zellulose-Kombinat Paskov, an der sowohl die V&#214;EST-Alpine<lb/>
als auch Maschinenfabrik Andritz interessiert ist, ist noch nicht<lb/>
zuschlagsreif. Die Kanadier haben das Projekt in Rosenburg, Ost<lb break="no"/>slowakei, bekommen, unser Handelsdelegierter <rs type="person" ref="#per__123349">Bittner</rs> sagt mir, da es<lb/>
sich hier nur um ein Planungsunternehmen handelt, wird es grosse<lb/>
Schwierigkeiten bei der Errichtung geben. Die Firma Simon h&#228;tte<lb/>
auch von den Polen ein solches Projekt zugeschlagen bekommen, mit dem<lb/>
<pb n="47-0288" facs="47_1979-03-05_0288.jpg"/>Ergebnis, dass jetzt grosse Durchf&#252;hrungsschwierigkeiten entstanden<lb/>
sind.Mich st&#246;rt bei diesem Projekt vielmehr, dass ich f&#252;rchte, die<lb/>
V&#214;EST wird gegen Andritz ausgespielt werden. Beim Abendessen konnte<lb/>
ich feststellen, dass die Andritzer verst&#228;ndlicherweise den Tsche<lb break="no"/>chen die Leykam-Technologie Magnefite einreden wollen. GD <rs type="person" ref="#per__119263">Spiegel<lb break="no"/>feld</rs> von Leykam war deshalb sehr erpicht, die Vorz&#252;ge seiner Anlage<lb/>
<rs type="person" ref="#per__114726">Barcak</rs> zu erkl&#228;ren. Die V&#214;EST hat wieder den Vorteil, dass sie<lb/>
jetzt mit der tschechoslowakischen Aussenhandelsorganisation Stroj<lb break="no"/>import ein gemeinsames Unternehmen mit Kapitalbeteiligung der V&#214;EST<lb/>
in der CSSR errichten wird, die als Reparaturorganisation aber auch<lb/>
insbesondere f&#252;r Maschinenexporte auf Drittm&#228;rkte jetzt gegr&#252;ndet<lb/>
wurde. <rs type="person" ref="#per__114726">Barcak</rs> behauptet zwar, er war bis 1975 gegen Gegengesch&#228;fte,<lb/>
begonnen hat in der CSSR die kapitalistische Welt mit dieser Methode<lb/>
und jetzt m&#252;sste man sie halt auch &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">Bei der Enquete Industrie und Energie von der &#214;IAG wurde einmal mehr<lb/>
die Aktivit&#228;t der verstaatlichten Betriebe auch bei Energiegewin<lb break="no"/>nung und Energiesparen herausgestrichen. Mir gab es eine gew&#252;nschte<lb/>
Gelegenheit, unsere Energiekonzeption zu er&#246;rtern und vor allem<lb/>
aber auch anzuerkennen, dass selbst die Internationale Energieagentur<lb/>
&#252;ber den spezifischen Energieverbrauch unserer Industrie sich lobend<lb/>
&#228;usserte.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck wurde auch &#252;ber die Erd&#246;lbevorratung<lb/>
referiert. Nat&#252;rlich wurde ich dann gefragt, welche Massnahmen ich<lb/>
im Auge habe, um die 5%ige &#214;leinsparung, wie die Internationale<lb/>
Energieagentur empfiehlt durchzusetzen. Zum Gl&#252;ck hatte ich vorher<lb/>
gerade ein Schreiben an <rs type="person" ref="#per__97668">Kreisky</rs> unterschrieben, wo ich ihm vor<lb break="no"/>schlug, dass jetzt eine Aussprache mit allen Interessensvertretungen<lb/>
noch im M&#228;rz erfolgen muss, um den W&#252;nschen der IEA zu entsprechen.<lb/>
Vor den Wahlen werden wir kaum etwas machen, nachdem ja auch die<lb/>
Versorgungslage bis dahin, selbst nach Auskunft der negativ eingestell<lb break="no"/>ten internationalen Mineral&#246;lfirmen nicht gef&#228;hrdet ist. Dies ist ja<lb/>
auch ein Grund, warum die IEA nicht den Trigger Notstands- und &#214;l<lb break="no"/>zuteilungssystem ausgerufen hat. Das Referat &#252;ber Recycling, ja nicht<lb/>
einmal &#252;ber die ERP-Zuteilung f&#252;r den Fremdenverkehr, ergab eine<lb/>
Diskussion. Da wir jetzt mit den 27.2 Mio. Schilling im Budget und<lb/>
den 80 Mio im B&#220;G vorgesehenen 634 Mio. Schilling ERP-Ersatzaktion<lb/>
schon vergeben konnten und auch die 150 Mio schon vergeben sind,<lb/>
<pb n="47-0289" facs="47_1979-03-05_0289.jpg"/>ersuchte ich <rs type="person" ref="#per__97584">Jagoda</rs> sofort Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs> zu verst&#228;ndigen,<lb/>
der als Vorsitzender der ERP-Kommission glaubt, dass wir vor den<lb/>
Wahlen nichts mehr unternehmen. Diese von ihm mir mitgeteilte<lb/>
Kritik und Stellungnahme stimmt insofern, dass wir keine neuen<lb/>
Sitzungen mehr machen k&#246;nnen, weil wir eben schon die gesamten<lb/>
Mitteln vergeben haben.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand wurde nur &#252;ber die Wahlvorbereitung diskutiert.<lb/>
Zentrale Verteileraktionen in ganz Wien mit &#252;ber 2.000 Mandataren<lb/>
oder Kandidaten vom Bezirksrat bis zum Nationalrat sowohl op<lb break="no"/>tisch gr&#246;sser in Erscheinung treten. Der Bildungsreferent von Wien<lb/>
<rs type="person" ref="#per__144585">Nedwed</rs> hatte die Idee, man sollte jetzt die Akademiker anschreiben<lb/>
und erfassen. Da die Akademiker aber genau bemerken und kritischer<lb/>
eingestellt sind, als vielleicht andere W&#228;hlergruppen, dass es sich<lb/>
hier nur um eine Wahlaktion handelt, empfahl ich den anderen, es<lb/>
&#228;hnlich der Landstrasse zu machen, wo wir seit Jahrzehnten mit<lb/>
den Akademikern auch zwischen den Wahlperioden st&#228;ndig Kontakt<lb/>
halten. Ich glaube n&#228;mlich, dass alle Aktionen vor den Wahlen<lb/>
gr&#246;sstenteils einen negativen Effekt haben.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> von der DDR ist bei der Ost-West-Konferenz in<lb/>
Wien und n&#252;tzte die Gelegenheit, um mit mir Wirtschaftsgespr&#228;che zu<lb/>
f&#252;hren. Mit der V&#214;EST hat er jetzt eine Aussprache gehabt, denn<lb/>
der 10-Jahres-Vertrag mit 800 Mio. Mark hat bereits im ersten Jahr<lb/>
Gesch&#228;ftsprojekte f&#252;r 700 Mio- eingeleitet und teils abgeschlossen.<lb/>
Es muss daher unbedingt aufgestockt werden. Neben Andritz, die auf<lb/>
der Leipziger Messe unterschreiben werden, was mir &#252;brigens der<lb/>
Generaldirektor dann am Abend auch best&#228;tigte, bekommt auch Waagner-<lb/>
Biro noch einen Zuschlag. <rs type="person" ref="#per__97343">Beil</rs> hofft, dass es auch gelingt, mit<lb/>
V&#214;EST-Alpine der DDR und Italien in Mosambik eine gr&#246;ssere Koope<lb break="no"/>ration mit Anlagelieferung dorthin abzuschliessen. Daf&#252;r soll Mosam<lb break="no"/>bik dann Kohle liefern. Die &#8211; und das war f&#252;r mich genauso inter<lb break="no"/>essant &#8211; auch in der DDR scheinbar knapp wird. Kaum r&#252;hrt sich<lb/>
irgendwo etwas auf einem Energiezipfel, wie z.B. &#214;llieferung aus Iran<lb/>
und schon wird das gesamte Energiegebiet wackelig. Meine so felsen<lb break="no"/>feste &#220;berzeugung bei Beginn der Diskussion mit der Verbundgesell<lb break="no"/>schaft &#8211; ob wir nicht doch ein Kohlekraftwerk anstelle von &#214;l-Gas<lb/>
errichten sollen, wird sch&#246;n langsam jetzt auch wieder problematisch.<lb/>
</p>
            <pb n="47-0290" facs="47_1979-03-05_0290.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Energie- und Aussenhandelssektion soll<lb/>
jetzt eine Studie &#252;ber Kohlenlieferm&#246;glichkeiten erstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0284_01" facs="47_1979-03-05_0284-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.3.1979</head>
         </div>
         <pb n="47_0284_02" facs="47_1979-03-05_0284-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
