<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700910">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 10. September 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-09-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-09-10">Donnerstag, 10. September 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0504" facs="02_1970-09-10_0504.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-09-10">Donnerstag, 10. September 1970</date>
            </dateline>
            <p xml:space="preserve">Das Konsumentenforum war mit &#252;ber 103 Delegierten aus allen<lb/>
Parteien, aus allen Interessenvertetungen und aus allen Frauen<lb break="no"/>organisationen sowie der Presse, Werbewesen usw. beschickt. Es<lb/>
hatten sich &#252;ber 20 Diskussionredner gemeldet und ich glaube,<lb/>
als Start war es ein sehr guter Erfolg, da &#252;berhaupt niemand<lb/>
dagegen sprach. Wichtig war, dass wird uns dazu entschlossen,<lb/>
aussen den 5 Grundrechten f&#252;r die Konsumenten &#8211; diese hatte<lb/>
ich bei der seinerzeitigen internationalen Tagung der Konsumente<lb break="no"/>nverb&#228;nde feinerlichst deklariert, 5 Rechte der Unternehmer erg&#228;nzte.<lb/>
Diese liberale Deklaration hat nur im Punkt 2 Rechte des Unternehmers<lb/>
auf Schutz vor unlauterem Wettbewerb vielleicht ein Problem. Es ist<lb/>
m&#246;glich, dass vielleicht darunter die Unternehmer verstehen, dass<lb/>
ich ein Antischleuderergesetz machen w&#252;rde, Dies kann aber und<lb/>
ist nicht meine Absicht, es wird Aufgabe sein, diesen Punkt wahrscheinlich<lb/>
in der n&#228;chsten Zeit sehr klar und deutlich zu erkl&#228;ren.<lb/>
Der Ablauf der Diskussion zeigte, dass in Wirklichkeit die Unternehmer<lb/>
wirklich konkrete Vorschl&#228;ge machen, soweit es sich um Funktion&#228;re<lb/>
oder Beamte von Institutionen handelt, wie z.B. Bauzentrum usw.<lb/>
Dass dagegen die Vertreter der Frauenverb&#228;nde und auch der politi<lb break="no"/>sche Parteien in Wirklichkeit nur emotionell das Verbraucherproblem<lb/>
betrachten und mit Erfahrungen, die sie wom&#246;glich selbst gesammelt<lb/>
haben, glaube ,Konsumentepolitik allein machen zu k&#246;nnen. Es wird<lb/>
noch einer grossen Erziehungsaufgabe bed&#252;rfen, um hier Wandel zu<lb/>
schaffen, um hier &#246;konomisches und kommerzielles Denken auch in<lb/>
diese Reihen zu bringen, die n&#228;mlich in Wirklichkeit die Stimmung<lb/>
in den Konsumentenorganisationen beeinflussen, ja sogar machen.</p>
            <p xml:space="preserve">Nach der Forumsdiskussion kam Dr. <rs type="person" ref="#per__112567">Christian</rs> vom der Bundeskammer und<lb/>
erkl&#228;rte mir, dass die Auslandsreisen betreffend Abschluss von<lb/>
Ursprungsbezeichnngen mit der BRD &#228;usserst wichtig seien. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
hat mir ja zugesichert, dass wir zuerst versuchen sollten, auf<lb/>
diplomatischem Wege eine L&#246;sung zu versuchen und erst wenn es<lb/>
Schwierigkeiten g&#228;be, dann eine Delegation nach Bonn und in die<lb/>
anderen L&#228;nder schicken sollten. Auf Intervention von MR <rs type="person" ref="#per__97524">Hauffe</rs><lb/>
d&#252;rfte jetzt eine Gegenaktion gestartet werden. <rs type="person" ref="#per__97524">Hauffe</rs> selbst<lb/>
kam dann auch abends zu mir, um mir die Details zu erkl&#228;ren.</p>
            <pb n="02-0505" facs="02_1970-09-10_0505.jpg"/>
            <p xml:space="preserve">Ich verlangte aber den ganzen Akt von ihm ab und werde mir<lb/>
ein Bild machen, ob und inwieweit eine tats&#228;chliche Auslands<lb break="no"/>reise notwendig ist. Auf alle F&#228;lle zeigt sich, dass <rs type="person" ref="#per__97524">Hauffe</rs> sich<lb/>
sofort hinter die Bundeskammer stellt und dort scheinbar einen<lb/>
sehr grossen Einfluss hat. Obwohl, und das ist vielleicht sehr<lb/>
interessant, mir <rs type="person" ref="#per__112567">Christian</rs> mitteilt, dass er die ganzen Arbeiten<lb/>
macht und es von seinem Standpunkt ganz egal ist, ob <rs type="person" ref="#per__97524">Hauffe</rs><lb/>
oder vielleicht Pr&#228;sident <rs type="person" ref="#per__98012">Thaler</rs> vom Patentamt ins Ausland f&#228;hrt.<lb/>
<rs type="person" ref="#per__97524">Hauffe</rs> wieder erkl&#228;rt, dass er die ganze Vorarbeiten geleistet<lb/>
hat und eigentlich erst seitdem eine Griechenlandreise mit dieser<lb/>
T&#228;tigkeit verbunden war, sich auch andere Stellen im Hause f&#252;r<lb/>
diese Arbeit interessieren.</p>
            <p xml:space="preserve">In der Vorstandssitzung der Lebensmittelarbeiter berichtete<lb/>
ich &#252;ber die wirtschaftspolitische Situation und ebenso &#252;ber die<lb/>
Steuervorschl&#228;ge des Finanzministers. Auch hier konnte ich fest<lb break="no"/>stellen, dass &#214;AAB-Vertreter keine Gegenstimme dagegen erhoben<lb/>
allerdings ist in der jahrzehntelangen T&#228;tigkeit in der Lebens<lb break="no"/>mittelarbeitergewerkschaft dies noch nie der Fall gewesen, sodass<lb/>
wir eigentlich feststellen k&#246;nnten, dass sowohl in der Arbeiter<lb break="no"/>kammer wie die &#214;AAB-Mitglieder dem Finanzminister-Entwurf zustimmten<lb/>
als auch eigentlich bei mir in der Lebensmittelarbeitergewerkschaft.</p>
            <p xml:space="preserve">Da die Polenverhandlungen nicht weitergehen, versuchte ich <rs type="person" ref="#per__97769">Mussil</rs><lb/>
zu erreichen und sp&#228;tabends war er bereit, mit seinen Herren zu<lb/>
mir zu kommen, nachdem den ganzen Nachmittag der Klub &#252;ber die<lb/>
Bestellung des Klubobmann debattiert und abgestimmt hatte. Letzten<lb/>
Endes wurde angeblich <rs type="person" ref="#per__97647">Koren</rs> mit einer Stimmenmehrheit gew&#228;hlt. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
selbst und seine Herren wollten, dass wenn die Polen uns nicht ent<lb break="no"/>sprechende Sicherungen in Form einer EscapeKlausel zugestehen, ge<lb break="no"/>gebenenfalls die polnischen Verhandlungen abbrechen. Falls das Handels<lb break="no"/>ministerium anderer Meinung sei, dann m&#252;ssten wir das Risiko allein<lb/>
tragen, sie k&#246;nnten einer anderen Regelung nicht zustimmen. Da ich<lb/>
einen Abbruch der Verhandlungen unter allen Umst&#228;nden vermeiden<lb/>
will, hatte ich vorgeshlagen, dass der Delegationsleiter, Min.Rat<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> nach Wien kommt und wir entweder Samstag oder Sonntag die<lb/>
Verhandlungen weiter f&#252;hren. Dazu war <rs type="person" ref="#per__97769">Mussil</rs> nicht bereit und so<lb/>
entschlossen wir uns, f&#252;r Montag, 7 Uhr, mit <rs type="person" ref="#per__97426">F&#228;lbl</rs> und der BHK<lb/>
<pb n="02-0506" facs="02_1970-09-10_0506.jpg"/>Besprechungen in Wien aufzunehmen. Der Abbruch der Verhandlungen<lb/>
erscheint mir deshalb sehr kritisch, weil im Vertrag nur eine<lb/>
Menge von 350.000 t Kohle vorgesehen ist, w&#228;hrenddem die V&#214;EST<lb/>
bereits Vorvertr&#228;ge und erwartet, dass 800.000 t geliefert werden.</p>
            <p xml:space="preserve">Die jug. Arbeitsbesprechung war bei uns im Haus ein protokollarische<lb/>
Problem , wer zugezogen werden sollte. Nach R&#252;cksprache von <rs type="person" ref="#per__98053">Wanke</rs><lb/>
mit unseren Herren wurde vorgeschlagen, dass <rs type="person" ref="#per__97867">Reiterer</rs> und MR.<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> als Leiter der Grundsatzabteilung und Min.Rat <rs type="person" ref="#per__112973">Hillebrandt</rs>,<lb/>
als der zust&#228;ndige Ministerialrat denSitzungen zugezogen werden<lb/>
sollte. Ebenso verlangte ich, dass der Vertreter der Handelskammer<lb/>
in Jugoslawien <rs type="person">Draszczyk</rs>, der sehr r&#252;hrig und t&#252;chtig ist als<lb/>
HK-Mann dabei sein sollte. Von jug. Seite war ausser dem Minister<lb/>
<rs type="person" ref="#per__137123">Pavletic</rs>, Staatssekr&#228;t Dr. <rs type="person">Tomic</rs> sowie der neue Handelsrat ..?<lb/>
und der Verteter der Handelskammer (der jug.) Dr. <rs type="person" ref="#per__131482">Nowak</rs> anwesend.<lb/>
Der jug. Handelsrat machte sich von der Aussprache ganz genaue<lb/>
Aufzeichnungen. Auch ich machte mir Notizen und war aber sehr<lb/>
erstaunt, dass keiner der anderen Herren auch nur einen Bleistift<lb/>
in der Hand hatte, sondern sehr gelassen die Diskussion verfolgte.<lb/>
Ich beabsichtigte deshalb nach Abschluss der Verhandlungen, den<lb/>
Min.Rat, der daf&#252;r zust&#228;ndig ist zu ersuchen, ein ausf&#252;hrliches<lb/>
Protokoll mir vorzulegen. Er erwiderte sofort als ich ihm sagte,<lb/>
ich m&#246;chte doch eine Aufzeichnung &#252;ber diese Besprechung haben,<lb/>
dass er halt ein kurzes Protokoll machen w&#252;rde. Ich verlangte<lb/>
aber, dass doch die wichtigsten Punkte enthalten sein m&#252;ssten,<lb/>
Ich werde nun in der Folge diese Punkte diktieren und <rs type="person" ref="#per__98053">Wanke</rs><lb/>
empfehlen, er soll diese Aufzeichnungen, die der Minister gemacht<lb/>
hat, dem Min.Rat zur Verf&#252;gung stellen. Dies w&#252;rde erstens zeigen,<lb/>
dass man halt mehr machen muss, als bei Besprechungen nur dabei<lb/>
sitzen und auf der anderen Seite aber eine sehr kollegiale Geste<lb/>
des B&#252;ros gegen&#252;ber dem Hause bedeuten. Ich halte es in der Zukunft<lb/>
f&#252;r zweckma&#228;ssig, wenn man wirklich auch den Fachreferenten, dies<lb/>
w&#228;re Min.Sekr. <rs type="person" ref="#per__114560">Tschach</rs> zugezogen h&#228;tte, der sicherlich sich Auf<lb break="no"/>zeichnungen gemacht und damit imstande w&#228;re, ein zweckm&#228;ssiges<lb/>
Protokoll auch zu f&#252;hren.</p>
            <pb n="02-0507" facs="02_1970-09-10_0507.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__137123">Pavletic</rs> begann mit den W&#252;nschen, die sie vor allem hatten.<lb/>
Er meint, es w&#228;re m&#246;glich die Kooperationen, wo sie jetzt<lb/>
bereits f&#252;r 400 Lizenzrechte besitzen, noch st&#228;rker auszu<lb break="no"/>bauen. Ebenso glaubt er, dass die technische Zusammenarbeit<lb/>
durch VErbesserung der Produktionskooperationen m&#246;glich w&#228;ren<lb/>
auch hier haben sie bereits 180 F&#228;lle. Bez&#252;glich des Tourismus<lb/>
steht er auf dem Standpunkt, dass zwar der Touristenstrom nach<lb/>
Jugoslawien aus &#214;sterreich immer st&#228;rker wird, insgesamt seien<lb/>
700.000 &#214;sterreicher, so glaube ich, dass dies ihre Zahl ist,<lb/>
nach Jugoslawien gefahren. Doch gleichzeitig seien auch im Winter<lb/>
150.000 Jugoslawen zum Skifahren in &#214;sterreich zu erwarten. Der<lb/>
alpine Tourismus w&#252;rde von ihnen in Jugoslawien noch viel zu<lb/>
wenig betrieben. Die weitere wichtigste Forderung war, dass er<lb/>
ein Abkommen, &#228;hnlich dem Accordino zwischen Slowenien und der<lb/>
Steiermark anstrebt. Bei der Vorbesprechung konnte ich schon<lb/>
bemerken, dass insbesondere der Handelskammerpr&#228;sident von<lb/>
Slowenien, <rs type="person">Kreysei</rs> auf dieses Abkommen sehr dr&#228;ngt und es d&#252;rfte<lb/>
hier auch Zusagen von Seiten des steirischen Landeshauptmann geben,<lb/>
sich einzusetzen, dass ein solches Accordino zustandekommt,<lb/>
Durch die Fremdenverkehrswerbung erwartet sich Jugoslawien eine<lb/>
Popularisierung des Donau-Raumes, &#228;hnlich des Slogans: Blaue Donau<lb/>
blaua Adria, und m&#246;chte eine gemeinsame Werbemassnahme starten.<lb/>
Gegebenenfalls k&#246;nnte ein Abkommen &#252;ber den Fremdenverkehr zweck<lb break="no"/>m&#228;ssig sein. Dienstleistungen werden nicht zuletzt in Jugoslawien<lb/>
st&#228;ndig verbessert, so glaubt <rs type="person" ref="#per__137123">Pavletic</rs>, dass die H&#228;fen von Jugo<lb break="no"/>slawien f&#252;r &#214;sterreich sehr interessant werden. Die Strassen w&#252;rden<lb/>
wesentlich noch ausgebaut werden, unter anderem h&#228;tte Jugoslawien<lb/>
jetzt den f&#252;nften Weltbankkredit daf&#252;r erhalten und hofft, dass<lb/>
unsere Tauern-Autobahn, sowie die Autobahn nach Spielfeld so bald<lb/>
wie m&#246;glich er&#246;ffnet wird. Betreffend die Geb&#252;hren an der Donau<lb/>
verlangen wir nach seiner Mitteilung 2.-S/t w&#228;hrend die Jugoslawen<lb/>
-.40 bis -.60 Dinar/to verlangen. Die Eisenbahn wird jetzt von<lb/>
Steinbr&#252;ck bis Marburg gross ausgebaut und sie erwarten, dass die<lb/>
Strecke Graz-Spielfeld so gut wie m&#246;glich und bestens beschickt wird.</p>
            <pb n="02-0508" facs="02_1970-09-10_0508.jpg"/>
            <p xml:space="preserve">Ein Wunsch ist, dass Spielfeld und Jesenice gemeinsame Bahnh&#246;fe<lb/>
wom&#246;glich bekommen . F&#252;r Slowenien gibt es eine grossz&#252;gige<lb break="no"/>M&#246;glichkeit, Gas zu liefern und es besteht jug.seits die Absicht,<lb/>
von Graz aus eine Leitung zu legen, wo j&#228;hrlich 200 Mill. m3 Gas<lb/>
abgenommen werden k&#246;nnten. Ein weiterer Wunsch sei an der Mur<lb/>
Laufkraftwerke zu errichten und hier k&#246;nnte gegebenenfalls ein<lb/>
Kooperation stattfinden. Weiters w&#252;rde Jugoslawien sehr interessiert<lb/>
sein, Bauunternehmungen nach &#214;sterreich zu bringen, da sie scheinbar<lb/>
Kapazit&#228;ten frei haben, um bei uns in &#214;sterreich Bauten auff&#252;hren<lb/>
zu k&#246;nnen. Seine Absicht w&#228;re auch, dass wir die administrativen Mass<lb break="no"/>nahme, soweit solche noch bestehen, unverz&#252;glich abbauen und ebenso<lb/>
eine Verbesserung der Aussenhandelsstrukturen von jug. Seite vor<lb break="no"/>bereitet werden m&#252;sste. Die technische Zusammenarbeit soll sich<lb/>
nicht ausschliesslich auf die derzeit gehandhabten Massnahmen er<lb break="no"/>strecken, sondern es m&#252;ssten auch gemeinsame Forschungen und<lb/>
Investitionen gepflegt werden. Als Beispiel f&#252;hrte er an, dass ihre<lb/>
Firma GORENJE hier grosse M&#246;glichkeiten bieten w&#252;rde. Nach seiner<lb/>
Auffassung ist sowohl der &#246;sterreichische als auch der jugoslawische<lb/>
Markt viel zu klein und deshalb sollten wir Aktivit&#228;ten entwicklen,<lb/>
die sowohl &#214;sterreich als auch Jugoslawien gemeinsam auf dritten<lb/>
M&#228;rkten auftreten lassen. Bez&#252;glich des gemeinsamen Auftretens<lb/>
ersuchte er auch, dass wir den jug. Wunsch unterst&#252;tzen, dass die<lb/>
Organisation, die den internationalen Tourismus vertritt, wo auch<lb/>
&#214;sterreich beteiligt ist, die derzeit ihren Sitz in Genf hat,<lb/>
dass wir Jugoslawien unterst&#252;tzen, dass dieser Sitz nach Zagreb verlegt<lb/>
wird. &#214;sterreich hat sich bisher ja nicht darum beworben und die<lb/>
anderen Werber, wie die T&#252;rkei und Afrika sollten doch eigentlich<lb/>
&#246;sterreichischerseits weniger unterst&#252;tzt werden. Die anderen Mit<lb break="no"/>bewerber wie die T&#252;rkei und afrikanische Staaten stehen nach seiner<lb/>
Meinung doch &#214;sterreich nicht so nahe. ? wurde dann sofort</p>
            <p xml:space="preserve">vom jug. Botschafter daran erinnert, dass die Tabakausfuhr verg&#246;ssert<lb/>
werden sollte. Ich musste bei meiner Erwiderung &#228;usserst kritische<lb/>
Punkte wie Z.B., dass Bauunternehmungen nach &#214;sterreich kommen<lb/>
wollen, ausklammern, und beantwortete deshalb zwar ziemlich aus<lb break="no"/>f&#252;hrlich auf alle seine W&#252;nsche, aber klammert doch gewisse Fragen<lb/>
aus wie z.B. die Frage ob wir interessiert w&#228;ren, dass jug. Bauunterneh<lb break="no"/>mungen nach &#214;sterreich kommen, um hier Bauten aufzurichtenn. Ich weiss,<lb/>
dass in der BRD solche Bestrebungen jetzt im Gange sind, ich m&#252;sste<lb/>
aber doch &#8211; bevor ich nur eine Andeutung &#252;ber diese M&#246;glichkeit machte,<lb/>
&#252;ber unsere Bauunternehmungen Kontakt aufnehmen. Ich verzichtete zwar,<lb/>
<pb n="02-0509" facs="02_1970-09-10_0509.jpg"/>wie <rs type="person" ref="#per__137123">Pavletic</rs> dies gemacht hatte, und gab keinen allgemeinen<lb/>
&#220;berblick &#252;ber die &#246;sterreichische wirtschaftliche Situation,<lb/>
sondern ging sofort auf seine Vorsch&#228;ge sehr konkret mit Ausnahme<lb/>
der Bauwirtschaft ein. Die Ursache, dass sich der &#246;sterr. Aussen<lb break="no"/>handel so zugunsten &#214;sterreichs, n&#228;mlich 3:1 gegen&#252;ber fr&#252;her 1:1<lb/>
entwickelt hatte, erkl&#228;rte ich, dass der Handelsrat jetzt seit<lb/>
11 Monaten in &#214;sterreich fehlte und deshalb nat&#252;rlich auch der<lb/>
Handel mit Jugoslawien sehr zum Erliegen gekommen ist soweit es<lb/>
sich um die Einfuhr von jug. Waren nach &#214;sterreich handelt. Ich<lb/>
begr&#252;sste daher, dass es jetzt endlich m&#246;glich war, einen jug.<lb/>
Handelsrat in &#214;sterreich zu haben und gab meiner &#220;berzeugung<lb/>
Ausdruck, dass er genauso t&#252;chtig wie Koll. <rs type="person">Draszczyk</rs> sein wird, der<lb/>
jetzt ja leider von Jugoslawien weg nach Griechenland geht. Er<lb/>
teilte mir mit, dass dies ausschliesslich auf famili&#228;re Verh&#228;ltnisse<lb/>
zur&#252;ckzuf&#252;hren sei, da er seine Kinder jetzt in ein Gymnasium<lb/>
bringen m&#252;sste und in Jugoslawien nur ein einziger Lehrer in einem<lb/>
Gymnasium f&#252;r Ausl&#228;nder zur Verf&#252;gung steht. Dagegen in Griechenland<lb/>
ein Gymnasium von Frankreich gef&#252;hrt wird, das &#228;usserst gut ist.<lb/>
Er w&#252;rde an sich selbst gerne noch in Jugoslawien bleiben, da er<lb/>
dieses Land jetzt wirklich sehr genau kennt und dort einen sehr<lb/>
sch&#246;nen Erfolg auch zu verzeichnen hat. Betreffend den Dienstlei<lb break="no"/>stungsverkehr konnte ich doch darauf hinweisen, dass nicht nur</p>
            <p xml:space="preserve">unsere Fremden, die Hafen- und Transitgeb&#252;hren eine grosse<lb/>
Rolle spielen, sondern auch die &#220;berweisungen der Fremdarbeiter,<lb/>
die nach Jugoslawien kommen. Nach meinen Informationen sind doch<lb/>
ca. 60.000 Fremdarbeiter, oder wie ich lieber sage, Gastarbeiter<lb/>
bei uns besch&#228;ftigte und es werden ca. 750 Mill. S davon nach<lb/>
Jugoslawien &#252;berwiesen. Es handelt sich aber &#8211; und <rs type="person" ref="#per__137123">Pavletic</rs> gab dies<lb/>
sofort zu &#8211; bei den offiziellen &#220;berweisungen nur um einen Teil der<lb/>
tats&#228;chlichen Devisen, die in &#214;sterreich verdient werden, ein grosser<lb/>
Teil wird noch von den jug. Gastarbeitern, aber auch von den &#246;sterr.<lb/>
Fremdenverkehrstouristen nach Jugoslawien gebracht, ohne dass es in<lb/>
der offiziellen Zahlungsbilanz aufscheint. Betreffend das Accordino<lb/>
&#228;hnlichen Vertrages musste ich darauf hinweisen, dass unsere</p>
            <p xml:space="preserve">wirtschaftliche und rechtliche Situation einen solche nicht erm&#246;glicht.<lb/>
Dies h&#228;tte ihm ja auch bereits mein Amtsvorg&#228;nger seinerzeit bei<lb/>
seinem Besuch in Belgrad gesagt und wurde auch von Belgrad zur Kennt<lb break="no"/>nis genommen. Ich kann zwar verstehen, dass Jugoslawien immer wieder<lb/>
darauf dr&#228;ngt, weil ich weiss, dass die slowenische Regierung ein<lb/>
solches Abkommen mit der Steiermark sehr gerne haben w&#252;rde, ich<lb/>
sehe aber dazu keine M&#246;glichkeit. Andererseits aber m&#252;sste es eine<lb/>
<pb n="02-0510" facs="02_1970-09-10_0510.jpg"/>M&#246;glichkeit geben, den kleinen Grenzverkehr, der bekanntlicher<lb break="no"/>weise zwischen unseren beiden Staaten geregelt ist, und das<lb/>
Abkommen z.B. vorsieht, dass 200.- S pro Monat Waren eingef&#252;hrt<lb/>
werden k&#246;nnen, dass dieses Abkommen &#8211; wenn es gew&#252;nscht wird &#8211;<lb/>
selbstverst&#228;ndlich ge&#228;ndert werden k&#246;nnte. Wir kamen dann aller<lb break="no"/>dings sehr bald &#252;berein, dass dieses Abkommen doch nur auf dem<lb/>
Papier existiert, weil niemand heute mehr bei den vielen und<lb/>
offenen Grenze zwischen &#214;sterreich und Jugoslawien dieses Abkommen<lb/>
auch kontrollieren kann und kontrollieren will. Ich selbst erkl&#228;rte<lb/>
unverz&#252;glich meine Zustimmung, die administrativen Massnahmen &#8211;<lb/>
soweit solche noch existieren &#8211; zu analysieren und<lb/>
selbstverst&#228;ndlich dann so bald wie m&#246;glich, wie ich erkl&#228;rte,<lb/>
sogar unverz&#252;glichst zu beseitigen. Was die Struktur des Aussenhandel<lb/>
betrifft, so musste ich doch darauf hinweisen, dass wir in den</p>
            <p xml:space="preserve">vergangenen Jahren sehr grosse Mengen an Mais ind Gerste importiert<lb/>
hatten und dass wir heuer gar nichts mehr brauchen und wahr<lb break="no"/>scheinlich auch in Zukunft kaum mehr damit zu rechnen ist, es sei<lb/>
denn, es gibt Unwetter, dass wir hier grosse Mengen ja &#252;berhaupt auch<lb/>
nur kleinste Mengen von Mais, Gerste oder sonstigen landwirt<lb break="no"/>schaftlichen Produkten importieren werden. Die technische Zusammen<lb break="no"/>arbeit soll verbessert werden, ich k&#246;nnte mir sehr gut vorstellen,<lb/>
dass wir auch auf Drittm&#228;rkten gemeinsam untere Interessen ver<lb break="no"/>treten, allerdings m&#252;ssten wir hier konkrete Projekte von Seiten<lb/>
Jugoslawiens bekommen und dann erst bei uns entsprechende Firmen<lb/>
finden, die diese Projekte gemeinsam mit Jugoslawien vollziehen,<lb/>
denn bei uns gibt es keine M&#246;glichkeit, auf Firmen irgendwelchen<lb/>
Einfluss zu nehmen, ob es sich um verstaatlichte oder private<lb/>
Unternehmeungen handelt, unsere Wirtschaftsordnung sieht hier nichts<lb/>
diesbez&#252;gliches vor und wir haben auch nicht die Absicht, diesen<lb/>
Zustand zu &#228;ndern. Dass wir aber jedwede konkreten F&#228;llen, die<lb/>
uns bekannt werden, d.h. wie <rs type="person" ref="#per__137123">Pavletic</rs> sich ausgedr&#252;ckt hat, konkrete<lb/>
Partner unterst&#252;tzen w&#252;rden, konnte ich nat&#252;rlich unumwunden zu<lb break="no"/>sagen. da wir ja an einer Kooperation wirklich sehr interessiert<lb/>
w&#228;ren. Betreffend die elektrische Kraftwerkserriohtung an der Mur<lb/>
konnte ich keine verbindlichen Zusagen machen, ich erkl&#228;rte nur,<lb/>
dass soviel mir vom Energieplan bekannt ist, noch die Drau aus<lb break="no"/>gebaut werden soll als Laufkraftwerk und dann die Donau. Die Mur<lb/>
selbst ist &#8211; soviel ich weiss &#8211; nicht als Laufkraftproduzent mit<lb/>
meinen Kraftwerken vorgesehen. Dies sei aber eine Angelegenheit<lb/>
der STEWEAG und es m&#252;sste sich deshalb die jug. Regierung ausser<lb/>
<pb n="02-0511" facs="02_1970-09-10_0511.jpg"/>mit dem zust&#228;ndigen Ressortminister <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> auch mit der<lb/>
STEWEAG ins Einvernehmen setzen. Ich weiss, das habe ich aller<lb break="no"/>dings nicht gesagt, dass die STEWEAG, wenn sie einen Bedarf hat,<lb/>
beabsichtigt, gegebenenfalls noch kalorische Werke auf Gas- oder<lb/>
&#214;lbasis zu errichten Bez&#252;glich des Fremdenverkehrs erkl&#228;rte ich.<lb/>
dass wir in der Fremdenverkehrswerbung alle Massnahmen untersuchen<lb/>
werden, wie weit wir gemeinsam eine Popularisierung des Donauraumes<lb/>
fortsetzen oder ausbauen k&#246;nnten. Betreffend des konkreten Wunsches,<lb/>
ob wir ihm bei den internationalen touristischen Vereinigung,<lb/>
bei der Verlegung des Sitzes von Genf nach Zagreb unterst&#252;tzen<lb/>
w&#252;rden, habe ich mich nicht ge&#228;ussert, dass ich dort vorerst mit<lb/>
<rs type="person" ref="#per__97684">Langer-Hansel</rs> &#252;ber dieses Problem sprechen wollte und nicht wusste,<lb/>
ob nicht hier Zusagen vorliegen. Interessant ist, dass ich hier<lb/>
keine Information besessen habe, obwohl doch anzunehmen war, dass<lb/>
die Abteilung wissen musste, dass der jug. Minister, wenn er hier<lb/>
nach &#214;sterreich kommt, diesen Wunsch gegebenenfalls mir vortragen w&#252;rde.<lb/>
Bez&#252;glich Tabak konnte ich nachdem mir <rs type="person" ref="#per__97867">Reiterer</rs>, die einzigen<lb/>
Zahlen, die ich brauchte und die ich auch dann verwendete, mitteilte,<lb/>
dass wir von 3 Mill. Einfuhren sowieso auf 5,5 Mill. Einfuhren<lb/>
angestiegen sind, doch mit einem Bonmot viel besser den Angriff<lb/>
parieren, als ich sagte, nachdem er sich eine Zigarette angez&#252;ndet hatte<lb/>
die auch nicht eine jugoslawische war, dass halt die Raucher nicht<lb/>
reglementiert werden k&#246;nnen und wenn wir auch als Beh&#246;rden gerne wollten,<lb/>
dass gewisse Tabake nur geraucht w&#252;rden, die Raucher sich<lb/>
halt dann nicht halten, sondern eben Tabake verlangen, die aus anderen<lb/>
Relationen als auch den Oststaaten kommen. <rs type="person" ref="#per__137123">Pavletic</rs> war mit dieser<lb/>
Antwort zufrieden und verlangte nur noch, dass Staatssekret&#228;r <rs type="person">Tomic</rs><lb/>
seine W&#252;nsche vortragen konnte. Dieser wollte nur wissen, wie wir in<lb/>
der Integrationsbewegung vorgehen , wollte - wenn irgend nur m&#246;glich -<lb/>
dass &#214;sterreich und Jugoslawien hier kooperierend vorgehen sollten.<lb/>
Dies konnte ich und wollte ich keinesfalls zusichern und gab deshalb<lb/>
eine sehr detaillierte Erkl&#228;rung, wie dies derzeitigen Verhandlungen<lb/>
stehen und wie wir als neutraler Staat uns verhalten. Er erkl&#228;rte<lb/>
sich mit dieser Ausf&#252;hrung einverstanden und es kam die sehr kon<lb break="no"/>krete Frage, ob wir gemeinsam vorgehen, nicht mehr zur Diskussion.<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> fragte andererseits, ob Jugoslawien noch die Absicht<lb/>
hatte, den EFTA-Beitritt u verfolgen, doch <rs type="person">Tomic</rs> antwortete, ich<lb/>
hatte in Vorbesprechungen von ihm ja schon erfahren, dass sie auf<lb/>
den Standpunkt stehen, dass die EFTA fr&#252;her oder sp&#228;ter auslaufen<lb/>
und dann bereits jetzt eine Totgeburt sei, dass nicht so deutlich<lb/>
zum Ausdruck brachte, aber doch nur erkl&#228;rte, dass sie sich in den<lb/>
<pb n="02-0512" facs="02_1970-09-10_0512.jpg"/>technischen, praktischen Kommission weiterhin bet&#228;tigen<lb/>
w&#252;rden, dass sie als Beobachter sehr daran interessiert<lb/>
seien, zu erfahren, was weiter vergeht, aber dass sie ja<lb/>
seinerzeit 24 Vorschl&#228;ge zu einer Kooperation vorbereitet<lb/>
und unterbreitet hatten und eigentlich daraus nichts wurde.<lb/>
Zum Abschluss m&#246;chte ich noch festhalten, dass <rs type="person" ref="#per__137123">Pavletic</rs> mich<lb/>
ersuchte, meinem Amtsvorg&#228;nger, <rs type="person" ref="#per__97749">Mitterer</rs>, zu gr&#252;ssen und ich<lb/>
werde dies unverz&#252;glich schriftlich tun und er mich auch noch<lb/>
nach Jugoslawien eingeladen hat. Ich selbst habe diese Ein<lb break="no"/>ladung selbstverst&#228;ndlich angenommen, wie ich ja jede Einladung<lb/>
annehmen muss, hatte allerdings dazu gef&#252;gt, wie ja dies bei jeder<lb/>
Einladung mache, dass ich infolge der politischen Situation als<lb/>
Abgeordneter kaum &#252;ber meine Zeit verf&#252;gen kann und deshalb<lb/>
bindende Zusagen &#252;ber irgendeinen Termin derzeit nicht geben kann.</p>
            <p xml:space="preserve">N.S. ich habe fast vergessen, das auf hinzuweisen, dass ich auch<lb/>
&#252;ber die Frage des Tariferh&#246;hung der slowenischen Bahnen, die<lb/>
jug. Delegation befragt hatte und interessanterweise, obwohl<lb/>
ich die Ziffern sagte, keine Antwort da auf erhalten habe. Ent<lb break="no"/>weder haben sie das nicht gewusst, ich nehme aber eher an, dass<lb/>
es f&#252;r sie genau so eine unangenehme Frage war, wie die, die ich<lb/>
nicht beantwortete, und deshalb darauf auch keine konkrete Ant<lb break="no"/>wort gekommen ist. Mein Hinweis, dass derzeit die &#246;sterreichischen<lb/>
G&#252;ter &#252;ber Rijeka zu 35 % und &#252;ber Triest und &#252;ber Hamburg nur zu<lb/>
19% geliefert werden, sollten als Anreiz dienen, dass doch<lb/>
vielleicht &#8211; wie ich mich ausdr&#252;ckte &#8211; dieses Vernehmen auf un<lb break="no"/>richtigen Angaben beruhen und vielleicht doch nicht eine Erh&#246;hung<lb/>
des Bahntarifes zu erwarten ist. Denn damit w&#252;rden unsere Aussen-</p>
            <p xml:space="preserve">handelslieferungen verteuert werden und es sei anzunehmen, dass<lb/>
dann ein Anteil von Rijeka auf andere H&#228;fen abwandern wird. Ich<lb/>
bin mir allerdings nicht klar, ob nicht zwischen Jugoslawien und<lb/>
Italien eine diesbez&#252;gliche Vereinbarung betroffen wurde, um<lb/>
den Triester Hafen in Zukunft besser zu beliefern.</p>
            <pb n="02-0513" facs="02_1970-09-10_0513.jpg"/>
            <p xml:space="preserve">Meine erste Akademikersitzung mit den Mandataren im dritten Bezirk<lb/>
ergab, dass die politisch sehr interessierten Akademiker, die keines<lb break="no"/>falls Sozialisten sind, in grosser Anzahl erschienen waren und sich<lb/>
eine sehr interessante Diskussion wieder ergab. Meine Aufforderung<lb/>
an <rs type="person" ref="#per__97769">Mussil</rs>, sich daran zu beteiligen, da wir doch hier keine politi<lb break="no"/>sche Versammlung, sondern eine Informationsversammlung halten, wurde<lb/>
von diesem leider nicht akzeptiert und er versprach mir allerdings,<lb/>
wenn ich w&#252;nsche und w&#252;nsche das nat&#252;rlich unverz&#252;glichst, dass er<lb/>
mich gegebenenfalls zu einer solchen Veranstaltung einladen wird.</p>
         </div>
      </body>
      <back>
         <pb n="02_0503_01" facs="02_1970-09-10_0503-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.9.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
