<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810227">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 27. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-27">Freitag, 27. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0283" facs="58_1981-02-27_0283.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 27. Februar 1981<lb/>
</p>
            <p xml:space="preserve">Ein gewisser <rs type="person" ref="#per__131051">Weidenhofer</rs> hat die Idee einen &#246;sterreichischen Fernreise<lb break="no"/>zug zu finanzieren. Geld hat er keines, solche Holidaytrains gibt es<lb/>
von TUI, dem gro&#223;en deutschen Reiseveranstalter. Dieser f&#252;hrt von<lb/>
Norddeutschland bis Spanien, manche Z&#252;ge auch bis &#214;sterreich, mit<lb/>
Liegewagen komfortabel ausgestattet, Buffetwagen und Tanzwagen, die<lb/>
G&#228;ste, um sie vom Auto wegzubringen, haupts&#228;chlich um Gruppenveran<lb break="no"/>staltungen organisieren zu k&#246;nnen. Der &#246;sterreichische Erfinder oder<lb/>
Entdecker hat dem Verkehrsb&#252;ro diese Idee angeboten, angeblich hat<lb/>
man ihm dort sehr positiv beschieden. Die Leasingfirma der Girozen<lb break="no"/>trale w&#252;rde, wenn entsprechende Abnehmer vorliegen, nat&#252;rlich diesen<lb/>
Zug sofort leasen, bauen will ihn <rs type="person" ref="#per__131051">Weidenhofer</rs> in Rum&#228;nien, dort<lb/>
kostetet er nur 65 Mio. S, in &#214;sterreich w&#252;rde er &#252;ber 100 kosten. Mit<lb/>
Rum&#228;nien erg&#228;be sich daher wieder eine Entspannung der Handelsbilanz<lb/>
und er k&#246;nnte sogar wahrscheinlich Agio f&#252;r &#246;sterreichische Lieferungen<lb/>
nach Rum&#228;nien daf&#252;r verlangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Frag bei Profinanz, ob die daran interessiert<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">Frau MR <rs type="person" ref="#per__108321">Rameder</rs> und Dr. <rs type="person" ref="#per__131052">Prosser</rs> er&#246;rtern mit mir neuerdings die M&#246;g<lb break="no"/>lichkeit &#246;sterreichische Buchexporte in die Oststaaten zu subventionie<lb break="no"/>ren. Die Deutschen geben &#252;ber das Au&#223;enamt 15&#8211;30 % Subvention. Be<lb break="no"/>gr&#252;ndung ist die Wissenschaftssprache, die Kultur zu erhalten, alles<lb/>
gute Ausreden, um eben GATT und sonstigen Vertr&#228;gen konform vorzugehen,<lb/>
da es sich ja dabei ausschlie&#223;lich um Exportsubvention handelt. Dr.<lb/>
<rs type="person" ref="#per__131052">Prosser</rs> stimmt mit mir &#252;berein, da&#223; diese 2&#8211;4 Mio. S kostende Aktion<lb/>
ebenfalls h&#246;chstens &#252;ber das Au&#223;enministerium oder Wissenschaftsmini<lb break="no"/>sterium &#228;hnlich der deutschen Art subventioniert werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; kl&#228;ren, was diese beiden Ministerien<lb/>
dazu sagen.<add>(Dr. Rameder)</add><lb/>
</p>
            <p xml:space="preserve">Die &#246;sterreichische Akademie f&#252;r F&#252;hrungskr&#228;fte hat ein Seminar<lb/>
"Praxis der Industrief&#246;rderung" im Hilton organisiert. MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> war<lb/>
der Referent, ich sollte nur begr&#252;&#223;en. Selbstverst&#228;ndlich habe ich<lb/>
auch auf unsere ge&#228;nderte Industriepolitik seit 70 hingewiesen, insbe<lb break="no"/>sondere die Schaffung der Branchenreferate, wenn diese Organisation<lb/>
schon mich nicht sehr befriedigt, weil sie nicht effizient ist, so<lb/>
<pb n="58-0284" facs="58_1981-02-27_0284.jpg"/>ist sie optisch gut zu verkaufen. Mit Recht konnte ich aber darauf<lb/>
verweisen, da&#223; seit 1970 das Handelsministerium wirklich ein Service<lb break="no"/>ministerium geworden ist, und ich habe alle unsere Aktivit&#228;ten dort<lb/>
kurz zusammengefa&#223;t. In der Diskussion wurden mir die Erfolge des<lb/>
Handelsministeriums best&#228;tigt, wobei ich alle aufgeworfenen Fragen,<lb/>
wie Rohstoffpolitik, Energiesicherung, Motivierung des Handels, in<lb/>
&#214;sterreich mehr Waren zu kaufen, befriedigend beantworten konnte.<lb/>
Die wichtigste und einzige Frage, ich ich immer sofort bei allen Vor<lb break="no"/>tr&#228;gen ausklammere, ist, da&#223; ich f&#252;r Finanz- und Steuerfragen mich f&#252;r<lb/>
nicht zust&#228;ndig erkl&#228;re, da soll man den Finanzminister einladen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97453">Fremuth</rs> von der Verbund m&#246;chte mit der E-Wirtschaft ganz gro&#223; in<lb/>
das Kohlegesch&#228;ft einsteigen. Er hat sich deshalb mit Shell interna<lb break="no"/>tional und Shell Austria wegen eines Hafenprojektes in Triest, fast<lb/>
w&#252;rde ich sagen, verb&#252;ndet. Die Triester w&#252;rden einen 10-Mio.-Kohlen<lb break="no"/>umschlaghafen errichten. Die Shell international, aber insbesondere<lb/>
Shell Austria und die &#214;sterreichischen Kohlenabnehmer m&#246;chten eine<lb/>
italienisch-&#246;sterreichische Beteiligung f&#252;r eine Hafenbetriebsgesell<lb break="no"/>schaft und auch Errichtungsgesellschaft. Ich glaube eigentlich, da&#223;<lb/>
der Kohlen-Boom, den man jetzt erlebt, bis dieser Hafen errichtet ist<lb/>
und betrieben werden kann, seinen H&#246;hepunkt sicherlich schon &#252;berschrit<lb break="no"/>ten hat. Derzeit mu&#223; man bei den H&#228;fen insbesondere in Amerika unge<lb break="no"/>heure Liegegeb&#252;hren bezahlen, bis zu 15 $ pro Tonne, weil die Hafen<lb break="no"/>einrichtungen nicht ann&#228;hernd den &#220;berseetransport aufnehmen k&#246;nnen.<lb/>
Shell &#252;berlegt noch immer, ob sie nicht von Triest eine Kohlenpipeline<lb/>
legen sollte. Dir. <rs type="person" ref="#per__131053">Stemberger</rs> von Shell ist der Verantwortliche und<lb/>
vor allem aber auch der Treiber, was er braucht, sind sich langfristig<lb/>
bindende Abnehmer, dann k&#246;nnen alle seine Projekte, Hafenausbau, Pipe<lb break="no"/>line oder Eisenbahnverst&#228;rkungen, funktionieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> teilt mir anschlie&#223;end mit, da&#223; die Verbundanleihe gut wegge<lb break="no"/>gangen ist. Die Sparkassen h&#228;tten sogar noch gr&#246;&#223;ere Quoten gebraucht.<lb/>
Nach Meinung <rs type="person" ref="#per__97453">Fremuth's</rs> ist das Quotenkartell, wo die CA 25, die L&#228;nder<lb break="no"/>bank 20 und dann abgestuft die einzelnen Banken jeder einen Anteil ha<lb break="no"/>ben, der Grund, warum scheinbar manchmal eine Anleihe in den Portefeuil<lb break="no"/>les liegen bleibt. <rs type="person" ref="#per__97453">Fremuth</rs> hat jetzt auch mit den Versicherungen 1/4 %<lb/>
bessere Konditionen abgeschlossen, als der Bund sie bekommt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> f&#228;hrt jetzt mit einer Riesendelegation rund um die Welt, um<lb/>
in Australien eventuelle Kohleneink&#228;ufe zu studieren. Ich halte diese<lb/>
<pb n="58-0285" facs="58_1981-02-27_0285.jpg"/>Aktivit&#228;ten f&#252;r falsch, optisch ist es verheerend, wenn er so viel weg<lb break="no"/>f&#228;hrt. <rs type="person" ref="#per__97315">Apfalter</rs> von der V&#246;est-Alpine z.B. hat mir dezidiert erkl&#228;rt,<lb/>
das kann der V&#246;est-Vertreter in Australien auch erledigen. Er f&#228;hrt<lb/>
daher keinesfalls mit und schickt auch keinen seiner Herren. Materiell<lb/>
glaube auch ich, da&#223; eine so intensive Aktivit&#228;t der E-Wirtschaft,<lb/>
ihre eigene Kohle zu importieren und zu handeln, auch kein positives<lb/>
Ergebnis bringen wird. Auch Kohlenhandel mu&#223; man studiert haben und<lb/>
in der Praxis wahrscheinlich jahrzehntelang durchgef&#252;hrt, um die ganzen<lb/>
Feinheiten und Vorteile zu kennen. Newcomer zahlen dabei immer Lehr<lb break="no"/>geld.</p>
            <p xml:space="preserve">Der Dienststellenausschu&#223; mit Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> wollte mir die Begr&#252;ndung<lb/>
geben f&#252;r Gleichstellung der A-Beamten auch in den nachgeordneten<lb/>
Dienststellen. Nach ihren Berechnungen sind 1 bis 2 Mio. Lebensver<lb break="no"/>dienst die A-Beamten in nachgeordneten Dienststellen gesch&#228;digt. Sie<lb/>
haben mich ersucht, ich sollte bei <rs type="person" ref="#per__112992">L&#246;schnak</rs> resp., wenn es in der Re<lb break="no"/>gierung zur Sprache kommt, ihr Interesse vertreten. Ich habe es mir an<lb break="no"/>geh&#246;rt und versprochen mit <rs type="person" ref="#per__112992">L&#246;schnak</rs> dar&#252;ber zu reden.<lb/>
</p>
            <p xml:space="preserve">Dies konnte ich nachmittags bei einer Besprechung &#252;ber Vergabewesen.<lb/>
<rs type="person" ref="#per__112992">L&#246;schnak</rs> erkl&#228;rte mir, da&#223;, da auch die Lehrer sofort eine solche Gleich<lb break="no"/>behandlung w&#252;nschen, es den Staat 4 1/2 Mrd S mehr kosten w&#252;rde. Die<lb/>
nachgeordneten Dienststellen sind nicht benachteiligt, denn defacto<lb/>
bekommen sie durch entsprechende Nebengeb&#252;hren und sonstige Besser<lb break="no"/>stellungen, insbesondere, was ihre Arbeitszeit betrifft, ein wesentlich<lb/>
besseres Ergebnis, als die Gewerkschaftsvertreter dies zugeben wollen.<lb/>
Tats&#228;chlich fehlen, wie <rs type="person" ref="#per__97891">Salcher</rs> mir erkl&#228;rte, im Finanzministerium<lb/>
70 Akademiker. Obwohl der einen riesigen nachgeordneten Dienststellen<lb break="no"/>bereich hat, kann er dort diese 70 Akademiker nicht bekommen. Papier<lb break="no"/>m&#228;&#223;ig m&#246;gen also die nachgeordneten benachteiligt sein, tats&#228;chlich<lb/>
gehen sie nicht im gew&#252;nschten Ausma&#223; in die Zentralstellen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs> legte ein Vergabegesetz vor, welches der Ver<lb break="no"/>fassungsdienst, Prof. <rs type="person" ref="#per__113110">Adamovich</rs> und sein Mitarbeiter <rs type="person" ref="#per__131054">Holzinger</rs>, ausge<lb break="no"/>arbeitet haben. Dieses Gesetz wurde mit Praktikern der Vergabe auch<lb/>
besprochen und war juristisch einwandfreist aufgebaut. <rs type="person" ref="#per__108223">Lausecker</rs>, f&#252;r<lb/>
die Vergabe bei Post und Bahn Hauptverantwortlicher, meinte allerdings,<lb/>
da&#223; dieses Gesetz sich f&#252;r die &#246;sterreichische Industrie verheerend<lb/>
auswirken w&#252;rde. Ich selbst hatte auch gr&#246;&#223;te Bedenken gegen diesen<lb/>
Gesetzentwurf. Ein Paragraph bestimmt zwar, da&#223; volkswirtschaftliche<lb/>
R&#252;cksichten zu nehmen sind, ein weiterer bestimmt sogar, da&#223; Bitten<lb/>
<pb n="58-0286" facs="58_1981-02-27_0286.jpg"/>festgelegt werden sollten, wo man Arbeitslosigkeit verhindern oder<lb/>
abbauen will und dadurch dieser Gesichtspunkt st&#228;rker beim Zuschlag<lb/>
zu ber&#252;cksichtigen w&#228;re. Ich verwies sofort auf die Unzul&#228;nglichkeit<lb/>
dieser Ausnahmebestimmungen. Jeder Bezirk wollte wahrscheinlich in diese<lb/>
Ausnahmeliste. F&#252;r gewisse Branchen wie z.B. f&#252;r die Telefonie m&#252;&#223;te<lb/>
man sogar Wien einbeziehen.<add>[Im]</add> Waggonbau w&#228;re die SGP, aber auch Jenbach<lb/>
vollkommen ausgeschaltet. Das Handelsministerium hat sich mit seinem<lb/>
Beratungsdienst in den letzten Jahren im Gegenteil bem&#252;ht, wenn<lb/>
&#246;ffentliche Ausschreibungen erfolgen, &#246;sterreichische Firmen tat<lb break="no"/>kr&#228;ftigst dort einzubauen. Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> meinte, er h&#228;tte<lb/>
Verst&#228;ndnis f&#252;r die Bedenken <rs type="person" ref="#per__108223">Lauseckers</rs> und meine, doch g&#228;be dies kein<lb/>
sehr sch&#246;nes Bild &#252;ber die Rechtsstaatlichkeit &#214;sterreichs. Damit hat<lb/>
er sicherlich Recht, aber die kann man in diesem Fall wahrlich nicht<lb/>
an die Spitze stellen. Ich erinnerte alle Anwesenden, welchen Eier<lb break="no"/>tanz wir aufgef&#252;hrt haben, um im GATT jetzt die vorgeschriebenen Aus<lb break="no"/>schreibungs- und einheitlichen Konkurrenzsituationen der Staaten zu<lb/>
umgehen. Die unbedeutendsten Dienststellen wurden nominiert, soda&#223;<lb/>
es tats&#228;chlich zu keiner starken Beeintr&#228;chtigung der Bevorzugung der<lb/>
&#246;sterreichischen Industrie kommt. Wir einigten uns darauf, da&#223; dieser<lb/>
Entwurf als strengst vertraulich nicht an die &#214;ffentlichkeit gebracht<lb/>
werden darf und da&#223; in absehbarer Zeit dar&#252;ber wieder auf Minister<lb break="no"/>ebene Verhandlungen stattfinden sollen, in der Zwischenzeit soll von<lb/>
jedem Ministerium ein Vertrauensmann mit <rs type="person" ref="#per__113110">Adamovich</rs> und <rs type="person" ref="#per__131054">Holzinger</rs> unter<lb/>
Vorsitz von <rs type="person" ref="#per__112992">L&#246;schnak</rs> neue Ideen finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte &#252;bernimm diese Arbeit.<lb/>
</p>
            <p xml:space="preserve"><add>[Das]</add> VW-Werk hat zu einem Mittagessen ins Imperial eingeladen, ich habe<lb/>
angenommen, es handelt sich um eine gr&#246;&#223;ere Veranstaltung. Zu meiner<lb/>
gr&#246;&#223;ten &#220;berraschung war ich dann mit Einkaufsdirektor <rs type="person" ref="#per__111752">M&#252;nzner</rs> und<lb/>
seiner rechte Hand und Vertretung in Wien, <rs type="person" ref="#per__123317">Matousek</rs>, allein. <rs type="person" ref="#per__111752">M&#252;nzner</rs><lb/>
erz&#228;hlte mir, da&#223; am Opernball er miterlebt hat, wie GD <rs type="person" ref="#per__116104">Himmer</rs> von<lb/>
Porsche Salzburg sich bei <rs type="person" ref="#per__97311">Androsch</rs> wegen der Reifenpolitik von Sempe<lb break="no"/>rit beschwerte. Die CA ist ja patronisierende Bank und Miteigent&#252;mer.<lb/>
Die VW-Leute sind deshalb auf Semperit so schlecht zu sprechen, weil<lb/>
sie seinerzeit sogar 12 Mio. DM Kredit der Semperit gegeben haben,<lb/>
als diese finanziell sozusagen am Boden lag. Jetzt wollten sich die<lb/>
Semperitler mit den Japanern richten und fast ausschlie&#223;lich nur<lb/>
dorthin exportieren. Die neue Vereinbarung, 650.000 Reifen nach<lb/>
Japan, wird von VW akzeptiert, 415.000 hat VW, und von Opel und Ford,<lb/>
nimmt <rs type="person" ref="#per__111752">M&#252;nzner</rs> an, sind jeweils 100.000 leicht unterzubringen. Semperit<lb/>
<pb n="58-0287" facs="58_1981-02-27_0287.jpg"/>h&#228;tte sogar jetzt noch gr&#246;&#223;ere Reifenmengen nach Deutschland exportieren<lb/>
k&#246;nnen, hat aber keine Kapazit&#228;t mehr frei.<lb/>
</p>
            <p xml:space="preserve">VW hat im J&#228;nner einen geringeren Auftragseingang als im Vorjahr, aber<lb/>
gegen&#252;ber den anderen deutschen Automobilfabriken verh&#228;ltnism&#228;&#223;ig sehr<lb/>
gut abgeschnitten. Wenn Februar und M&#228;rz so bleiben, wird VW ohne<lb/>
Kurzarbeit durchkommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111752">M&#252;nzner</rs> und <rs type="person" ref="#per__123317">Matousek</rs> sind &#252;berzeugt, da&#223; es mit unserem neuen System<lb/>
doch vielleicht gelingen wird, den vierg&#228;ngigen Gel&#228;ndewagen in &#214;ster<lb break="no"/>reich gemeinsam mit Steyr-Daimler-Puch herzustellen. Sollte dies<lb/>
gelingen, w&#228;re dies ein Riesenerfolg meiner Methode. Klein beginnen<lb/>
so wie bei den Zulieferungen ohne gro&#223;e Investitionen und vor allem<lb/>
fast ohne entsprechende Zusch&#252;sse.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe AK und &#214;GB kritisierte ich neuerdings die 400.000 Mio.<lb/>
S Zelluloseimporte aus dem Norden und verwies auf den Kurparkvertrag,<lb/>
wonach eben diese Zellulose importiert werden mu&#223;. NR <rs type="person" ref="#per__114075">Schmidt</rs> gab<lb/>
dies unumwunden zu, er kennt diese Vertr&#228;ge als Obmannstellvertreter<lb/>
des Milchwirtschaftsfonds, seiner Meinung nach ist nur die &#246;sterrei<lb break="no"/>chische Zellstoffindustrie wirklich nicht imstande die entsprechenden<lb/>
Qualit&#228;ten herzustellen. Wenn dies m&#246;glich sein wird, wird der Milch<lb break="no"/>wirtschaftsfonds sofort darauf dr&#228;ngen, da&#223; keine Importe mehr ge<lb break="no"/>t&#228;tigt werden sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte dies jetzt von der Papierin<lb break="no"/>dustrie genau untersuchen lassen.<lb/>
</p>
            <p xml:space="preserve">Die AK und &#214;GB sind vollkommen meiner Meinung, da&#223; wenn wir &#252;berhaupt<lb/>
Flugzeuge von irgendwo kaufen, eine Kompensation auch in Verbindung<lb/>
mit Lagerm&#246;glichkeiten f&#252;r Atomm&#252;ll gesucht werden sollten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der AK-O&#214; und auch der Landesexekutive und einzelnen Betrie<lb break="no"/>be sowie der SP&#214; in diesem Bundesland geben mir <rs type="person" ref="#per__114075">Schmidt</rs> und <rs type="person" ref="#per__112010">Blaha</rs><lb/>
recht, da&#223; die Vorgangsweise unfair gewesen ist. Ich gebe beiden mein<lb/>
Antwortschreiben an diese Stellen. <rs type="person" ref="#per__112010">Blaha</rs> beschwert sich bei mir, da&#223;<lb/>
in der AZ stand, ich h&#228;tte den Bauern nur 15 Groschen geben wollen und<lb/>
die AK 25. Ich hatte keine Ahnung, wie diese falsche Notiz in die AZ<lb/>
gekommen ist. Da Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> verst&#228;ndlicherweise dar&#252;ber sehr ver<lb break="no"/>&#228;rgert ist, werde ich versuchen alle Publikationen zusammenzustellen.<lb/>
Ich kann mir vorstellen, da&#223; es aus einem Radiointerview, das <rs type="person" ref="#per__113056">Bierbaum</rs><lb/>
und ich anschlie&#223;end gegeben haben, falsch herausgeschnitten wurde.<lb/>
</p>
            <pb n="58-0288" facs="58_1981-02-27_0288.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Interview und alle Unterlagen sofort zu<lb break="no"/>sammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Sektion III hat jetzt die Absicht einen Ukas &#252;ber die von der<lb/>
Parit&#228;tischen Kommission nicht genehmigten &#214;lproduktpreise rauszu<lb break="no"/>geben. Ein gewisser <rs type="person" ref="#per__131446">Schmid</rs> hat in der AK angerufen. Mir ist es voll<lb break="no"/>kommen unerkl&#228;rlich, wieso &#252;berhaupt jemand von der Preisabteilung<lb/>
sich in diese Frage reinmischt. Preise der Parit&#228;tischen Kommission<lb/>
gehen das Ministerium direkt &#252;berhaupt nichts an. Vor allem w&#228;re es<lb/>
ein ungeschicktes Vorgehen, sich in diesen Streit zwischen Landwirt<lb break="no"/>schaftskammer und den anderen Interessensvertretungen reinzumischen.<lb/>
Vor allem habe ich mich sehr ge&#228;rgert, da&#223; weder das B&#252;ro noch ich<lb/>
irgendetwas davon wu&#223;te. Ein Beamter kann in einer so wichtigen Frage<lb/>
nicht rumfuhrwerken. Solche Fragen k&#246;nnen h&#246;chst explosiv sein, wes<lb break="no"/>halb ich selbstverst&#228;ndlich von all diesen Aktivit&#228;ten informiert sein<lb/>
mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was ist hier vorgegangen.<lb/>
<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Bevorratung von kritischen Rohstoffen ist der &#214;GB we<lb break="no"/>niger begeistert, weil er scheinbar entsprechende Belastungen f&#252;rchtet.<lb/>
Richtig ist, da&#223; wenn wir mit der Handelskammer zu irgendeinem Arrange<lb break="no"/>ment kommen, so wie bei &#214;l, letzten Endes die Konsumenten auch diese<lb/>
Lagerung bezahlen m&#252;ssen. Die erkl&#228;rte Absicht von mir ist, nachdem<lb/>
aber die &#214;lbevorratung geschaffen werden konnte, ohne da&#223; der Finanz<lb break="no"/>minister Subventionen dazuschie&#223;en mu&#223;te, wir jetzt auf dem Kohle<lb break="no"/>sektor eine &#228;hnliche Regelung versuchen. Dann verbleiben noch 11 kri<lb break="no"/>tische Rohstoffe, die die Konsumenten ja kaum direkt belasten. AK<lb/>
und &#214;GB stimmten meiner Vorgangsweise zu, da sie letzten Endes auch<lb/>
kein besseres System wissen.<lb/>
</p>
            <p xml:space="preserve">AK und &#214;GB lehnen eine F&#246;rderung des Buchexportes, wie ihn Dr. <rs type="person" ref="#per__131052">Prosser</rs><lb/>
verlangt, entschieden ab.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Ausschreibungsgesetzes sind &#214;GB und AK der Meinung, da&#223;<lb/>
die Informationsstelle des Handelsministeriums ausgebaut werden m&#252;&#223;te,<lb/>
der Auftrag in ein Ausland d&#252;rfte erst erfolgen, bis diese Stelle<lb/>
eine entsprechende Meldung bekommen hat und gegen eine solche Vorgangs<lb break="no"/>weise nicht direkt opponiert. In diesem Fall m&#252;&#223;te man dann sofort<lb/>
versuchen Kompensation daf&#252;r zu bekommen. Dies gilt nicht nur f&#252;r<lb/>
Waffen, sondern jedwede Importe resp. Zuschl&#228;ge bei &#246;ffentlichen Aus<lb break="no"/>schreibungen im Inland. Wenn eine inl&#228;ndische Produktionsfirma nicht<lb/>
<pb n="58-0289" facs="58_1981-02-27_0289.jpg"/>zum Zuge kommt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114075">Schmidt</rs> hat eine Intervention vom Farbenproduzenten, sowohl die Fa.<lb/>
Hartmann als Fa. Schmidt werden bei Druckfarbenimporte jetzt immer<lb/>
h&#228;rter konkurrenziert und werden kaum &#252;berstehen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__111737">MARSCH</rs> Was wissen wir &#252;ber diese Entwick<lb break="no"/>lung?</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97627">Kienzl</rs> berichtet, da&#223; Montag, Dienstag 2,8 Mrd. S W&#228;hrungsabflu&#223;<lb/>
zu verzeichnen war. Allgemein regt sich jedermann, insbesondere Dir.<lb/>
<rs type="person" ref="#per__97676">Lachs</rs> von der Konsumgenossenschaft, auf, da&#223; die BAWAG mit 30 Mio. $<lb/>
an der Spitze sofort nach Deutschland marschierte. Die Deutschen zahlen<lb/>
einen h&#246;heren Zinssatz, die Banken sind einigerma&#223;en liquid und schon<lb/>
laufen sie ins Ausland, um ihre Bilanzen zu verbessern. Die OeNB wird<lb/>
daher die beabsichtigte Refinanzierung von 4 Mrd. auf 2 Mrd. S redu<lb break="no"/>zieren. Der Konsumentenlimes wird belassen, der sonstige Limes<lb/>
wird aber abgeschafft, soda&#223; jetzt Kredite f&#252;r Industrie und Gewerbe<lb/>
usw. besser finanziert werden k&#246;nnen. Ich berichte, da&#223; in der B&#220;RGES<lb/>
im J&#228;nner bei den Eing&#228;ngen eine 25 %-ige bis 33 %-ige Reduktion festge<lb break="no"/>stellt werden konnte. Nur bei der Gewerbestrukturverbesserung und Aktion<lb/>
Warme K&#252;che ist der Antragseingang nur um 6 % zur&#252;ckgegangen. Die<lb/>
Hochzinspolitik, dar&#252;ber sind wir uns alle einig, ruiniert die In<lb break="no"/>vestitionsbereitschaft der Wirtschaft. Wenn nicht bald eine L&#246;sung<lb/>
f&#252;r diese Frage gefunden wird, kann sich dies auf die weitere wirt<lb break="no"/>schaftliche Entwicklung verheerend auswirken.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wirtschaftsprogrammes der 80-er Jahre diskutieren wir<lb/>
die Entwicklungsphasen und lassen die letzten Wochen Revue passieren.<lb/>
Zuerst hat <rs type="person" ref="#per__97668">Kreisky</rs> vorgeschlagen, es soll jeder nur ganz kurz die<lb/>
wichtigsten Punkte zusammenstellen, denn es d&#252;rfe kein Buch werden.<lb/>
Da 10 Arbeitsgruppen waren, habe ich gemeint, wenn jeder 10 Seiten<lb/>
schreibt, ist es schon ein Buch. Der n&#228;chste Schritt war aber, da&#223; es<lb/>
doch umfangreicher sein sollte, 50-60 Seiten pro Arbeitsgruppe, damit<lb/>
dann etwas in der Diskussion zusammengestrichen werden kann. Der<lb/>
weitere Schritt war dann, man sollte nicht nur &#252;ber die 80-er Jahre,<lb/>
sondern auch die Ergebnisse und Erfolge der 70-er Jahre miteinbe<lb break="no"/>ziehen. Die n&#228;chste Phase bestand darin, da&#223; es eine Diskussion gab,<lb/>
ob man Statistik einbauen sollte. Zuerst hie&#223;t es, im Text m&#252;&#223;ten<lb/>
die wichtigsten Ergebnisse aufscheinen, dann wieder war die Entschei<lb break="no"/>dung, man sollte ev. einen statistischen Anhang machen. Die letzte<lb/>
<pb n="58-0290" facs="58_1981-02-27_0290.jpg"/>Entscheidung zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97346">Benya</rs>, mit den Sekret&#228;ren <rs type="person" ref="#per__114075">Schmidt</rs><lb/>
und <rs type="person" ref="#per__97678">Lacina</rs> vereinbart, ist, es sollten die Forderungspunkte vorne zu<lb break="no"/>sammengefa&#223;t und anschlie&#223;end daran die Erl&#228;uterungen gegeben werden.<lb/>
Da ich fest davon &#252;berzeugt bin, da&#223; das auch nicht der allerletzte<lb/>
Stand sein wird, meinte ich, das Wichtigste ist, da&#223; jetzt am Samstag,<lb/>
Sonntag tats&#228;chlich die Sekret&#228;re versuchen einen einigerma&#223;en le<lb break="no"/>serlichen Entwurf aus den verschiedensten Arbeitsgruppen zusammenzu<lb break="no"/>basteln. Da die Sekret&#228;re allesamt nicht ganz sicher waren, ob ihnen<lb/>
dies klaglos gelingen w&#252;rde, haben sie die Vorsitzenden ersucht, sie<lb/>
sollen sich Samstag, Sonntag bereit halten, um gegebenenfalls R&#252;ckspra<lb break="no"/>che nehmen zu k&#246;nnen. Ich war selbstverst&#228;ndlich sofort dazu bereit, bin<lb/>
allerdings &#252;berzeugt, da&#223; es zu einer solchen R&#252;cksprache nicht kommen<lb/>
wird. In einem waren wir uns alle einig, wichtig ist, da&#223; jetzt f&#252;r<lb/>
die 80-er Jahre irgendetwas Programmatisches geschieht, da&#223; in der<lb/>
&#214;ffentlichkeit &#252;ber dieses Programm diskutiert wird, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
letzten Endes dann seine Fassung, seine Idee, im allerletzten Moment<lb/>
erst wird pr&#228;sentieren und da&#223;, so hoffen wir alle, wie bei dem Pro<lb break="no"/>gramm f&#252;r die 70-er Jahre, als wir noch in der Opposition waren, dann<lb/>
eine gr&#246;&#223;ere Diskussion entfacht wird. Als Ergebnis wird <rs type="person" ref="#per__97668">Kreisky</rs> dann<lb/>
sicherlich verk&#252;nden, da&#223; soundsoviele hunderte Experten wieder, so<lb/>
wie sie das Programm f&#252;r die 70-er Jahre entwickelt haben, jetzt f&#252;r<lb/>
die 80-er Jahre es tun und da&#223; dadurch der beste Weg f&#252;r &#214;sterreich<lb/>
vorgezeichnet wird. Entscheidend in meinen Augen ist, da&#223; wenn dann<lb/>
die Regierung die eine oder andere Forderung erf&#252;llt und positiv ab<lb break="no"/>wickeln kann, das ganze Programm, wie immer es aussieht, wer immer<lb/>
es geschrieben hat, wie immer gro&#223;e Unzul&#228;nglichkeiten drinnen sind,<lb/>
positiv gewertet wird.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang in der rum&#228;nischen Botschaft war ich sehr erstaunt, von<lb/>
<rs type="person" ref="#per__118213">Avram</rs> sehr konkrete Antworten auf die W&#252;nsche bez&#252;glich der Kompensa<lb break="no"/>tionsgesch&#228;fte und der Nichtzahlung zu bekommen. Im letzteren hatte<lb/>
er mir angek&#252;ndigt, w&#252;rde er sp&#228;testens morgen beim Unterschreiben<lb/>
des Vertrages am Flughafen, also knapp vor dem Abflug, sehr konkrete<lb/>
Informationen erwarten. <rs type="person" ref="#per__118213">Avram</rs> hatte die Firma Miba besucht. Da der<lb/>
Bundespr&#228;sident meint, auch der Pr&#228;sident <rs type="person" ref="#per__118307">Ceausescu</rs> sollte bei seinem<lb/>
Staatsbesuch Miba in Gmunden besuchen, war ich interessiert seinen<lb/>
Eindruck kennen zu lernen. <rs type="person" ref="#per__118213">Avram</rs> ist fest davon &#252;berzeugt, da&#223; es<lb/>
mit Miba zu einer gr&#246;&#223;eren Kooperation kommt, ebenso wie Voith und<lb/>
Urban, Armaturen f&#252;r Kernkraftwerke. Ganz besonders wies aber <rs type="person" ref="#per__118213">Avram</rs><lb/>
neuerdings darauf hin, da&#223; die Idee der Sektion IV, Bundeskanzleramt,<lb/>
wenn die Rum&#228;nen die Verzinnung in Galati der V&#246;est-Alpine geben,<lb/>
<pb n="58-0291" facs="58_1981-02-27_0291.jpg"/>dann bei dem gro&#223;en Stahlwerk in der DDR und Libyen als Sublieferant<lb/>
eingeschaltet zu werden, von aller-, allergr&#246;&#223;ter Bedeutung f&#252;r die<lb/>
Rum&#228;nen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte B&#252;ro <rs type="person" ref="#per__97315">Apfalter</rs> informieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0282_01" facs="58_1981-02-27_0282-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.2.1981</head>
         </div>
         <pb n="58_0282_02" facs="58_1981-02-27_0282-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
