<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730415">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 15. April 1973 bis Dienstag, der 24. April 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-04-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1973-04-15" to="1973-04-24">Sonntag, 15. April 1973 bis Dienstag, 24. April 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0468" facs="15_1973-04-15_1973-04-24_0468.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Ostern 1973</p><p xml:space="preserve">Der Hauptdiskussionspunkt ist die zuk&#252;nftige Preisgestaltung in<lb/>
&#214;sterreich. Ich schlage vor, dass wenn ich die grosse Preiskompetenz<lb/>
mit 1.1.1974 bekomme, doch auf alle F&#228;lle eine neue konzeptive<lb/>
Preispolitik vorlegen m&#252;sste. <rs type="person" ref="#per__97676">Tommy Lachs</rs> teilt diese Meinung, zum<lb/>
Unterschied von <rs type="person" ref="#per__98112">Z&#246;llner</rs> in der AK, der ein Preisregelungsgesetz<lb/>
resp. ein Preisgesetz vorlegen m&#246;chte, das alle W&#252;nsche einer admi<lb break="no"/>nistrativen Preispolitik beinhalten sollte, wie Lachs doch ein wirk.<lb/>
sames Preisgesetz, das aber noch vielleicht von den Sozialpartnern<lb/>
akzeptiert werden kann. <rs type="person" ref="#per__98112">Z&#246;llners</rs> Idee ist nach wie vor, ein extremes<lb/>
Preisgesetz, das die &#214;VP ablehnt, die Sozialisten dann das derzeitige<lb/>
auslaufen lassen und die Landeshauptleute die ausschiessliche Verant<lb break="no"/>wortung dann f&#252;r die Preisentwicklung tragen, da die Kompetenzen auf<lb/>
sie &#252;bergehen w&#252;rden. Ich bezweifle, dass die SP&#214;, d.h. auch die Bun<lb break="no"/>desregierung sich traut, mit 1.1.1975 knapp vor den Wahlen die gesamte<lb/>
Preisregelung auslaufen zu lassen. <rs type="person" ref="#per__98112">Z&#246;llner</rs> spekuliert damit, dass dann<lb/>
in der letzten entscheidenden Phase bei den Verhandlungen die &#214;VP nach<lb break="no"/>geben wird, da auch sie kein Interesse daran hat, dass die gesamte<lb/>
Preisregelung den Landeshauptleuten &#252;bertragen wird. Meiner Politik<lb/>
w&#252;rde es entsprechen, so weit wie m&#246;glich den Landeshauptleuten<lb/>
Kompetenzen abzutreten, gleichzeitig aber eine gewisse zentrale<lb/>
M&#246;glichkeit der Preisbeeinflussung bei extremen Preissteigerungen<lb/>
f&#252;r einzelne G&#252;ter und Dienstleistungen zu behalten. Dr. <rs type="person" ref="#per__97676">Lachs</rs> vom<lb/>
&#214;GB wieder m&#246;chte, dass ausschliesslich den Sozialpartnern die<lb/>
Preispolitik &#252;bertragen wird, da er f&#252;rchtet, dass weder sein Pr&#228;<lb break="no"/>sident noch auch die anderen bereit sind, auf Sozialpartnerebene<lb/>
die ganze schwierige Arbeit zu leisten. Wahrscheinlich w&#228;re dies<lb/>
wie ich es seinerzeit bei der ersten Regierungserkl&#228;rung vorgeschla<lb break="no"/>gen habe, noch m&#246;glich gewesen. Damals h&#228;tte man, wenn es nach mir<lb/>
gegangen w&#228;re, einen einzigen Satz in die Regierungserkl&#228;rung auf<lb break="no"/>genommen, dieser h&#228;tte sinngem&#228;ss lauten sollen: Dass die Bundes<lb break="no"/>regierung die T&#228;tigkeit der Sozialpartner auf Lohn- und Preisgebiet<lb/>
so wie bisher weitgehend unterst&#252;tzt. Damit w&#228;re die Verantwortung<lb/>
oder zumindestens die Mitverantwortung weitgehend von der Bundesre<lb break="no"/>gierung abgenommen worden. Ich kann nat&#252;rlich jetzt nicht sagen,<lb/>
ob die Sozialpartnern damals mit an diesem Paket getragen h&#228;tten,<lb/>
doch war damals vielleicht noch eine gewisse Chance, dies durchzu<lb break="no"/>setzen. In der &#214;ffentlichkeit selbst rechnet man ja auch selbst jetzt<lb/>
<pb n="15-0469" facs="15_1973-04-15_1973-04-24_0469.jpg"/>noch immer den Sozialpartnern die Hauptverantwortung f&#252;r eine<lb/>
ruhige Lohn- und Preisentwicklung und insbesondere f&#252;r das ruhige<lb/>
soziale Klima zu. In Wirklichkeit hat sich die Situation ja insofern<lb/>
noch f&#252;r uns verschlechtert, als man die Ursachen der Preissteigerung<lb/>
haupts&#228;chlich dem Finanzminister wegen seiner Steuern und Fiskalpolitik<lb/>
anlastet. Ob es gelingt, jetzt ein System der Preispolitik zu finden. w<lb/>
wo die Sozialpartnern st&#228;rker herangezogen werden, traue ich mir von<lb/>
vornherein nicht zu behaupten. Versuchen sollten man aber auf alle<lb/>
F&#228;lle, eine bessere L&#246;sung zu erreichen. <rs type="person" ref="#per__97676">Lachs</rs> selbst ist bereit,<lb/>
eine neues Preisregelungs &#8211; oder &#252;berhaupt umfassendes Preisgesetz<lb/>
zu akzeptieren, wo die Sozialpartnern und Landeshauptleute st&#228;rker<lb/>
herangezogen werden. Dies k&#246;nnte durch eine weitestgehend Auflockerung<lb/>
der administrativen Preispolitik erfolgen. <rs type="person" ref="#per__97676">Lachs</rs> selbst w&#228;re auch einver<lb break="no"/>standen, wenn die Handelskammer diesbez&#252;gliche Vorschl&#228;ge macht, das<lb/>
alle Preiselemente der verschiedenen Gesetze, vom Preisregelungsgesetz<lb/>
bis zum Rabattgesetz und der Ausverkaufsordnung, in ein wirtschaftli<lb break="no"/>ches Preisgesetz zusammengefasst werden. In diesem m&#252;ssten nach seiner<lb/>
Auffassung aber der Kontrahierungszwang f&#252;r Produzenten, f&#252;r H&#228;ndler<lb/>
vorgesehen sein. Ausgehend von der Tatsache, dass einzelnen Produzen<lb break="no"/>ten wie z.B. Skierzeuger nicht alle H&#228;ndlerbeliefern, die als Diskonter<lb/>
auftreten, m&#246;chte er eine Lieferverpflichtung von den Produzentenfirmen<lb/>
erreichen. Zweitens verlangt er im neuen Preisgesetz vorzusehen, dass<lb/>
ausl&#228;ndische d.h. multinationale Konzerne und Produzenten verpflichtet<lb/>
werden, die inl&#228;ndischen Preise genauso zu gestalten, wie sie im<lb/>
billigsten Ausland, d.h. auf Drittm&#228;rkten verlangen. Wenn die Unter<lb break="no"/>nehmung nicht bereit ist, eine solche Preispolitik zu machen, dann<lb/>
soll der Staat, d.h. das Handelsministerium berechtigt sein, auf Grund<lb/>
des Preisgesetzes eine solche Preispolitik zu erzwingen. <rs type="person" ref="#per__97676">Lachs</rs> m&#246;chte<lb/>
dass wir ein solches Preisgesetz ausarbeiten, Und diese beiden Punkte<lb/>
unbedingt aufgenommen werden sollen. Ansonsten ist er mit dem Prinzip<lb/>
einverstanden, eine weitestgehende administrative Preislockerung ein<lb break="no"/>zuf&#252;hren, d.h. die Rute im Fenster-Politik mitzumachen , glaubt aller<lb break="no"/>dings auch nicht, dass die Handelskammer hier aktive Vorschl&#228;ge machen<lb/>
wird.</p><p xml:space="preserve"><rs type="person" ref="#per__97469">Fritz Gehart</rs> hat mir einen Bericht &#252;ber die letzte INPADOC-Aufsichts<lb break="no"/>ratssitzung geschickt. In einer Aussprache zwischen <rs type="person" ref="#per__133082">Auracher</rs>, <rs type="person" ref="#per__134167">Werner</rs><lb/>
<rs type="person" ref="#per__97469">Gehart</rs> und mir wurde seinerzeit festgelegt, dass vor jeder Aufsichts<lb break="no"/>ratssitzung eine fraktionelle Besprechung stattfinden sollte. Ich<lb/>
weiss nicht aus welchen Gr&#252;nden sich <rs type="person" ref="#per__133082">Auracher</rs> an diesen Beschluss<lb/>
nicht h&#228;lt. Die Spannungen zwischen den einzelnen Aufsichtsratsmit<lb break="no"/><pb n="15-0470" facs="15_1973-04-15_1973-04-24_0470.jpg"/>gliedern und dem Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__133082">Auracher</rs> werden dadurch nicht ab<lb break="no"/>gebaut. Zu meinem gr&#246;ssten Bedauern gelingt es scheinbar nicht, in der<lb/>
Gesch&#228;ftsf&#252;hrung der INPADOC und vor allem auch in den Beziehungen<lb/>
zum Patentamt und der Wipo, in Genf besser Beziehungen herzustellen.<lb/>
<rs type="person" ref="#per__133082">Auracher</rs> ist es bis jetzt gelungen, vom Finanzministerium selbst<lb/>
ganz grosse budget&#228;re Ans&#228;tze zu bekommen. Dies ist zweifelsohne ein<lb/>
sehr grosses Verdienst. Leider ist es ihm bis jetzt nicht gegl&#252;ckt,<lb/>
ein Arbeitsklima zu erreichen, wonach mit ruhiger Entwicklung auf dem<lb/>
Inpadoc-Sektor gerechnet werden kann.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Ich glaube, wir sollten eine Organisationsform<lb/>
auch auf diesem Sektor finden, &#228;hnliche wie es<lb/>
Dir gegl&#252;ckt ist, auf dem Fremdenverkehrsgebiet<lb/>
zu erreichen. Ich glaube, dass man auf fraktionelle<lb/>
Besprechungen unbedingten Wert legen muss</p><p xml:space="preserve">Samstag vor Ostern hatte ich erstmalig Gelegenheit mit anderen Be<lb break="no"/>zirken &#252;ber Zwischenwahlkontakten gemeinsame Aktionen zu starten.<lb/>
Eine leider verregnete Marktdiskussion im 17. Bezirk habe ich sofort<lb/>
in eine Stadtbahnstation Alserstrasse verlegt. Leider ist dort nicht<lb/>
ann&#228;hernd ein solcher Verkehr und eine solche Bewegung wie dies im<lb/>
AEZ, d.h. bei der Stadtbahn- und Schnellbahnstation Landstrasse der<lb/>
Fall ist, zu verzeichnen. Ein Kaufhausbesuch bei Stafa von der<lb/>
dortigen Bezirksorganisation organisiert, endete in einem bescheidenen<lb/>
Oster-Fr&#252;hst&#252;ck. Mir w&#228;re es aber viel lieber gewesen, wir h&#228;tten dort<lb/>
mehr mit Passanten diskutiert. &#220;berhaupt m&#252;sste jetzt im Hinblick<lb/>
auf die Wahl der Wiener Gemeindeverwaltung 1974 im Fr&#252;hjahr bereits<lb/>
eine st&#228;rkere Aktivit&#228;t einsetzen. Das schlechteste ist, wenn sich im<lb/>
letzten Moment knapp vor der Wahl durch Versammlungen und sonstige<lb/>
Aktivit&#228;ten die Bev&#246;lkerung angesprochen werden soll. Hier haben<lb/>
wir auf der Landstrasse doch glaube ich gewisse bessere Startbedingungen<lb/>
weil wir eben unsere Passagendiskussionen und unseren Kontakt mit<lb/>
W&#228;hlerschichten, sei es Akademiker oder jetzt neu aufbauend mit<lb/>
Gewerbetreibenden rechtzeitig und &#252;ber die Wahlzeit hinaus das ganze Jahr<lb/>
kontinuierlich fortsetzen. Bei den Sektionsleitern kam dann in einer<lb/>
furchtbar langen Sitzung auch der Wunsch zum Durchbruch, bereits jetzt<lb/>
&#252;ber die zuk&#252;nftigen Kandidaten, die 1974 sei es als Bezirksvorsteher<lb/>
oder Bezirksvorstehung, sie es als Gemeinder&#228;te oder als Stadtrat<lb/>
zur Diskussion gestellt werden sollen. Die Sitzung dauerte deshalb<lb/>
auch bis nah 11 Uhr. Anschliessend meinte noch <rs type="person" ref="#per__97309">Adelpoller</rs> zu mir,<lb/>
er sei der Meinung, dass wir dieses ganze Problem erst im Pr&#228;sidium<lb/>
h&#228;tten besprechen sollen. Er glaubt auch, dass die vorzeitige Fest<lb break="no"/>legung von Kandidaten sich nur schlecht auswirken wird. Er erinnerte<lb/>
<pb n="15-0471" facs="15_1973-04-15_1973-04-24_0471.jpg"/>daran, dass seinerzeit als wir unsere Sektionsleiter <rs type="person" ref="#per__146323">Glaser</rs> und <rs type="person" ref="#per__149047">Weber</rs><lb/>
vorzeitig aufgestellt haben, die dann letzten Endes nicht zum Zuge<lb/>
kamen, sehr viel Unruhe unter die Sektionsleiter gebracht haben. Hier<lb/>
allerdings kann ich mich sehr genau erinnern, war genau der umgekehrte<lb/>
Weg eingeschlagen worden. Im Pr&#228;sidium oder zumindestens er als Obmann<lb/>
hat den beiden gewisse Hoffnungen gemacht. In der weiteren Folge konnte<lb/>
er aber dies nicht mehr durchziehen. Das Endergebnis war, dass die<lb/>
beiden sehr verbittert gewesen sind. Ich glaube, dass unser Weg derzeit<lb/>
der bessere ist, dass wir ganz freim&#252;tig, wenn die Sektionsleiter dies<lb/>
wollen, &#252;ber die Besetzung diskutieren sollen. Ein endg&#252;ltiger Beschluss<lb/>
kann doch erst bei den beschlussfassenden Organ, das ist die Bezirks<lb break="no"/>konferenz, gefasst werden. Dort wird man aber in Hinkunft nicht mehr<lb/>
sagen, dass das Pr&#228;sidium oder gar vieleicht die Wiener Organisation<lb/>
bestimmt hat, wer bei uns im Bezirk kandidieren sollte.</p></div>
      </body>
      
   </text>
</TEI>
