<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750101">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  1. J&#228;nner 1975 bis Sonntag, der  5. J&#228;nner 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-01-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1975-01-01" to="1975-01-05">Mittwoch, 1. Januar 1975 bis Sonntag, 5. Januar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0001" facs="24_1975-01-01_1975-01-05_0001.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Anfang bis 5. J&#228;nner 1975<lb/>
</p>
            <p xml:space="preserve">Sowohl auf dem Reisseck als auch im Kautsky-Kreis am Semmering<lb/>
wurde das Finanzierungsproblem diskutiert. Der Vizegouverneur<lb/>
<rs type="person" ref="#per__97453">Walter Fremuth</rs> hat eine budgetm&#228;ssig, rechtlich und den Statuten<lb/>
der Postsparkassa und der Nationalbank entsprechende L&#246;sung<lb/>
gefunden. Durch die Mindereinnahmen aus der Mehrwertsteuer hat<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> besonders in den letzten Monaten des Vorjahres eine<lb/>
budget&#228;re L&#252;cke gehabt. Niemand h&#228;tte diesen Ausfall der Mehrwert<lb break="no"/>steuereing&#228;nge voraussehen k&#246;nnen. Die Erkl&#228;rung liegt nicht allein<lb/>
darin, dass es jetzt schon wieder Gewerbebetriebe und ganz besonders<lb/>
Dienstleistungsbetriebe gibt, die erkl&#228;ren, entsprechend geringere<lb/>
Preise festzusetzen, wenn man auf eine Rechnungslegung ver<lb break="no"/>zichtet. Wie sie dies mit dem Vorsteuerabzug dann machen, ist nicht<lb/>
ganz klar. Tatsache ist, dass man jetzt bereits wieder ohne Rech<lb break="no"/>nung wesentlich geringere Preise bezahlt als eben mit der 16 %-igen<lb/>
Mehrwertsteuerrechnung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: <rs type="person" ref="#per__97693">Lejolle</rs> soll vielleicht auch nach R&#252;cksprache<lb/>
mit seinem Finanzkollegen in der Ullmannstrasse diese Vorgangsweise<lb/>
kl&#228;ren und berichten.<lb/>
</p>
            <p xml:space="preserve">Ausser dieser Steuerhinterziehung soll das System der Mehrwert<lb break="no"/>steuer den gr&#246;sseren Bauunternehmen und auch sonstigen Investitions-<lb/>
insbesondere Anlageng&#252;terproduzenten die M&#246;glichkeit geben, den Vor<lb break="no"/>steuerabzug l&#228;ngst beim Finanzamt geltend gemacht zu haben und die<lb/>
endg&#252;ltige Steuerabrechnung erst nach Fertigstellung des Baues, der<lb/>
Anlage usw. durchf&#252;hren zu m&#252;ssen. Dies und vielleicht noch andere<lb/>
L&#252;cken, die ich vielleicht gar nicht im einzelnen kenne, d&#252;rften die<lb/>
haupts&#228;chliche Ursache des Umsatzsteuerausfalles gewesen sein.<lb/>
Dadurch ergab sich eine 5&#8211;7 Mia. S betragende Finanzierungsl&#252;cke<lb/>
im Jahre 1974, die in der Jahre 1975 weitergeschleppt wurde. Zuz&#252;g<lb break="no"/>lich zu der zu erwartenden Finanzierungsl&#252;cke 1975 ergibt es nun<lb/>
die Theorie, dass es unm&#246;glich sein wird, ohne Steuererh&#246;hungen<lb/>
&#252;ber die Runden zu kommen. Von konjunkturpolitischen Standpunkt er<lb break="no"/>scheint mir das Defizit gerade richtig. Ich habe auch bei der<lb/>
Aussprache am Semmering, allerdings nicht in der &#246;ffentlichen<lb/>
Sitzung sondern in kleineren Gruppengespr&#228;chen wieder erkl&#228;rt,<lb/>
dass mir die finanzielle Situation konjunkturpolitisch richtig<lb/>
angelegt erscheint. Ich war immer ein Inflationist, d.h. ich habe<lb/>
<pb n="24-0002" facs="24_1975-01-01_1975-01-05_0002.jpg"/>die g&#252;terseitige Wirtschaftsl&#246;sung immer einer geldseitigen Wirt<lb break="no"/>schaftsl&#246;sung vorgezogen. Nat&#252;rlich bin ich &#252;ber die Preissteigerun<lb break="no"/>gen nicht erfreut, betrachte sie aber als ein kleineres &#220;bel. Wenn<lb/>
wir daher im heurigen Jahr einen gewissen Wirtschaftsr&#252;ckschlag aus<lb/>
der Weltwirtschaftlichen Situation erwarten m&#252;ssen, dann erscheint<lb/>
mir eine staatliche Defizitwirtschaft als ein kleineres &#220;bel um<lb/>
die g&#252;terwirtschaftliche Seite wenn irgendwie m&#246;glich aufrecht zu<lb/>
erhalten. Interessanterweise teilen jetzt auch die meisten Genossen<lb/>
und Kollegen, sei es vom &#214;GB, der AK aber auch von unseren Kredit<lb break="no"/>instituten, ja sogar von der Nationalbank meine Meinung. Dies gilt<lb/>
insbesondere f&#252;r die konjunkturpolitisch kritische Phase des Jahres<lb/>
1975. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> hat nur grosse Bedenken, dass es nicht m&#246;glich sein<lb/>
wird, der deutschen Wirtschaft die italienische so weit zu st&#252;tzen,<lb/>
dass diese nicht zusammenbricht. Sollte es zum Zusammenbruch der<lb/>
italienischen Wirtschaft wirklich kommen, dann allerdings n&#252;tzt<lb/>
unsere innenkonjunkturpolitische St&#252;tzte der &#246;sterreichischen<lb/>
Wirtschaft gar nichts. Wenn dies aber nicht zutrifft und ich zweifel<lb/>
nicht daran dass die Deutschen letzten Endes im Rahmen der europ&#228;i<lb break="no"/>schen Gemeinschaft helfen m&#252;ssen und werden, dann kann durch unsere<lb/>
Konjunkturpolitik insbesondere der verst&#228;rkten Staatsausgaben die<lb/>
zu erwartenden Rezessionsphase des beginnenden Jahres 1975 besser<lb/>
&#252;berwunden werden als wenn wir ein ausgeglichenes Budget h&#228;tten und<lb/>
dieses Deficit spending nicht betrieben k&#246;nnten. <rs type="person" ref="#per__97453">Fremuth</rs> hat nun<lb/>
f&#252;r die &#228;usserst kritische Phase des Jahreswechsels <rs type="person" ref="#per__97311">Androsch</rs> empfoh<lb break="no"/>len, dass er von der Postsparkasse bereit ist, Staatsrechnungen zu<lb/>
&#252;bernehmen, wenn die Nationalbank bereit ist, einen Teil ihrer Wert<lb break="no"/>papiere der Postsparkasse in Eskont zu nehmen. Die Vereinbarung<lb/>
konnte getroffen werden und 2 Mia. S waren zur Bezahlung von Rechnun<lb break="no"/>gen des Staates durch dieses System m&#246;glich, <rs type="person" ref="#per__97311">Androsch</rs> hat sich<lb/>
mir gegen&#252;ber sehr verbittert gezeigt, dass er deswegen von <rs type="person" ref="#per__97479">Graber</rs><lb/>
aus der Presse angegriffen wurde. Er hat mit Recht gesagt, hier hat<lb/>
die Unternehmerzeitung dazu beigetragen, dass die Unternehmer jetzt<lb/>
ihr Geld vom Finanzminister bekommen, daf&#252;r aber den Finanzminister<lb/>
attackiert. <rs type="person" ref="#per__97479">Graber</rs> hat sogar von einem Verfassungsbruch geschrieben,<lb/>
wobei <rs type="person" ref="#per__97453">Fremuth</rs> auf dem Standpunkt steht, dass dies eine ungeheure<lb/>
Verleumdung ist. Der Eskontrahmen bei der &#214;NB betr&#228;gt nach seinen<lb/>
&#220;berlegungen und <rs type="person" ref="#per__97873">Philipp Rieger</rs> hat dies auch nicht bestritten bis zu<lb/>
15 Mia. S, so weit geht auf Grund der Bonit&#228;t der Kreditinstitute<lb/>
<pb n="24-0003" facs="24_1975-01-01_1975-01-05_0003.jpg"/>die Berechnungen der Nationalbank, allerdings wurde dieser Rahmen<lb/>
noch niemals ausgen&#252;tzt. Richtig ist aber, dass bis zu 7 Mia. S<lb/>
in den vergangenen Jahren der Eskontrahmen leicht von den Kre<lb break="no"/>ditinstituten in Anspruch genommen wurde. Als <rs type="person" ref="#per__97453">Fremuth</rs> die Operation<lb/>
empfahl, betrug der Eskontrahmen &#8211; Ausn&#252;tzung 5 Mia. S. Die 2 Mia.<lb/>
zus&#228;tzliche Eskontmittel waren daher gar nicht aussergew&#246;hnliches.<lb/>
Dar&#252;ber hinaus war es auch in der Vergangenheit so, dass wenn die<lb/>
anderen Kreditinstitute insbesondere die Creditanstalt, L&#228;nderbank<lb/>
und andere Banken ein Konsortium f&#252;r Staatspapiere gegr&#252;ndet haben,<lb/>
sie ebenfalls teilweise im Eskont zur Nationalbank gegangen sind.<lb/>
Was <rs type="person" ref="#per__122965">Treichl</rs> recht war, m&#252;sste auch f&#252;r die Postsparkasse &#8211; <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
gelten. Jetzt verstehe ich umso besser, dass meine Diskussion mit<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> &#252;ber dieses Problem in der ersten Phase von<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs>, der die Details nicht kannte, auch ich war eigentlich<lb/>
nicht so genau informiert, erkl&#228;rt wurde, er m&#252;sse das ganze Problem<lb/>
&#252;berpr&#252;fen und <rs type="person" ref="#per__97769">Mussil</rs> dies dann &#252;bernommen hat. In der zweiten Phase<lb/>
wo scheinbar <rs type="person" ref="#per__97769">Mussil</rs> dann genau informiert war, hat er sich so aus<lb/>
der Verlegenheit ziehen wollen, indem er erkl&#228;rte, er k&#246;nne <rs type="person" ref="#per__97479">Graber</rs><lb/>
nicht zensurieren, wie ich dies von ihm verlangte. Genau dies ist<lb/>
aber nicht der Fall sondern ich habe nur darauf aufmerksam gemacht,<lb/>
dass <rs type="person" ref="#per__97311">Androsch</rs> eigentlich hier im Interesse der Bezahlung der Rech<lb break="no"/>nung f&#252;r die Wirtschaft einen Finanzierungsweg beschritten hat,<lb/>
der Verwaltungsschulden vom Finanzministerium an die Unternehmer<lb/>
im Finanzministerium an die Postsparkasse ergab. In Wirklichkeit<lb/>
aber behauptet <rs type="person" ref="#per__97453">Fremuth</rs>, dass dies gar nicht der Fall ist, denn<lb/>
die Rechnungen aus dem Jahre 1974 k&#246;nnen bis 20. J&#228;nner 1975 bezahlt<lb/>
werden, die Verwaltungsschuld gegen&#252;ber Postsparkasse erscheint des<lb break="no"/>halb erst im Jahre 1975 auf. Wie dem auch sei, auf alle F&#228;lle ist<lb/>
diese Finanzoperation eleganter und wie <rs type="person" ref="#per__97453">Fremuth</rs> eben versichert<lb/>
vollkommen gesetzesgedeckt als meine urspr&#252;ngliche schon in der<lb/>
Arbeiterkammer immer wieder in Erw&#228;gung gezogene L&#246;sung &#228;hnlich<lb/>
der deutsche Mefo-Wechsel-System. W&#228;ren wir n&#228;mlich in der zweiten<lb/>
Republik in irgendeiner Phase in eine Wirtschaftskrise gekommen,<lb/>
dann h&#228;tte ich auf alle F&#228;lle daf&#252;r pl&#228;diert, &#228;hnliche wie das Schach<lb/>
in Nazi-Deutschland gemacht hat, mit Mefo-Wechseln die Wirtschaft<lb/>
anzukurbeln.<lb/>
</p>
            <p xml:space="preserve">Das einzige Problem, das auch beim Kautsky-Kreis und bei den<lb/>
Diskussionen am Reisseck immer wieder als unbefriedigend und<lb/>
<pb n="24-0004" facs="24_1975-01-01_1975-01-05_0004.jpg"/>ungel&#246;st betrachtet wird, ist durch die Inflation bedingte<lb/>
Einkommensverteilungsverschiebung. Die H&#246;herverdienenden, ob<lb/>
Selbstst&#228;ndige oder Unselbst&#228;ndige ist in diesem Fall ziemlich<lb/>
gleich, haben die Chance eher, von der Inflation zu profitieren<lb/>
als die mittleren und kleineren Bediener. Ganz besonders aber<lb/>
kommen die Leute schlecht weg, die sich keine Sachg&#252;ter anschaffen<lb/>
k&#246;nnen und ihr erspartes Geld in Kreditinstituten liegen haben.<lb/>
Selbst die Sparpr&#228;mien oder bei Anleihen die Steuerbeg&#252;nstigung<lb/>
schaffen hier nicht ann&#228;hernde Ausgleiche. Meiner Meinung nach<lb/>
gibt es eine einzige M&#246;glichkeit die Sachwertbezieher zu einer<lb/>
gr&#246;sseren Steuerleistung heranzuziehen. Dies geht wahrscheinlich<lb/>
sogar ohne besonderes gesetzliche &#196;nderungen durch Erh&#246;hung der<lb/>
Einheitswerte. <rs type="person" ref="#per__97676">Tommy Lachs</rs> hat zugegeben, dass er solange er sich<lb/>
nicht seine Villa gebaut hat, Verm&#246;genssteuer bezahlen musste, jetzt<lb/>
aber durch die Tatsache, dass der Einheitswert der Villa nur die<lb/>
H&#228;lfte der tats&#228;chlichen Aufwendungen betr&#228;gt, wird er automatisch<lb/>
wieder verm&#246;genssteuerfrei.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Wer verfolgt in unserem Haus diese Entwicklung<lb/>
und k&#246;nnte uns genau informieren, ohne dass er im Finanzministerium<lb/>
R&#252;ckfrage h&#228;lt?<lb/>
</p>
            <p xml:space="preserve">Von einigen Seite konnte ich h&#246;ren, dass man &#252;ber die Ausschaltung<lb/>
unserer Experten sowohl aus der &#246;konomischen als auch auf anderen<lb/>
Sparten sehr verbittert ist. Sowohl in der Unterrichtsverwaltung als<lb/>
auch in der Justiz ganz besonders aber auf dem Hochschulsektor<lb/>
wurden in der Oppositionszeit, aber auch in den ersten Regierungs<lb break="no"/>monaten noch die Experten und Fachleute herangezogen, manchmal<lb/>
auch zwischendurch mit ganz grossen Aufgaben betraut und niemand<lb/>
hat sich dann gek&#252;mmert, was aus ihren Diskussionen und Vorschl&#228;gen<lb/>
wurde. Ich betrachte dies auch als einen Vorwurf f&#252;r diesen Teil<lb/>
der &#246;konomischen Konferenz, den ich zu betreuen hatte. Wir haben<lb/>
seinerzeit auf dem Sektor Energie, Fremdenverkehr, Preise und<lb/>
auch Industrie eine Arbeitsgruppe gegr&#252;ndet. Die Arbeitsgruppe<lb/>
Industrie musste ich dann und ich war dar&#252;ber sehr gl&#252;cklich an<lb/>
das Bundeskanzleramt abtreten, weil es sich hier um eine koordi<lb break="no"/>nierende Aufgabe mehrerer Ressorts gehandelt hat. Die Arbeitsgruppen<lb/>
Fremdenverkehr, Preispolitik und Energie haben aber Vorschl&#228;ge aus<lb break="no"/>gearbeitet, die wir gr&#246;sstenteils sogar verwirklicht haben. Der<lb/>
<pb n="24-0005" facs="24_1975-01-01_1975-01-05_0005.jpg"/>Fehler war, dass wir dann letzten Endes, obwohl wahrscheinlich wir<lb/>
am meisten gegen&#252;ber <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> unsere Arbeitsgruppe<lb/>
besch&#228;ftigten und auch informierten, dann doch nicht mehr Kontakt<lb/>
mit ihnen gehalten. Ich habe deshalb <rs type="person" ref="#per__97469">Gehart</rs> sofort draussen vorge<lb break="no"/>schlagen, wir sollten die Arbeitsgruppe neuerlich zusammenrufen und<lb/>
&#252;ber die Ergebnisse dieser drei Gebiete Energie-Preise und Fremden<lb break="no"/>verkehr informieren. Es muss f&#252;r unsere Eggheads nichts frustrieren<lb break="no"/>deres geben als wenn man sie auf der einen Seite auffordert, immer<lb/>
wieder mitzuarbeiten, wom&#246;glich kurzfristige Termine setzt, so dass<lb/>
sie Samstag/Sonntag arbeiten m&#252;ssen, und dann von ihrer Arbeit<lb/>
wom&#246;glich nicht einmal Kenntnis genommen wird. Wenn man aber<lb/>
andererseits ihre Ergebnisse zur Grundlage der Politik macht, dann<lb/>
soll man ihnen auch berichten, was geschehen ist und sicherlich auch<lb/>
ein anerkennendes Wort aussprechen. Viele behaupten, dass ich dies<lb/>
sowieso immer mache, dass aber scheinbar andere dazu nicht die<lb/>
Zeit haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Welche bessere M&#246;glichkeit der Kontaktnahme<lb/>
und der Anerkennung k&#246;nntest Du Dir mit unseren externen Mitarbei<lb break="no"/>tern noch vorstellen?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> hat in Anwesenheit von <rs type="person" ref="#per__97346">Benya</rs> die Gelegenheit ben&#252;tzt, um seine<lb/>
lohnpolitische Konzeption vorzutragen. Nach wie vor glaubt er, dass<lb/>
der richtige Weg ist, wenn man die h&#246;heren Einkommen entsprechend<lb/>
der inflation&#228;ren Entwicklung, die er erwartet, beschr&#228;nken zu<lb/>
m&#252;ssen. Meiner Meinung nach m&#246;chte er jetzt mit den Millionen<lb break="no"/>einkommen beginnen, dann aber so schnell als m&#246;glich bis zu den<lb/>
Facharbeitern herunter eben immer wieder den h&#246;heren Einkommen<lb/>
entsprechende K&#252;rzungen auferlegen, damit er f&#252;r die kleinen<lb/>
Einkommen eine gr&#246;ssere Aufstockung ihrer L&#246;hne und Geh&#228;lter und<lb/>
Renten finanzieren k&#246;nnte. Hier liegt er meiner Meinung nach voll<lb break="no"/>kommen falsch. Wir werden weder gewerkschaftlich stark genug sein<lb/>
so etwas durchzuziehen, noch k&#246;nnte ich mir vorstellen, dass dies<lb/>
die Bev&#246;lkerung tats&#228;chlich erwartet und befriedigt. Was die Leute<lb/>
wirklich aufregt, sind Millioneneinkommen, sind die Vertr&#228;ge, die sich<lb/>
einzelne Manager herausreissen k&#246;nnen und die in der &#214;ffentlichkeit<lb/>
dann diskutiert werden. wenn man hier etwas &#228;ndern will, dann<lb/>
m&#252;sste man hier bei diesen optisch so ung&#252;nstigen und meistens<lb/>
wie die Wiener sagen unterm H&#252;terl ausgemachten Vertr&#228;ge von viel<lb break="no"/>leicht einigen Dutzend Leuten, die mehr oder minder im &#246;ffentlichen<lb/>
Licht stehen, abr&#252;cken. Dazu wird es wahrscheinlich sogar fr&#252;her<lb/>
oder sp&#228;ter kommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0005_01" facs="24_1975-01-01_1975-01-05_0005-01.jpg"/>
         <pb n="24_0005_02" facs="24_1975-01-01_1975-01-05_0005-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen Kautsky-Kreis, 5.1.1975</head>
            <gap reason="sampling"/>
            <pb n="24_0005_03" facs="24_1975-01-01_1975-01-05_0005-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="24_0005_04" facs="24_1975-01-01_1975-01-05_0005-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
