<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771012">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. Oktober 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-10-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-10-12">Mittwoch, 12. Oktober 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1186" facs="38_1977-10-12_1186-07-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 12. Oktober 1977<lb/>
</p>
            <p xml:space="preserve">Der neue israelische Botschafter <rs type="person" ref="#per__115596">Doron</rs> macht doch nur einen Antritts<lb break="no"/>besuch. Gleichzeitig will er mit mir das Besuchsprogramm in Israel durch<lb break="no"/>besprechen, ich erkl&#228;re mich aber so wie bei allen anderen Programmen<lb/>
prinzipiell damit einverstanden, ohne den geringsten Ab&#228;nderungswunsch.<lb/>
Sein Handelsattach&#233; sitzt in der Schweiz, sollte kommen, war aber<lb/>
scheinbar verhindert. Unsere Wirtschaftsbeziehungen sind minimal.<lb/>
Mein Vorschlag ist, ausser den Besuchen von Kommissionen endlich,<lb/>
wie ich auch meinen vielen j&#252;dischen Freunden schon immer sagte,<lb/>
ihr K&#246;pferl spielen zu lassen und die Schwierigkeiten zu &#252;berwinden<lb/>
und Auswege zu finden.<lb/>
</p>
            <p xml:space="preserve">Die Firma Triumph, derzeit gef&#252;hrt von einer &#228;usserst t&#252;chtigen Frau,<lb/>
feiert ihr 50-j&#228;hriges Bestehen. Noch nie hatte ich erlebt, dass<lb/>
eine Besitzerin so aufgeregt ist bei der Rede, die sie halten muss.<lb/>
Dort deutet sie an und erkl&#228;rt mir nachher ziemlich im Detail, dass<lb/>
die Firma Triumph unter ihrer F&#252;hrung durch gutes Verkaufsmanagement<lb/>
sich gegen die h&#228;rtesten Importkonkurrenzen durchsetzen konnte und<lb/>
sogar einen grossen Exportanteil eroberte. Die Firma ist auch die<lb/>
neue wartungsfreie Batterie eingestellt, jetzt muss man bei der<lb/>
H&#228;lfte der Lebensdauer st&#228;ndig Wasser nachf&#252;llen, S&#228;urestand pr&#252;fen<lb/>
und weiss Gott was alles. Trotzdem wird die Fa. Triumph erst dann<lb/>
mit der neuen Batterie auf den Markt kommen, wenn die anderen Firmen<lb/>
insbesondere die Ausl&#228;nder diese auch erzeugen. Damit wird ein<lb/>
Grossteil des Gesch&#228;ftes verlorengehen und starke &#220;berkapazit&#228;ten<lb/>
automatisch aufscheinen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Lasst pr&#252;fen, warum eigentlich noch<lb/>
keine der grossen Batterie-Erzeuger weltweit diese Marktoffensive<lb/>
einleitet.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__146324">Peter M&#252;ller</rs> in seinem Verlag wird mit Unterst&#252;tzung der Giro-<lb/>
Zentrale eine Aufkl&#228;rungsbrosch&#252;re, 8 Seiten, f&#252;r die Exporteure<lb/>
gratis herausgeben. Er braucht nichts als mein Einverst&#228;ndnis, behauptet<lb/>
er, und Wohlwollen. Dies kann er nat&#252;rlich sofort bekommen, nachdem<lb/>
er von mir keine wie immer geartete finanzielle Unterst&#252;tzung w&#252;nscht.<lb/>
Anschliessend bespreche ich mit Dir. <rs type="person" ref="#per__123171">Melich</rs>, Girozentrale die kritische<lb/>
Finanzsituation der Banken. Er erwartet eine richtige Liquidit&#228;ts<lb break="no"/>enge. meint, man m&#252;sste zumindestens zum Jahresende eine Swap-Operation<lb/>
von 2 Mia. machen. Andere Banker sind der Meinung, dass die vierfache<lb/>
<pb n="38-1186" facs="38_1977-10-12_1186-08-D.jpg"/>Menge notwendig sein wird. Die OeNB hat bis jetzt noch keinerlei<lb/>
Zusagen gegeben, sondern h&#228;lt ihre harten Restriktionskurs durch,<lb/>
zumindestens bis jetzt. Der Finanzminister wird lavieren m&#252;ssen<lb/>
denn er braucht nicht zuletzt die Banken f&#252;r seine Anleihepolitik.<lb/>
Er kann zwar vorerst ins Ausland gehen, insbesondere mit seinen<lb/>
Bundesanleihen, alles kann man aber keinesfalls in fremden W&#228;hrungen<lb/>
placieren. Er muss sich deshalb mit den Banken arrangieren und<lb/>
die OeNB dann mehr oder minder zu einer Lockerung ihrer Kredit<lb break="no"/>restriktionspolitik bringen. Noch nie war unser Geldmarkt so<lb/>
teuer, die Zinsen erreichen den Kapitalmarkt und &#252;berschreiten<lb/>
ihn teilweise. Die n&#228;chste grosse Schwierigkeit, die noch dazu<lb/>
kommt sind die auslaufenden Bausparversicherungs- und Sparpr&#228;mien,<lb/>
die freiwerdenden 30 Mia. S k&#246;nnen h&#246;chstens zu 2/3 durch die Spar<lb break="no"/>kassen und Banken wieder gebunden werden. Der Rest wird in den<lb/>
Konsum abfliessen. Man bef&#252;rchtet, dass diese Kaufkraft aber<lb/>
nicht der &#246;sterreichischen Wirtschaft zugutekommt, sondern zum<lb/>
gr&#246;ssten Teil wieder Importwaren nach &#214;sterreich bringen wird.<lb/>
</p>
            <p xml:space="preserve">Gegen diese Importflut war eine Sitzung aller Interessensvertretungen<lb/>
mit den zust&#228;ndigen Ministerien &#252;ber die Einschr&#228;nkungsm&#246;glichkei<lb break="no"/>ten im Massnahmenpaket der Bundesregierung. Minister <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
ist selbst gekommen, was mich sehr freute, da ja die Bek&#228;mpfung<lb/>
der &#252;berm&#228;ssigen Lebensmitteleinfuhren in ihren Bereich f&#228;llt.<lb/>
Zum Gl&#252;ck hatte ich alle die Punkte mit AK und &#214;GB schon so oft<lb/>
vorbesprochen, dass von dort keinerlei Widerstand gegen die Import<lb break="no"/>restriktion kam. Das Prinzip und Motto ist einfach, die Import<lb break="no"/>ware soll genauso behandelt werden wie die inl&#228;ndische Produktion.<lb/>
Darin liegt in Wirklichkeit keine Diskriminierung. In der Praxis<lb/>
allerdings wird gerade am Anfang die Kontrolle die Einfuhr ein wenig<lb/>
erschweren. Der Bundeskammer-Vertreter Dr. <rs type="person" ref="#per__97474">Gleissner</rs> meinte allen<lb/>
Ernstes, sie h&#228;tten schon immer gegen diese liberale Politik<lb/>
Stellung genommen und verlangte dar&#252;ber hinaus noch f&#252;r Stahl die<lb/>
Importscheinpflicht. Der Vertreter der Landwirtschaftskammer hat<lb/>
eine ganze Reihe von zus&#228;tzlichen W&#252;nschen vorgebracht. Der Vertreter<lb/>
des Bautenministeriums, Sekt.Leiter <rs type="person" ref="#per__146027">Pertusini</rs>, hat wegen des Qualit&#228;ts<lb break="no"/>siegels f&#252;r &#246;sterreichische Ware sofort darauf verwiesen, dass dies<lb/>
die Kompetenz des Bautenministers betrifft.Alle Pr&#252;fungsnormen,<lb/>
auch die der Elektroger&#228;te &#214;VE liegt in ihrer ausschliesslichen<lb/>
Kompetenz. Ich will weder dem Bauten- noch dem Finanzministerium<lb/>
noch dem Gesundheitsministerium oder dem Landwirtschaftsministerium<lb/>
seine Kompetenz nehmen sondern bin sehr froh, wenn endlich dort<lb/>
etwas geschieht. Meine Funktion ist nur zu koordinieren und zu trachten<lb/>
<pb n="38-1186" facs="38_1977-10-12_1186-09-D.jpg"/>dass jetzt endlich etwas weitergeht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte kurzfristig die Arbeitsgruppen<lb/>
zur Berichterstattung veranlassen, damit die Beschluss-Sitzung einbe<lb break="no"/>rufen werden kann.<lb/>
</p>
            <p xml:space="preserve">Die Financial-Times-Vertreter Redakteur <rs type="person" ref="#per__140918">Lendvai</rs> wollte von mir nur ein<lb/>
Interview &#252;ber die Sonderbeilage der &#214;sterreichischen Industriepolitik<lb/>
und nicht, wie ich auch bef&#252;rchtet habe, einen finanziellen Beitrag.<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> hat mit <rs type="person" ref="#per__140918">Lendvai</rs> dann einige Detailprobleme dann besprochen,<lb/>
wor&#252;ber ich sehr froh war.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter der italienischen Fremdenverkehrswerbung <rs type="person" ref="#per__122903">Bortoluzzi</rs> war<lb/>
gl&#252;cklich, mir den Pr&#228;sidenten der Region und den B&#252;rgermeister von<lb/>
Cortina d'Ampezzo vorstellen zu d&#252;rfen. Gerade f&#252;r die Italiener<lb/>
ist es wahrscheinlich sogar unerkl&#228;rlich, wie ein "so besch&#228;ftigter<lb/>
Minister" sind f&#252;r solche Kurzbesuche noch Zeit nimmt. In Italien ist<lb/>
es scheinbar fast nicht m&#246;glich, mit den Ministern in Kontakt zu<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">Der <rs type="person" ref="#per__125560">Wolff von Amerongen</rs>-Vertreter <rs type="person" ref="#per__149352">Walter</rs>, kam neuerdings zu mir wegen<lb/>
der Anger-Finanzkrise mitzuteilen, dass 227 Mill. das Bankhaus<lb/>
Berger, dahinter angeblich die bayrische Hypothekenbank, 75 Mill. die<lb/>
CA, 23,5 Mill. die Z, insgesamt also 385,5 Mill. nicht gedeckte<lb/>
Kredite gegeben werden und trotzdem die Firma Anger vor der gr&#246;ssten<lb/>
Liquidit&#228;tskrise steht. Angeblich k&#246;nnen die L&#246;hne nicht mehr be<lb break="no"/>zahlt werden. <rs type="person" ref="#per__149352">Walter</rs> behauptet noch immer, <rs type="person" ref="#per__125560">Amerongen</rs> w&#252;rde kaufen,<lb/>
wenn die Pr&#252;fung abgeschlossen ist. Tatsache ist allerdings, dass <rs type="person" ref="#per__135649">Anger</rs><lb/>
derzeit gar nicht verkaufen will. Der 40 %-ige Anteil des Deutschen<lb/>
<rs type="person" ref="#per__149353">Derr</rs> um 20 Mill. DM kann vielleicht von diesem verkauft werden,<lb/>
<rs type="person" ref="#per__135649">Anger</rs> ist aber nicht bereit, auf seinen Mehrheitsanteil auch nur<lb/>
teilweise zu verzichten. <rs type="person" ref="#per__149352">Walter</rs> plaudert zwar sehr viel, bringt<lb/>
aber immerhin, weil er eben mit dem Minister ununterbrochen Kontakt<lb/>
halten will, doch einige Neuigkeiten. Frau <rs type="person" ref="#per__98072">Wiesinger</rs> ist schon ver<lb break="no"/>zweifelt &#252;ber seine freche Art und sein st&#228;ndiges: Ich muss den Minister<lb/>
sprechen. Trotzdem werde ich ihn zumindestens telefonisch die M&#246;g<lb break="no"/>lichkeit der Berichtserstattung lassen.<lb/>
</p>
            <p xml:space="preserve">Auf dem Flug nach Genf und bei der Vorbereitung der Routine-Sitzung der<lb/>
EFTA stellte ich einmal mehr fest, dass wir uns diese ohne weiteres<lb/>
einmal im Jahr ersparen k&#246;nnten. Derzeit haben wir immer noch zwei<lb/>
Sitzungen. Jetzt scheidet auch Bundesrat <rs type="person" ref="#per__97375">Brugger</rs> mit Jahresende aus.<lb/>
</p>
            <pb n="38-1186" facs="38_1977-10-12_1186-10-D.jpg"/>
            <p xml:space="preserve">da dies nicht im EFTA-Vertrag vorgesehen ist. Eine &#196;nderung w&#252;rde<lb/>
aber selbst nur bei finanziellen Zusch&#252;ssen schon die Zustimmung<lb/>
des Souver&#228;n, sprich Volksabstimmung bedeuten.<lb/>
</p>
            <p xml:space="preserve">Bei der offiziellen Sitzung ergaben sich ausser den Berichten,<lb/>
wo jeder einzelne sein Statement zu den einzelnen Punkten<lb/>
vorlas, keine besondere Diskussion. Mit Ausnahme der Spanien-<lb/>
Verhandlungen. Hier wurden die st&#228;ndigen Vertreter aufgefordert,<lb/>
noch w&#228;hrend der Tagung ein entsprechendes Papier auszuarbeiten,<lb/>
um auf diese Weise zu versuchen, die Schwierigkeiten auszur&#228;umen.<lb/>
Nat&#252;rlich ist dies nicht gegl&#252;ckt, sondern man hat sich so<lb/>
wie immer auf <choice><choice><sic>das kleinste gemeinsame Vielfache</sic><corr>den kleinsten gemeinsamen Nenner</corr></choice></choice> geeinigt.<lb/>
Alte internationale Methode, je weniger konkret, daher je weniger<lb/>
kontroversiell, letzten Endes das Ergebnis solcher Sitzungen ist,<lb/>
desto schwieriger werden nat&#252;rlich dann die weiteren Verhand<lb break="no"/>lungen, wo es um konkrete L&#246;sungen von Problemen geht. Anderer<lb break="no"/>seits ist es eben zumindestens zur jetzigen Zeit nicht m&#246;glich,<lb/>
einen Verhandlungsauftrag der Minister zustandezubringen, die<lb/>
im n&#228;chsten Jahr uns als den Vorsitzenden die M&#246;glichkeit g&#228;be,<lb/>
einen Abschluss mit Spanien tats&#228;chlich zu erreichen. Dies w&#228;re<lb/>
aber gerade deshalb wichtig, weil erstens die Handelskammer<lb/>
von uns aber auch das Aussenministerium selbst einen solchen<lb/>
Abschluss sehr begr&#252;ssen w&#252;rde. Die Handelskammer, weil sie damit<lb/>
hofft, die Diskriminierung zu beseitigen, das Aussenamt deshalb<lb/>
weil <rs type="person" ref="#per__108328">Pahr</rs> mein Angebot, er m&#246;ge bei der n&#228;chsten Ministerrats<lb break="no"/>sitzung den Vorsitz f&#252;hren, gerne angenommen hat. <rs type="person" ref="#per__108328">Pahr</rs> w&#252;nschte<lb/>
nur, dass wir diese EFTA-Sitzung nach Wien verlegen sollten.<lb/>
Dies wird einige Schwierigkeiten ergeben, denn wenn die<lb/>
Sitzung in Wien stattfindet, kann ich schwerlich mich entschuldi<lb break="no"/>gen. Zwei Minister aber bei einer EFTA-Sitzung anwesend zu<lb/>
sein, halte ich als eine zu starke &#220;berbewertung dieser Routine-<lb/>
Sitzung. Da informell die Minister sehr gerne auch einmal<lb/>
nach Salzburg gekommen w&#228;ren, besteht die M&#246;glichkeit, dass<lb/>
wenn <rs type="person" ref="#per__108328">Pahr</rs> darauf besteht, dass wir in &#214;sterreich die Sitzung<lb/>
abhalten sollen, diese nicht nach Wien sondern nach Salzburg<lb/>
einberufen. Ich habe deshalb gegen die Gepflogenheit erkl&#228;rt, dass<lb/>
dies am 24. u. 25. Mai erfolgen soll, der Ort bleibt offen.<lb/>
Die inner&#246;sterreichische Begr&#252;ndung, falls wieder die Oppositions<lb break="no"/>partei herummeckert, wieso <rs type="person" ref="#per__108328">Pahr</rs> den Vorsitz f&#252;hrt, w&#228;re, dass<lb/>
jetzt die Spanienbeitrittsverhandlungen der wichtigste Punkt sind,<lb/>
<pb n="38-1186" facs="38_1977-10-12_1186-11-D.jpg"/>Wie er mir versichert, hat ihm der Arzt erkl&#228;rt, er m&#252;sse jetzt<lb/>
seine Arbeit zumindestens f&#252;r eine halbj&#228;hrige Erholungspause<lb/>
unterbrechen, was nat&#252;rlich unm&#246;glich ist, deshalb hat er<lb/>
sich entschlossen, zur&#252;ckzulegen. Der Zufall wollte es, dass er<lb/>
jetzt noch in der EFTA den Vorsitz f&#252;hrt. Unser neuer Botschafter<lb/>
<rs type="person" ref="#per__118679">Nettel</rs> hat sich glaube ich ganz gut eingearbeitet und ist wesentlich<lb/>
flexibler als der bisherige <rs type="person" ref="#per__137454">Martins</rs>. Im n&#228;chsten halben Jahr<lb/>
f&#252;hren wir den Vorsitz und er muss deshalb auch die Spanien-Ver<lb break="no"/>handlungen leiten. Gesandter <rs type="person" ref="#per__116049">Reisch</rs> vom Aussenministerium, bei<lb/>
dem jetzt <rs type="person" ref="#per__137454">Martins</rs> arbeitet, ist wie er mir versicherte, auch sehr<lb/>
gl&#252;cklich, dass <rs type="person" ref="#per__118679">Nettel</rs> jetzt in der Mission in Genf sitzt, denn<lb/>
nat&#252;rlich kommt mit diesen Spanienverhandlungen wesentlich mehr<lb/>
Arbeit in Wien und in Genf dazu. Die informelle Sitzung der EFTA<lb/>
erbrachte auch bereits die ersten grossen Schwierigkeiten. Die<lb/>
nordischen Staaten, insbesondere Schweden, w&#252;nschen von Spanien<lb/>
so unm&#246;gliche Zugest&#228;ndnisse bez&#252;glich Ausnahmen, dass man mit<lb/>
Sicherheit annehmen kann, dass Spanien dies nie akzeptieren wird.<lb/>
<rs type="person" ref="#per__116049">Reisch</rs> berichtet mir, dass das Aussenamt bereit w&#228;re, im Einver<lb break="no"/>nehmen mit dem Landwirtschaftsministerium den Spaniern gewisse Zu<lb break="no"/>gest&#228;ndnisse am Landwirtschaftssektor zu machen, wenn gleichzeitig<lb/>
auch diese uns entgegenk&#228;men. Sofort ergibt sich die Frage, ob<lb/>
diese bilateral ausgehandelten Kontingente, die nicht unter die<lb/>
GATT- resp. EFTA-Vereinbarungen fallen, multilateral insbesondere<lb/>
den EFTA-Staaten weitergegeben werden m&#252;ssen. Um diesem Problem<lb/>
auszuweichen, meint das Aussenamt, w&#228;re es g&#252;nstig multilaterale<lb/>
L&#246;sungen zwischen EFTA und Spanien anzustreben. Dies erscheint<lb/>
aber kaum m&#246;glich, da die Interessen der einzelnen EFTA-Staaten<lb/>
doch viel zu verschieden sind. F&#252;r Norwegen ist das Fischproblem<lb/>
z.B. von gr&#246;sster Bedeutung, f&#252;r uns andere Agrarprodukte. Wie<lb/>
soll dies unter den jetzigen schwierigen wirtschaftspolitischen<lb/>
Diskriminierungen zwischen Spanien und den EFTA-Staaten auf einen<lb/>
einheitlichen Nenner gebracht werden. Selbst die EG, die noch<lb/>
unbeweglicher ist, bem&#252;ht sich vergeblich.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres Problem ausser dem griechischen und jugoslawischen<lb/>
Bericht bei der informellen Sitzung war die Finanzierung der EDUK<add>[?]</add>.<lb/>
Dieses Institut der Gewerkschaft soll die Gewerkschaften der<lb/>
einzelnen L&#228;nder der EFTA &#228;hnlich wie in der EG zusammenfassen.<lb/>
Die Schweizer haben nat&#252;rlich gr&#246;sste Bedenken dagegen. Angeblich<lb/>
haben sie auch nicht einmal die gesetzliche M&#246;glichkeit zuzustimmen,<lb/>
<pb n="38-1186" facs="38_1977-10-12_1186-12-D.jpg"/>und daf&#252;r nach unserem Kompetenzgesetz das Aussenministerium<lb/>
zust&#228;ndig ist.<lb/>
</p>
            <p xml:space="preserve">Die Tavola rotonda in Como war f&#252;r mich wirklich eine Entt&#228;uschung.<lb/>
In &#214;sterreich beteiligen sich eine ganze Anzahl von Unternehmer<lb break="no"/>vertretern an dieser Veranstaltung. In Italien waren es auch<lb/>
einige &#214;sterreicher aber wirklich nur ganz wenige Italiener.<lb/>
Wie von mir erwartet, ist auch der italienische Aussenhandelsmi<lb break="no"/>nister nicht gekommen. Die italienisch-&#246;sterreichische Handels<lb break="no"/>kammer hatte scheinbar fest damit gerechnet, denn mit diesem Hin<lb break="no"/>weis wurde ich ja fast f&#252;r diese Veranstaltung gek&#246;dert. Der<lb/>
Industrieminister hat dann einen Staatssekret&#228;r geschickt, der<lb/>
ein kurzes Statement abgegeben hat und sich dann sofort wieder<lb/>
entschuldigte. Interessanterweise aber konnte ich dann bei der<lb/>
Nachmittagssitzung einige wichtige Punkte aus der Schluss<lb break="no"/>deklaration herausstreichen. Allen Ernstes h&#228;tte man dort &#252;ber die<lb/>
W&#228;hrungspolitik die &#246;sterreichische Regierung offiziell fragen<lb/>
wollen, wie lange wir noch an diesem Hartw&#228;hrungskurs festhalten.<lb/>
W&#228;re dieser Punkt nicht von mir gestrichen worden und der Pr&#228;sident<lb/>
h&#228;tte das dort pr&#228;sentiert, bin ich &#252;berzeugt, h&#228;tte wahrscheinlich<lb/>
die italienische Presse wie vor einigen Wochen sofort wieder das<lb/>
Abwertungsger&#252;cht aufgenommen und ich w&#228;re wom&#246;glich dann mit<lb break="no"/>schuldig gewesen, bei der n&#228;chsten zu erwartenden W&#228;hrungsspekula<lb break="no"/>tion. Ein weiterer Punkt war, dass man unbedingt gegen die<lb/>
Transitsteuer losging und eine sofortige R&#252;cknahme verlangte.<lb/>
Auch dieser Punkt wurde aus der Erkl&#228;rung herausgestrichen.<lb/>
Die noch verbliebenen habe ich zur Kenntnis genommen und die<lb/>
Weiterleitung an die zust&#228;ndigen Minister zugesagt. Ich h&#228;tte<lb/>
niemals mehr geglaubt, dass meine Anwesenheit dann dort doch noch<lb/>
einigermassen n&#252;tzlich sein wird. Die Italiener w&#228;ren nat&#252;rlich<lb/>
ansonsten von den &#246;sterreichischen Delegierten so stark beein<lb break="no"/>flusst worden, dass sie jedwede Vorschl&#228;ge der &#214;sterreicher<lb/>
aufgenommen h&#228;tten. Selbstverst&#228;ndlich ist eine solche Tavola<lb/>
rotonda, oder wenn man will Zusammenkunft zwischen &#214;sterreichern<lb/>
und Italienern im Rahmen eines Vereines und das ist die &#214;sterr.-<lb/>
italienische Handelskammer, nicht so bedeutend, dass daraus eine<lb/>
Regierung sofort Konsequenzen ziehen m&#252;sste oder gar ihre Politik<lb/>
&#228;ndern m&#252;sste. Angenehm w&#228;ren aber diese Beschl&#252;sse sicherlich<lb/>
nicht gewesen.<lb/>
</p>
            <pb n="38-1186" facs="38_1977-10-12_1186-13-D.jpg"/>
            <p xml:space="preserve">Da der Mail&#228;nder Flughafen infolge Nebels auf unbestimmte Zeit<lb/>
gesperrt war, ist Dr. <rs type="person" ref="#per__97453">Fremuth</rs> von der Giro-Zentrale mit uns<lb/>
im Auto nach Hause gefahren. Ich hatte dadurch Gelegenheit,<lb/>
mit ihm die Energiesituation aber ganz besonders die Finanz<lb break="no"/>fragen eingehend zu diskutieren. <rs type="person" ref="#per__97453">Fremuth</rs> sieht ungeheure<lb/>
Schwierigkeiten in der Illiquidit&#228;t der Bankinstitute. Seiner<lb/>
Meinung nach wird hier viel zu wenig koordiniert. Das Haupt&#252;bel<lb/>
sieht er darin, dass auf diesem Sektor &#252;berhaupt keine Absprache<lb/>
mehr zwischen den einzelnen Instituten, nicht einmal der<lb/>
Genossen, die dort sitzen, erfolgt. Jeder macht seine eigene<lb/>
Politik, wenn ich oft &#252;ber unsere geringe Koordinierung un<lb break="no"/>gl&#252;cklich bin, so kann ich da im Vergleich zu anderen Ressorts<lb/>
feststellen, dass wir auf dem Sektor der Energiepolitik, Fremden<lb break="no"/>verkehrspolitik, ja sogar Preispolitik mit unseren Arbeitsaus<lb break="no"/>sch&#252;ssen direkt ein Musterbeispiel von Koordination darstellen.<lb/>
Wenn ich bedenke, dass wir jetzt durch sieben Jahre hindurch<lb/>
diese Koordination und damit die Mitarbeit von doch den aktivsten<lb/>
auch noch aus der Oppositionszeit herr&#252;hrenden fortsetzen,<lb/>
so ist dies eigentlich ein: ganz sch&#246;ner Ansatz.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diese drei Arbeitsgruppen<lb/>
in absehbarer Zeit wieder einmal zusammenrufen.<lb/>
</p>
            <p xml:space="preserve">Die Reise in die Schweiz und nach Italien zeigte mir einmal mehr,<lb/>
dass &#252;ber einen gewissen Zeitraum die verschiedensten wirtschaft<lb break="no"/>lichen Entwicklungen in einzelnen Staaten entstehen k&#246;nnen,<lb/>
ohne dass sofort die entsprechenden Reaktionen der anderen<lb/>
Staaten entstehen. Die Wirtschaftsverflechtung ist auf der<lb/>
einen Seite schon sehr weit fortgeschritten, auf der anderen<lb/>
Seite aber st&#228;ndig durch sehr konkrete Massnahmen zum Schutz<lb/>
vor wirtschaftlich M&#228;chtigeren gef&#228;hrdet. W&#252;rde es hier nicht<lb/>
die doch wirksam werdenden internationalen Verpflichtungen<lb/>
GATT, EFTA, EG usw. geben, dann h&#228;tten wahrscheinlich in viel<lb/>
st&#228;rkerem Ausmass bereits die Restriktionsmassnahmen einer<lb/>
liberaleren Handelspolitik eingesetzt. Die weitere Folge und<lb/>
davon bin ich fest &#252;berzeugt, w&#228;re gewesen, dass wir schon in einer<lb/>
protektionistischen Politik der Dreissigerjahren drinnenstecken<lb/>
w&#252;rden. Das Ergebnis allerdings w&#228;re dann sicherlich ein &#228;hn<lb break="no"/>liches auch der Dreissigerjahre. Andererseits ist mir aber<lb/>
vollkommen klar, wenn nicht sehr bald eine &#196;nderung des Wirt<lb break="no"/>schaftskurses und damit ein Konjunkturaufschwung einsetzt,<lb/>
<pb n="38-1186" facs="38_1977-10-12_1186-14-D.jpg"/>die Interessensvertretungen insbesondere die Agrarier in den<lb/>
einzelnen Staaten sehr wohl imstande sein werden, weitere pro<lb break="no"/>tektionistische Massnahmen zu verlangen und durchzusetzen.<lb/>
In diesem Fall sehe ich dann f&#252;r die weitere wirtschaftliche<lb/>
Entwicklung &#228;usserst pessimistisch, Schutzmassnahmen um Schutz<lb break="no"/>massnahmen auftauchen. Das Ergebnis kann und wird dann nur<lb/>
eine Schrumpfung des Aussenhandels und damit auch ein Bremsen<lb/>
des wirtschaftlichen Aufstieges, vielleicht sogar auch ein<lb/>
R&#252;ckgang sein. In diesem Punkt gehen wird glaube ich wirklich<lb/>
keiner guten Zeit entgegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1186_05" facs="38_1977-10-12_1186-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.10.1977</head>
         </div>
         <pb n="38_1186_06" facs="38_1977-10-12_1186-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
