<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740515">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 15. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-15">Mittwoch, 15. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0589" facs="21_1974-05-15_0589.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 15. Mai 1974</p><p xml:space="preserve">Der Industrieminister, ein Generaldirektor und der Botschafter aus<lb/>
Mali haben bei der Unido wegen ihrer Projekte verhandelt. Sie<lb/>
statteten mir einen Besuch ab um darzulegen, dass sie auch daran<lb/>
interessiert w&#228;ren, wenn &#246;sterreichische Unternehmen sich in Mali<lb/>
an Industrieprojekten beteiligen w&#252;rden. Mali ist eines der &#228;rmsten<lb/>
L&#228;nder der Welt, wir exportieren einige hunderttausend Schilling<lb/>
und importieren nicht einmal einen Bruchteil davon, da es haupts&#228;ch<lb break="no"/>lich Gem&#252;se und N&#252;sse sind, k&#246;nnen wir derzeit infolge der Trockenheit<lb/>
nicht einmal diese Produkte kaufen. Die einzige Entwicklungshilfe, die<lb/>
wir geben ist , dass wir einigen Studenten Stipendien f&#252;r ihre Aus<lb break="no"/>bildung hier zahlen. Mit Recht sagt der Industrieminister, es w&#228;re<lb/>
ihnen mehr geholfen, wenn wir sie in einer franz&#246;sischen Schule aus<lb break="no"/>bilden liessen. Im frankophilen<add>[frankophonen?]</add> Raum lernen die Afrikaner mit sicher<lb break="no"/>lich grossen Schwierigkeiten die franz. Sprache, zur Weiterbildng<lb/>
kommen sie dann in eine deutschsprachige Universit&#228;t, was ganz sinnlos<lb/>
ist., da sie doch vorerst dann die Landessprache lernen m&#252;ssen.<lb/>
Ich versprach, dass ich dar&#252;ber mit dem Unterrichtsministerium ver<lb break="no"/>handeln w&#252;rde. Grosse Hoffnungen mache ich mir nat&#252;rlich nicht, denn<lb/>
da wir nur ganz wenig Entwicklungshilfe leisten glaube ich kaum,<lb/>
dass das Unterrichtsministerium bereit ist, ein Stipendium f&#252;r eine<lb/>
Schule in Frankreich zu geben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte das Problem mit dem Unterrichtsministerium<lb/>
besprechen. </p><p xml:space="preserve">Der Internationale Fett-Kongress war von 750 Delegierten besucht.<lb/>
Da fast die H&#228;lfte Damen waren, war es f&#252;r mich klar, dass es sich<lb/>
auch um eine Sightseeing-Tour handelt. Wien ist als Kongressplatz<lb/>
glaube ich sehr beliebt, weil es doch hier M&#246;glichkeiten gibt, ent<lb break="no"/>sprechendes Damenprogramm abzuwickeln. Wie reich diese Gruppe ist,<lb/>
zeigt, dass sie nicht nur die Hofburg gemietet haben, sondern auch<lb/>
dort noch ein Festbankett geben, bei dem ich mich selbstverst&#228;ndlich<lb/>
entschuldigen liess. Der Pr&#228;sident ist ein Unilever-Mann <rs type="person" ref="#per__149127">Ragan</rs><lb/>
und der Gen.Dir. von Unilever <rs type="person" ref="#per__141619">Seiffert</rs> hat den Kongress begr&#252;sst.<lb/>
Ich hatte Gelegenheit vorher mit ihm &#252;ber die Margarinepreisentwicklung<lb/>
zu reden. Ich gab meiner Verwunderung Ausdruck, dass er die Unterlagen<lb/>
nicht den Interessensvertretungen gibt und ich deshalb die Wirtschafts<lb break="no"/>polizei zu ihm schicken musste. Er erkl&#228;rte rundweg selbstverst&#228;ndlich<lb/>
bekommt die Wirtschaftspolizei alle Unterlagen, er m&#246;chte sie aber nicht<lb/>
den Interessensvertretungen geben, weil er damit gleich wie er sich<lb/>
<pb n="21-0590" facs="21_1974-05-15_0590.jpg"/>ausdr&#252;ckt in den Zeitungen schreiben kann, wie seine Verh&#228;ltnisse<lb/>
liegen. Ich verlangte von <rs type="person" ref="#per__141619">Seiffert</rs>, dass wir unbedingt eine L&#246;sung<lb/>
finden m&#252;ssen, denn die Regierung k&#246;nnte es nicht ertragen, dass<lb/>
eine Produktion eingestellt wird, die gerade f&#252;r die grosse Masse<lb/>
der Bev&#246;lkerung von eminenter Bedeutung ist.</p><p xml:space="preserve">Bei der Preisauszeichnung f&#252;r die sch&#246;nsten B&#252;cher &#214;sterreichs<lb/>
hatte ich in meiner Begr&#252;ssungsrede vorgeschlagen, es m&#246;gen sich<lb/>
alle den Kopf zerbrechen, wie wir f&#252;r die sch&#246;nsten B&#252;cher und insbe<lb break="no"/>sondere f&#252;r das System der Auszeichnung Verbesserungen machen k&#246;nnen.<lb/>
Diesmal beteiligten sich schon weniger Verlage, voriges Jahr waren<lb/>
es noch 35, heuer nur mehr 26 und bei einer Gesamtsumme von 250<lb/>
Verlagen, wovon 50 ungef&#228;hr in Frage k&#228;men ist dies ein schlechtes<lb/>
Zeichen. Versehentlich wollte ich schon nach der Auszeichnung durch<lb/>
den Hauptverband schon schliessen und es w&#228;re der sehr oft ausgezeich<lb break="no"/>nete Residenzverlag mit seinem t&#252;chtiger Eigent&#252;mer <rs type="person" ref="#per__140877">Schaffler</rs> gar<lb/>
nicht mehr zu den Dankesworten gekommen. <rs type="person" ref="#per__140877">Schaffler</rs> meinte, soll ich<lb/>
nicht ? Was in dem Fall wirklich eine nicht nur Missachtung seiner<lb/>
Person sondern auch sachlich ein grosser Fehler gewesen w&#228;re.<lb/>
<rs type="person" ref="#per__140877">Schaffler</rs> hatte n&#228;mlich ein ganzes Bukett von Vorschl&#228;gen, die<lb/>
man tats&#228;chlich jetzt durchdiskutieren muss, ich habe Fr. Dr. <rs type="person" ref="#per__108321">Rameder</rs><lb/>
ersucht, sie soll &#252;ber diese Vorschl&#228;ge Besprechungen mit den daf&#252;r<lb/>
in Frage kommenden Stellen beginnen. Ich glaube n&#228;mlich tats&#228;chlich<lb/>
dass es hier, ohne dass es uns im Handelsminister viel kosten w&#252;rde,<lb/>
einige ganz interessante Punkte gibt. Nachher hat mir aber <rs type="person" ref="#per__140877">Schaffler</rs><lb/>
noch einen wichtigen gesagt.: W&#228;hrend fr&#252;her zu den Auszeichnungen<lb/>
der sch&#246;nsten B&#252;cher das Fernsehen gekommen ist, interessiert sich<lb/>
jetzt fast &#252;berhaupt niemand mehr daf&#252;r. Der Hauptverband, der<lb/>
dies organisiert, ladet zwar auch die von den B&#252;chern getroffenen<lb/>
K&#252;nstler ein, doch ausser dem Maler <rs type="person" ref="#per__127116">Fuchs</rs> ist niemand gekommen,<lb/>
obwohl z.B. eine Illustration von <rs type="person" ref="#per__140878">Hrdlicka</rs> das Buch die Hochzeit<lb/>
den Staatspreis bekam und ein Buch &#252;ber <rs type="person" ref="#per__140878">Hrdlicka</rs> den dritten Preis.<lb/>
<rs type="person" ref="#per__140877">Schaffler</rs> meint mit Recht, hier m&#252;sste der Verlag den K&#252;nstler<lb/>
auffordern und er ist &#252;berzeugt, wenn der K&#252;nstler kommen w&#252;rde,<lb/>
so wie das auch <rs type="person" ref="#per__127116">Fuchs</rs> mit seiner Familie getan hat, als <rs type="person" ref="#per__140877">Schaffler</rs><lb/>
ihn aufforderte. Wenn die K&#252;nstler aber kommen, dann kann man damit<lb/>
rechnen, dass man wieder das Fernsehen organisieren kann. Ich habe<lb/>
<rs type="person" ref="#per__108321">Rameder</rs> ersucht, in Hinkunft soll sie dies organisieren, mir mitteilen<lb/>
damit ich dann meinen Einfluss geltend machen kann, das Fernsehen<lb/>
tats&#228;chlich wieder zu den Auszeichnungen zu bringen und damit die<lb/>
die Auszeichnung auch wieder interessanter zu machen.</p><pb n="21-0591" facs="21_1974-05-15_0591.jpg"/><p xml:space="preserve">Komm.Rat <rs type="person">Li&#223;bauer</rs> und Dr. <rs type="person" ref="#per__114586">Zedek</rs> sprachen bei mir vor und erkl&#228;rten,<lb/>
sie h&#228;tten mit <rs type="person" ref="#per__112216">Bassetti</rs> aber auch anderen Landesvertretern jetzt &#252;ber<lb/>
die Abl&#246;se <rs type="person" ref="#per__97684">Langer-Hansels</rs> gesprochen. Sie w&#252;rden mein Kompromiss, ihn<lb/>
bis zur Jahresmitte als Gesch&#228;ftsf&#252;hrer zu belassen akzeptieren,<lb/>
<rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__114587">K&#252;bler</rs> k&#246;nnten in der Zwischenzeit auf Urlaub gehen und<lb/>
f&#252;r die zweite Jahresh&#228;lfte, bevor sein Pensionsalter erreicht ist,<lb/>
sollte er die internationalen Agenden wahrnehmen und sch&#246;n langsam die<lb/>
Nachfolgefrage auch dort l&#246;sen. Sie sprechen sich aber gegen einen<lb/>
Konsulentenvertrag aus, weil die dann bef&#252;rchten, dass dieser auch<lb/>
noch &#252;ber das Jahr hinaus verl&#228;ngert werden k&#246;nnte. Auf alle F&#228;l<lb break="no"/>le d&#252;rfte er keinen wie immer gearteten Einfluss mehr auf die Ge<lb break="no"/>sch&#228;ftsf&#252;hrung haben.</p><p xml:space="preserve">Hofrat <rs type="person" ref="#per__134323">Manzano</rs> und <rs type="person" ref="#per__137395">Baumgartner</rs> kamen als angebliche Sprecher der L&#228;nder<lb/>
obwohl sie dazu kein Mandat zumindestens keinen Beschluss hatten,<lb/>
um angeblich auch wegen <rs type="person" ref="#per__97684">Langer-Hansel</rs> mit mir zu reden. Die ganze Zeit<lb/>
war aber fast nur die Beschwerde von <rs type="person" ref="#per__134323">Manzano</rs>, dass man jetzt doch die<lb/>
L&#228;nder &#252;berf&#228;hrt, dass er davon in die Detailverhandlungen nicht ein<lb break="no"/>geschaltet war und sie auch nicht wusste, dass ganz besonders aber<lb/>
zum Schluss <rs type="person" ref="#per__111367">W&#252;rzl</rs> die L&#228;nder fast unter Druck gesetzt hat, er dr&#252;ckte<lb/>
sich aus wie ein Lehrer, hatte sie wie Schulbuben behandelt, damit<lb/>
sie das Kompromiss akzeptieren. Sachlich musste er allerdings zugeben<lb/>
dass es die optimalste L&#246;sung ist. Ich erkl&#228;rte ihnen, dass<lb/>
ich jetzt auch mit <rs type="person" ref="#per__97684">Langer-Hansel</rs>, dem ich auseinandergesetzt hatte,<lb/>
dass er nicht ins Ministerium zur&#252;ckmuss, dass ich ihm allerdings<lb/>
keinen Konsulentenvertrag geben k&#246;nnte, dass man aber vielleicht<lb/>
eine L&#246;sung finden kann, dass er woanders, er m&#246;chte im Gewerbeverein,<lb/>
ein Zimmer und einen Schreibtisch bekommt und vor allem dass die<lb/>
internationalen Agenden auf alle F&#228;lle bis Jahresende bei ihm bleiben<lb/>
mit dieser L&#246;sung einverstanden ist.</p><p xml:space="preserve">Die Generalversammlung ging also wie besprochen und wie am Schn&#252;rchen<lb/>
&#252;ber die B&#252;hne. Das einzige Problem war, dass der K&#228;rntner Delegierte<lb/>
<rs type="person" ref="#per__146907">Knofler</rs> verlangte, dass wir aus der Reserve von 1,6 Mill. 300.000 S<lb/>
zus&#228;tzlch f&#252;r einen Aufbau einer M&#252;nchner Kontaktstelle verwenden<lb/>
sollen. Diesen Vorschlag hatten sich dann letzten Endes alle L&#228;nder<lb/>
selbst die westlichen angeschlossen, sodass es f&#252;r mich leicht<lb/>
war, den Antrag abstimmen zu lassen und auch hier die Einstimmigkeit<lb/>
zu erreichen. Interessant war nur, dass der Wunsch der &#214;FVW, das<lb/>
Budget n&#228;chstes Jahr um 15 % zu erh&#246;hen, diesmal gar nicht auf<lb/>
<pb n="21-0592" facs="21_1974-05-15_0592.jpg"/>den Widerstand des FM-Vertreters Min.Rat <rs type="person" ref="#per__110130">Kaber</rs> hat wohlweislich<lb/>
geschwiegen sondern schon auf den Widerstand der L&#228;nder gestossen<lb/>
ist. <rs type="person" ref="#per__112216">Bassetti</rs> als Vertreter Tirols aber gleichzeitig auch Finanz<lb break="no"/>referent erkl&#228;rte, es w&#252;rden jetzt grosse Schwierigkeiten entstehen,<lb/>
wenn das Budget weiterhin ausgeweitet wird. Dem haben sich dann auch<lb/>
die Steirer und Ober&#246;stereicher in diesem Fall hier die Fremdenver<lb break="no"/>kehrsdirektoren angeschlossen. <rs type="person" ref="#per__111367">W&#252;rzl</rs> fl&#252;sterte mir zu, jetzt ist<lb/>
es so weit, die L&#228;nder machen gegen die Budgetausweitung Front<lb/>
und es kann uns niemand mehr vorwerfen, dass wir hier nicht alles<lb/>
getan haben. Da ich jetzt als mehr oder minder aktiver Obmann aus<lb break="no"/>scheide, passt mir diese Entwicklung auch, man wird dann fr&#252;her oder<lb/>
sp&#228;ter doch behaupten, solange <rs type="person" ref="#per__97985">Staribacher</rs> der Obmann war und sich<lb/>
um den Fremdenverkehr so intensiv gek&#252;mmert hat, war er auch imstande<lb/>
nicht nur die Fremdenverkehrswerbung umzuorganisieren sondern auch<lb/>
zus&#228;tzliche bedeutende Mittel zu beschaffen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Wir sollten in diesem Punkt bei den Budgetver<lb break="no"/>handlungen wirklich sehr zur&#252;ckhaltend sein, solange die L&#228;nder nicht<lb/>
dezidiert erkl&#228;rt haben, dass sie mehr zahlen wollen.</p><p xml:space="preserve">Ich habe dem ausscheidenden <rs type="person" ref="#per__134323">Manzano</rs> gedankt aber dann ganz be<lb break="no"/>sonders sogar zweimal, einmal nach seinem Bericht und dann ganz<lb/>
zuletzt als das neue System beschlossen war, <rs type="person" ref="#per__97684">Langer-Hansel</rs>. Ich<lb/>
habe ihm bereits vorher gesagt und er weiss dies auch, dass ich die<lb/>
Vorgangsweise seiner Freunde nicht richtig finde. Er meint, er wird<lb/>
jetzt als Verr&#228;ter betrachtet, weil er mit mir kooperiert hat, ich<lb/>
sagte ihm und unterstrich es, welche bedeutende Aufbauarbeit, aber<lb/>
insbesondere geschickte Regelung der Nachfolgefrage ihn auszeichnet.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111699">PUFFLER</rs>: Bei einer passenden Gelegenheit bevor sein<lb/>
Mandat als Gesch&#228;ftsf&#252;hrer abl&#228;uft <rs type="person" ref="#per__97684">Langer-Hansel</rs> zu einem Rechen<lb break="no"/>schaftsbericht zur Fr&#252;hst&#252;cksrunde einladen.</p><p xml:space="preserve">Die Parit&#228;tische Kommission unter meinem Vorsitz stand unter einem<lb/>
schlechten Stern, <rs type="person" ref="#per__98112">Z&#246;llner</rs> aber auch <rs type="person" ref="#per__97676">Lachs</rs> hatten mir angek&#252;ndigt,<lb/>
es w&#252;rde wieder einmal zum Krach kommen, da sie sich &#252;ber die<lb/>
wichtigsten Fragen nicht einigen k&#246;nnen. Tats&#228;chlich war auch bei<lb/>
der letzten Sitzung wo ich den Vorsitz f&#252;hrte ein solcher Krach ange<lb break="no"/>k&#252;ndigt worden und wir konnten ihn dann doch verhindern. Diesmal<lb/>
war es bei zwei Punkten schwieriger, ja fast unm&#246;glich eine L&#246;sung<lb/>
zu finden. <rs type="person" ref="#per__97346">Benya</rs> beschwerte sich, dass die Unilever keine Unterlagen<lb/>
<pb n="21-0593" facs="21_1974-05-15_0593.jpg"/>geben will, deshalb auch kein Preis festgesetzt werden kann. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
wollte unbedingt feststellen, dass keine Einigung erfolgt und damit<lb/>
nach 5 Wochen die Unilever den freien Preis verlangen kann. Der &#214;GB<lb/>
und die Arbeiterkammer stellten aber gleichzeitig den Antrag, dass<lb/>
f&#252;r Margarine die Preisregelung wieder eingef&#252;hrt werden soll. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
meinte, dies sei nicht m&#246;glich, weil wenn einmal ein Preis sistiert<lb/>
ist, keine M&#246;glichkeit mehr besteht, ihn auf Grund des Preisregelungs<lb break="no"/>gesetzes neu einzuf&#252;hren, sondern es m&#252;sste dann im Parlament neu<lb/>
beschlossen werden, dass dieses Produkt der Preisregelung unterliegt.<lb/>
Ein vollkommen falscher Standpunkt, wie meine Juristen immer wieder<lb/>
sagen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte in der Grundsatzgruppe dieses juristische<lb/>
Problem kl&#228;ren und berichten.</p><p xml:space="preserve">Der zweite strittige Punkt war, dass f&#252;r die Baustoffpreise die Bun<lb break="no"/>deshandelskammer das letzte Mal Vorbehalt gemacht hat und <rs type="person" ref="#per__97769">Mussil</rs> mit<lb break="no"/>teilte, er war nicht imstande, den Fachverband und seine Mitglieder bei<lb/>
angeblich 120 Besuchern, die zu der Veranstaltung kamen, davon zu<lb/>
&#252;berzeugen, dass sie akzeptieren sollten. Trotzdem weigerte sich <rs type="person" ref="#per__97346">Benya</rs><lb/>
hartn&#228;ckig festzustellen, dass keine Einigung zustande kam, obwohl dies<lb/>
nat&#252;rlich de facto der Fall ist. <rs type="person" ref="#per__97346">Benya</rs> erkl&#228;rte, er w&#252;rde von der Re<lb break="no"/>gierung erwarten, dass niemand mehr bei den Zuschl&#228;gen der &#246;ffentlichen<lb/>
Hand die Erh&#246;hung akzeptiert und damit eigentlich die unbotm&#228;ssigen<lb/>
Unternehmer- mehr gesch&#228;digt werden als wenn sie akzeptiert h&#228;tten.<lb/>
Der &#214;GB wird sein Schreiben an die Regierung, d.h. an mich richten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte das Schreiben, das ich nachher bei <rs type="person" ref="#per__97676">Lachs</rs> ur<lb break="no"/>giert habe, sofort in einen Ministerratsvortrag umbauen, damit es Diens<lb break="no"/>tag in der Regierung beschlossen werden kann.</p><p xml:space="preserve">Aus der leidigen Margarine-Situation herauszukommen, habe ich <rs type="person" ref="#per__112051">Singer</rs> beauf<lb/>
tragt, er soll unverz&#252;glich Verhandlungen mit den Interessensvertretungen<lb/>
und den Firmenvertretern von Unilever also Dr. <rs type="person" ref="#per__113084">B&#252;ttner</rs> aufnehmen. <rs type="person" ref="#per__112051">Singer</rs><lb/>
meinte, daf&#252;r sei Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs> zust&#228;ndig und er werde ihm diesen<lb/>
Auftrag geben. Ich erkl&#228;rte rundwegs, dass ich eine solche Vorgangs<lb break="no"/>weise f&#252;r volkommen falsch halte. Wenn <rs type="person" ref="#per__112051">Singer</rs> in der Parit&#228;tischen<lb/>
Kommission sitzt, die ganze Details kennt und als Gruppenleiter<lb/>
fungiert, dann muss er auch selbstverst&#228;ndlich unter Zuziehung von<lb/>
<rs type="person" ref="#per__112011">Kurzel</rs> von mir aus kann er ihm auch den Vorsitz geben, ich mache das<lb/>
auch selbst einige Male, aber unbedingt anwesend sein, weil ja nur er<lb/>
<pb n="21-0594" facs="21_1974-05-15_0594.jpg"/>das Klima und die Details kennt, eben die Verhandlung beeinflussen<lb/>
um nicht zu sagen, selbst zu f&#252;hren. Wir m&#252;ssen so schnell als<lb/>
m&#246;glich zu einem Erfolg kommen. Mein Dr&#228;ngen wurde dann anschliessend<lb/>
wenigstens mit den Interessensvertretungen der Sitzungstermin fixiert.<lb/>
Donnerstag, 18 Uhr bei <rs type="person" ref="#per__112051">Singer</rs>. Ich selbst werde ebenfalls dort er<lb break="no"/>scheinen. Es m&#252;sste n&#228;mlich unbedingt gelingen, entweder dort eine<lb/>
&#220;bereinstimmung &#252;ber einen gewissen Preisausmass zumindestens f&#252;r<lb/>
Tea zu erreichen, damit die Produktion wieder aufgenommen wird.</p><p xml:space="preserve"><lb/>
ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: K&#252;mmere Dich bitte um die Preisgruppen, damit wir<lb/>
mit <rs type="person" ref="#per__97584">Jagoda</rs> gemeinsam ein besseres System erarbeiten k&#246;nnen.</p><p xml:space="preserve">Das Abendessen und die Arbeitsgespr&#228;che mit dem albanischen Aussen<lb break="no"/>handelsminister ergaben keinerlei neue Gesichtspunkte. Allgemein<lb/>
werden wir uns bem&#252;hen, ihm einen Teil von &#214;sterreich zu zeigen, da<lb/>
er das erste Mal in &#214;sterreich ist. Gleichzeitig will er nat&#252;rlich<lb/>
mit den Firmen, wo sie Gesch&#228;fte machen, wie Fruchtunion, Schmid<lb break="no"/>berger, mit Bitumen usw. Beziehen und Gespr&#228;che f&#252;hren. Zum Gl&#252;ck<lb/>
kann ich mich wenigstens Sonntag ein bisschen ihm widmen. Nach der<lb/>
Er&#246;ffnung der IFABO werde ich mit ihm die Fruchtunion besuchen,<lb/>
nachher in Baden ein Essen anschliessend Sch&#246;nbrunn besichtigen und<lb/>
den Kahlenberg. Abends wird er dann wegen Kostenersparungen allein<lb/>
in die Oper gehen, d.h. wir haben eine Loge f&#252;r die Albaner selbst<lb/>
gekauft. Was mich gewundert hat, ist, dass er unser Anbot im Imperial<lb/>
zu schlafen nicht akzeptierte sondern lieber die Botschaft bevorzugt.<lb/>
<rs type="person" ref="#per__97801">Ottahal</rs> behauptet, er ist bestens betreut, wovon ich nicht so<lb/>
restlos &#252;berzeugt bin. U.a. h&#228;tte dann nach Abschluss des Arbeits<lb break="no"/>gespr&#228;ches es schon Schwierigkeiten mit den Autos gegeben, da<lb/>
zwar ein &#246;sterreichischer Wagen ihm zur Verf&#252;gung gestellt wurde,<lb/>
doch <rs type="person" ref="#per__97426">F&#228;lbl</rs> nicht genau wusste, ob er ihn auch benutzen kann.<lb/>
Die L&#246;sung wurde dann allerdings so gefunden, dass zuerst selbstver<lb break="no"/>st&#228;ndlich der Gast in die Residenz gebracht wurde und dann wahr<lb break="no"/>scheinlich <rs type="person" ref="#per__97426">F&#228;lbl</rs> nach Bisamberg. Ich kann und will mich nicht &#252;ber<lb/>
die Details k&#252;mmern, aber manchmal habe ich schon das Gef&#252;hl, dass<lb/>
durch Improvisation einiges danebengeht. Wie dies funktionieren<lb/>
sollte, wenn bei der Messe gleich drei Minister kommen, ist<lb/>
mir jetzt ein R&#228;tsel. Hier werden wir allein f&#252;r die Vorkehrung,<lb/>
dass entsprechende Autos zur Verf&#252;gung stehen, wirklich einen sinn<lb break="no"/>vollen Plan machen m&#252;ssen. Ich hoffe immer, dass ein Grossteil der<lb/>
Eingeladenen absagt und nicht kommt.</p><pb n="21-0595" facs="21_1974-05-15_0595.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>:<lb/>
Bitte achte besonders darauf, wenn tats&#228;chlich drei oder vier<lb/>
Minister zur Messe kommen, dass hier nicht gr&#246;ssere Pannen<lb/>
passieren.</p></div>
      </body>
      <back>
         <pb n="21_0588_05" facs="21_1974-05-15_0588-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.5.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0588_06" facs="21_1974-05-15_0588-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
