<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740718">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-07-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-07-18">Donnerstag, 18. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0900" facs="21_1974-07-18_0900.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 18. Juli 1974</p><p xml:space="preserve">Der ORF &#8211; <rs type="person" ref="#per__122297">Strobl</rs> macht eine N&#214;-Sendung und interessiert sich<lb/>
f&#252;r unsere Untersuchung Zwettl im Rahmen der grenznahen F&#246;rderung.<lb/>
Obwohl die wesentlich bessere Auskunft unsere Pr&#228;s. G <rs type="person" ref="#per__97469">Gehart</rs> und<lb/>
seine Leute geben k&#246;nnten, muss ich dieses Interview machen.<lb/>
Fulpmes, Zwettl aber auch die Planungen, die f&#252;r den Ausstellern<lb/>
und Messen finanzieren, sind zweifelsohne neue Wege. In meinen<lb/>
Augen zweckm&#228;ssiger als wenn wir dieses Geld als Subvention zu<lb/>
den Projekten zuschiessen.</p><p xml:space="preserve">Doz. <rs type="person" ref="#per__136678">Klimpt</rs> hat die Methode, die delegierenden Gewerkschaften<lb/>
&#252;ber die Erfolge ihrer H&#246;rer der Sozialakademie zu berichten.<lb/>
Die zwei Lebensmittelarbeiter haben mit Vorzug abgeschnitten,<lb/>
bei dieser Gelegenheit schlage ich <rs type="person" ref="#per__136678">Klimpt</rs> vor, <rs type="person" ref="#per__98053">Wanke</rs> er und ich<lb/>
sollten uns &#252;ber die Sozialakademie Vortr&#228;ge &#252;ber Wirtschaft, die<lb/>
Lehrplangestaltung, die Vortragenden usw. im Herbst unterhalten.<lb/>
Ich glaube, dass es notwendig ist, auch auf diesem Gebiet neue<lb/>
Wege zu gehen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Wir m&#252;ssen auch dort modernere Methoden<lb/>
bessere Vortragende uns &#252;berlegen.</p><p xml:space="preserve"><rs type="person" ref="#per__140836">Wlaschek</rs>, Billa, ruft von Radenthein ein, wo er eine neue Billa-<lb/>
Filiale errichtet, dass man ihm die Anlieferung von Milch und<lb/>
Molkereiprodukten verweigert. Ich treffe zuf&#228;llig Hofrat <rs type="person" ref="#per__140106">Lechner</rs><lb/>
vom Milchwirtschaftsfonds und interveniere, obwohl ich mir<lb/>
nicht ganz klar bin, ob nicht <rs type="person" ref="#per__140836">Wlaschek</rs> ganz einfach nicht wirklich<lb/>
einen Formfehler gemacht hat. In bin aber &#252;berzeugt, dass diese<lb/>
nicht schriftlich durchgef&#252;hrt Anmeldung f&#252;r die &#246;rtliche Molkerei<lb/>
gen&#252;gt, um einen unangenehmen Konkurrenten auszuschalten. Wenn wir<lb/>
ihm helfen, bin ich sehr gespannt, wie <rs type="person" ref="#per__140836">Wlaschek</rs> unsere Preissenkungs<lb break="no"/>aktion unterst&#252;tzten wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Ich will nicht unbedingt in die Rolle der<lb/>
ausschliesslichen Diskonter-Sch&#252;tzer kommen.</p><p xml:space="preserve">Beim Antwortschreiben an LH <rs type="person" ref="#per__98068">Wenzl</rs> bin ich mir nicht ganz sicher,<lb/>
ob tats&#228;chlich unser Beschluss, dass automatisch die sozialisti<lb break="no"/>schen LH-Stellvertreter eine Kopie bekommen, eingehalten wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte unbedingt auf die Einhaltung dieses<lb/>
&#228;usserst wichtigen Beschlusses achten.</p><pb n="21-0901" facs="21_1974-07-18_0901.jpg"/><p xml:space="preserve">Bei der Regierungsbesprechung gibt Kreisky so wie immer zuerst<lb/>
einen politischen <choice><choice><sic>tour de horizont.</sic><corr>tour d'horizon</corr></choice></choice> Viele fragen sich, wozu<lb/>
das &#252;berhaupt gut ist. Sie haben scheinbar immer noch nicht &#252;berzo<lb break="no"/>gen, resp. erkennen nicht, dass <rs type="person" ref="#per__97668">Kreisky</rs> dabei bei solchen Vortr&#228;gen<lb/>
seine Meinungen motiviert. Allerdings wird er sicherlich auch in<lb break="no"/>folge &#220;berarbeitung immer unduldsamer und m&#246;chte scheinbar so wenig<lb/>
wie m&#246;glich Widerspruch zu seinen Ideen. Er klammert z.B. die<lb/>
Marktordnungsproblematik aus und meint, diese Taktik m&#252;sste man<lb/>
ein andermal besprechen. Als <rs type="person" ref="#per__98055">Weihs</rs> dann doch berichtet, meint er<lb/>
der Bundeskanzler k&#246;nnte nicht dagegen auftreten, dann wird in<lb/>
letzter Minute es doch beschlossen und er erscheint als Hampel<lb break="no"/>mann. Da ich dagegen remonstriere, dass vielleicht letzten Endes,<lb/>
wie in der Koalitionszeit zum Schluss der Tausch, wir kriegen<lb/>
die Preisgesetze und die Landwirtschaft die Marktordnungen wie sie<lb/>
sie w&#252;nschen, auch keine ideale L&#246;sung ist, schl&#228;gt er vor, <rs type="person" ref="#per__98055">Weihs</rs>,<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> und ich sollten entsprechende Gegenvorschl&#228;ge f&#252;r die<lb/>
Parteienverhandlungen ausarbeiten. Ich verwies darauf, dass die<lb/>
Arbeiterkammer und der Gewerkschaftsbund ihre Forderungen jetzt<lb/>
konkretisieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">Marsch</rs>: Bitte die konkreten Formulierungen so schnell<lb/>
wie m&#246;glich <rs type="person" ref="#per__98055">Weihs</rs> und <rs type="person" ref="#per__97311">Androsch</rs> zur Verf&#252;gung<lb/>
stellen.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meint, dass die LH der &#214;VP jetzt sehr aggressiv werden.<lb/>
<rs type="person" ref="#per__113131">Niederl</rs> h&#228;tte ihm wegen der Rundfunkproblematik einen Brief geschrie<lb break="no"/>ben, auf den er nur antwortet, er n&#228;hme an, dass <rs type="person" ref="#per__113131">Niederl</rs> diese<lb/>
ihm vorgelegte Schreiben nicht genau gelesen habe und schicke es<lb/>
ihm daher zur&#252;ck. <rs type="person" ref="#per__97668">Kreisky</rs> gibt zu, dass dies ein einmaliger<lb/>
Vorgang in der Zweiten Republik gewesen ist, ich bin neugierig<lb/>
wie <rs type="person" ref="#per__113131">Niederl</rs> darauf reagiert. Sicher ist, dass die &#214;VP jetzt ihre LH<lb/>
insbesondere vor den Wahlen gegen die Bundesregierung mobilisiert.<lb/>
Einerseits werden vern&#252;nftige Landeshauptleute wie <rs type="person" ref="#per__98048">Walln&#246;fer</rs> dies<lb/>
ausgedr&#252;ckt hat zuerst greife ich <rs type="person" ref="#per__97668">Kreisky</rs> an und dann gehe ich mit<lb/>
ihm den Vorarlberg-Tunnel anstechen, nicht immer mitmachen. Die<lb/>
L&#228;nder m&#252;ssen mit der Bundesregierung zusammenarbeiten, weil sie<lb/>
auch viel von der Bundesregierung brauchen. <rs type="person" ref="#per__97668">Kreisky</rs> empfiehlt, man so<lb/>
soll sich aggressive Angriffe der LH nicht gefallen lassen. Ich glaube<lb/>
dass mit den LH unsachliche Vorgangsweise zur&#252;ckweisen muss, wie<lb/>
dies z.B. <rs type="person" ref="#per__113131">Niederl</rs> jetzt mit der steirischen Kohle versucht. Die<lb/>
Volkspartei und alle ihre Exponenten, LH, NR usw., versch&#228;rfen<lb/>
<pb n="21-0902" facs="21_1974-07-18_0902.jpg"/>das politische Klima in &#214;sterreich. Es wird uns muss daher zu einer<lb/>
h&#228;rteren Konfrontation kommen. Die schlechten Erfolge bei den<lb/>
Landtagswahlen sind nicht zuletzt auch darauf zur&#252;ckzuf&#252;hren,<lb/>
und <rs type="person" ref="#per__97525">H&#228;user</rs> best&#228;tigt dies auch, dass es unm&#246;glich ist, zuerst<lb/>
5 Jahre zu kooperieren und dann in 6 Wochen im Wahlkampf sich zu<lb/>
versuchen zu distanzieren. Dies w&#228;re auch nach Auffassung glaube<lb/>
ich sehr vieler Teilnehmer besonders der Fall, wenn die grosse<lb/>
Koalition wieder k&#228;me. Am schlimmsten w&#228;re es, meinte <rs type="person" ref="#per__97372">Broda</rs>,<lb/>
wenn wir vielleicht gar das Schweizer System auf Regierungsebene<lb/>
verfassungsm&#228;ssig verankern, was jetzt teilweise ja schon in den<lb/>
Landesregierungen der Fall ist. <rs type="person" ref="#per__97372">Broda</rs> w&#252;rde dies als &#246;sterreichi<lb break="no"/>schen Irrweg bezeichnen. Jetzt schon sind die Landesregierungen<lb/>
nur Verwalter und Verteiler. <rs type="person" ref="#per__97668">Kreisky</rs> glaubt, dass bei der n&#228;chsten<lb/>
Wahl noch immer die Mehrheit f&#252;r die SP&#214; drinnen ist und meint<lb/>
daher, man sollte jedwede Diskussion &#252;ber Koalition &#252;berhaupt nicht<lb/>
f&#252;hren. Die Konfrontation muss gesucht werden und gef&#252;hrt werden<lb/>
in der Vergangenheit hat man auch nicht geglaubt, dass es m&#246;glich ist<lb/>
in Graz <rs type="person" ref="#per__136789">Scherbaum</rs> mit einer schwarz-blauen Koalition hinauszudr&#252;cken<lb/>
oder in Klagenfurt den beliebten B&#252;rgermeister <rs type="person" ref="#per__140328">Ausserwinkler</rs> zu be<lb break="no"/>seitigen. Hier allerdings m&#246;chte ich einschr&#228;nken, dass sich jetzt<lb/>
herausgestellt hat, nachdem <rs type="person" ref="#per__140328">Ausserwinkler</rs> verloren hatte, dass schein<lb break="no"/>bar seine Beliebtheit innerhalb der Partei gar nicht so gross ge<lb break="no"/>wesen ist. Nachdem er nicht einmal mehr die H&#228;lfte der Delegierten<lb/>
bei der n&#228;chsten Wahl zum Bezirksobmann hinter sich gehabt hat.<lb/>
Hier best&#228;tigte sich halt wieder, dass eine verlorene Wahl sich<lb/>
automatisch auf den Spitzenkanditaten so auswirkt, dass selbst schein<lb break="no"/>bar G&#246;tter gest&#252;rzt werden.</p><p xml:space="preserve">Bez&#252;glich der Preispolitik meinte <rs type="person" ref="#per__97668">Kreisky</rs>, dass <rs type="person" ref="#per__97917">Schleinzer</rs> im<lb/>
Klub der &#214;VP vorgeschlagen hat, er m&#252;sse jetzt entscheiden, ob<lb/>
man die Vorschl&#228;ge der SP&#214; Preisbildung annehmen solle oder nicht.<lb/>
Hier h&#228;tte angeblich der Klub erkl&#228;rt, er h&#228;tte von der Parteif&#252;hrung<lb/>
einen entsprechenden Vorschlag erwartet. Die Ablehnung der Gesetze<lb/>
seien dann mit sehr knapper Mehrheit erfolgt. Jetzt m&#252;sse man weiter<lb/>
eine selektive Preispolitik betreiben, insbesondere die Preis<lb break="no"/>senkung wurde von <rs type="person" ref="#per__97668">Kreisky</rs> sehr lebend erw&#228;hnt. Um der Regierung<lb/>
nicht vorzuwerfen, dass sie nicht alles dazu beitr&#228;gt, um das Preis<lb break="no"/>klima zu verbessern, m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs> daher den ERP-Zinssatz unver<lb break="no"/>&#228;ndert lassen. <rs type="person" ref="#per__97311">Androsch</rs> sprach auch davon, dass <rs type="person" ref="#per__98003">Taus</rs> und <rs type="person" ref="#per__127907">Klauhs</rs><lb/>
beide Generaldirektoren von &#214;VP-Instituten, eine hohe Zinsfuss<lb break="no"/><pb n="21-0903" facs="21_1974-07-18_0903.jpg"/>politik wollen, um nicht in deren Abh&#228;ngigkeit zu geraten , wird<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> die Auslandskredite f&#252;r den Bund weitestgehend in An<lb break="no"/>spruch nehmen. In der Budgetpolitik m&#246;chte er die Sparsamkeit<lb/>
in den Vordergrund stellen. Das Budget 1975 wird sehr knapp sein<lb/>
Ressortnotwendigkeiten werden in Budget&#252;berschreitungsgesetzen<lb/>
dann ber&#252;cksichtigt. <rs type="person" ref="#per__97668">Kreisky</rs> wies bei der Sparsamkeit darauf hin,<lb/>
dass die Regierung in der Repr&#228;sentation sehr zur&#252;ckhaltend ist,<lb/>
w&#228;hrend die Dienstreisen st&#228;ndig zunehmen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte insbeson<lb break="no"/>dere die "schwarzen Beamten" fahren ununterbrochen herum. Er wird<lb/>
Richtlinien in Form eines Briefes an die Minister festhalten,<lb/>
nach denen dann vorgegangen werden soll.</p><p xml:space="preserve">Bei den einzelnen Ressortberichten wies ich darauf hin, dass<lb/>
wir unsere Zusammenstellung zeigt, wir von der Regierungserkl&#228;rung<lb/>
nur das Bevorratungsgesetz offen h&#228;tten. Hier meinte <rs type="person" ref="#per__97668">Kreisky</rs>, in<lb/>
der Regierungserkl&#228;rung sei kaum ein Wort &#252;ber Bevorratungsgesetz<lb/>
vorgekommen. Ich erwiderte sofort, dass dort richtig nur von der<lb/>
Wirtschaftlichen Landesverteidigung die Rede ist, aber im Vorjahr<lb/>
&#252;berall Erkl&#228;rungen abgegeben wurden, dass ein solches Bevorratungs<lb break="no"/>gesetz kommen soll. Ich selbst war hier sehr zur&#252;ckhaltend und habe<lb/>
keine solchen Versprechungen gemacht. <rs type="person" ref="#per__97311">Androsch</rs> meinte, es ginge hier<lb/>
prim&#228;r um die Finanzierung, da die Unternehmer erwarten, ihre normale<lb/>
Betriebsmittelfinanzierung auch hier vom Staate subventioniert<lb/>
zu bekommen. Ich erkl&#228;rte, dass ich dieses Problem sowieso im<lb/>
Herbst neuerdings durch Enqueten und spezielle Verhandlungen mit<lb/>
den einzelnen Bundesl&#228;ndern insbesondere Vorarlberg gibt mir mit<lb/>
dem Gutachten eine gute M&#246;glichkeit, einleiten werde, sodass nicht<lb/>
von vornherein mit grossen budget&#228;ren finanziellen Belastungen<lb/>
im n&#228;chsten Jahr gerechnet werden muss. Hier hat sich halt wieder<lb/>
einmal gezeigt, es werden zuerst &#8211; und dies wahrlich nicht von mir &#8211;<lb/>
grosse Ank&#252;ndigungen gemacht und nachher hapert es hie der Durch<lb break="no"/>f&#252;hrung. Als legislative Massnahme habe ich hier angek&#252;ndigt, dass<lb/>
gegebenenfalls f&#252;r das n&#228;chste Jahr im Parlament mit dem Berggesetz<lb/>
gerechnet werden kann. Die anderen Minister haben teilweise, den<lb/>
Nachweis, dass ihr Teil der Regierungserkl&#228;rung erf&#252;llt ist, dadurch<lb/>
erbracht, dass sie den Text von <rs type="person" ref="#per__97668">Kreisky</rs> ganz einfach nur unter<lb break="no"/>strichen haben und erkl&#228;rten, dies ist eben schon erf&#252;llt. Hier glaub<lb/>
ich ist die Methode, wie <rs type="person" ref="#per__97469">Gehart</rs> dies mit dem Teil f&#252;r das Handels<lb break="no"/>ministerium gemacht hat, wesentlich besser.</p><pb n="21-0904" facs="21_1974-07-18_0904.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte an alle Regierungsmitglieder Kopien mit<lb/>
einem Begleitbrief von mir schicken.</p><p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> hat darauf verwiesen, dass das Filmf&#246;rderungsgesetz eigentlich<lb/>
in meine Kompetenz f&#228;llt und er jetzt gemeinsam mit mir ein solches<lb/>
erstellen will. Mein Hinweis, dass ich vor l&#228;ngerer Zeit schon eines<lb/>
fertiggestellt habe, er dann aber die Kompetenz in Anspruch genommen<lb/>
hat, hat er nicht bestritten. Scheinbar erscheint ihm der Vorschlag,<lb/>
den <rs type="person" ref="#per__136288">Jungbluth</rs> mit dem neuen Filmf&#246;rderungsgesetz gemacht hat, nicht<lb/>
zielf&#252;hrend, weshalb er jetzt einen gemeinsamen Vorschlag machen<lb/>
will, damit der Finanzminister dann die entsprechenden Mittel bereit<lb break="no"/>stellt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte den <rs type="person" ref="#per__136288">Jungbluth</rs>-Vorschlag verschaffen und<lb/>
dann neue Besprechungen beginnen.</p><p xml:space="preserve"><rs type="person" ref="#per__98055">Weihs</rs> wies darauf hin, dass er die Qualit&#228;tsklassenverordnungen f&#252;r<lb/>
Salat, Gurken, Tomaten, Karfiol jetzt endlich wird vorlegen, nachdem<lb/>
er bef&#252;rchtet, dass die &#220;bersch&#252;sse der europ&#228;ischen Gemeinschaft<lb/>
sonst nach &#214;sterreich kommen. Da diese qualit&#228;tsm&#228;ssig sehr schlecht<lb/>
sein sollen, gibt <rs type="person" ref="#per__98055">Weihs</rs> vor, damit auch die Konsumenten zu sch&#252;tzen.<lb/>
Demselben Zweck dient die Weingesetznovelle. <rs type="person" ref="#per__98055">Weihs</rs> verwies auch darauf,<lb/>
dass die Zuckerindustrie von ihm verlangt hat, dass eine Rationierung<lb/>
eingef&#252;hrt werden soll, weil der Anschluss an die neue Ernte nicht<lb/>
gefunden werden kann. <rs type="person" ref="#per__97668">Kreisky</rs> fragte mich sofort, was ich dazu zu<lb/>
sagen habe, ich selbst erkl&#228;rt, die Zuckerindustrie, insbesondere die<lb/>
Firma Mauthner h&#228;tte als sie die Exporte durchgef&#252;hrt hat, erkl&#228;rt,<lb/>
die Versorgung sie gesichert und deshalb w&#252;rde ich jetzt mit <rs type="person" ref="#per__58381">Mauthner</rs><lb/>
verhandeln, um einen eventuellen Anschlussimport f&#252;r die neue Ernte<lb/>
zu finden. Hauptproblem sei der wesentlich h&#246;here Importpreis.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">Marsch</rs>: Die Verhandlungen m&#252;ssen noch vor meinem Urlaubs<lb break="no"/>antritt abgeschlossen werden.</p><p xml:space="preserve"><rs type="person" ref="#per__98055">Weihs</rs> schlug auch vor, dass f&#252;r die Erwerbsg&#228;rtner ein Drittel der<lb/>
Erd&#246;lpreiserh&#246;hungen ca. 33 &#8211; 35 Mill. S Subvention eingef&#252;hrt<lb/>
werden soll. Dagegen sprach sich <rs type="person" ref="#per__97311">Androsch</rs> sofort aus, da er meinte,<lb/>
bei Preisgeregelten Waren sei eine Subvention noch <choice><choice><sic>ertr&#228;flich,</sic><corr>ertr&#228;glich?</corr></choice></choice> nicht<lb/>
aber bei der freien Preisbildung der Obst- und Gem&#252;sebauern. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte, man solle die Forderung der Erwerbsg&#228;rtner nicht so ablehnen,<lb/>
denn diese seien f&#252;r die Versorgung unbedingt notwendig. Da er anderer<lb break="no"/>seits selbst aber dann Bedenken bekam wegen der zus&#228;tzlichen Subventio<lb break="no"/>nen<lb/>
<pb n="21-0905" facs="21_1974-07-18_0905.jpg"/>meinte er, ich sollte mit <rs type="person" ref="#per__98055">Weihs</rs> und <rs type="person" ref="#per__97311">Androsch</rs> gemeinsam versuchen,<lb/>
durch Verhandlung mit den Erwerbsg&#228;rtnern andere Entlastungsm&#246;g<lb break="no"/>lichkeiten f&#252;r sie zu finden. <rs type="person" ref="#per__98055">Weihs</rs> meinte, es k&#246;nnten ihnen Kredite<lb/>
f&#252;r &#214;llager gegeben werden oder sogar eine Umstellung auf Erdgas<lb/>
empfohlen und vielleicht auch finanziert werden. Vor letzterem<lb/>
warnte ich ganz entschieden, weil die Erdgaspreise in der n&#228;chsten<lb/>
Zeit sehr stark ansteigen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lass berechnen, was eine solche Umstellung<lb/>
und der Betrieb nachher kosten w&#252;rde.</p><p xml:space="preserve"><rs type="person" ref="#per__98034">Veselsky</rs> k&#252;ndigte ein Raumordnungsgesetz an und <rs type="person" ref="#per__97668">Kreisky</rs> machte nur<lb/>
eine einzige Bemerkung, er m&#246;chte gerne wissen, was mit den &#246;sterr.<lb/>
Bergbau in Zukunft geschehen soll. Hier hatte ich eigentlich erwar<lb break="no"/>tet, dass <rs type="person" ref="#per__97311">Androsch</rs> wegen der zus&#228;tzlichen notwendigen Bergbau<lb break="no"/>f&#246;rderungsmittel sich zu Wort meldet. Ich selbst werde mich weder<lb/>
in der einen noch in der anderen Richtung exponieren, nicht weil<lb/>
ich mich um eine Entscheidung dr&#252;cken will, sondern weil sich hier<lb/>
in der Vergangenheit herausgestellt hat, dass niemand eine konse<lb break="no"/>quente Linie verfolgt. H&#228;tte ich damals, als <rs type="person" ref="#per__97668">Kreisky</rs> zuerst meinte,<lb/>
Fohnsdorf muss geschlossen werden &#8211; weshalb ja auch die Gesellschaft<lb/>
Aichfeld-Murboden mit neuen zus&#228;tzlichen Arbeitspl&#228;tzen geschaffen<lb/>
wurde &#8211; auf diese Linie begeben, w&#252;rde ich mich jetzt in einer unange<lb break="no"/>nehmen Situation befinden. Zum Gl&#252;ck hatte ich, als ich damals von<lb/>
der &#246;rtlichen Partei aufgefordert wurde, bei den Mai-Kundgebungen in<lb/>
Fohnsdorf in keiner Weise irgendetwas versprochen. Jetzt vor de<lb/>
den steirischen Landtagswahlen aber sicherlich auch vor der n&#228;chsten<lb/>
Nationalratswahl wird man den Kohlenbergbau auch in Fohnsdorf als<lb/>
eine nationale Pflicht und Reserve usw. bezeichnen und <rs type="person" ref="#per__97311">Androsch</rs><lb/>
wird die notwendigen Mitteln, auch wenn sie noch so sehr anwachsen<lb/>
bereitstellen m&#252;ssen.</p><p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> wies darauf hin, dass ein Investitionsprogramm insbesondere<lb/>
des Verkehrskonzeptes nicht erf&#252;llt werden kann, da ihm die not<lb break="no"/>wendigen Mitteln fehlen. Seine Idee geht nun dahin, durch die Steuer<lb break="no"/>senkung und 11 Mia S Ersparnis der Steuerzahler im n&#228;chsten Jahr<lb/>
eine Aussenfinanzierung mit diesen Mitteln zu finden. Ich kann<lb/>
mir nicht vorstellen, was er sich darunter vorstellt , ausser eine<lb/>
Anleihe f&#252;r die Bundesbahn oder die Post. Wie sollte er sonst zu die<lb break="no"/>sen Mitteln, die <rs type="person" ref="#per__97668">Kreisky</rs> durch Sparf&#246;rderung auf alle F&#228;lle irgend<lb break="no"/>wie binden wollte, damit sie nicht sofort in den Konsum gehen,<lb/>
herankommen.</p><pb n="21-0906" facs="21_1974-07-18_0906.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> verwies auch darauf, dass die n&#228;chsten Bundeswahlen eigent<lb break="no"/>lich die Arbeiterkammerwahlen im Herbst sind und die Partei<lb/>
sich bis jetzt noch nicht eingeschaltet hat. <rs type="person" ref="#per__97727">Marsch</rs> replizierte<lb/>
dass er sehr verwundert ist, dass ein Bezirksobmann nicht weiss,<lb/>
dass sehr wohl hier entsprechende Vorbereitungen getroffen wurden.<lb/>
Die Bezirkssekretariate w&#252;rden mit dem &#214;GB insbesondere f&#252;r die<lb/>
Kleinbetriebe engstens zusammenarbeiten. Dies sei bereits im<lb/>
M&#228;rz vereinbart und beschlossen worden. In Vorarlberg spielt die<lb/>
Gastarbeiterfrage eine grosse Rolle und dort wird der Schwer<lb break="no"/>punkt die Gastarbeiterbetreuung sein. Was die Information und Propa<lb break="no"/>ganda betrifft, besteht ein Koordinierungskomitee und der Verant<lb break="no"/>wortliche f&#252;r die ganzen Arbeiterkammerwahlen fraktionell gesehen<lb/>
ist <rs type="person" ref="#per__97563">Hofstetter</rs>. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, er werde sich auf alle F&#228;lle durch<lb/>
ein Schreiben als Bundeskanzler ohne auf die Arbeiterkammerwahl be<lb break="no"/>zugzunehmen , an die Gastarbeiter wenden und darauf hinweisen, das<lb/>
die Politik der Regierung ihnen diesen Arbeitsplatz erm&#246;glichst hat<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> selbst, das konnte ich aus seinem unmutartigen Fragen und<lb/>
Kritiken entnehmen, war ebenfalls &#252;ber die T&#228;tigkeit auf dem AK-<lb/>
Wahlsektor nicht informiert und vor allem einmal nicht zufrieden<lb/>
mit der bisherigen Aktivit&#228;t. <rs type="person" ref="#per__133397">Brantl</rs> verwies darauf, dass die Re<lb break="no"/>gierung &#252;berhaupt jetzt einen Sommer-Einsatzplan sich schaffen<lb/>
sollte. Im Sommer gibt es ungeheure M&#246;glichkeiten in die Presse<lb/>
mit Informationen zu gehen, weil infolge der Saure-Gurken-Zeit<lb/>
jede Zeitung jede Neuigkeit des Ministers gerne &#252;bernimmt. <rs type="person" ref="#per__133397">Brantl</rs><lb/>
best&#228;tigte mir, was ich die ganzen Jahre schon immer so gerne in<lb/>
meinem Ressort gehabt h&#228;tte, eine systematische Forcierung aller<lb/>
Ideen, die man ansonsten w&#228;hrend des Jahres gar nicht unter<lb break="no"/>bringt, zeitlich so gestaffelt, dass mindestens einmal in der<lb/>
Woche etwas vom Handelsministerium drinnenstehen kann und m&#252;sste.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Wo bleibt der Presseinformationsplan f&#252;r<lb/>
den Sommer.</p><p xml:space="preserve">Nach der Sitzung habe ich <rs type="person" ref="#per__97668">Kreisky</rs> noch davon informiert, dass<lb/>
wenn ich mich mit <rs type="person" ref="#per__112215">Weiss</rs> &#252;ber die Reorganisation und insbesondere<lb/>
&#252;ber die Besetzung der Aufsichtsr&#228;te mit soz. Vertrauenspersonen<lb/>
um die Mehrheit dort zu erhalten mich durchsetze, ich gegebenen<lb break="no"/>falls bis zur letzten Konsequenz gehenden Krieg mit der &#214;VP<lb/>
beginne. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, er w&#252;rde sich sehr wundern, wenn ich<lb/>
tats&#228;chlich einen solchen Kampf f&#252;hren w&#252;rde, wof&#252;r er &#252;brigens<lb/>
sehr ist. Das liegt ja nat&#252;rlich auf seiner Linie bez&#252;glich<lb/>
<pb n="21-0907" facs="21_1974-07-18_0907.jpg"/>Konfrontation mit der &#214;VP. Er erwartet aber, dass ich mich<lb/>
wahrscheinlich wieder auf alle F&#228;lle auf friedlicher Basis<lb/>
einigen werde. <rs type="person" ref="#per__97668">Kreisky</rs> deutete an, er m&#246;chte eigentlich eine<lb/>
Konzentration in der Energiewirtschaft. Hier informierte ich<lb/>
ihn, wenn auch nur fl&#252;chtig &#8211; da ja daf&#252;r keine Zeit vorhanden ist<lb/>
dass mit der &#220;berf&#252;hrung von Enns-Personal in die Donau ein<lb/>
erster Schritt vorgenommen wird.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__107938">Leodolter</rs> und ihrem Sekret&#228;r <rs type="person" ref="#per__126899">Umek</rs> besprach ich ausserhalb<lb/>
der Sitzung die Notwendigkeit, die Genehmigungen f&#252;r die Kern<lb break="no"/>kraftwerksbauten zu beschleunigen. Mein Vorschlag, man<lb/>
sollte doch die deutschen Bestimmungen weitestgehend &#252;bernehmen,<lb/>
fand nicht die Zustimmung insbesondere von <rs type="person" ref="#per__126899">Umek</rs>. Er meinte,<lb/>
dass man seinerzeit auch auf dem pharmazeutischen Sektor nicht<lb/>
die deutschen Bestimmungen &#252;bernommen hat und dadurch die Conter<lb break="no"/>gan-Aff&#228;re bei uns nicht geben kann und wird. Das Gesundheits<lb break="no"/>ministerium will also wesentlich strengere Bestimmungen als<lb/>
dies in der weltlichen Welt der Fall ist. Auch in diesem Fall<lb/>
verlangte ich aber, dass man sich schnell entscheidet, weil<lb/>
ansonsten wie dies jetzt in Zwentendorf geschieht, gebaut wird<lb/>
und dann erst nachtr&#228;glich die Genehmigung erfolgt. <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
wird mit mir und ihren zust&#228;ndigen Herren eine Besprechung ab<lb break="no"/>halten. Ich verlangte vor allem, weil wir neue Standorte f&#252;r die<lb/>
Kernkraftwerke suchen und uns sichern m&#252;ssen, dass das Gesund<lb break="no"/>heitsministerium festlegt Kriterien, wo und wie gegebenen<lb break="no"/>falls solche Standorte entweder positiv beschrieben werden oder<lb/>
zumindestens eine Negativ-Liste aufgestellt wird, wo man ver<lb break="no"/>bietet, entsprechende Kernkraftwerke zu errichten. Auch<lb/>
dar&#252;ber wird <rs type="person" ref="#per__107938">Leodolter</rs> nachdenken und mir einen entsprechenden<lb/>
Vorschlag baldigst zur Verf&#252;gung stellen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Unsere E-Wirtschaft soll entsprechend<lb/>
Grunds&#228;tze uns &#252;bermitteln.</p></div>
      </body>
      <back>
         <pb n="21_0899_01" facs="21_1974-07-18_0899-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.7.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0899_02" facs="21_1974-07-18_0899-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
