<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780522">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 22. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-22">Montag, 22. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0561" facs="43_1978-05-22_0561.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 22. Mai 1978<lb/>
</p>
            <p xml:space="preserve">Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> ersucht mich, dass einer Berufung<lb/>
Schmuck Ges.m.b.H., Haus Girardi, in Bad Ischl, auf Barbetrieb,<lb/>
in Wirklichkeit ein Bordell, welches die Bezirkshauptmannschaft<lb/>
Gmunden und das Land O&#214; bereits abgelehnt hat, nicht statt<lb break="no"/>gegeben wird. Ein gewisser <rs type="person" ref="#per__114614">Weidinger</rs> aus seinem Eigentumswohn<lb break="no"/>haus ein Drittel der Wohnungen gekauft, weil sie sonst leider un<lb break="no"/>anbringlich waren und dort ein Teilbordell errichtet. Die Haus<lb break="no"/>bewohner haben sich beim Bundespr&#228;sident dar&#252;ber beschwert. <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> ist sich vollkommen klar, dass es solche Etablissements<lb/>
auch geben muss, doch steht er so wie ich auch auf dem Standpunkt,<lb/>
dies kann nicht in Form eines Eigentumswohnhauses sein, von denen<lb/>
2 Drittel der Bewohner, als sie ihre Wohnung gekauft haben,<lb/>
nichts davon wussten.<lb/>
</p>
            <p xml:space="preserve">LH <rs type="person" ref="#per__98038">Wagner</rs> hat bei <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> interveniert, dass er f&#252;r<lb/>
<rs type="person" ref="#per__114612">Tr&#252;bwasser</rs>, P&#246;rtschach?? und <rs type="person" ref="#per__114613">Bayer</rs>, Klagenfurt, Kommerzialrats<lb break="no"/>titel ausnahmsweise bekommen soll. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> erkl&#228;rt dazu<lb/>
keine Berechtigung zu haben. Er ben&#246;tigt den Antrag des Handels<lb break="no"/>minister und dieser wieder hat kein Kontingent, sondern alles<lb/>
der Handelskammer &#252;bertragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111994">HIRSCH</rs>: Was wissen wir von diesen Antr&#228;gen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe berichte ich <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> &#252;ber die Pr&#252;fung<lb/>
des Rechnungshofes bez&#252;glich der Abrechnung von St&#228;rke, &#220;berbe<lb break="no"/>setzung der Abteilung und vor allem der Verfassungswidrigkeit<lb/>
der Aussenhandelsf&#246;rderungsbeitragsnovelle. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs><lb/>
sind dar&#252;ber sehr ersch&#252;ttert und ver&#228;rgert und wollen mit <rs type="person" ref="#per__114610">Kandutsch</rs><lb/>
dar&#252;ber reden. Dabei interessiert sie weniger die Angelegenheit<lb/>
MR <rs type="person" ref="#per__97524">Hauffe</rs>, St&#228;rkef&#246;rderung als nat&#252;rlich der Aussenhandelsf&#246;rde<lb break="no"/>rungsbeitrag.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> berichtet, dass <rs type="person" ref="#per__97346">Benya</rs> bei ihm interveniert hat, damit<lb/>
der sozialistische Direktor von Voith, <rs type="person" ref="#per__114611">Edtmaier</rs>, ebenfalls den<lb/>
Kommerzialratstitel bekommen sollte. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, Freier Wirtschafts<lb break="no"/>verband, ist nicht bereit, ihn auf sein Kontingent zu nehmen,<lb/>
weshalb die Handelskammer keine M&#246;glichkeit sieht, <rs type="person" ref="#per__97346">Benya's</rs><lb/>
<pb n="43-0562" facs="43_1978-05-22_0562.jpg"/>Wunsch zu erf&#252;llen. Es entspinnt sich eine lange Diskussion,<lb/>
ob ich die Kommerzialratstitel, die ich der Handelskammer &#252;ber<lb break="no"/>tragen habe, politisch aufteilte. Dagegen wehre ich mich ganz<lb/>
entschieden und erkl&#228;re, dass nat&#252;rlich in der Handelskammer<lb/>
alles politisch auch aufgeteilt ist und ich dagegen gar nichts<lb/>
einzuwenden habe, als Handelsminister aber eine solche Ent<lb break="no"/>scheidung nicht zu treffen habe, sondern nach dem Gesetz vorgehe,<lb/>
wenn entsprechende Antr&#228;ge der Handelskammer vorliegen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer erkl&#228;rt sich mit einem rollierenden Verfahren<lb/>
bei der Arbeitsgemeinschaft Management einverstanden. Als<lb/>
n&#228;chster kommt allerdings Dr. <rs type="person" ref="#per__114538">Fink</rs>, von Hernstein, zum Vorsitz.<lb/>
</p>
            <p xml:space="preserve">Die Pflanzen&#246;labgabe ging<add>?</add> wie jetzt die amerikanische Botschaft<lb/>
<choice><choice><sic>heftigt</sic><corr>heftig? heftigst?</corr></choice></choice> protestiert und die angeblich GATT-widrig sein soll,<lb/>
kommt der Handelskammer sehr ungelegen, weil sie gehofft hat, es<lb/>
wird jetzt die Auffanggesellschaft nach einiger Zeit gegr&#252;ndet<lb/>
und sie kommt nicht so unter Zeitdruck. Die Amerikaner wurden<lb/>
durch Dr. <rs type="person" ref="#per__111709">Wohlmeyer</rs> von der Gm&#252;nder Fabrik durch eine Aussprache,<lb/>
zu der ihn niemand erm&#228;chtigt hat, auf dieses Problem be<lb break="no"/>sonders aufmerksam gemacht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> interveniert bei mir, wieso wir einen gewissen <rs type="person" ref="#per__114615">Kuntscher</rs>,<lb/>
der Sozialbilanzen erstellen wird f&#252;r eine Studie eine Sub<lb break="no"/>vention geben. Ich verspreche ihm eine entsprechende schrift<lb break="no"/>liche Information.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie steht es mit diesem Auftrag.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97646">Koppe</rs>, VKI, m&#246;chte im Juni eine Sitzung wegen der Durchf&#252;hrung<lb/>
der PRODUKTENDEKLARATION. <rs type="person" ref="#per__97769">Mussil</rs> ersucht, dass wir dieses<lb/>
Problem noch einmal im Rechtsausschuss besprechen und erst dann<lb/>
die Durchf&#252;hrung im VKI abwickeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte veranlasse, dass das Problem noch ein<lb break="no"/>mal im Rechtsausschuss behandelt wird.<lb/>
</p>
            <pb n="43-0563" facs="43_1978-05-22_0563.jpg"/>
            <p xml:space="preserve">Die Firma Mitsubishi hat ein Assembling mit der Firma<lb/>
Denzel vereinbart und dagegen ist <choice><choice><sic>von seitens</sic><corr>von Sieten; seitens</corr></choice></choice> der Handels<lb break="no"/>kammer nichts einzuwenden. Die Handelskammer wurde aber jetzt<lb/>
vom Handelsministerium aufgefordert Stellung zu nehmen, weil<lb/>
Mitsubishi ein Zweigwerk &#167; 254 Aktiengesetzes errichten<lb/>
m&#246;chte. Die Handelskammer steht auf dem Standpunkt, es w&#228;re<lb/>
zweckm&#228;ssiger, wenn Mitsubishi eine &#246;sterreichische Handels<lb break="no"/>firma errichten w&#252;rde. Damit unterliegt sie dem &#246;sterreichischen<lb/>
Gesetz und br&#228;uchte keine Genehmigung laut Aktiengesetz.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Wieso haben wir davon nichts gewusst.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte bei der morgigen Debatte &#252;ber die Marktordnungs-<lb/>
und Wirtschaftsgesetze darauf verweisen, dass ich es gewesen<lb/>
bin, der die Abkoppelung durch einen Trick durchsetzen wollte.<lb/>
Wir gehen noch einmal die zeitliche Abfolge im Einzelnen durch.<lb/>
Urspr&#252;nglich hatte ich in einem Schreiben an alle Interessens<lb break="no"/>vertretungen und die L&#228;nder mit einem pers&#246;nlichen Brief fest<lb break="no"/>stellen wollen, wie die einzelnen Stellen &#252;ber die Wirtschafts<lb break="no"/>gesetze denken, soweit sie nicht die Marktordnung betreffen.<lb/>
Da ich die verschiedensten Stellungnahmen bekommen habe, habe ich<lb/>
dann einen Entwurf in die Begutachtung geschickt und 4 Wochen<lb/>
Zeit gegeben. Innerhalb dieses Zeitraumes hat die Landwirtschaft<lb/>
f&#252;r ihre Marktordnung eine parlamentarische, verh&#228;ltnism&#228;ssig<lb/>
kurzfristige Abwicklung der Marktordnungen im Pr&#228;sidium des<lb/>
Nationalrates vereinbart. Nur durch die Initiative von Klubob<lb break="no"/>mann <rs type="person" ref="#per__97444">Fischer</rs> und die Initiativantr&#228;ge, die die Sozialisten dann<lb/>
einbringen, war &#252;berhaupt eine gleichzeitige Abwicklung m&#246;g<lb break="no"/>lich. Eine unbefristete Verl&#228;ngerung f&#252;r die Wirtschaftsgesetze<lb/>
lehnt <rs type="person" ref="#per__97769">Mussil</rs> ebenfalls ab, denn in diesem Fall w&#252;rde die Ver<lb break="no"/>fassungsbestimmung st&#228;ndig geregelt sein und wir k&#246;nnten mit<lb/>
einfacher Gesetzgebung nach seiner Meinung dann die materiellen<lb/>
&#196;nderungen in allen Wirtschaftsgesetzen regeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte lass dies sofort durch <rs type="person" ref="#per__97584">Jagoda</rs>,<lb/>
<rs type="person" ref="#per__112956">Schwarz</rs> und <rs type="person" ref="#per__110944">Zluwa</rs> pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Irgendwo hat irgendwer erz&#228;hlt oder geschrieben, dass nach den<lb/>
n&#228;chsten Wahlen die Industriellenvereinigung durch einen neutralen<lb/>
Handelsminister sich an der Regierung beteiligen k&#246;nnte. Die<lb/>
<pb n="43-0564" facs="43_1978-05-22_0564.jpg"/>Handelskammer ist dar&#252;ber, was mich sehr verwundert, einiger<lb break="no"/>massen beunruhigt. Wenn die Sozialistische Partei nicht die<lb/>
absolute Mehrheit wieder bekommt, k&#246;nnte ich mir, so erkl&#228;rte<lb/>
ich, gut vorstellen, dass der Wirtschaftsbund vielleicht den<lb/>
Handelsminister stellt. <rs type="person" ref="#per__97668">Kreisky</rs> ist wendig genug, um die ver<lb break="no"/>schiedensten M&#246;glichkeiten zu ventilieren und wahrscheinlich dann<lb/>
auch durchzusetzen. Ich bin aber nach wie vor &#252;berzeugt, dass<lb/>
wir die absolute Mehrheit mit <rs type="person" ref="#per__97668">Kreisky</rs> erreichen werden. Dies be<lb break="no"/>zweifelt nat&#252;rlich die Handelskammer ganz entschieden.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet <rs type="person" ref="#per__107937">Frank</rs> &#252;ber den Mineral&#246;l<lb break="no"/>verbrauch, der r&#252;ckl&#228;ufig ist, mit Ausnahme von Benzin. Dort<lb/>
muss sich, erkl&#228;re ich dezidiert, die verst&#228;rkte Wintersaison,<lb/>
aber nat&#252;rlich auch die fast 300.000 neuen Autos des vergangenen<lb/>
Jahres auswirken.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__114579">Ladst&#228;tter</rs> berichtet &#252;ber die Produktendeklaration Teppich<lb break="no"/>b&#246;den. Da es eine obligatorische Produktendeklaration sein soll,<lb/>
fragt das Fernsehen sofort, ob dies eine neue Politik, die so<lb break="no"/>genannte nichttarifarische Hemmnispolitik sein soll. Ich erkl&#228;re<lb/>
sofort, dass dies nicht beabsichtigt ist, obwohl 60% des Bedarfes<lb/>
importiert wird. Es gibt aber 6-800 verschiedene Teppichb&#246;den<lb break="no"/>arten und der Konsument kann sich beim besten Willen ohne Dekla<lb break="no"/>ration keine Qualit&#228;tsvorstellung machen. <rs type="person" ref="#per__114579">Ladst&#228;tter</rs> erw&#228;hnt<lb/>
meiner Meinung nach &#252;berfl&#252;ssiger Weise, dass die &#246;sterreichi<lb break="no"/>schen Produzenten schon die Produktdeklaration einhalten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111706">M&#252;ller</rs> berichtet &#252;ber die Preiserhebung f&#252;r Fotoartikel. 12 Kameras<lb/>
wurden in 500 Gesch&#228;ften erhoben. 3.300 Preisvergleiche ergaben<lb/>
Preisdifferenzen f&#252;r dieselbe Kamera von 1.990.&#8211; Schilling bis<lb/>
3.650.&#8211; Schilling. Der Durchschnittspreis von dieser Kamera<lb/>
war 2.662.&#8211;. Die Durchschnittpreise variieren zwischen 5 und 15%.<lb/>
Die niedrigsten gibt es nicht bei Sonderangebote, auch nicht<lb/>
unbedingt in Fachgesch&#228;ften, sondern in Salzburg und Ober<lb break="no"/>&#246;sterreich. Die Frage, warum nur Kameras erhoben wurden, da doch<lb/>
dann die Wahrscheinlichkeit besteht, dass andere Artikel vielleicht<lb/>
gerade im Billigstgesch&#228;ft dann als Kostentr&#228;ger wesentlich<lb/>
teurer sind, konnte durch eine Zusatzerhebung, die allerdings nur<lb/>
in Wien erfolgt ist, wo man auch Filme und sonstiges gefragt<lb/>
<pb n="43-0565" facs="43_1978-05-22_0565.jpg"/>hat, widerlegt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> berichtete dann &#252;ber das Preisgesetz und <rs type="person" ref="#per__112956">Schwarz</rs> &#252;ber<lb/>
Schrottlenkung und Rohstofflenkungsgesetznovelle. Noch einmal<lb/>
wurde auch f&#252;r die Presse die genaue zeitliche Abwicklung und<lb/>
Begutachtungsverfahren sowie Gesetzwerdung dargelegt. F&#252;r die<lb/>
heutige Parlamentsdebatte w&#228;re die Presse also zeitgerecht<lb/>
informiert. Ich bin sehr gespannt, was dann letzten Endes be<lb break="no"/>richtet werden wird. Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> hat bei mir neuerdings<lb/>
angefragt, ob die Debatte &#252;ber Marktordnung und die anderen<lb/>
Wirtschaftsgesetze wirklich getrennt erfolgen soll. Die &#214;VP,<lb/>
aber auch die Freiheitlichen m&#246;chten gerne eine gemeinsame<lb/>
Debatte haben. Da ich aber auf die Trennung gr&#246;ssten Wert lege,<lb/>
hat <rs type="person" ref="#per__97444">Fischer</rs> diesem Wunsch nicht zugestimmt. Wenigstens in<lb/>
einen Punkt habe ich mich bei diesem formalen Streit, es handelt<lb/>
sich um eine Paketl&#246;sung oder um eben getrennte Gesetzesgruppen,<lb/>
Marktordnung auf der einen Seite, sonstige Wirtschaftsgesetze<lb/>
auf der anderen, durchgesetzt.<lb/>
</p>
            <p xml:space="preserve">Die Druckerei Bohmann wurde zwar um 10 Uhr offiziell durch einen<lb/>
feierlichen Akt er&#246;ffnet. Ich habe mich nachher bei einem Be<lb break="no"/>such, als doch noch einige G&#228;ste anwesend waren, zur Freude<lb/>
des jungen Genossen <rs type="person" ref="#per__114616">Bohmann</rs> doch noch die Druckerei schnell<lb/>
angesehen. Bei einer Aussprache mit den Fachleuten wurde mir<lb/>
neuerdings best&#228;tigt, dass die ostdeutschen Planeta-Offsetdruckma<lb break="no"/>schinen von diesen unter gar keinen Umst&#228;nden gekauft w&#252;rden.<lb/>
Die Mechanik ist nicht mehr so gut wie vor dem Krieg, als<lb/>
Planeta und Roland qualit&#228;tsm&#228;ssig ziemlich gleich waren, und<lb/>
vor allem die Elektronik, von Frankreich importiert und in Ost<lb break="no"/>deutschland eingebaut, macht ebenfalls Schwierigkeiten. Alle<lb/>
haben &#252;brigens grosse Angst, dass das Service von den Ostdeutschen<lb/>
doch nicht so klappt, wie diese angeblich versprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Was weiss unser Branchenreferat davon?<lb/>
</p>
            <p xml:space="preserve">Bei der Ordens&#252;berreichung des Pr&#228;sidenten <rs type="person" ref="#per__114617">Camden</rs>, Lieferbeton-<lb/>
Gesellschaft, kam die Umsatzrentabilit&#228;t von mir zur Sprache.<lb/>
In Grossbritannien betr&#228;gt sie derzeit immerhin noch 6.5%, in<lb/>
Deutschland 5.6%, w&#228;hrend die &#246;sterreichische Firma nur 4% im<lb/>
Vorjahr erwirtschaften konnte. Dies ist aber schon gegen 1974,<lb/>
<pb n="43-0566" facs="43_1978-05-22_0566.jpg"/>wo nur 2% herausschauen, eine bedeutende Verbesserung. Der<lb/>
&#246;sterreichische Vertreter Dr. <rs type="person" ref="#per__114618">Ginth&#246;r</rs> und gleichzeitig auch<lb/>
Sprecher im Parit&#228;tischen Unterausschuss f&#252;r Preise, stellte<lb/>
dies fest, ohne sich allerdings dar&#252;ber zu beklagen. Die Auf<lb break="no"/>tragslage ist mengenm&#228;ssig mit 150 Mia Schilling Bauvolumen<lb/>
befriedigend, die Ertragslage nicht.<lb/>
</p>
            <p xml:space="preserve">Beim Referat vor der Hauptversammlungsfraktion der Privat<lb break="no"/>angestellten gehe ich nat&#252;rlich neben der Wirtschafts- und politi<lb break="no"/>schen Situation insbesondere auf die Probleme Ladenschluss<lb/>
ein. Hier konnte ich nur st&#228;ndig Applaus f&#252;r mein Verhalten und<lb/>
f&#252;r die verh&#228;ltnism&#228;ssig gute L&#246;sung und Unterst&#252;tzung der<lb/>
Privatangestellten erhalten. Insbesondere hat man mir auch hoch<lb/>
angerechnet, dass bei der letzten Lohnverhandlung, die von seitens<lb/>
des Kleinhandels abh&#228;ngig gemacht wurde, dass wir f&#252;r die<lb/>
sozial kalkulierten Preise eine L&#246;sung finden, wodurch sie dann<lb/>
ihre Lohnbewegung erfolgreich abschliessen konnten, mir ebenfalls<lb/>
herzlichst gedankt. In der Diskussion wurde ich vom Betriebsrat<lb/>
<rs type="person" ref="#per__114619">Tschech</rs>, Tivoli, gefragt, wie es mit der Ladenschlussregelung<lb/>
bei der Firma Sch&#246;ps, Modezentrum steht. Abg. <rs type="person" ref="#per__97543">Heindl</rs> wurde dort<lb/>
auch sehr stark kritisiert, da er als Sch&#246;ps-Vertreter sich angeblich<lb/>
eine Sonderregelung herausholen m&#246;chte. Ich erkl&#228;rte sofort<lb/>
dezidiert, dass f&#252;r das Modezentrum genauso das Ladenschluss<lb break="no"/>zeitgesetz <choice><choice><sic>gibt</sic><corr>gilt</corr></choice></choice>, als dies bei Carrefour, SCS, Metro usw. von mir<lb/>
ebenfalls letzten Endes durchgesetzt wurde. Vor dem Gesetz<lb/>
sind alle gleich.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> mitgeteilt,<lb/>
dass ein Vizeminister f&#252;r Energiefragen vom 29.5.&#8211;10.6. aus der<lb/>
UdSSR zu ihm kommt. Ich soll ihn betreuen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__111994">HIRSCH</rs>: Bitte die Details mit <rs type="person" ref="#per__97469">Gehart</rs><lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Wegen der Krankenanstaltenfinanzierung gibt es jetzt mit den<lb/>
Landesfinanzreferenten neuerdings Schwierigkeiten. Die Sprecher<lb/>
Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> und Landeshauptmann <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> sind ganz entschie<lb break="no"/>den angeblich gegen die einvernehmliche gefundene Regelung.<lb/>
Wien hat ein anderes Buchf&#252;hrungssystem und will die Vereinba<lb break="no"/>rungen nicht einhalten. <rs type="person" ref="#per__97668">Kreisky</rs> meint, sie k&#246;nnten h&#246;chstens<lb/>
<pb n="43-0567" facs="43_1978-05-22_0567.jpg"/>einen Aufschub bekommen. Die Richtlinien m&#252;ssen eingehalten<lb/>
werden. Die L&#228;nder wollen eine einstimmige Regelung der Gesch&#228;fts<lb break="no"/>ordnung, Kostenverrechnung und der Leistungsstatistik. Damit<lb/>
w&#252;rde die M&#246;glichkeit <rs type="person" ref="#per__107938">Leodolters</rs> weiter eingeschr&#228;nkt. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
er&#246;rtert, dass eine akkordierte Vereinbarung &#252;ber die finanzielle<lb/>
Abwicklung erzielt wurde. Auf Grund des derzeitigen Finanzaus<lb break="no"/>gleichsgesetzes und des Abgaben&#228;nderungsgesetzes w&#252;rden die<lb/>
zus&#228;tzlichen Mittel aber den L&#228;ndern zufliessen. Nur den In<lb break="no"/>vestitionszuschuss von 250 Mio k&#246;nnte der Bund im n&#228;chsten<lb/>
Jahr streichen. Prof. <rs type="person" ref="#per__113110">Adamovich</rs>, Verfassungsdienst, wird<lb/>
extra f&#252;r diesen Besprechungspunkt zugezogen. <rs type="person" ref="#per__97668">Kreisky</rs> ist<lb/>
sichtlich ver&#228;rgert, dass sich insbesondere Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> nicht<lb/>
auf seine Linie bis ins Detail festlegen liess.<lb/>
</p>
            <p xml:space="preserve">Unter dieser Ver&#228;rgerung <rs type="person" ref="#per__97668">Kreiskys</rs> wird auch die Frage des<lb/>
Einbringen der Pflanzen&#246;labgabe diskutiert. <rs type="person" ref="#per__97311">Androsch</rs> selbst<lb/>
bemerkt, dass es Schwierigkeiten mit den Amerikanern gibt, <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
fragt, wieso dies jetzt erst bekannt wird. Die M&#246;glichkeit, es<lb/>
zur&#252;ckzustellen, wof&#252;r ich heftigst pl&#228;diere, wird letzten<lb/>
Endes dann, da <rs type="person" ref="#per__97511">Haiden</rs> erkl&#228;rt, er k&#246;nnte sonst den n&#228;chstj&#228;hrigen<lb/>
Termin nicht mehr einhalten, von <rs type="person" ref="#per__97668">Kreisky</rs> verworfen. Er meint,<lb/>
Einbringen auf meine Verantwortung. Im Ministerrat wird dann<lb/>
mit der Massgabe beschlossen, mit der USA sofort Konsultationen<lb/>
aufzunehmen. Bei diesem Punkt in der Vorbesprechung stelle ich<lb/>
fest, dass <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die diversen Entwicklungen, die nicht<lb/>
so laufen, wie er sichs vorstellt, Errichtung von Grossprojekten,<lb/>
insb. aber auch Fertigstellung des Kernkraftwerkes und die End<lb break="no"/>lagerungsfrage, sehr ver&#228;rgert ist. Unter anderem bemerkte er<lb/>
mir gegen&#252;ber &#8211; nimm zur Kenntnis, im Waldviertel kommt eine<lb/>
Lagerung nur &#252;ber meine Leiche. &#220;ber die Verhandlungen mit Iran<lb/>
d&#252;rfte er informiert sein und meint, da kommt sowieso nichts<lb/>
heraus und &#252;ber die &#228;gyptische L&#246;sung, die er bevorzugen w&#252;rde<lb/>
und von der er glaubt, dass sie ohne weiteres gelaufen w&#228;re,<lb/>
wenn die Amerikaner nicht dagegen Einspruch erheben w&#252;rden,<lb/>
gibt er sich meiner Meinung nach einer Illusion hin. Eine Wald<lb break="no"/>viertler Regelung lehnt er ganz entschieden ab, wodurch meiner<lb/>
Meinung nach das ganze Problem neuerdings mehr denn je offen ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97755">Moser</rs> berichtet &#252;ber die Einf&#252;hrung der Sommerzeit. <rs type="person" ref="#per__113069">Weiser</rs>,<lb/>
Energieagentur, hat 1,3 Mia Einsparung errechnet, 924 Mio durch<lb/>
<pb n="43-0568" facs="43_1978-05-22_0568.jpg"/>Mehreinnahmen des Fremdenverkehrs, wenn der Tag l&#228;nger dauert,<lb/>
geben die Leute mehr aus, meiner Meinung nach falsch, aber<lb/>
immerhin ein Argument, 103 Mio Schilling durch die Energie<lb break="no"/>einsparung und 325 Mio durch geringere Unf&#228;lle. <rs type="person" ref="#per__97668">Kreisky</rs> meint,<lb/>
das sei ein Unsinn. <rs type="person" ref="#per__97755">Moser</rs> berichtet aber auch, dass die &#214;BB<lb/>
um 60 Z&#252;ge mehr br&#228;uchte, um den N&#214; Berufsverkehr bei der Um<lb break="no"/>stellung zu bew&#228;ltigen, <choice><choice><sic>dass</sic><corr>was?</corr></choice></choice> 43 Mio Mehrkosten verursacht und<lb/>
die AUA hat durch die Anschlussfl&#252;ge Z&#252;rich und Frankfurt, wenn<lb/>
diese nicht die Sommerzeit einhalten, eine Kostenverteuerung um<lb/>
20 Mio Schilling. Deutschland m&#246;chte aber mit der DDR gleich<lb/>
vorgehen und diese hat sich noch nicht dazu entschlossen.<lb/>
Hier erwartet <rs type="person" ref="#per__97755">Moser</rs> einen gewissen Druck von Polen auf die<lb/>
DDR. In der Schweiz wird ein Referendum durchgef&#252;hrt und dann<lb/>
erst wird man mit Deutschland in Verhandlungen eintreten. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
entscheidet daher ebenfalls, es w&#228;re zwar gut die Sommerzeit ein<lb break="no"/>zuf&#252;hren, man kann es aber erst dann machen, bis Deutschland<lb/>
und die Schweiz sich ebenfalls dazu entscheiden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Ich m&#246;chte jetzt einmal detailliert dar<lb break="no"/>gelegt haben, wie es tats&#228;chlich bei der AUA und bei der &#214;BB zu<lb/>
den Verteuerungen kommt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat von <rs type="person" ref="#per__97488">Gratz</rs> einen Brief bekommen, wo dieser mit einem<lb/>
Exekutivausschuss, Handelskammer, <rs type="person" ref="#per__107940">Dittrich</rs>, Arbeiterkammer, <rs type="person" ref="#per__97386">Czettel</rs>,<lb/>
und Landesvertretern wegen F&#246;rderungsmittelverwendung vorsprechen<lb/>
m&#246;chte. <rs type="person" ref="#per__97668">Kreisky</rs> meint, wenn man <rs type="person" ref="#per__97893">Sallinger</rs> nicht eingeladen hat<lb/>
und dieser auch nicht kommt, sieht er keinen Grund mit <rs type="person" ref="#per__107940">Dittrich</rs><lb/>
Verhandlungen zu f&#252;hren, da <rs type="person" ref="#per__97893">Sallinger</rs> dadurch nur beleidigt<lb/>
sein w&#252;rde. Mit Landesvertretern werden selbstverst&#228;ndlich<lb/>
entsprechende Gespr&#228;che gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> berichtet &#252;ber den Initiativantrag, der von der sozia<lb break="no"/>listischen Fraktion, betreffend Novelle des Arbeiterkammergesetzes,<lb/>
eingebracht werden soll. In diesem werden die Familienange<lb break="no"/>h&#246;rigen der Unternehmer von der Arbeiterkammer wieder ausge<lb break="no"/>schlossen. Derzeit sind sie umlagepflichtig, wenn aus steuerli<lb break="no"/>chen Gr&#252;nden ein sozialversicherungspflichtiges Arbeitsverh&#228;ltnis<lb/>
eingegangen wurde. Soz.Min. <rs type="person" ref="#per__98063">Weissenberg</rs> hat sich geweigert, eine<lb/>
Regierungsvorlage vorzulegen. Da die Arbeiterkammer bisher<lb/>
mehrheitlich gegen eine solche Idee war, jetzt aber f&#252;rchtet,<lb/>
bei den Arbeiterkammerwahlen in Tirol und Salzburg den Pr&#228;sidenten<lb/>
<pb n="43-0569" facs="43_1978-05-22_0569.jpg"/>zu verlieren, soll mit dem Initiativantrag diese aus der<lb/>
Arbeiterkammer ausgeschlossen werden. <rs type="person" ref="#per__97444">Fischer</rs> ist &#252;ber diese<lb/>
Vorgangsweise sehr ungl&#252;cklich, da er erwartet, dass der Ver<lb break="no"/>fassungsgerichtshof diese Novelle aufheben wird. Ausserdem<lb/>
haben wir 1977 das Arbeiterkammergesetz novelliert gegen die<lb/>
Stimmen der &#214;VP und bei dieser Gelegenheit h&#228;tte man dies<lb/>
gleich unterbringen k&#246;nnen. Die Arbeiterkammer hat erkl&#228;rt,<lb/>
sie wird diese Initiative in der &#214;ffentlichkeit vorbereiten.<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> hat sogar Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> noch beim Parteitag aufgefordert,<lb/>
er sollte doch in der Diskussion dazu Stellung nehmen. Bisher<lb/>
ist aber nichts geschehen. <rs type="person" ref="#per__97668">Kreisky</rs> bef&#252;rchtet, dass die ganze<lb/>
H&#228;rte der &#214;VP-, insb. &#214;AAB-Diskussion uns treffen wird. Bei<lb/>
den Landarbeiterkammerwahlen sind die Familienangeh&#246;rigen auch<lb/>
ausgeschlossen. Dort wird dies von den &#214;VP-Landesregierungen so<lb/>
praktiziert. Dort haben dann stets die sozialistischen Vertreter<lb/>
diese undemokratische Vorgangsweise angeklagt und mit Aufhebung<lb/>
durch den Verfassungsgerichtshof gedroht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet &#252;ber die Zinspolitik der &#214;sterr. Nationalbank,<lb/>
die jetzt Wirkungen zeigt. Taggeldzinsen sind von 9 auf 6%<lb/>
gefallen, die Sollzinsen wurden 1/2 % gesenkt und die Banken<lb/>
beginnen jetzt auch die grauen Zinsen abzubauen. Die n&#228;chste<lb/>
Bundesanleihe am 1.6. wird die 8.5%ige Rendite auf 8% senken.<lb/>
Mit 7 3/4 wird sie ausgegeben. Schwierigkeiten in der National<lb break="no"/>bank gibt es jetzt in der Personalpolitik. Die Sozialisten<lb/>
haben dort die Mehrheit im Betriebsrat verloren und die Fraktion<lb/>
ist &#252;ber die Vorgangsweise des Personaldirektors <rs type="person" ref="#per__114620">Seeb&#246;ck</rs>, eines<lb/>
ehemaligen Betriebsratsobmannes, sehr ungl&#252;cklich. Dieser wurde<lb/>
entgegen den Vorschlag der Partei zum Personaldirektor bestellt.<lb/>
Jetzt gibt es dort die gr&#246;ssten personalpolitischen Schwierig<lb break="no"/>keiten. <rs type="person" ref="#per__97311">Androsch</rs> wird mit Pr&#228;s. <rs type="person" ref="#per__97647">Koren</rs> versuchen diese zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Die Bischofskonferenz hat an die einzelnen Minister wegen<lb/>
der Scheidung <choice><choice><sic>Problematikbriefe</sic><corr>?</corr></choice></choice> gerichtet. <rs type="person" ref="#per__97372">Broda</rs> wird die ent<lb break="no"/>sprechende Antwort koordinieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Wer bearbeitet dies bei uns im B&#252;ro<add>I/7 zur e.h. Erledigung</add>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> fr&#228;gt an, ob der 1/4-j&#228;hrige Subventionsbericht, den<lb/>
jetzt das Finanzministerium den einzelnen Ministerien zur Ver<lb break="no"/><pb n="43-0570" facs="43_1978-05-22_0570.jpg"/>f&#252;gung gestellt hat ver&#246;ffentlicht wird, <rs type="person" ref="#per__97311">Androsch</rs> verneint<lb/>
dies.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was sagen wir dazu?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107938">Leodolter</rs> wurde aufgefordert, mit <rs type="person" ref="#per__111723">Wiesinger</rs> und <rs type="person" ref="#per__97641">Kohlmaier</rs><lb/>
im ORF &#252;ber die Rezeptgeb&#252;hr zu diskutieren. Da diese vom<lb/>
Sozialversicherungsverband eingef&#252;hrt wurde, hat nicht einmal<lb/>
<rs type="person" ref="#per__98063">Weissenberg</rs> die Absicht dieser Diskussionsaufforderung nachzu<lb break="no"/>kommen. <rs type="person" ref="#per__97372">Broda</rs> berichtet, dass die rum&#228;nischen Flugzeugent<lb break="no"/>f&#252;hrer zwar in Auslieferungshaft sich jetzt befinden, die Aus<lb break="no"/>lieferung aber nur durch einen Gerichtsentscheid zu treffen<lb/>
ist, den auch der Justizminister dann noch zu best&#228;tigen<lb/>
h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wird dann das Pflanzen&#246;labgabegesetz mit der<lb/>
Massgabe beschlossen, mit der USA sofortige Konsultationen auf<lb break="no"/>zunehmen. Da ich ressortm&#228;ssig f&#252;r GATT zust&#228;ndig bin, wird<lb/>
mir nichts anderes &#252;brig bleiben, als diese Besprechungen zu<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte sofort die Abteilungen<lb/>
verst&#228;ndigen, damit die Gespr&#228;che aufgenommen werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> macht neuerdings darauf aufmerksam, dass bei Reisen<lb/>
es zu gar keiner &#220;berziehung kommen darf. Wenn die Budgets er<lb break="no"/>sch&#246;pft sind, wird keine Reise mehr genehmigt, wie immer dingend<lb/>
notwendig diese sein m&#246;ge. Dies gilt auch f&#252;r das Bundeskanzler<lb break="no"/>amt, wie <rs type="person" ref="#per__112992">L&#246;schnak</rs> dezidiert erkl&#228;rte.<lb/>
</p>
            <p xml:space="preserve">Mit Aussenminister <rs type="person" ref="#per__108328">Pahr</rs>, Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> und insb.<lb/>
Innenminister <rs type="person" ref="#per__110923">Lanc</rs> bespreche ich den Wunsch der Wild AG, Ziel<lb break="no"/>fernrohre exportieren zu k&#246;nnen. <rs type="person" ref="#per__97879">R&#246;sch</rs> und <rs type="person" ref="#per__108328">Pahr</rs> haben dagegen<lb/>
keine Bedenken. <rs type="person" ref="#per__110923">Lanc</rs> wird den Fall genau pr&#252;fen, ist aber auch sehr<lb/>
positiv eingestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort Kontakt mit B&#252;ro<lb/>
von <rs type="person" ref="#per__110923">Lanc</rs> aufnehmen, damit wir aktm&#228;ssige Erledigung einleiten<lb/>
k&#246;nnen. Bitte mit <rs type="person" ref="#per__111400">Malzacher</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0560_01" facs="43_1978-05-22_0560-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.5.1978</head>
         </div>
         <pb n="43_0560_02" facs="43_1978-05-22_0560-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="43_0570_01" facs="43_1978-05-22_0570-01.jpg"/>
         <pb n="43_0570_02" facs="43_1978-05-22_0570-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 119. Ministerratssitzung, 22.5.1978</head>
            <gap reason="sampling"/>
            <pb n="43_0570_03" facs="43_1978-05-22_0570-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="43_0570_04" facs="43_1978-05-22_0570-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
