<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771212">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. Dezember 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-12-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-12-12">Montag, 12. Dezember 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1435" facs="39_1977-12-12_1435.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 12. Dezember 1977<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe bei <name type="person" ref="#per__97893">Sallinger</name> besprach ich mit ihm nur einige F&#228;lle<lb/>
von Auszeichnungen, die er w&#252;nschte resp. die schon erledigt<lb/>
wurden. Detailinformationen &#252;ber andere Probleme &#252;berl&#228;sst er<lb/>
prinzipiell <name type="person" ref="#per__97769">Mussil</name>. Wir hatten daher Zeit genug, um uns auch<lb/>
&#252;ber die Frage, wer Klubobmann <name type="person" ref="#per__97647">Koren</name> nachfolgt, zu unterhalten.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> ist fest davon &#252;berzeugt, dass der &#214;AAB mit Obmann<lb/>
<name type="person" ref="#per__111325">Mock</name> als Nachfolger nicht durchkommen wird. Dieser Posten wurde<lb/>
dem Wirtschaftsbund, <name type="person" ref="#per__97487">Graf</name>, versprochen und er wird mit allen ihm<lb/>
zur Verf&#252;gung stehenden Mitteln darauf dr&#228;ngen. Freitag in der<lb/>
Budgetdebatte wird <name type="person" ref="#per__97893">Sallinger</name> selbstverst&#228;ndlich Kritik an dem<lb/>
Handelsressort &#252;ben, doch war er sehr erstaunt von mir die Ziffern<lb/>
&#252;ber die Entwicklung der Budgetausgaben zu erfahren. Insbesondere<lb/>
&#252;berraschte es ihn, dass im n&#228;chsten Jahr um 240 Mill. mehr<lb/>
und insgesamt 1,3 Mia. zur Verf&#252;gung stehen. Ich erkl&#228;rte ihm<lb/>
freim&#252;tig, dass wenn andere Oppositionsredner nicht informiert<lb/>
sind und auf Grund von falschen Zahlen Kritik &#252;ben, mir dies nur<lb/>
recht ist, weil ich dann umso leichter dagegen argumentieren kann.<lb/>
Ihn aber m&#246;chte ich von einer solchen Blamage verschonen.<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache von Vorstandsdirektor <name type="person" ref="#per__149434">Langer</name>, Ford-K&#246;ln, mit<lb/>
seinen &#214;sterreich-Vertretern, Gen.Dir. <name type="person" ref="#per__149435">May</name> und Dr. <name type="person" ref="#per__112058">Sternbach</name>,<lb/>
stellte sich heraus, dass 10 seiner Eink&#228;ufer in den zwei Tagen<lb/>
mit 144 &#246;sterr. Firmen Kontakt aufnehmen werden. Auf die seiner<lb break="no"/>zeitige schriftliche Anfrage, wo 94 Firmen angeschrieben wurden,<lb/>
hatten 54 &#252;berhaupt nicht geantwortet, 36 in die engere Wahl<lb/>
gezogen, ergaben letzten Endes nur 6 konkurrenzf&#228;hige Firmen.<lb/>
Von 72 Mill. S Einkaufssumme 1975 wurde heuer eine Erh&#246;hung auf<lb/>
112 Mill. S vorgenommen. Wenn man bedenkt, dass ja insgesamt f&#252;r<lb/>
rund 53 Mia. S einkauft, so ist dies 0,3 %, also wahrlich<lb/>
sehr wenig. <name type="person" ref="#per__149434">Langer</name> erz&#228;hlte auch, dass sich die Italiener, Fran<lb break="no"/>zosen, Belgier, Niederl&#228;nder viel mehr um Absatzm&#246;glichkeiten<lb/>
bem&#252;hen, w&#228;hrend &#246;sterr. Firmen &#252;berhaupt nie zu ihnen kommen.<lb/>
Das Ford-Motorenwerk, welches nach Grossbritannien verlegt wurde,<lb/>
und deshalb der Oppositionsgewerkschafter <name type="person" ref="#per__113374">Gassner</name> mich schriftlich<lb/>
interpellierte, wurde durch die Entscheidung von Amerika letzten<lb/>
Endes nach United Kingdom verlegt, weil ein altes Motorenwerk<lb/>
dort geschlossen wird. &#214;sterreich. Saarland und Berlin waren ernst<lb break="no"/>liche Konkurrenten. <name type="person" ref="#per__149434">Langer</name><add>Ford</add> war auch bereit, die Erkl&#228;rungen im<lb/>
<pb n="39-1436" facs="39_1977-12-12_1436.jpg"/>Pressefr&#252;hst&#252;ck dann abzugeben. Dies l&#246;ste dort eine lange Dis<lb break="no"/>kussion aus. Es ist unwahrscheinlich, wie ich mich immer wieder<lb/>
irre. Mit dem zweiten Thema &#252;ber den Bericht der Reiseb&#252;robe<lb break="no"/>schwerdekommission, wo insbesondere der Vorsitzende <name type="person" ref="#per__115681">Dorner</name> vom<lb/>
Reiseb&#252;rofachverband referierte, wurde dann die Journalistenstunde<lb/>
sogar &#252;berzogen. Gerade, dass ich noch eine Kritik an der Kritik<lb/>
des Energiesprechers wegen unserer Tarifpreispolitik bei Elektrizi<lb break="no"/>t&#228;tsunternehmungen anbringen konnte. Abg. <name type="person" ref="#per__111410">K&#246;nig</name> hat allen Ernstes ver<lb break="no"/>langt, man soll einen Sozialtarif schaffen und die Elektrizit&#228;ts<lb break="no"/>mindestabnahmen zum Verschwinden bringen. Ebenso sollte der Grundpreis<lb/>
unver&#228;ndert bleiben. Genau dies habe ich bei der letzten Strompreis<lb break="no"/>erh&#246;hung schon durchgesetzt. Ein Sozialtarif aber, der familiengerecht<lb/>
gestaltet ist, w&#252;rde einen ungeheuren Verwaltungsaufwand erfordern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte in Tabellenform die generellen Preiserh&#246;hungen<lb/>
und Durchschnittspreise seit 1950 zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand berichtet <name type="person" ref="#per__97668">Kreisky</name> einmal mehr &#252;ber die, wie er sagt,<lb/>
hoffnungslose Lage der Eisen- und Stahlindustrie. H&#228;tte die V&#214;EST<lb/>
im Anlagenbau von 6 % Anteil 1970 nicht auf 25 % erh&#246;ht, wobei<lb/>
auch die &#246;sterreichischen Zulieferungen von 20 % auf 70&#8211;80 %<lb/>
gesteigert werden konnten, w&#228;re die Katastrophe noch gr&#246;sser. Ins<lb break="no"/>besondere ist die deutsche Stahlindustrie noch schlechter dran.<lb/>
Gen.Dir. <name type="person" ref="#per__149436">Beiz</name> hat deshalb weitblickend Aktien teilweise an den Schah<lb/>
verkauft, was <name type="person" ref="#per__97668">Kreisky</name> jetzt als eine sehr gute L&#246;sung hinstellt.<lb/>
Papierindustrie, Chemieindustrie geht es genauso schlecht.<lb/>
Interessant sind nur Betriebe, die man bereits vor 10 Jahren behaup<lb break="no"/>tet hat, dass sie abzuschreiben sind, wie Elin, Siemens, SGP, sehr<lb/>
gut florieren. VMW Ranshofen hat jetzt eine gute Auslastung,<lb/>
Buntmetall dagegen geht es wesentlich schlechter. Die Zukunft<lb/>
liegt in der Solarenergie, weshalb man nicht zuwarten darf, bis sie<lb/>
technisch vollendet ist, sondern jetzt muss man schon den Mut haben,<lb/>
in das Kommerzgesch&#228;ft einzusteigen, damit man gezwungen wird, Ver<lb break="no"/>besserungen und Verbilligungen dann durch Marktanpassungen vorzu<lb break="no"/>nehmen. Bei der Regierungsklausur im J&#228;nner soll nicht nur ein Investi<lb break="no"/>tionsprogramm vorgelegt werden, sondern sehr konkrete Vorhaben im<lb/>
einzelnen beschlossen. Im Grund aber soll es wieder ein 10-Jahres-<lb/>
Programm sein, wie dies auch <name type="person" ref="#per__98043">Waldbrunner</name> 1953 bis 1963 mit 10 Mia S,<lb/>
damals eine utopische Zahl, eingeleitet hat. <name type="person" ref="#per__97311">Androsch</name> bemerkte sofort<lb/>
dass heuer 47 Mia. S Investitionen vom Bund sind, sodass 500 Mia. f&#252;r<lb/>
<pb n="39-1437" facs="39_1977-12-12_1437.jpg"/>die n&#228;chsten 10 Jahre ohne weiteres prognostiziert werden k&#246;nnen.<lb/>
<name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97668">Kreisky</name> meinten, das h&#228;tte man schon einmal angek&#252;ndigt<lb/>
und auch beschlossen und es m&#252;sste daher jetzt mehr geschehen.<lb/>
U.a. m&#252;ssten die L&#228;nder und Gemeinden jetzt veranlasst werden mitzutun<lb/>
und der privaten Wirtschaft eine Kreditm&#246;glichkeit erschlossen werden.<lb/>
In der Handelspolitik wird er im J&#228;nner noch Moskau fahren und hofft,<lb/>
dass ich ihn begleiten kann, um mit <name type="person" ref="#per__97652">Kossygin</name> gr&#246;ssere Absatzm&#246;glich<lb break="no"/>keiten zu besprechen. Ausser dem &#220;berschuss von 3 Mia. m&#252;sste man die<lb/>
Russen an eine langfristige Beteiligung durch Kreditgew&#228;hrung an die<lb/>
SU binden. Die Auswirkungen des Massnahmenpakets werden erst im J&#228;nner<lb/>
und im Feber sp&#252;rbar sein, weshalb man dann entsprechende Aufkl&#228;rungen<lb/>
braucht. <name type="person" ref="#per__97346">Benya</name> meinte, derzeit g&#228;be es keine negative Resonanz in den<lb/>
Betrieben, im Fr&#252;hsommer w&#252;rde man aber vor der Budgeterstellung mit dem<lb/>
Finanzminister &#252;ber eine Steuersenkung verhandeln m&#252;ssen. <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
beklagte sich, dass die &#214;VP die M&#246;glichkeit hat, uns immer als gewerbe<lb break="no"/>feindlich hinzustellen, insbesondere durch das 2. Abgaben&#228;nderungsgesetz.<lb/>
Im neuen Investitionsprogramm m&#252;sste deshalb darauf hingewiesen werden,<lb/>
dass Klein- und Mittelbetriebe als Zubringer sich nicht nur beteiligen<lb/>
k&#246;nnen sondern dadurch eine eine Verbesserung ihrer wirtschaftlichen<lb/>
Situation erreicht wird. <name type="person" ref="#per__114936">Hartl</name> beschwerte sich dar&#252;ber, dass noch immer<lb/>
keine klare Entscheidung wegen der Kernkraftwerke gefallen ist. Ins<lb break="no"/>besondere in St. Pantaleon m&#246;chten die Genossen und die Bev&#246;lkerung wisse<lb/>
ob und wann das zweite Kernkraftwerk kommt. Aus diesem Grund musste ich<lb/>
mich auch melden, um zu erkl&#228;ren, dass im Ausbauprogramm f&#252;r die n&#228;chsten<lb/>
10 Jahre kein zweites Kernkraftwerk vorgesehen ist und das erste so<lb/>
bald es fertig ist, fr&#252;hstens im Herbst n&#228;chsten Jahres, in Betrieb<lb/>
gehen sollte, wenn das Parlament nicht etwas anderes beschliesst.<lb/>
Jetzt m&#252;sste endlich der Bescheid &#252;ber die Einlagerung von Brenn<lb break="no"/>elementen, die vollkommen ungef&#228;hrlich sind, gegeben werden, weshalb<lb/>
das Gesundheitsministerium schon einen m&#252;ndlichen Ministerratsvortrag<lb/>
stellt. <name type="person" ref="#per__97389">Czettel</name> urgierte darauf neuerdings, wir sollten auch die<lb/>
Brennelementelagerung verschieben, bis der Nationalrat entschieden hat.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte, so lange werden wir nicht warten k&#246;nnen, weil die &#214;VP<lb/>
kein Interesse hat, schnell zu entscheiden. Diese wird ganz im Gegen<lb break="no"/>teil alles versuchen, hinauszuschieben. Der Wirtschaftsbund wird<lb/>
sich nicht durchsetzen k&#246;nnen, der &#214;AAB wird gespalten sein und die<lb/>
Bauern werden allein wegen Waldviertel gr&#246;sstenteils sich dagegen aus<lb break="no"/>sprechen. Die Freiheitlichen werden &#252;berhaupt geteilt sein und auch von<lb/>
den Sozialisten werden 4&#8211;6 dagegen stimmen. Trotzdem glaubt er auf<lb/>
eine Mehrheit rechnen zu k&#246;nnen.<lb/>
</p>
            <pb n="39-1438" facs="39_1977-12-12_1438.jpg"/>
            <p xml:space="preserve">Auch in der Ministerratsbesprechung wurde nach einem Situations<lb break="no"/>bericht von <name type="person" ref="#per__97627">Kienzl</name> und <name type="person" ref="#per__97873">Rieger</name> &#252;ber die Zahlungsbilanzsituation<lb/>
die nichts Neues brachte, sofort &#252;ber den Ministerratsvortrag<lb/>
Brennelementelagerung diskutiert. <name type="person" ref="#per__97668">Kreisky</name> steht nach wie vor auf<lb/>
dem Standpunkt, dass es zweckm&#228;ssig w&#228;re, die Brennelemente einzu<lb break="no"/>fliegen. Er ist fest davon &#252;berzeugt, dass in Amerika alles mit<lb/>
Flugzeug transportiert wird. M&#252;hsam musste ich ihm erkl&#228;ren,<lb/>
dass in &#214;sterreich internationale Vereinbarungen &#252;ber Transport<lb/>
gef&#228;hrlicher G&#252;ter dem entgegenstehen. <name type="person" ref="#per__110923">Lanc</name> meinte, wir k&#246;nnten ja<lb/>
diese internationalen Verpflichtungen ohne weiteres in &#214;sterreich<lb/>
missachten. Davor warnte <name type="person" ref="#per__97668">Kreisky</name>, weil er mit Recht sagt, dann w&#252;rden<lb/>
die Atomgegner sofort wieder entsprechende Angriffsm&#246;glichkeiten<lb/>
haben. Wenn die Regierung ihre Verpflichtungen nicht peinlichst genau<lb/>
einh&#228;lt, dann br&#228;uchten auch sie sich nicht an Vereinbarungen oder<lb/>
gesetzliche Verpflichtungen halten. Ausserdem w&#252;rde man dann sagen,<lb/>
hier sieht man, dass die Regierung selbst Sicherheitsauflagen, die sie<lb/>
international eingegangen ist, missachtet. F&#252;r mich ist es nur<lb/>
vollkommen unerkl&#228;rlich, wieso es so lange dauert, bis von der KWU<lb/>
festgestellt wird, ob in Deutschland &#252;berhaupt eine Transportm&#246;g<lb break="no"/>lichkeit mit Flugzeug existiert. Die GKT wurde n&#228;mlich vor langer Zeit<lb/>
schon beauftragt, zu pr&#252;fen, ob eine solche Massnahme m&#246;glich ist.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat sie einen Brief geschrieben, behauptete er bei der<lb/>
Ministerratsvorbesprechung, wo sie erkl&#228;rt, bis M&#228;rz n&#228;chsten Jahres<lb/>
k&#246;nnte der Betrieb aufgenommen werden. Ich erkl&#228;rte sofort, dass dies<lb/>
vollkommen unm&#246;glich ist, dass aber, wenn &#252;berhaupt, eine Aufnahme des<lb/>
Betriebes im Jahre 1978 m&#246;glich sein sollte, jetzt bereits die<lb/>
Brennst&#228;be eingef&#252;hrt werden m&#252;ssen. Die Transportgenehmigung der<lb/>
L&#228;nder lieben bereits bescheidm&#228;ssig vor, es fehlt nur noch die<lb/>
Genehmigung des Gesundheitsministeriums &#252;ber die Lagerung der Brennst&#228;be<lb/>
im Kernkraftwerk selbst. Der diesbez&#252;gliche Ministerratsvortrag<lb/>
wurde von <name type="person" ref="#per__98063">Weissenberg</name> in der Vorbesprechung er&#246;rtert, <name type="person" ref="#per__97668">Kreisky</name> meinte,<lb/>
dies h&#228;tte das Gesundheitsministerium allein zu entscheiden und es<lb/>
sollte kein offizieller Antrag morgen im Ministerrat gebracht werden.<lb/>
Die Kernkraftgegner w&#252;rden dadurch nur ein neuerliches Signal sehen,<lb/>
um sofort wieder entsprechende Aktivit&#228;ten zu setzen. Wie ich nach<lb/>
der Sitzung feststellen konnte, hat <name type="person" ref="#per__111739">Vychytil</name>, der ein Schulbekannter<lb/>
von <name type="person" ref="#per__97444">Fischer</name> ist, diesen gefragt, was er machen soll und <name type="person" ref="#per__97444">Heinz Fischer</name><lb/>
hat ihm die Idee eingeimpft, man sollte einen Ministerratsvortrag mache<lb/>
Die Beamten wollen sich dort st&#228;ndig abdecken, die Ministerin <name type="person" ref="#per__107938">Leodolter</name><lb/>
gen&#252;gt ihnen scheinbar nicht, weshalb sie einreden, man sollte<lb/>
eben durch Ministerratsbeschl&#252;sse sich entsprechend absichern.<lb/>
</p>
            <pb n="39-1439" facs="39_1977-12-12_1439.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wieder verweist immer wieder darauf, dass durch das Kernkraft<lb break="no"/>werk wir mindestens 2 % der W&#228;hler verlieren und damit unsere abso<lb break="no"/>lute Mehrheit, wenn wir sie nicht durch irgendetwas anderes auch<lb/>
ausgleichen, 1979 verloren ist. <name type="person" ref="#per__97444">Fischer</name> ist wie ich der Meinung,<lb/>
dass er in seiner gewohnten Taktik immer das Negative herausstreicht,<lb/>
um dann zu sagen, das habe ich schon immer vorausgeahnt, wobei er<lb/>
aber gerade bei der Kernkraftwerk &#252;berhaupt keine andere L&#246;sung<lb/>
vorschlagen kann. F&#252;r die Endlagerung, die ja letzten Endes die<lb/>
Voraussetzung f&#252;r die Inbetriebnahme sein wird, &#252;berlegt er jetzt<lb/>
scheinbar die amerikanische Erkl&#228;rung kombiniert mit dem franz&#246;sischen<lb/>
Aufarbeitungsvertrag als eine solche L&#246;sung dann anzubieten. Da<lb/>
die Franzosen die Brennelemente, wenn wir uns daran beteiligen,<lb/>
&#252;bernehmen, aufarbeiten und dann fr&#252;hestens in 10 Jahren zur&#252;ckgeben,<lb/>
wird er dann versuchen, im n&#228;chsten Jahr zu erkl&#228;ren, dass bis dahin<lb/>
die Amerikaner die Abf&#228;lle &#252;bernehmen und damit die Entsorgungsfrage<lb/>
gel&#246;st werden kann. Kabinettchef <name type="person" ref="#per__97469">Gehart</name> hat mit dann anschliessend<lb/>
auch noch mitgeteilt, dass <name type="person" ref="#per__112014">Erbacher</name> vor einer Woche bei ihm war,<lb/>
um eine neuerliche Aussprache mit <name type="person" ref="#per__97668">Kreisky</name> zu ersuchen. Da diese<lb/>
nicht zustandekam, <name type="person" ref="#per__97469">Gehart</name> meinte, es seien keine neuen Gesichtspunkte<lb/>
und daher eine Aussprache nicht zielf&#252;hrend, h&#228;tte man nun das Memoran<lb break="no"/>dum &#252;ber<add>[die]</add> GKT verfasst und allen beteiligten Ministern zugeschickt.<lb/>
</p>
            <p xml:space="preserve">Eine Debatte ergab sich dann neuerdings auf den Vorschlag <name type="person" ref="#per__97389">Czettels</name>,<lb/>
ob wir nicht, wenn wir die Brennelemente jetzt hereinlassen die Glaub<lb break="no"/>w&#252;rdigkeit verlieren, denn die grosse Masse der Bev&#246;lkerung sieht darin<lb/>
einen weiteren Schritt zur Inbetriebnahme des Kernkraftwerkes. <name type="person" ref="#per__97389">Czettel</name><lb/>
meint deshalb, man m&#252;sste abwarten, bis der Nationalrat dar&#252;ber ent<lb break="no"/>schieden hat. Klubobmann <name type="person" ref="#per__97444">Fischer</name> glaubt, dass die &#214;VP bereit ist,<lb/>
diese Diskussion beschleunigt abzuf&#252;hren. Wenn der Bericht jetzt ins<lb/>
Parlament kommt, wird er sofort den Handelsausschuss zugewiesen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat einen richtigen politischen Rieche rund meint, &#252;brigens<lb/>
genauso wie ich, dass die &#214;VP sich sehr lange Zeit lassen wird<lb/>
und das ganze Problem hinausschiebt. Es gen&#252;gt n&#228;mlich nicht, wenn<lb/>
der Bericht nur zur Kenntnis genommen wird, sondern es soll ja<lb/>
festgehalten werden, unter welchen Voraussetzungen der Nationalrat<lb/>
der Inbetriebnahme des Kernkraftwerkes zustimmt. Diese Verhandlungen<lb/>
werden sich ziehen, davon bin auch ich &#252;berzeugt. Am Mittwoch,<lb/>
dem 14. soll der wirtschaftliche Ministerrat &#252;ber die beabsichtigte<lb/>
Klausurtagung im J&#228;nner vorverhandeln. Dazu brauche ich dringend unsere<lb/>
Zusammenfassung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte alle insb. <name type="person" ref="#per__111737">Marsch</name> darauf aufmerksam<lb/>
machen.<lb/>
</p>
            <pb n="39-1440" facs="39_1977-12-12_1440.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat mir vor dem Ministerrat eine Einsichtsbemerkung<lb/>
wegen des DDR-Vertrages seiner Beamten gezeigt. Darin stellen diese<lb/>
mit Recht fest, dass f&#252;r Kreditabkommen der Finanzminister zust&#228;ndig<lb/>
ist, aus diesem Grund hat er auch in Polen entsprechende Vertr&#228;ge<lb/>
unterfertigt. Ich erkl&#228;re ihm sofort, dass ich daf&#252;r volles Verst&#228;ndnis<lb/>
habe, <name type="person" ref="#per__97668">Kreisky</name> meint, ich sollte, wenn ich jetzt nach Berlin fliege,<lb/>
den Vertrag paraphieren, da die Voraussetzung eines solchen<lb/>
Vertrages &#252;berhaupt die Einigung zwischen der &#214;sterr. Kontroll<lb break="no"/>bank und der Deutschen Aussenhandelsbank ist, ist es sicher gar<lb/>
nicht so wichtig, wann der Vertrag dann endg&#252;ltig unterschrieben wird.<lb/>
Ich nehme an, dass <name type="person" ref="#per__97668">Kreisky</name> ihn bei seinem Besuch in Berlin dann mit<lb/>
<name type="person" ref="#per__97311">Androsch</name> unterschreiben m&#246;chte resp. wird.<lb/>
</p>
            <p xml:space="preserve">Abend rief mich dann <name type="person" ref="#per__97543">Heindl</name> an und teilte mir mit, dass Frau <name type="person" ref="#per__149433">B&#246;hm</name> ent<lb break="no"/>f&#252;hrt wurde. Ein Telefonanruf um 4 Uhr fr&#252;h h&#228;tte wieder einmal<lb/>
<name type="person" ref="#per__126228">B&#246;hm</name> nicht nur aufgeschreckt, sondern auch angek&#252;ndigt, dass er jetzt<lb/>
drankommt. Da er eine Reise nach Italien vor hatte, bliebt er dann<lb/>
gleich auf, ist weggefahren, derzeit noch gar nicht zu erreichen<lb/>
und weiss daher noch gar nicht, was seiner Frau widerfahren ist.<lb/>
<name type="person" ref="#per__97543">Heindl</name> hat diesen Telefonanruf sofort der Polizei mitgeteilt und<lb/>
Pr&#228;s. <name type="person" ref="#per__140911">Reidinger</name> hat vorgeschlagen, man soll eine Fangtaste einbauen.<lb/>
Dies kommt nun alles zu sp&#228;t. Wo diese Entwicklung hinf&#252;hrt, kann<lb/>
ich mir beim besten Willen nicht vorstellen.<lb/>
</p>
            <p xml:space="preserve">Sozialminister <name type="person" ref="#per__98063">Weissenberg</name> teilt mir mit, dass Min.Rat <name type="person" ref="#per__110981">Pelzl</name> mit<lb/>
seinem Zentralarbeitsinspektor <name type="person" ref="#per__116919">B&#246;se</name> verhandelt, um eine L&#246;sung der<lb/>
Abgrenzung zwischen OB und Arbeitsinspektorat zu finden. Min.Rat <name type="person" ref="#per__110981">Pelzl</name><lb/>
machte <name type="person" ref="#per__116919">B&#246;se</name> den Vorschlag, es w&#228;re zweckm&#228;ssig, eine einheitliche<lb/>
Kontrollorganisation f&#252;r die Arbeiter von Industrie und Gewerbe und<lb/>
Bergbau gefunden wird. Zu diesem Zweck k&#246;nnte er sich gut vorstellen,<lb/>
dass die Agenden der OB &#252;ber Kontrolle der Bergbaue an die Arbeits<lb break="no"/>inspektorate &#252;bertragen werden. <name type="person" ref="#per__98063">Weissenberg</name> vermutet, dass <name type="person" ref="#per__110981">Pelzl</name> wegen<lb/>
seiner Schwierigkeiten in der OB bereit w&#228;re, in das Sozialministerium<lb/>
zu &#252;bersiedeln. Dagegen h&#228;tte ich pers&#246;nlich auch gar nichts einzuwenden<lb/>
Ich erkl&#228;re <name type="person" ref="#per__98063">Weissenberg</name>, dass ich <name type="person" ref="#per__110981">Pelzl</name> dazu keinen Auftrag gegeben<lb/>
habe und auch keinen geben werde. Die Besprechungen hat er ohne mein<lb/>
Wissen begonnen und soll sie jetzt auch ohne mein Wissen weiterf&#252;hren.<lb/>
Mir pers&#246;nlich kann es nur recht sein, wenn innerhalb der CV-ler und<lb/>
der &#214;AAB-s wegen dieses Vorgehens ein riesiger Streit entstehen wird.<lb/>
Vor etlichen Jahren hat aus Zweckm&#228;ssigkeitsgr&#252;nden Soz.Minister<lb/>
<pb n="39-1441" facs="39_1977-12-12_1441.jpg"/><name type="person" ref="#per__97525">H&#228;user</name> diese Idee gehabt. Rein sachlich w&#228;re es sicherlich richtig,<lb/>
wenn eine einheitliche Kontrolle sowohl der Verkehrsinspektorate<lb/>
wie der OB als auch letzten Endes beide in die Arbeitsinspektion<lb/>
des Sozialministeriums eingegliedert erfolgen w&#252;rde. Damals haben<lb/>
sich nur die soz. Eisenbahner ganz entschieden gegen diesen Plan ge<lb break="no"/>wehrt. Auch von Seiten der &#214;VP-Berghauptleute und Obersten Bergbeh&#246;rde<lb/>
wurde diese Idee abgelehnt. Ich bin sehr gespannt, wie diese Verhand<lb break="no"/>lungen und Besprechungen weitergehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte versuche vorsichtig zu erfahren, ob <name type="person" ref="#per__110981">Pelzl</name><lb/>
mit irgendjemandem in der OB dar&#252;ber gesprochen hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1434_01" facs="39_1977-12-12_1434-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.12.1977</head>
         </div>
         <pb n="39_1434_02" facs="39_1977-12-12_1434-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
