<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780131">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 31. J&#228;nner 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band40_1978-01-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-01-31">Dienstag, 31. Januar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="40-0098" facs="40_1978-01-31_0098.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 31. J&#228;nner 1978<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> und Dir. <rs type="person" ref="#per__97429">Feichtinger</rs> von der &#214;MV intervenierten, um<lb/>
die amtliche Preisregelung f&#252;r Gas zu verhindern. Die &#214;MV glaubte<lb/>
allen Ernstes, dass die bisherigen Massnahmen um die amtliche Preis<lb break="no"/>regelung einzuf&#252;hren, nur irgendwelche Scheinman&#246;ver sind. <rs type="person" ref="#per__97429">Feichtinger</rs><lb/>
meinte allen Ernstes, wenn es zu einer Preisregelung k&#228;me, dann<lb/>
w&#252;rden ihre Preise wesentlich h&#246;her festgesetzt werden, als die &#214;MV<lb/>
derzeit bereit ist, im Rahmen der Parit&#228;tischen Kommission zu akzep<lb break="no"/>tieren. 1977 betrug der Abgabepreis 78.5 Groschen. Obwohl nach ihren<lb/>
Vertr&#228;gen sie 83 bis 85 Groschen verlangen k&#246;nnten. F&#252;r 1978 haben<lb/>
sie sich im Unterausschuss der Parit&#228;tischen Kommission mit Arbeiter<lb break="no"/>kammer und Gewerkschaftsbund auf 88.5 Groschen geeinigt. Dazu kommen<lb/>
jetzt noch f&#252;r dieses Jahr 7.3 Groschen F&#246;rderungszins, sodass der<lb/>
Abgabepreis 95.8 Groschen betr&#228;gt. Dies sei 20% unter ihren Ge<lb break="no"/>stehungskosten. Der inl&#228;ndische Gaspreis wurde mit 80% im Sommer<lb/>
und 85% im Winter des sowjetischen Importgaspreises festgesetzt. Ich<lb/>
erkl&#228;rte sofort, wenn die amtliche Preisregelung ergeben sollte,<lb/>
dass der volkswirtschaftlich gerechtfertigte <rs type="person" ref="#per__97843">Preis</rs> h&#246;her ist, als die<lb/>
&#214;MV verrechnet, sie in einer sehr guten optischen Situation sind.<lb/>
Sie k&#246;nnten nachweisen, dass sie ein entscheidendes Opfer bringen<lb/>
im Interesse der Industrieabnehmer und <choice><choice><sic>f&#252;r</sic><corr>vor</corr></choice></choice> allem auch der Haushalts<lb break="no"/>tarife, die letzten Endes von den Landesgesellschaften auf Grund<lb/>
des &#214;MV-Preises gebildet werden. Die &#214;MV hatte, um den Unterlagen zu<lb/>
entgehen, die Aufforderung des Ministeriums beim Verwaltungsgerichts<lb break="no"/>hof beantragt, dass das Handelsministerium einen Feststellungsbescheid<lb/>
erlassen sollte. Dieses Verlangen wurde abgewiesen. <rs type="person" ref="#per__97584">Jagoda</rs> erkannte<lb/>
sofort, dass der Spitzenjurist und Anwalt Prof. <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> jetzt den<lb/>
zweiten Weg beschreiten wird, wenn wir kein Strafverfahren wegen<lb/>
Nichtvorlegung der Unterlagen durchf&#252;hren, beim Verwaltungsgerichtshof<lb/>
Beschwerde einzulegen. Je nach der Situation w&#252;rde er entweder vom<lb/>
Verwaltungs- oder vom Verfassungsgerichtshof recht bekommen und da<lb break="no"/>durch der Preisregelung entgehen. Sollte dieses Man&#246;ver gelingen,<lb/>
so erkl&#228;rte ich vorher <rs type="person" ref="#per__97584">Jagoda</rs>, st&#246;rt mich dies auch nicht, ich k&#246;nnte<lb/>
damit beweisen, dass die derzeitige Preisregelung amtlich eben nicht<lb/>
m&#246;glich ist. Den &#214;MV-Vertretern gegen&#252;ber erkl&#228;rte ich dezidiert,<lb/>
dass ich von einer Preisregelung nicht Abstand nehmen kann, weil<lb/>
sowohl die Interessenvertreter als auch Industriebetriebe sich bei<lb/>
mir &#252;ber die Preispolitik entsprechend beschweren. <rs type="person" ref="#per__107937">Frank</rs> war nur<lb/>
mit seinen Forderungen, f&#252;r die Preisregelung auch bereits die iranischen<lb/>
<pb n="40-0099" facs="40_1978-01-31_0099.jpg"/>Vertr&#228;ge, die erst 1981 zum Tragen kommen, zu verlangen, zu weit<lb/>
gegangen. <rs type="person" ref="#per__97584">Jagoda</rs> erkl&#228;rte deshalb in seiner ruhigen Art, wie er sich<lb/>
zu verhalten gedenkt und dass er bereit ist, auf die Vorlage der<lb/>
Iran-Vertr&#228;ge zu verzichten.<lb/>
</p>
            <p xml:space="preserve">Den Sozialpartnern gelang es, f&#252;r den Zuckerpreis, der mit 1. Feber<lb/>
in Kraft treten muss, weil sie vor 3 Jahren diesen Termin tats&#228;chlich<lb/>
fix vereinbart hatten, mit 1.30 Schilling f&#252;r Normalkristall von<lb/>
9.30 auf 10.60 eine 14%ige Preiserh&#246;hung einvernehmlich zu fixieren.<lb/>
Alle &#252;brigen Sorten wurden mit 14.5% festgelegt. Das Unsch&#246;ne war<lb/>
nur, dass es sogar zu 5-Groschen-Preisen kam. F&#252;r mich war nur wichtig,<lb/>
dass letzten Endes auch die 20 Groschen Absatzf&#246;rderungsbeitrag mehr<lb/>
oder minder akzeptiert wurden. <rs type="person" ref="#per__97346">Benya</rs> wollte sich nicht in den von ihm<lb/>
niemals anerkannten Vertrag der Zuckerindustrie mit den R&#252;benbauern<lb/>
einschalten, weshalb er meinte, dies sei eine Angelegenheit der Re<lb break="no"/>gierung, mit der nichts zu tun habe. Mit Hilfe dieser L&#246;sung k&#246;nnen<lb/>
wir die 100.000 Tonnen &#220;berschusszucker wegbringen, ohne dass die<lb/>
Anbaufl&#228;che wesentlich reduziert wurde. Das Grundkontingent, derzeit<lb/>
ca 20 Mio R&#252;be, soll im n&#228;chsten Jahr um 5% gek&#252;rzt auf 19 Mio festgesetzt<lb/>
werden. Da heuer bei 20 Mio Grundkontingent 27 Mio R&#252;be produziert<lb/>
wurden, bin ich gespannt, wieviel heuer tats&#228;chlich dann zur Ab<lb break="no"/>lieferung kommen wird. Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> war mit dieser<lb/>
L&#246;sung sehr einverstanden. Er meinte, ich w&#252;rde mit meinen Partner<lb/>
viel leichter auskommen, als er mit <rs type="person" ref="#per__97743">Minkowitsch</rs> bei der Milchregelung.<lb/>
Hier wollte er 20 Groschen Krisengroschen auf Grund der seinerzeitigen<lb/>
Vereinbarung, die Landwirtschaftskammer veranlasste ihn dann, dass<lb/>
er auf 13 Groschen zur&#252;ckgeht, <rs type="person" ref="#per__97743">Minkowitsch</rs> bot ihm 6 Groschen und<lb/>
dies erst zum Zeitpunkt der Erzeugermilchpreisregelung, die nach<lb/>
Wunsch des Landwirtschaftsminister erst mit 1. Juli erfolgen soll.<lb/>
Ich verlangte von <rs type="person" ref="#per__97511">Haiden</rs>, dass seine Beamten im Preisverfahren auch<lb/>
eine diesbez&#252;gliche Stellungnahme abgeben m&#252;ssten. Wenn sie schon<lb/>
nicht einen so sp&#228;ten Zeitpunkt direkt nennen k&#246;nnen oder wollen, so<lb/>
sollten sie wenigstens bei der Erstellung der Unterlagen entsprechende<lb/>
Verz&#246;gerungstaktik betreiben. Vor der Ministerratssitzung hat <rs type="person" ref="#per__97511">Haiden</rs><lb/>
mit dem Finanzminister die Situation wegen des Krisengroschen be<lb break="no"/>sprochen, denn der Finanzminister muss ebenfalls die H&#228;lfte der Krisen<lb break="no"/>groschenerh&#246;hung bezahlen. Trotzdem ist <rs type="person" ref="#per__97311">Androsch</rs> der Meinung, die Bau<lb break="no"/>ern m&#252;ssten sich auf die seinerzeitige Vereinbarung halten. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
teilt diese Stellungnahme und war eigentlich gar nicht sehr gl&#252;ck<lb break="no"/>lich, dass wir beim Zuckerpreis bereits eine einvernehmliche L&#246;sung<lb/>
<pb n="40-0100" facs="40_1978-01-31_0100.jpg"/>erzielt haben. Mit Recht m&#246;chte er der &#214;VP mit aller Deutlichkeit<lb/>
zeigen, dass bei dieser intransigenten Haltung in der Kernkraft<lb break="no"/>werkfrage auch auf anderen Gebieten eine L&#246;sung sehr schwer zu<lb/>
erreichen ist. <rs type="person" ref="#per__97668">Kreisky</rs> meinte &#252;brigens, dass die Verhandlungen auf<lb/>
dem Spitalsektor mit den Gemeinde-Wien-Vertreter Stadtrat <rs type="person" ref="#per__109290">Mayr</rs>, den<lb/>
er von seiner Konzeption, Einschaltung des Gesundheitsministeriums<lb/>
bei der Vergabe von &#252;ber 1 Mia Schilling, die &#252;ber den Fonds gelenkt<lb/>
werden sollen, auf grossen Widerstand stosst. Die L&#228;nder wollen dem<lb/>
Gesundheitsministerium genau vorschreiben, wie diese Mittel verwendet<lb/>
werden m&#252;ssen. Nur 1 % der gesamten Summe soll dem Gesundheitsministerium<lb/>
freidisponierend zur Verf&#252;gung stehen. Ich bin sehr neugierig, wie man<lb/>
aus diesem Dilemma herauskommen wird.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> dann<add>[&#252;ber]</add> die Russland-Reise ganz genau berich<lb break="no"/>tet. Insbesondere die Punkte, die wir gestern besprochen haben.<lb/>
Einmal mehr best&#228;tigte sich f&#252;r mich <rs type="person" ref="#per__97668">Kreisky</rs> Arbeitsstil, den ich<lb/>
bereits 1970 erkannt habe. Er muss &#8211; und will &#8211; seine Probleme und<lb/>
seine Aktivit&#228;ten einige Male schildern, um sie sich selbst genau<lb/>
einzupr&#228;gen und eventuell bei Diskussion sich erst dann die end<lb break="no"/>g&#252;ltige Meinung zu bilden. Ich bin sehr gespannt, was dann beim<lb/>
<rs type="person" ref="#per__97652">Kossygin</rs>-Besuch tats&#228;chlich herauskommen wird. Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
erz&#228;hlte mir dann sp&#228;t nachts beim Abendessen <rs type="person" ref="#per__97632">Kirchschl&#228;ger's</rs> f&#252;r<lb/>
den spanischen K&#246;nig, dass Bundesrat <rs type="person" ref="#per__110995">Pisec</rs> bei ihm interveniert hatte,<lb/>
um eventuell doch noch in die Russland-Delegation aufgenommen zu werden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat dies aber auch gegen&#252;ber <rs type="person" ref="#per__97893">Sallinger</rs> ganz entschieden abge<lb break="no"/>lehnt.</p>
            <p xml:space="preserve">Bei den Parteienverhandlungen mit der FP&#214; &#252;ber die Vorgangsweise im<lb/>
Parlament zum Bericht &#252;ber die Kernkraft war <rs type="person" ref="#per__97668">Kreisky</rs> bem&#252;ht, eine<lb/>
gegen&#252;ber der &#214;VP sachliche Diskussion zu f&#252;hren. Die Verhandlungen<lb/>
sollten auch optisch l&#228;nger dauern, was auf Grund der sachlichen<lb/>
Diskussion auch ohne weiteres m&#246;glich war. Bei der &#214;VP waren sie<lb/>
durch den Abbruch von <rs type="person" ref="#per__98003">Taus</rs> in 20 Minuten zu Ende. Hier wurde 1 1/2<lb/>
Stunden sehr sachlich diskutiert, was <rs type="person" ref="#per__107938">Leodolter</rs> nachher veranlasste,<lb/>
da sie die ersten Parteienverhandlungen mitmachte, besonders diese<lb/>
Sachlichkeit als &#228;usserst angenehm zu empfinden. Von der <choice><choice><sic>&#214;VP</sic><corr>FP&#214;</corr></choice></choice> war<lb/>
<rs type="person" ref="#per__97807">Peter</rs>, <rs type="person" ref="#per__112588">Broesigke</rs>, <rs type="person" ref="#per__111721">Stix</rs>, <rs type="person" ref="#per__112589">Zeillinger</rs> und der <choice><choice><sic>O&#214;</sic><corr>Ober&#246;sterreicher</corr></choice></choice> <rs type="person" ref="#per__112591">Schender</rs> erschienen.<lb/>
Die sozialistische Seite war <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97444">Fischer</rs>, <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
und ich unver&#228;ndert. <rs type="person" ref="#per__97668">Kreisky</rs> er&#246;ffnete, indem er meinte, <rs type="person" ref="#per__98043">Waldbrunner</rs><lb/>
hatte seinerzeit schon als Energieminister erkl&#228;rt, mit der Atom<lb break="no"/><pb n="40-0101" facs="40_1978-01-31_0101.jpg"/>energie sollte man zuwarten. Die &#214;VP hat dann sehr darauf gedr&#228;ngt<lb/>
und so kam es zur GKT-Gr&#252;ndung. Die Stellungnahme der &#214;VP charak<lb break="no"/>terisiert am besten das Hin und her ihr Energiesprecher <rs type="person" ref="#per__111410">K&#246;nig</rs>. Er<lb/>
m&#246;chte durch diese Diskussion und insbesondere auch als Entscheidung<lb/>
des Nationalrates nicht, wann und wie das Kernkraftwerk Tullnerfeld<lb/>
in Betrieb gehen soll, sondern nur ob &#252;berhaupt. Die Regierung selbst<lb/>
wird auch alle Entscheidungen &#252;ber die Entsorgung zu treffen haben.<lb/>
Die Opposition muss nicht den Kernkraftbericht annehmen, sondern nur<lb/>
prinzipiell Stellung nehmen. Da es sich hier um eine Gewissensfrage<lb/>
handelt, soll nicht ein Fraktionszwang bei der Abstimmung bestehen.<lb/>
Die Industrie und die Wirtschaft hofft, dass die Sozialisten sich<lb/>
durchsetzen und die Volkspartei will sich von einer Entscheidung<lb/>
dr&#252;cken. Er, <rs type="person" ref="#per__97668">Kreisky</rs>, m&#246;chte nicht einmal den Versuch unternehmen,<lb/>
die FP&#214; irgendwie zu &#252;berreden. Auch Fachleute k&#246;nnte man sich jetzt<lb/>
bei der Entscheidung gar nicht mehr st&#252;tzen, da immer wieder andere<lb/>
Meinungen auftauchen. In der Lagerungsfrage des Atomm&#252;lls muss der<lb/>
Produzent vorschlagen, was er mit dem Abfall machen will. Die Regierung<lb/>
kann nur hilfreich sein. Die amerikanischen Lieferanten und vor<lb/>
allem auch die KWU hat scheinbar die GKT veranlasst, zu glauben, dass<lb/>
der Abfall automatisch zur&#252;ckgenommen wird. Jetzt gerade hatte er<lb/>
eine Aussprache mit dem US-Bevollm&#228;chtigten, wie ich sp&#228;ter fest<lb break="no"/>stellen konnte <rs type="person" ref="#per__112605">Koningsheim</rs>, der ihm strengst vertraulich mitteilte,<lb/>
die Amerikaner wollen zumindestens die Administration, die abge<lb break="no"/>brannten Brennelemente &#252;bernehmen. Diese sollten dann in Amerika ge<lb break="no"/>lagert werden und wenn die entsprechende Wiederaufbereitungsanlage zur<lb/>
Verf&#252;gung steht, von den Besitzern der Brennelemente entschieden<lb/>
werden, ob sie in Amerika aufgearbeitet werden sollen. Die Abnahme<lb/>
von Atomm&#252;ll dagegen sei wesentlich schwieriger f&#252;r die Amerikaner<lb/>
als die Abnahme abgebrannter Brennelemente, die bis zur Entscheidung<lb/>
von Pr&#228;sident <rs type="person" ref="#per__109804">Carter</rs> gelagert werden sollten. Bei der UdSSR hat<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> angedeutet, wird auch der Versuch unternommen werden, so wie<lb/>
die Finnen letzten Endes den Atomm&#252;ll vielleicht dort doch lagern<lb/>
zu k&#246;nnen. <rs type="person" ref="#per__97807">Peter</rs> erwiderte, dass er sehr froh sei &#252;ber diese Aus<lb break="no"/>sprache. Die Erfahrung in der ersten Republik zeigt, dass Parteien<lb/>
unbedingt reden sollen, auch wenn sie verschiedener Meinung sind.<lb/>
Er stellte fest, dass erstens die Stellungnahme zum Kernkraftwerk<lb/>
durch alle Parteien verschieden ist. Dass zweitens die Parteien mehr<lb/>
zu verlieren, als zu gewinnen haben. Dass drittens aber der Regierungs<lb break="no"/>bericht von der FP&#214; ebenfalls abgelehnt wird. Er h&#228;lt nichts davon<lb/>
<pb n="40-0102" facs="40_1978-01-31_0102.jpg"/>von Formulierungen, wie sie seinerzeit <rs type="person" ref="#per__97818">Pittermann</rs> erfunden hat,<lb/>
dass man nicht von einem Bericht, wenn man ihn nicht inhaltlich<lb/>
annehmen will, nur Kenntnis nimmt. Ihm ist es gelungen, eine Zer<lb break="no"/>reissprobe der Partei zu verhindern, nachdem er jetzt 20 Jahre<lb/>
Parteif&#252;hrer ist. Er wird auch die FP&#214; hier geschlossen &#252;ber die<lb/>
H&#252;rde bringen. Bereits 1972 hat die FP&#214; bei den Haftungsgesetzen<lb/>
gegen dieses Gesetz gestimmt und nur die Volkspartei und Sozialisten<lb/>
haben dies mit Mehrheit beschlossen. <rs type="person" ref="#per__97668">Kreisky</rs> wurde bei einer Journa<lb break="no"/>listendiskussion von den Vorarlberger Nachrichten, Chefredakteur<lb/>
<rs type="person" ref="#per__112618">Ortner</rs>, und O&#214; Nachrichten, Chefredakteur <rs type="person" ref="#per__112624">Polz</rs>, zur Aufkl&#228;rungskampagne<lb/>
gezwungen. Dies hat sich als schlecht erwiesen. Das Parlament<lb/>
war nie damit befasst, ist nach Meinung der Freiheitlichen daf&#252;r<lb/>
auch gar nicht zust&#228;ndig. Die Wissenschaft hat gegenteilige Meinung,<lb/>
siehe jetzt Prof. <rs type="person" ref="#per__112571">Tollmann</rs> und <rs type="person" ref="#per__112619">Drimmel</rs> bez&#252;glich der Erdbebensicher<lb break="no"/>heit. Der Handelsminister hat bei der Lagerungsfrage in Alberndorf<lb/>
schlecht gehandelt, denn der Streit Alberndorf &#8211; Haugsdorf, wo der<lb/>
B&#252;rgermeister sich als &#214;VP-Pascha benimmt, war klar vorauszusehen.<lb/>
Die beiden Gemeinden sind gigantisch verfeindet und dies h&#228;tte man<lb/>
wissen m&#252;ssen. Dieses Experiment sei gescheitert und wie ZIB 2, d.h.<lb/>
der Rundfunk und Fernsehen dies darstellen, zeige einmal mehr,<lb/>
wohin die Rundfunkreform gef&#252;hrt hat. <rs type="person" ref="#per__97668">Kreisky</rs> erwiderte sofort &#8211;<lb/>
und meinte &#8211; <rs type="person" ref="#per__112623">Kn&#246;bl</rs> als der Paradelinke mache so wie viele andere<lb/>
eine eigene Politik und k&#252;mmert sich &#252;berhaupt nicht um Sachlichkeit<lb/>
oder gar im allgemeinem Interesse liegenden Intentionen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
erw&#228;hnte auch, dass ihm ein h&#246;herer VP-Funktion&#228;r der Steiermark<lb/>
erkl&#228;rte, in Alberndorf wird mit der Planierraupe dar&#252;bergefahren.<lb/>
Die sogenannten K-Gruppen wollen die b&#252;rgerliche Gesellschaft treffen<lb/>
und vernichten und haben sich daher die kritische Energiesituation<lb/>
ausgesucht. Die Gesellschaft GKT hat aber einen Rechtsanspruch auf<lb/>
Erlassung der Regierungsbescheide. In Schweden erw&#228;gt ebenfalls die<lb/>
Privatgesellschaft einen Schadenersatz gegen den Staat anzustreben.<lb/>
Wegen der Lagerung fragte mich <rs type="person" ref="#per__97668">Kreisky</rs> dann unter vier Augen, was die<lb/>
Amerikaner dagegen haben k&#246;nnten, wenn wir mit der UdSSR zu einer<lb/>
Vereinbarung kommen. Ich machte ihm darauf aufmerksam, dass wir auf<lb/>
Grund internationaler Vertr&#228;ge die Zustimmung brauchen. <rs type="person" ref="#per__97346">Benya</rs> er<lb break="no"/>&#246;rterte den &#214;GB-Standpunkt. Er kam auf seine Vorsprache bei <rs type="person" ref="#per__97634">Klaus</rs><lb/>
und Verkehrsminister <rs type="person" ref="#per__112215">Weiss</rs> 1967 zu sprechen, als man die Donau<lb break="no"/>kraftwerke und den Ausbau von Malta einstellen resp. zumindestens<lb/>
hinausz&#246;gern wollte. Damals erkl&#228;rte die &#214;VP dezidiert, es gibt in<lb/>
Hinkunft nur nach Kernkraftwerke. Im &#214;GB waren nur die 2 Kommunisten<lb/>
<pb n="40-0103" facs="40_1978-01-31_0103.jpg"/>dagegen, ansonsten wurde allen Fraktionen zugestimmt &#8211; auch<lb/>
den der FP&#214;- und &#214;VP-Vertretern. <rs type="person" ref="#per__97807">Peter</rs> meinte, <rs type="person" ref="#per__97581">Igler</rs> m&#252;sste doch,<lb/>
nachdem die Wirtschaft sich f&#252;r die Kernkraft einsetzt, mit <rs type="person" ref="#per__112625">Keimel</rs><lb/>
und <rs type="person" ref="#per__112626">Hauser</rs> sprechen, dann w&#252;rden diese zumindest bei der Abstimmung<lb/>
hinausgehen. <rs type="person" ref="#per__107938">Leodolter</rs> und ich er&#246;rterten dann noch technische<lb/>
Details. Ich insbesondere erkl&#228;rte der FP&#214;, wie es &#252;berhaupt zu<lb/>
Alberndorf gekommen ist. <rs type="person" ref="#per__97444">Fischer</rs> versuchte dann <choice><choice><sic>rauszubringen</sic><corr>?</corr></choice></choice>, wie<lb/>
die Freiheitlichen zu einer frei gestalteten &#196;usserung des National<lb break="no"/>rates in Form einer Entschliessung stehen. <rs type="person" ref="#per__97807">Peter</rs> meinte, derzeit<lb/>
sehe er keine M&#246;glichkeit, obwohl der Energiesprecher der &#214;VP,<lb/>
<rs type="person" ref="#per__111410">K&#246;nig</rs>, schon diesbez&#252;glich auch an ihn herangetreten ist, man sollte<lb/>
&#252;berlegen, eine Entschliessung aller drei Fraktionen anzunehmen.<lb/>
Er, <rs type="person" ref="#per__97807">Peter</rs>, k&#246;nne nur sagen, dass dies eher nicht m&#246;glich ist. Dies<lb/>
war, glaube ich, f&#252;r <rs type="person" ref="#per__97444">Fischer</rs> eine schwere Entt&#228;uschung. <rs type="person" ref="#per__97668">Kreisky</rs> aber<lb/>
wollte unter allen Umst&#228;nden das gute Klima in keiner Weise belasten<lb/>
und hat deshalb auf diese &#196;usserung &#252;berhaupt nicht mehr Bezug genommen.<lb/>
<rs type="person" ref="#per__112591">Schender</rs> behauptete mit gegen&#252;ber nur, dass scheinbar f&#252;r das zweite<lb/>
Kernkraftwerk in St. Pantaleon die Vorbereitungen auf vollen Touren<lb/>
laufen. Meine Auskunft, es handelt sich jetzt nur darum, das<lb/>
gekaufte Uran zu &#252;bernehmen und jetzt die Aufbereitung in der UdSSR,<lb/>
die mit heurigem Jahr begonnen werden sollen, hinauszuschieben, liess<lb/>
er nicht gelten, denn eine ober&#246;sterreichische Firma, <choice><choice><sic>dessen</sic><corr>deren</corr></choice></choice> Namen,<lb/>
den er mir nicht sagen kann, arbeitet bereits an Auftr&#228;gen f&#252;r Pumpen<lb/>
f&#252;r GKS.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte stelle fest, was daran wahr ist.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__112014">Erbacher</rs>, <rs type="person" ref="#per__97333">Bandhauer</rs>, <rs type="person" ref="#per__107937">Frank</rs>, besprach ich dann, welche Massnahmen<lb/>
die Kernkraftgesellschaften und Planungsgesellschaften gegen das vernich<lb break="no"/>tende Urteil von Prof. <rs type="person" ref="#per__112571">Tollmann</rs> unternehmen. <rs type="person" ref="#per__112014">Erbacher</rs> erkl&#228;rte, alle<lb/>
Geologen, die bis jetzt in Gutachten schriftlich den gegenteiligen<lb/>
Standpunkt beweisen k&#246;nnen, werden in k&#252;rzester Zeit mir eine dies<lb break="no"/>bez&#252;gliche Stellungnahme zukommen lassen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__112627">Thalberg</rs> in Bern wird dem neuen Wirtschaftsbundesrat<lb/>
<rs type="person" ref="#per__111708">Honegger</rs> vorschlagen, unsere inoffiziellen Treffen, <rs type="person" ref="#per__111707">Lambsdorff</rs>,<lb/>
<rs type="person" ref="#per__111708">Honegger</rs> und mir in Salzburg fortzusetzen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__112628">Dengler</rs>, der nach Budapest geht, wird sich bem&#252;hen, die<lb/>
Fremdenverkehrsaktivit&#228;ten dort durchzusetzen. Er h&#228;tte mit Dr. <rs type="person" ref="#per__97474">Gleissner</rs><lb/>
<pb n="40-0104" facs="40_1978-01-31_0104.jpg"/>von der Handelskammer vereinbart und gesprochen, dass sich die<lb/>
&#246;sterreichischen Firmen sehr wohl daran beteiligen. <rs type="person" ref="#per__112640">Deuring</rs> hat<lb/>
jetzt eine fact finding mission nach Budapest gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass Dir bitte einen diesbez&#252;glichen Bericht<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97925">Schoeller</rs>, <rs type="person" ref="#per__112635">Mailath-Pokorny</rs> und ein dritter Mann von den Vereinigten<lb/>
Nahrungsmittelwerken setzten mir auseinander, dass sie auf Grund<lb/>
der Bankenforderung Girozentrale, Zentralsparkasse, Genossensch.<lb/>
Zentralbank, Creditanstalt und Schoeller<add>[-bank?]</add> zur Rettung der Ankerbrot-<lb/>
Fabrik auf Grund des Ergebnisberichtes 55 Mio Schilling heuer und<lb/>
57 Mio Schilling im n&#228;chsten Jahr einsparen m&#252;ssten. Von den Arbeitern<lb/>
und Angestellten verlangen sie jetzt 44 Mio Schilling, u.a. durch<lb/>
Verzicht auf die n&#228;chste Lohn- und Gehaltserh&#246;hung in diesem Jahr<lb/>
und im n&#228;chsten Jahr 62 Mio. Die Angestellten wollen, dass die nicht<lb/>
ausbezahlte Lohnerh&#246;hung in eine Ges.m.b.H. &amp; Co. KG einbezahlt wird<lb/>
und als Beteiligungsgesellschaft der Betrag sozusagen der Firma<lb/>
kreditiert wird. Dies n&#252;tzt aber nichts, da die Ankerbrotfabrik<lb/>
nicht an Illiquidit&#228;t, wohl aber an &#252;berh&#246;hten Kosten ihr Kapital<lb/>
aufgebraucht hat und eigentlich sperren m&#252;sste. Diese Drohung<lb/>
der Banken, erkl&#228;rte ich, <choice><choice><sic>n&#228;mlich</sic><corr>nehme ich</corr></choice></choice> nicht ernst, denn niemand kann durch<lb/>
Schliessung der Ankerbrotfabrik die Brotversorgung Wiens gef&#228;hrden.<lb/>
Die B&#228;cker w&#228;ren nicht imstande, diese grossen Massenmengen herzu<lb break="no"/>stellen. Die Banken selbst sind f&#252;r eine Zinssenkung von 10 1/4 auf<lb/>
9 3/4 % bereit und gew&#228;hren vor allem mal eine 2-j&#228;hrige Annuit&#228;ten<lb break="no"/>stundung. Bei einem Kreditrahmen von 155 Mio Schilling, 50 Mio davon<lb/>
ERP, erbringt dies eine Ersparnis von ca 11 Mio Schilling pro Jahr.<lb/>
Da ich sofort erkl&#228;rte, einen Sonderkollektivvertrag bei der n&#228;chsten<lb/>
Lohnerh&#246;hung mit Ankerbrot abzuschliessen, dass diese aus der Kollek<lb break="no"/>tivvertragsregelung ausgenommen sind, vollkommen unm&#246;glich ist,<lb/>
wurde die &#220;berlegung angestellt, ob man nicht Zulagen, die &#252;ber<lb/>
den Kollektivvertrag bezahlt werden, einvernehmlich k&#252;rzen k&#246;nnte.<lb/>
Dar&#252;ber sagte ich sofort, m&#252;sste ich mit den Arbeitnehmervertretern<lb/>
erst reden.<lb/>
</p>
            <p xml:space="preserve">Beim Klub der Mandatare feierten wir die Genossen <rs type="person" ref="#per__112629">N&#246;dl</rs> zu ihrem 80.<lb/>
Geburtstag. <rs type="person" ref="#per__112629">N&#246;dl</rs> war in der illegalen Zeit, wie bezeichnet wurde, Brief<lb break="no"/>tr&#228;gerin &#8211; und von den Nazis als erste vor ein deutsches Volksgericht<lb/>
gestellt und zu 3 Jahren Zuchthaus verurteilt. Wie sie dann aus<lb/>
<pb n="40-0105" facs="40_1978-01-31_0105.jpg"/>ihren Erinnerungen erz&#228;hlte, gelang es der Nazipolizei uns durch<lb/>
den Verrat vom ehemaligen Redakteur <rs type="person" ref="#per__112630">Pav</rs> genau zu beschatten.<lb/>
<rs type="person" ref="#per__112629">N&#246;dl</rs> erz&#228;hlt immer wieder, wie aus diesen Polizeiakten, die ihr<lb/>
dann nach 1945 zug&#228;nglich wurden, auch meine T&#228;tigkeit polizei<lb break="no"/>bekannt wurde. Damals hatten wir beide, ohne dass wir uns pers&#246;nlich<lb/>
kannten, eigentlich schon eine gemeinsame Verbindung und ein gemein<lb break="no"/>samen Schicksal. <rs type="person" ref="#per__112629">N&#246;dl</rs> war sehr ger&#252;hrt, dass wir sie zu dieser 80-Jahr<lb break="no"/>feier eingeladen haben. Dies war die beste Idee von <rs type="person" ref="#per__97543">Heindl</rs>. Wir<lb/>
beide kamen auch &#252;berein, dass <rs type="person" ref="#per__112629">N&#246;dl</rs> in Hinkunft zu den Bezirkskonfe<lb break="no"/>renzen der Landstrasse unbedingt eingeladen werden muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte stets auf diese Einladung dr&#228;ngen,<lb/>
wenn ich zur Bezirkskonferenz die entsprechende Einladung bekomme.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen des Bundespr&#228;sidenten f&#252;r den spanischen K&#246;nig<lb/>
n&#252;tzte ich die Gelegenheit, um <rs type="person" ref="#per__97893">Sallinger</rs> aufmerksam zu machen,<lb/>
mir erschien es dringendst notwendig, dass ein Spitzengespr&#228;ch<lb/>
der Sozialpartner wegen der Inbetriebnahme des Kernkraftwerkes<lb/>
Tullnerfeld erfolgen m&#252;sse. <rs type="person" ref="#per__97893">Sallinger</rs> ist im Prinzip damit ein<lb break="no"/>verstanden &#8211; ich hatte n&#228;mlich vormittags <rs type="person" ref="#per__97346">Benya</rs> einen diesbez&#252;g<lb break="no"/>lichen Vorschlag gemacht &#8211; und wird deshalb mit <rs type="person" ref="#per__97346">Benya</rs> dar&#252;ber sprechen.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rte mir einmal mehr, dass die Wirtschaft selbstver<lb break="no"/>st&#228;ndlich f&#252;r die Inbetriebnahme des Kernkraftwerkes ist und nur<lb/>
die Frage entsteht, wie die &#214;VP &#252;ber diese H&#252;rde kommt. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
ist zwar wegen der Klubobmann-Bestellung sehr ver&#228;rgert, doch als<lb/>
braver Parteisoldat d&#252;rfte er sich allen diesbez&#252;glichen Mehrheits<lb break="no"/>beschl&#252;ssen im Klub dann sicherlich beugen. Wenn daher eine Chance<lb/>
besteht, aus diesem Dilemma herauszukommen, so muss bereits bevor<lb/>
es zu einer diesbez&#252;glichen Abstimmung im &#214;VP-Klub kommt, <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
gelungen sein, <rs type="person" ref="#per__98003">Taus</rs> vielleicht doch von seiner Idee, einen Fraktions<lb break="no"/>zwang in dieser Frage beschliessen zu lassen, abzubringen. Einmal mehr<lb/>
wird sich an diesem konkreten Beispiel zeigen, ob <rs type="person" ref="#per__97893">Sallinger</rs> noch einen<lb/>
entsprechenden Einfluss auf Parteiobmann <rs type="person" ref="#per__98003">Taus</rs> hat. Wenn man bedenkt,<lb/>
dass er es war, der diesen Mann letzten Endes im Schnellverfahren<lb/>
durchboxte, so zeigt sich einmal mehr, was &#252;brigens bei allen Parteien<lb/>
gilt, dass es in der politischen Arbeit weder Dank, noch geschweige<lb/>
denn Dankbarkeit gibt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="40_0097_01" facs="40_1978-01-31_0097-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.1.1978</head>
         </div>
         <pb n="40_0105_01" facs="40_1978-01-31_0105-01.jpg"/>
         <pb n="40_0105_02" facs="40_1978-01-31_0105-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 104. Ministerratssitzung, 31.1.1978</head>
         </div>
      </back>
   </text>
</TEI>
