<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780512">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 12. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-12">Freitag, 12. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0527" facs="43_1978-05-12_0527.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 12. Mai 1978<lb/>
</p>
            <p xml:space="preserve">Die Arbeitstagung unserer weiblichen Betriebsr&#228;te im<lb/>
Schulungsheim der Arbeiterkammer in V&#246;slau zeigte mir deutlich<lb/>
unser Dilemma. Jahrelang sind wir nicht imstande eine Arbeits<lb break="no"/>tagung &#252;berhaupt zustande zu bringen. Auch diesmal waren es<lb/>
gerade ein Dutzend Betriebsr&#228;tinnen, die zu dieser Arbeitstagung<lb/>
kommen konnten. Noch schwieriger als bei M&#228;nnern ist es f&#252;r Frauen<lb/>
durch ihre famili&#228;re Belastung und jetzt in den letzten Jahren<lb/>
aber insbesondere durch die Schwierigkeit der Betriebsfreistellung<lb/>
an solchen Tagungen teilzunehmen. Eine Kollegin musste sich sogar<lb/>
ihren Urlaub nehmen. Fr&#252;her war es gar kein Problem zum Grund<lb break="no"/>kurs oder Aufbaukurs unserer Gewerkschaft entsprechende Kolle<lb break="no"/>ginnen zu delegieren. Die Betriebsr&#228;te waren stark genug gegen<lb break="no"/>&#252;ber den Unternehmern und diese haben auch eingesehen, dass es<lb/>
f&#252;r Frauen genauso notwendig ist, geschult zu werden als f&#252;r<lb/>
M&#228;nner. Jetzt sind es gr&#246;sstenteils die Frauen selbst, die<lb/>
grosse Bedenken haben, l&#228;ngere Zeit vom Betrieb wegzubleiben. Wenn auch nur in den<lb/>
geringeren F&#228;llen die Angst um den Verlust des Arbeitsplatzes ist, doch die Proble<lb break="no"/>matik, da sie selten freigestellt sind, dass irgend jemand anderer<lb/>
dann ihre Arbeit machen muss. Zwei Probleme standen besonders<lb/>
zur Diskussion. Die die Gleichbezahlung der gleichwertigen<lb/>
Arbeit der Frauen und der Wunsch, eine Sekret&#228;rin in der Ge<lb break="no"/>werkschaft zu haben, die ausschliesslich f&#252;r Frauenarbeit zu<lb break="no"/>st&#228;ndig ist. Jener wird seit Jahrzehnten von uns verfolgt. Ich<lb/>
kann mich genau noch erinnern, dass ich einmal &#8211; und zwar war<lb/>
dies wirklich das einzige Mal &#8211; einen Kollektivvertrag, der be<lb break="no"/>reits abgeschlossen war, nicht unterschrieb, sondern verlangte,<lb/>
es m&#252;sste f&#252;r die S&#252;sswarenarbeiterinnen noch um 10 Groschen mehr<lb/>
bezahlt werden. Bez&#252;glich der hauptamtlichen angestellten Sekret&#228;<lb break="no"/>rin konnte ich darauf verweisen, dass diesbez&#252;gliche Bem&#252;hungen<lb/>
auch jahrzehntelang erfolglos von den Frauen gestartet wurden.<lb/>
Voraussetzung in unserer Gewerkschaft, um als Sekret&#228;r ange<lb break="no"/>stellt zu werden, ist der Abschluss der Sozialakademie. Hier gibt<lb/>
es auch bez&#252;glich der Abwesenheit von der Familie durch ein 3/4<lb/>
Jahr grosse Schwierigkeiten. Einmal hatte der Obmann <rs type="person" ref="#per__114575">Mantler</rs><lb/>
eine ledige Kollegin auf die Sozialakademie geschickt, dann auch<lb/>
als Sekret&#228;rin in der Gewerkschaft besch&#228;ftigt, die dann aber letzten<lb/>
Endes sehr bald wieder ausgeschieden ist. Interessant, wie lange<lb/>
dies schon her sein muss, denn niemand ausser mir konnte sich daran<lb/>
<pb n="43-0528" facs="43_1978-05-12_0528.jpg"/>erinnern. Auf solchen Anl&#228;ssen komme ich immer wieder darauf,<lb/>
wie lange ich schon in der Gewerkschaft Funktionen aus&#252;be.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB berichtete ich &#252;ber die Aussprache<lb/>
mit den Klubobm&#228;nnern und die Termingestaltung. Die Marktordnung<lb/>
soll am 23. im Plenum verhandelt werden und damit auch die anderen<lb/>
Wirtschaftsgesetze bez&#252;glich Schrottlenkungsgesetz, welches die<lb/>
Handelskammer will, und Versorgungssicherungsgesetz sowie Energie<lb break="no"/>lenkung sowie vor allem Preisgesetz beschlossen wir sofort Ver<lb break="no"/>handlungen mit den Sozialpartnern zu beginnen. Im Schrottlenkungs<lb break="no"/>gesetz werden die W&#252;nsche der VOEST, insbesondere &#252;ber den Werk<lb break="no"/>handel, und die newcomer von unserer Seite gegen&#252;ber der Handels<lb break="no"/>kammer mit allem Nachdruck vertreten werden. Bez&#252;glich des Preis<lb break="no"/>gesetzes besteht <choice><choice><sic>von seitens</sic><corr>von Seiten; seitens</corr></choice></choice> des &#214;GB der Wunsch, da&#223; nicht nur die<lb/>
Importspanne f&#252;r alle Waren geregelt werden sollen, sondern auch<lb/>
Wechselkurs&#228;nderungen zu Preissenkungen f&#252;hrend angewandt werden<lb/>
k&#246;nnen und insbesondere Inklusivpreise und vor allem der Anzeiger<lb/>
gegen Verst&#246;sse gegen das Preisgesetz dann auch die &#252;ber die ge<lb break="no"/>setzlichen Preise festgelegte Spanne der Konsument bekommen sollte.<lb/>
Jetzt kann maximal der Verfall vom Gericht ausgesprochen werden.<lb/>
Ich kann mir nicht vorstellen, dass es m&#246;glich sein wird, alle<lb/>
diese W&#252;nsche durchzubringen.<lb/>
</p>
            <p xml:space="preserve">Die Untersuchung der Multis auf Vorschlag der OECD, jetzt auch der<lb/>
UNO, wird dergestalt verlangt, dass die Auskunftspflicht nicht nur<lb/>
allen &#252;ber die im &#246;sterreichischen Recht vorgesehene, sondern auch<lb/>
die sonst in den anderen Staaten &#252;bliche von den Multis erf&#252;llt<lb/>
werden muss. Der Wunsch der Handelskammer, dass alles &#252;ber sie<lb/>
gehen muss, sogenannter Alleinvertretungsanspruch, wird von allen<lb/>
ganz entschieden zur&#252;ckgewiesen.<lb/>
</p>
            <p xml:space="preserve">Bei der neuen Aktion f&#252;r die Papierindustrief&#246;rderung einigen<lb/>
wir uns, dass nicht 25% Eigenmittel verlangt werden, <choice><choice><sic>wir</sic><corr>wie</corr></choice></choice> die<lb/>
Arbeiterkammer urspr&#252;nglich wollte, sondern die Formulierung f&#252;r<lb/>
die Richtlinien unter Ber&#252;cksichtigung der Eigenmittel vereinbart<lb/>
werden sollen. Zinszusch&#252;sse mit 4% sollten so formuliert werden,<lb/>
dass, falls der Zinssatz unter den ERP-Satz sinkt, sind besondere<lb/>
Verhandlungen zu f&#252;hren. Der Mindestbetrag betr&#228;gt 5 Mio und die<lb/>
Aktion soll zur Gesamtstrukturverbesserung dienen, die durch hearing,<lb/>
d.h. st&#228;ndige Aussprache mit den einreichenden Firmen erreicht werden<lb/>
<pb n="43-0529" facs="43_1978-05-12_0529.jpg"/>soll. Mit dieser Formulierung ist nach langer und heftiger<lb/>
Diskussion auch der &#214;GB und die AK einverstanden.<lb/>
</p>
            <p xml:space="preserve">Die Richtlinien zur &#214;-Norm A 2050 sollen dahingehend noch<lb/>
erg&#228;nzt werden, dass die inl&#228;ndische Wertsch&#246;pfung anzugeben<lb/>
ist. Bei ausl&#228;ndischen Auftr&#228;gen, die mehr als 100.000 Schilling<lb/>
ausmachen, sollte die Informationsstelle im Handelsministerium,<lb/>
bevor der Beamte den Zuschlag macht, verst&#228;ndigt werden.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch der Handelskammer, Mitglied der &#214;sterreichischen<lb/>
Produktionsf&#246;rderungsgesellschaft zu werden, wird akzeptiert.<lb/>
Die Arbeiterkammer wird sich noch &#252;berlegen, ob sie ebenfalls<lb/>
Mitglied werden will.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#214;lextraktionsanlage einigen wir uns, dass als erster<lb/>
Schritt tats&#228;chlich die Verwertungsgesellschaft gegr&#252;ndet werden<lb/>
sollte. Die Rapsbauern und der Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs>, die &#214;lindustrie<lb/>
und jetzt der Landesproduktenhandel, darin w&#228;re auch dann die W&#214;V<lb/>
als Futtermittelabnehmer entsprechend vertreten, sollten eine Ges.<lb/>
m.b.H.m<add>[?]</add> bilden. Im Aufsichtsrat schl&#228;gt <rs type="person" ref="#per__97936">Seefranz</rs> in seinem Entwurf<lb/>
vor, sollen auch die Sozialpartner vertreten sein. Ein gesch&#228;fts<lb break="no"/>f&#252;hrender Ausschuss, wo das Finanzministerium und das Landwirt<lb break="no"/>schaftsministerium Kommiss&#228;re entsendet, sollen die Geldverwaltung<lb/>
&#252;bernehmen. Einhellig wird verlangt, dass die Verwendung der 250 Mio<lb/>
Schilling aus der &#214;labgabe nicht dieser Gesellschaft &#252;bertragen wird.<lb/>
Die Gesellschaft kann nur beim Finanzministerium entsprechende Anfor<lb break="no"/>derungen stellen und diese teilt dann zu. Bez&#252;glich der Einspr&#252;che<lb/>
der Amerikaner wird festgestellt, dass nicht, wie in ihrem Brief be<lb break="no"/>hauptet, 50 Mio Dollar Soja- und Sojaproduktelieferung nach &#214;sterreich<lb/>
erfolgen, sondern nur 7 Mio Dollar. Wenn das neue System der &#214;lextrak<lb break="no"/>tionsanlage funktionieren sollte, k&#246;nnten die Amerikaner sogar um<lb/>
70 Mio Dollar nach &#214;sterreich liefern. &#214;GB und AK stellen fest,<lb/>
dass durch die Verhandlungen <rs type="person" ref="#per__111709">Wohlmeyers</rs> mit den Amerikanern diese<lb/>
wahrscheinlich jetzt ganz besonders auf die &#246;sterreichische Pro<lb break="no"/>blematik aufmerksam gemacht wurden. Niemand hat <rs type="person" ref="#per__111709">Wohlmeyer</rs> dazu<lb/>
erm&#228;chtigt und er hat auch vorher niemand dar&#252;ber informiert.<lb/>
<rs type="person" ref="#per__97676">Lachs</rs>, Konsum, verlangt insbesondere f&#252;r die TACO, die ca 20% des<lb/>
Futtermittelmarktes beschickt.<lb/>
</p>
            <p xml:space="preserve">Die sogenannte L&#252;cke zwischen H&#246;chstgrenze Gewerbestrukturver<lb break="no"/>besserungsgesetz 3,750.000 Schilling und der Mindestindustrie<lb break="no"/><pb n="43-0530" facs="43_1978-05-12_0530.jpg"/>f&#246;rderung von 5 Mio Schilling, k&#246;nnte theoretisch dadurch<lb/>
&#252;berbr&#252;ckt werden, dass die B&#220;RGES bis zu 5 Mio ohne weiteres<lb/>
&#252;ber Beiratsbeschluss Kredite geben kann. Ich wehre mich ganz<lb/>
entschieden dagegen, dass dies jetzt wom&#246;glich verlautbart wird.<lb/>
In so einem Fall w&#252;rden viele bei der B&#220;RGES einreichen und<lb/>
die dortigen Mittel sicherlich nicht ausreichen, um ann&#228;hernd diese<lb/>
Grosskredite dann finanzieren zu k&#246;nnen. <rs type="person" ref="#per__109811">Burian</rs> wird feststellen,<lb/>
was in den letzten Jahren an diesen Antr&#228;gen <choice><choice><sic>agesucht</sic><corr>angesucht?</corr></choice></choice> wurde und<lb/>
die letzten Endes durch den Beirat bewilligt wurden.<lb/>
</p>
            <p xml:space="preserve">Durch die Erh&#246;hung des Flaschenpfands von 3 bis 4 Schilling<lb/>
kommt es jetzt bei der R&#252;ckgabe zu gr&#246;sseren Schwierigkeiten.<lb/>
Die Firma Hofer zahlt &#252;berhaupt nichts f&#252;r die Flasche zur&#252;ck,<lb/>
verlangt allerdings auch kein spezifisches Pfand, sondern sagt,<lb/>
dies ist alles bereits im Preis inbegriffen. Die Flaschen wandern<lb/>
daher jetzt zu anderen Firmen zur&#252;ck. Dr. <rs type="person" ref="#per__97676">Lachs</rs> behauptet, bei<lb/>
ihnen wird die 4-Schilling-Flaschenpfandabgabe auch an den Produ<lb break="no"/>zenten weitergeleitet. Wir kommen &#252;berein, dass eine genaue<lb/>
Pr&#252;fung dieses Problemes erfolgen soll.<lb/>
</p>
            <p xml:space="preserve">Die Managementschulung-Arbeitsgemeinschaft soll ihren Vorsitz<lb/>
rollierend in Hinkunft aus&#252;ben, nachdem der bisherige Stellver<lb break="no"/>treter <rs type="person" ref="#per__114576">Starke</rs> von der Handelskammer als Vorsitzender auf die<lb/>
Dauer nicht akzeptiert wird. Um unsere Gruppe zu verst&#228;rken,<lb/>
wird, wie mir <rs type="person" ref="#per__114577">Ingrisch</rs> mitteilt, auch versucht, die Management<lb break="no"/>schulung der Gemeinde Wien, der Zentralsparkasse usw. einzube<lb break="no"/>ziehen.</p>
            <p xml:space="preserve">Die Preis&#252;berpr&#252;fung f&#252;r Fruchtsirup von der Firma Platzer und Maut<lb break="no"/>ner soll beschleunigt durchgef&#252;hrt werden. Konsumgenossenschaft<lb/>
hat n&#228;mlich bei Mautner alle ihre Bez&#252;ge storniert, solange er<lb/>
nicht zum alten Preis weiterliefert, da keine Genehmigung der<lb/>
Parit&#228;tischen Kommission vorliegt. Dr. <rs type="person" ref="#per__97676">Lachs</rs> ist jetzt in grossen<lb/>
Schwierigkeiten innerhalb seines Vorstandes. Er erwartet, dass<lb/>
wir beim n&#228;chsten Pressefr&#252;hst&#252;ck dar&#252;ber berichten.<lb/>
</p>
            <p xml:space="preserve">Die Gem&#252;sekonservenimporte sind von 20% auf 50% angewachsen.<lb/>
Insbesondere die Firma Bonduelle beliefert Meinl, Carrefour, aber<lb/>
ganz besonders aber Hofer. Dieser hat seinen bisherigen Lieferanten<lb/>
Hilcona vollkommen abgeh&#228;ngt. Ungarische Erbsen werden jetzt von<lb/>
Bonduelle Alpenfleisch in &#214;sterreich verarbeitet, wodurch nat&#252;rlich<lb/>
<pb n="43-0531" facs="43_1978-05-12_0531.jpg"/>daraus &#246;sterreichische Ware entsteht und mit Recht das A<lb/>
verwendet werden darf.<lb/>
</p>
            <p xml:space="preserve">Die chemische Konsumg&#252;terverordnungen, die jetzt mehrere fertig<lb/>
sind, k&#246;nnen deshalb nicht vom Ministerium angefertigt werden,<lb/>
weil <rs type="person" ref="#per__114579">Ladstetter</rs> &#252;berlastet ist. Ich kann mir dies zwar nicht<lb/>
vorstellen, doch einigen wir uns darauf, dass von der Preisab<lb break="no"/>teilung <rs type="person" ref="#per__114578">Hacker</rs> und von der rechtlichen Koordination MR <rs type="person" ref="#per__112956">Schwarz</rs><lb/>
ersucht werden soll, <rs type="person" ref="#per__114579">Ladstetter</rs> zu helfen.<lb/>
</p>
            <p xml:space="preserve">Die Internationalen, aber auch die &#214;MV haben im letzten Preis<lb break="no"/>unterausschuss keinerlei Entgegenkommen bez&#252;glich Preissenkung<lb/>
f&#252;r Heiz&#246;le gezeigt. Jetzt wird der Parit&#228;tischen Kommission be<lb break="no"/>richtet. Sollte es dort ebenfalls zu keinem Abschluss oder Erfolg<lb/>
kommen k&#246;nnen, dann erwartet die Arbeiterkammer und der &#214;GB von<lb/>
mir eine amtliche Preisregelung mit entsprechender Senkung.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> berichtet, dass es bei der Zahlungsbilanz zu einer 13 Mia<lb/>
Schilling betragenden Drehung ?? gekommen ist. Dadurch wird<lb/>
das Defizit von 29 Mia nicht wie prognostiziert auf 20 Mia zur&#252;ck<lb break="no"/>gehen, sondern sogar, wie <rs type="person" ref="#per__97627">Kienzl</rs> glaubt, wenn diese Tendenz anh&#228;lt,<lb/>
auf 15 Mia. Bis jetzt hat der Fremdenverkehr um 1.8 Mia mehr ge<lb break="no"/>bracht, die Handelsbilanz um 4 Mia sich verbessert und durch 3 Mia<lb/>
mehr Kapital importiert wurde. Der Rest geht wieder einmal auf<lb/>
statistische Differenz. Ausser Nordkorea, mit 1,6 Mia f&#228;llige<lb/>
Exportkreditverpflichtungen, hat nun jetzt auch die T&#252;rkei f&#252;r<lb/>
3.5 Mia Gesamtobligo, 700 Mio Schilling nicht bezahlt. <rs type="person" ref="#per__97627">Kienzl</rs><lb/>
erwartet, dass von den 141 Mia ausstehenden Krediten viele obsolet<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Hier m&#252;ssten wir <choice><choice><sic>st&#228;ndigen</sic><corr>st&#228;ndig</corr></choice></choice> auf<lb/>
dem Laufenden bleiben.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Sozialpartnern bez&#252;glich der Wirtschafts<lb break="no"/>gesetze zeigte f&#252;r mich klar und deutlich, dass Dr. <rs type="person" ref="#per__97872">Rief</rs> bereit<lb/>
ist, ein Versorgungssicherungsgesetz zu besprechen, damit im<lb/>
Handelsausschuss dann ein entsprechender Entwurf vorliegt. Um die<lb/>
Arbeiterkammer zu beruhigen, wird eine Verfassungsbestimmung aufge<lb break="no"/>nommen, dass Massnahmen auf ein Koalitionsrecht ausgeschlossen sind.<lb/>
Da der Hauptausschuss mit 3/4-Mehrheit das Inkrafttreten dieser<lb/>
Versorgungssicherungsbestimmungen im Einzelfall beschliessen muss,<lb/>
<pb n="43-0532" facs="43_1978-05-12_0532.jpg"/>hat auch die Handelskammer jetzt scheinbar nicht mehr die<lb/>
grossen Bedenken, die sie insbesondere f&#252;r eine generelle<lb/>
Erm&#228;chtigung seinerzeit hatte. <rs type="person" ref="#per__98053">Wanke</rs> m&#246;chte ihnen ausserdem<lb/>
noch insoferne entgegenkommen, als eine Warenliste in der<lb/>
Anlage aufgef&#252;hrt wird. Die Handelskammer erwartet als Gegen<lb break="no"/>gesch&#228;ft daf&#252;r, dass die Schrottlenkung nach ihren Vorstellungen<lb/>
allerdings dahingehend ge&#228;ndert, dass die W&#252;nsche der V&#214;EST noch<lb/>
aufgenommen werden, von uns ebenfalls akzeptiert wird. Bez&#252;glich<lb/>
der W&#252;nsche Erd&#246;lbevorratung und Energielenkung m&#246;chte die Handels<lb break="no"/>kammer am liebsten eine unver&#228;nderte Verl&#228;ngerung. Ich glaube,<lb/>
dass es aber m&#246;glich sein wird, die neuen Sparmassnahmen auf den<lb/>
Dampfkesselsektor die die Energiesektion vorschl&#228;gt, durchzubringen<lb/>
Vollkommen abgelehnt wird aber jedwede &#196;nderung des Preisregelungs<lb break="no"/>gesetzes. Dr. <rs type="person" ref="#per__112563">Farnleitner</rs> hat dezidiert erkl&#228;rt, es kommt nur<lb/>
eine unver&#228;nderte Verl&#228;ngerung in Frage. Hier wird es in der n&#228;chste<lb/>
Woche schwere Auseinandersetzungen noch geben, bis eine diesbez&#252;g<lb break="no"/>liche Vereinbarung zustandekommen kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> berichtet, dass er mit Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs> auf der einen Seite und<lb/>
auf der anderen Seite auch mit Dr. <rs type="person" ref="#per__111721">Stix</rs> und Prim. <rs type="person" ref="#per__113835">Scrinzi</rs> wegen der<lb/>
Entschliessung Kernkraftwerk verhandelt hat. Die FP&#214; m&#246;chte jetzt<lb/>
irgendeinen Ausweg, um sich nicht f&#252;r die Zukunft als Kernkraft<lb break="no"/>werksgegner zu pr&#228;sentieren. <rs type="person" ref="#per__113835">Scrinzi</rs> hat sehr deutlich anklingen<lb/>
lassen, dass das Haupthindernis immer noch der Abg. <rs type="person" ref="#per__111721">Stix</rs> ist,<lb/>
der sich nach aussen hin so eindeutig festgelegt hat. <rs type="person" ref="#per__111410">K&#246;nig</rs> wieder<lb/>
hat nat&#252;rlich die Absicht seine steuerlichen W&#252;nsche unbedingt<lb/>
durchzubringen, doch d&#252;rfte es nach Meinung <rs type="person" ref="#per__97543">Heindl's</rs> m&#246;glich sein,<lb/>
eine einvernehmliche Entschliessung dergestalt zu verabschieden,<lb/>
dass zwar nicht dezidiert erkl&#228;rt wird, das Kernkraftwerk<lb/>
Zwentendorf soll in Betrieb gehen, wohl aber, dass man nachdem<lb/>
alle Punkte, die der Ausschuss gepr&#252;ft hat, daraus entnehmen kann,<lb/>
dass die Kernkraft in &#214;sterreich notwendig sein wird. Den Entschluss,<lb/>
das Kernkraftwerk in Betrieb zu nehmen, muss die Regierung fassen<lb/>
und niemand wird sie davon entheben, ja nicht einmal entlasten.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> wird versuchen eine entsprechende Formulierung &#252;ber die<lb/>
Pfingstfeiertage zustande zu bringen. F&#252;r mich ist es schon auch<lb/>
vollkommen klar, dass letzten Endes die Regierung den Betriebs<lb break="no"/>beginn wird beschliessen m&#252;ssen. Das Haupthindernis wird dabei<lb/>
weniger die Entschliessung des Nationalrates sein, die eindeutig<lb/>
<pb n="43-0533" facs="43_1978-05-12_0533.jpg"/>auch feststellen wird, dass es ausschliesslich der Verantwor<lb break="no"/>tung der Regierung liegt, sondern der Nachweis, dass die Zwi<lb break="no"/>schenlagerung oder l&#228;ngerfristige Dauerlagerung gel&#246;st ist.<lb/>
Wie <rs type="person" ref="#per__97668">Kreisky</rs> aus diesem Dilemma herauskommt, ist mir nicht ganz<lb/>
klar. Ich sehe momentan auch noch gar keinen Weg. Beide Oppo<lb break="no"/>sitionsparteien werden sich n&#228;mlich bei der Verhandlung &#252;ber<lb/>
den Wortlaut der Entschliessung immer wieder auf diese Aussage<lb/>
<rs type="person" ref="#per__97668">Kreisky's</rs> resp. des Regierungsberichtes berufen. Eine Inkraftsetzung<lb/>
des Kernkraftwerkes Zwentendorf kommt nur in Frage, wenn die<lb/>
Endlagerung gel&#246;st ist. Da dies heute weltweit noch nicht gel&#246;st<lb/>
ist, daf&#252;r auch noch etliche Jahre zur Verf&#252;gung stehen, haben<lb/>
wir uns die Latte sehr hoch gelegt. Wie wir uns da dr&#252;ber schwindeln,<lb/>
ist mir momentan noch nicht ganz klar. Dass wir uns aber r&#252;ber<lb break="no"/>schwindeln m&#252;ssen, ist f&#252;r mich eigentlich selbstverst&#228;ndlich,<lb/>
da ansonsten wirklich Zwentendorf nicht in Betrieb gehen k&#246;nnte.<lb/>
Das kann und will aber heute gar niemand mehr verantworten.<lb/>
Ich glaube nicht einmal die &#214;VP.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0526_01" facs="43_1978-05-12_0526-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.5.1978</head>
         </div>
         <pb n="43_0526_02" facs="43_1978-05-12_0526-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
