<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720903">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  3. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-03">Sonntag, 3. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1041" facs="12_1972-09-03_1041.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 3. September 1972<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__140154">Gerda Rischawy</name> erz&#228;hlte mir, da&#223; sie gro&#223;e Schwierigkeiten in ihrer<lb/>
Postdienststelle hat, das ihr seinerzeit zugesagte Sozialressort tat<lb break="no"/>s&#228;chlich zu bekommen. Generalpostdirektor <name type="person" ref="#per__140156">Schaginger</name> hat noch bevor in Pen<lb break="no"/>sion ging, durch eine Personalma&#223;nahme einen Abteilungsleiter vorge<lb break="no"/>setzt, wonach sie keine M&#246;glichkeit hat, daher jemals Abteilungsleiter<lb/>
zu werden, au&#223;er sie bekommt ein eigenes Sozialreferat, welches man<lb/>
seinerzeit in Aussicht genommen hat. Nun hat sich der sehr t&#252;chtige<lb/>
Sekret&#228;r von <name type="person" ref="#per__97461">Fr&#252;hbauer</name> SR <name type="person" ref="#per__121800">&#220;bleis</name> f&#252;r dieses Referat sehr interessiert.<lb/>
<name type="person" ref="#per__121800">&#220;bleis</name> selbst ist vor 2 Jahren Obmann der Sportsektion von der Post<lb/>
geworden und hat diesen Verein sehr ausgebaut und gut gef&#252;hrt. Nun<lb/>
m&#246;chte er, wenn er einmal von <name type="person" ref="#per__97461">Fr&#252;hbauer</name> als Sekret&#228;r ausscheidet ein<lb/>
Sportreferat bekommen. Da dies aber, <choice><choice><sic>die</sic><corr>wie</corr></choice></choice> <name type="person" ref="#per__140157">Schweiger</name> der Obmann der Ge<lb break="no"/>werkschaft der Postbediensteten zu erkennen gegeben hat, unm&#246;glich und<lb/>
deshalb wird wahrscheinlich ein Sport- und Sozialreferat geschaffen<lb/>
werden. <name type="person" ref="#per__140154">Rischawy</name> ersucht mich bei <name type="person" ref="#per__97461">Fr&#252;hbauer</name> zu intervenieren, da&#223;<lb/>
ich ihr zusage, erkl&#228;re aber, da&#223; ich kaum eine Chance sehe, da&#223; es<lb/>
zu ihren Gunsten entschieden wird. Da, wie sie sich ausdr&#252;ckte, dies<lb/>
ihre letzte Chance ist, frage ich wieweit sie &#252;berhaupt an der Post noch<lb/>
h&#228;ngt. Da wir doch dringend sozialistische Min.R&#228;te br&#228;uchten w&#228;re es<lb/>
sicher, wenn sie einverstanden w&#228;re, eine M&#246;glichkeit sie &#252;ber die<lb/>
Energiesektion bei dem gro&#223;en Kompetenzgesetz dann ins Handelsminister<lb break="no"/>ium einzuschleusen. Interessanterweise hat <name type="person" ref="#per__140154">Rischawy</name> auch die &#252;blichen<lb/>
Bedenken von einem Beamten. Sie meint, da&#223; wenn sie als Fremde dann in<lb/>
das Handelsministerium kommen w&#252;rde ihr einen ungeheuren Widerstand er<lb break="no"/>warten m&#252;&#223;te. Da sie aber die Materie, die sie hier eventuell zu be<lb break="no"/>arbeiten hat, nicht in Detail kennt, sondern sich erst einarbeiten<lb/>
m&#252;&#223;te, best&#252;nde die Gefahr, da&#223; sie nicht einen so guten Vorgesetzten<lb/>
abgibt als sie dies gew&#246;hnt war und vor allem auch in Hinkunft sein<lb/>
m&#246;chte. Ich rede ihr nat&#252;rlich nicht zu, sondern habe nur eine solche<lb/>
Variation in die Diskussion geworfen. Ich erkl&#228;rte, da&#223; das Wissen<lb break="no"/>schaftsministerium gegr&#252;ndet wurde, einige Beamte der Postdirektion<lb/>
Wien ohne entsprechende Sachkenntnisse in dieses Ministerium gegangen<lb/>
sind. Sie selbst h&#228;lt eine solche Vorgangsweise f&#252;r nicht opportun und<lb/>
nicht zu sagen unverantwortlich.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name>:<lb/>
Bitte besprich dieses Problem einmal mit <name type="person" ref="#per__140154">Rischawy</name>.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
