<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821216">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 16. Dezember 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-12-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-12-16">Donnerstag, 16. Dezember 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1470" facs="67_1982-12-16_1470.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 16. Dezember 1982<lb/>
</p>
            <p xml:space="preserve">Im Gewerbestrukturbeirat in der B&#252;rges berichtet die Gesch&#228;ftsf&#252;hrung,<lb/>
da&#223; der R&#252;ckgang der Antr&#228;ge, aber auch der Kreditsumme, bis zu 25 %<lb/>
in den ersten 3 Quartalen, sich jetzt wesentlich verbessert hat.<lb/>
Noch immer sind die Aktionen im Vergleich zum Vorjahr bis Ende<lb/>
November negativ: Gewerbestrukturkreditvolumen bis 15 %, Klein<lb break="no"/>gewerbeaktion bis 8 %, Fremdenverkehrssonderaktion bis 17 % weniger<lb/>
Kreditvolumen vergeben als im Vorjahr. Nur die Existenzgr&#252;ndung hat<lb/>
noch immer ein positives Resultat, 11 % mehr Antr&#228;ge und auch das<lb/>
Kreditvolumen gegen&#252;ber dem Vorjahr + 0,3 %. Nat&#252;rlich kommt mit<lb/>
der Budgetzuteilung vom Handelsministerium die B&#252;rges leicht aus.<lb/>
Aus der positiven Gebarung k&#246;nnen f&#252;r das n&#228;chste Jahr 70 Mio. S &#252;ber<lb break="no"/>tragen werden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Zinsobergrenzensenkung hat die AK 1 % vorgeschlagen, die<lb/>
Handelskammer 1/2 %, wird der Kompromi&#223; von 3/4 %, den <name type="person" ref="#per__97584">Jagoda</name> macht,<lb/>
akzeptiert. F&#252;r die Kleingewerbekreditaktion wird dieser dann 9 %<lb/>
sein und f&#252;r Gewerbestruktur 9 1/2 %. Trotzdem glaube ich ist die<lb/>
Flaute auch bei Klein- und Mittelbetrieben der Investitionsbereitschaft<lb/>
durch noch so g&#252;nstige Kreditma&#223;nahmen nicht zu beenden. Entschei<lb break="no"/>dend ist f&#252;r einen Unternehmer, ob er investiert, da&#223; <add>[er]</add> die Produkte,<lb/>
die er dann daraus erzeugen k&#246;nnte, eben verkaufen kann. Bei einem<lb/>
derartigen miesen Wirtschaftsklima, wie wir es derzeit haben, ist<lb/>
dies halt nicht in dem Ausma&#223; der Fall, als er erwartet.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Richtlinien&#228;nderung f&#252;r Gewerbestrukturkredite einigt sich<lb/>
der Beirat insofern, als alle Gruppen ihre extremen W&#252;nsche dokumen<lb break="no"/>tieren, mehr oder minder dann die zwischen Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name>, Bundes<lb break="no"/>kammer, Dkfm. <name type="person" ref="#per__112010">Blaha</name>, AK, und mir abgesprochene Kompromi&#223;linie dann<lb/>
doch akzeptieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Wie ist es dann im Detail noch endg&#252;ltig ver<lb break="no"/>laufen und beschlossen worden.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an den ersten gewerblichen B&#228;cker in<lb/>
Wien, <name type="person" ref="#per__1138202">Mann</name>, hat der Bundesinnungsmeister <name type="person" ref="#per__126568">Maureder</name>, aber auch Pr&#228;s.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> besonders auf die kritische Situation des B&#228;ckergewerbes<lb/>
bez&#252;glich der verz&#246;gernden Brot- und Semmelpreiserh&#246;hungen verwiesen.<lb/>
Diese B&#228;ckerei macht mit 83 Besch&#228;ftigten 60 Mio. S Umsatz, 10 % davon<lb/>
f&#252;r die McDonald's-Hamburgerbr&#246;tchen, wof&#252;r um 4 Mio. S eine eigene<lb/>
<pb n="67-1471" facs="67_1982-12-16_1471.jpg"/>Anlage gebaut werden mu&#223;te, die, wie mir der Chef dann mitgeteilt hat,<lb/>
jetzt noch vergr&#246;&#223;ert werden mu&#223;. &#220;berrascht war ich, da&#223; tats&#228;chlich<lb/>
dieser Betrieb in der Vergangenheit Brot bis nach Libanon exportieren<lb/>
konnte. Er hofft, da&#223; jetzt wieder diese Exportm&#246;glichkeiten dann bei<lb/>
einer friedlichen Entwicklung im Libanon m&#246;glich w&#228;ren. Derzeit hat<lb/>
er leider &#252;berhaupt keine Chance, denn schon wieder beginnen dort die<lb/>
Kampfhandlungen zwischen den einzelnen Gruppen.<lb/>
</p>
            <p xml:space="preserve">Eine Gruppe von K&#246;chen hat f&#252;r 1.000 DM am Tag rausgefunden, da&#223; man<lb/>
in Deutschland daf&#252;r in den Hotels in <add>[den]</add> &#214;sterreichwochen &#246;sterreichische<lb/>
Spezialit&#228;ten herstellen kann. Hotels, die sie mieten, kommen in den<lb/>
12 Tagen auf einen Umsatz von 40.000 bis 60.000 DM. Sie wollen vom<lb/>
Handelsministerium keine finanzielle Unterst&#252;tzung, wohl aber soll<lb/>
man ihre Aktivit&#228;ten durch die &#214;FVW oder durch entsprechenden Ein<lb break="no"/>flu&#223; auf die Landesfremdenverkehrsverantwortlichen durch Vermittlung<lb/>
f&#246;rdern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__111736">Zolles</name> und <name type="person" ref="#per__111367">W&#252;rzl</name> dar&#252;ber reden.<lb/>
</p>
            <p xml:space="preserve">Der Aufsichtsratspr&#228;sident der Verbund, <name type="person" ref="#per__97769">Mussil</name>, glaubt allen Ernstes,<lb/>
wenn er zu mir kommt, bin ich sofort bereit die Vorstandsvertr&#228;ge<lb/>
entsprechend besser zu dotieren, als ich laut Vertrag leider machen<lb/>
mu&#223;. "Leider" sage ich deshalb, weil gerade jetzt die Bez&#252;ge der E-<lb/>
Wirtschaft durch den Profilartikel von <name type="person" ref="#per__116365">Worm</name> sozusagen in aller Munde<lb/>
sind. Richtig ist, da&#223; es in den einzelnen Gesellschaften, sowohl<lb/>
im Verbundkonzern, aber noch viel st&#228;rker in den Landesgesellschaften,<lb/>
ganz verschiedene und stark differenzierte Bez&#252;ge gibt. Die Grazer<lb/>
und Wiener sind am tiefsten, Sondergesellschaften der Verbund<lb/>
am h&#246;chsten, vereinzelt haben jetzt einzelne Landesgesellschaften<lb/>
nachgezogen, teilweise sogar vielleicht auch wirklich die Spitze er<lb break="no"/>reicht. Ich erkl&#228;re <name type="person" ref="#per__97769">Mussil</name> dezidiert, da&#223; der vertragliche Mindest<lb break="no"/>erh&#246;hungsfaktor 4,4 % von mir akzeptiert wird und nicht mehr. Die<lb/>
Regelung der Prokuristen und Handlungsbevollm&#228;chtigten ist insofern<lb/>
g&#252;nstiger, als dort ein h&#246;herer Prozentsatz zu Anwendung kommt, der<lb/>
sich wieder aus einer Vertragsvereinbarung ergibt, wonach die<lb/>
&#252;ber die Mindestregelung hinausgehende Erh&#246;hung in einen Topf kommt<lb/>
und dort entsprechend individuell verteilt werden kann.<lb/>
</p>
            <p xml:space="preserve">Ich erkl&#228;re <name type="person" ref="#per__97769">Mussil</name> au&#223;erdem, da&#223; jetzt die beabsichtigte vertragliche<lb/>
Pensionsregelung, bis jetzt war eine de jure freiwillige, nur dann von<lb/>
mir akzeptiert wird, wenn entsprechende Gutachten vorliegen, die be<lb break="no"/>st&#228;tigen, da&#223; auch die jetzige freiwillige Pension durch die L&#228;nge<lb/>
<pb n="67-1472" facs="67_1982-12-16_1472.jpg"/>der Dauer und vor allem auch durch die Formulierung eine quasi<lb/>
automatische ist.<lb/>
</p>
            <p xml:space="preserve">&#220;ber dieses Problem gibt es dann noch am Abend eine lange Diskussion<lb/>
zwischen NR <name type="person" ref="#per__112931">K&#246;ck</name>, BRO <name type="person" ref="#per__114380">Nischkauer</name> und dem daf&#252;r fachlich zust&#228;ndigen<lb/>
Dr. <name type="person" ref="#per__140423">Turner</name> <add>[evtl. Falschidentifikation, Anm.]</add> der Verbund und <name type="person" ref="#per__131107">Grossendorfer</name> und mir. Da diese Regelung<lb/>
bis zu au&#223;erordentlichen Hauptversammlung, die dies beschlie&#223;en sollte,<lb/>
geregelt werden mu&#223;, haben die Betriebsr&#228;te jetzt zugestimmt, da&#223;<lb/>
die sogenannte freiwillige Pension um 21 % gek&#252;rzt wird. Dabei gibt<lb/>
es Ungereimtheiten und Protektionen, da vereinzelte Ans&#228;tze bis<lb/>
zu 80 % gek&#252;rzt wurden resp. werden mu&#223;ten. In der E-Wirtschaft ist<lb/>
es tats&#228;chlich, ohne da&#223; ich davon etwas wu&#223;te, gr&#246;&#223;tenteils auch vor<lb/>
meiner Kompetenzverantwortlichkeit, zu Regelungen gekommen, die man<lb/>
gerade in der jetzigen Zeit kaum vertreten kann. &#220;berrascht war<lb/>
ich, da&#223; am 3. Mai 77 zwischen dem Vorstand und der Belegschaft<lb/>
auch ein sogenannter Treuebrief vereinbart wurde, wonach nach 20-<lb/>
j&#228;hriger Betriebsangeh&#246;rigkeit ein K&#252;ndigungsschutz gegeben war.<lb/>
Ich kann mir sehr gut vorstellen, da&#223; die Belegschaft geglaubt hat,<lb/>
da&#223; es auch in Hinkunft nur noch positive Beschl&#252;sse &#252;ber entsprechen<lb break="no"/>de weitere soziale Verbesserungen geben wird, ohne da&#223; der Vorstand<lb/>
dagegen im Interesse des Unternehmens irgendwelche andere Gegenfor<lb break="no"/>derungen durchsetzt. Hier sto&#223;en sie nat&#252;rlich beim jetzigen General<lb break="no"/>direktor <name type="person" ref="#per__97453">Fremuth</name> auf Granit. Dieser erkl&#228;rt mir immer wieder, er<lb/>
mu&#223; eben durch Kleinarbeit und &#228;u&#223;erst schwierige und langwierige<lb/>
Verhandlungen versuchen den Betrieb wirklich auch in dieser Bezie<lb break="no"/>hung in die Hand zu bekommen. <name type="person" ref="#per__97769">Mussil</name> selbst hat mir ja gesagt, fr&#252;her<lb/>
war es eben ein reiner Gewerkschaftsbetrieb, als ehem. Gen.Sekr, der<lb/>
Bundeskammer versteht er darunter, da&#223; die Betriebsr&#228;te dort das<lb/>
Sagen hatten. Dies d&#252;rfte auch tats&#228;chlich gestimmt haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114380">Nischkauer</name> teilte mir dann mit, da&#223; die Unzul&#228;nglichkeiten in einzel<lb break="no"/>nen Vertr&#228;gen darauf zur&#252;ckzuf&#252;hren sind, weil die Betriebsr&#228;te vor<lb/>
dem Zeitpunkt, wo ich ein entsprechendes Mitwirkungsrecht ihnen ver<lb break="no"/>schafft habe, niemals gewu&#223;t haben, wie die Vorstandsvertr&#228;ge zu<lb break="no"/>standegekommen sind und was sie beinhalten. Dieses Mitspracherecht<lb/>
habe ich ihnen verschafft und dabei bleibt es auch. Dies habe ich auch<lb/>
NR <name type="person" ref="#per__112988">Wille</name>, der meinte, es g&#228;be jetzt wieder Schwierigkeiten in der<lb/>
Verbundgesellschaft, erkl&#228;rt. Entschieden habe ich aber festgestellt,<lb/>
da&#223; ich ausschlie&#223;lich und einzig darauf Wert lege, wenn es Diffe<lb break="no"/>renzen gibt, da&#223; dann beide Teile gleichzeitig zu mir kommen, damit<lb/>
sie bereinigt werden.<lb/>
</p>
            <pb n="67-1473" facs="67_1982-12-16_1473.jpg"/>
            <p xml:space="preserve">Die Verbund wird jetzt au&#223;er von Prof. <name type="person" ref="#per__126878">Tomandl</name>, der aus der Handels<lb break="no"/>kammer gekommen ist, von Prof. <name type="person" ref="#per__126879">Strasser</name>, der aus der AK kommt, und von<lb/>
der AK selbst entsprechende Gutachten vorlegen.<lb/>
</p>
            <p xml:space="preserve">Dieses Problem habe ich mit SL <name type="person" ref="#per__110944">Zluwa</name> abgesprochen, der mir erkl&#228;rt<lb/>
hatte, wenn drei Gutachten vorliegen, dann sieht er keine wie immer<lb/>
geartete Schwierigkeit mehr in Zukunft, auch nicht mit dem Rechnungs<lb break="no"/>hof, warum diese Umstellung von freiwillig auf vertraglich verankert<lb/>
akzeptiert werden mu&#223;te.<lb/>
</p>
            <p xml:space="preserve">Der Vorsitzende des Fachverbandes der Papierindustrie <name type="person" ref="#per__110994">Stepski</name> und<lb/>
insbesondere Dr. <name type="person" ref="#per__111754">Steurer</name>, der ja die ganzen Stellungnahmen erarbeitet,<lb/>
haben mir ein Papier &#252;berreicht, was geschehen m&#252;&#223;te, damit die<lb/>
Papierindustrie jetzt der Abwertung der schwedischen Krone um 16<lb/>
% und damit den entsprechenden Preisverbilligungen auf ihrem Sektor<lb/>
bei Importen aus diesem Land begegnen kann. Die Vorschl&#228;ge sind sehr<lb/>
vern&#252;nftig, Ausdehnung der Exportkredite, dar&#252;ber habe ich sofort Ge<lb break="no"/>spr&#228;che mit GD <name type="person" ref="#per__97627">Kienzl</name> von der OeNB, Dr. <name type="person" ref="#per__111755">Castellez</name> von der Kontrollbank<lb/>
vermittelt. Der Wunsch eine entsprechende Studie vom Handelsministe<lb break="no"/>rium zu finanzieren wurde mit 1/3 Kosten&#252;bernahme auch akzeptiert,<lb/>
die Handelskammer wird ein zweites Drittel beistellen und die Indu<lb break="no"/>strie selbst das dritte Drittel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte n&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Die Papierindustrie m&#246;chte auch vor&#252;bergehend zumindestens eine<lb/>
Strompreiserm&#228;&#223;igung; da sie von den Landesgesellschaften beziehen,<lb/>
habe ich die Energiesektion ersucht, diesbez&#252;gliche Gespr&#228;che mit<lb/>
den Landesgesellschaften aufzunehmen, ich bin nicht &#252;berzeugt, da&#223;<lb/>
es gelingen wird auch hier nur einen Groschen von den Landesgesell<lb break="no"/>schaften Strompreisnachla&#223; zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Eine weitere Investitionsf&#246;rderung ist, wie <name type="person" ref="#per__111754">Steurer</name> mir sofort zuge<lb break="no"/>geben hat, nur auf dem Papier verlangt worden, sie wissen ganz genau,<lb/>
da&#223; da es sich hier nur um vor&#252;bergehende Ma&#223;nahmen handeln kann,<lb/>
sp&#228;testens in einem halben Jahr ist ja die Abwertung von 16 % durch<lb/>
Preissteigerungen in der Papierindustrie in Schweden l&#228;ngst wieder<lb/>
aufgebraucht, besteht kaum eine Chance langfristige Ma&#223;nahmen daf&#252;r<lb/>
zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Da ich ja sofort die entsprechenden Beschl&#252;sse gefa&#223;t habe resp.<lb/>
alle notwendigen Verhandlungen mit anderen Stellen vorbereitet<lb/>
<pb n="67-1474" facs="67_1982-12-16_1474.jpg"/>habe, an denen dann auch SC <name type="person" ref="#per__111737">Marsch</name> teilnehmen wird, war <name type="person" ref="#per__110994">Stepski</name>, aber<lb/>
auch <name type="person" ref="#per__111754">Steurer</name> von meiner Art der Erledigung, wie sie mir dann auch<lb/>
sagten, sehr begeistert. Mein altes Prinzip hat sich wieder einmal<lb/>
bewahrheitet. Wenn man etwas erledigen mu&#223;, ist es am besten, man er<lb break="no"/>ledigt es sofort, wenn man dann selbst nur 1/3 dessen gibt, was ge<lb break="no"/>fordert wird, ist es noch immer ein Riesenerfolg, das Schlechteste<lb/>
ist alles auf die lange Bank zu schieben, selbst wenn man nachher<lb/>
die Forderungen 100-%ig erf&#252;llt, wirkt es nicht ann&#228;hernd mehr so<lb/>
wie eben meine Methode.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Wenn m&#246;glich, bitte auch, wie ich bereits seit<lb/>
Jahrzehnten sage, dieses System bei der B&#252;rokratie durchsetzen.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__111001">Peyerl</name> hat im Marmorsaal seinen Abschiedsempfang gegeben. Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> hat ihm Blumen gebracht, ich habe ihm mit meiner<lb/>
Ansprache auch Blumen im wahrsten Sinne des Wortes &#252;berreicht. Ins<lb break="no"/>besondere dankte ich ihm, da&#223; er es doch erm&#246;glicht hat, die reibungs<lb break="no"/>lose &#220;bergabe von der Sektionsleitung jetzt an <name type="person" ref="#per__110944">Zluwa</name>.<lb/>
</p>
            <p xml:space="preserve">Bei diesem Empfang habe ich unseren Geologen <name type="person" ref="#per__1137503">Weiss</name> getroffen der<lb/>
von der Er&#246;ffnung der Gruppe in Sierra Leone zur&#252;ckgekommen ist und<lb/>
mir dar&#252;ber sehr positiv berichtete.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte veranla&#223;, da&#223; in Hinkunft, wenn einer<lb/>
zur&#252;ckkommt, mir sofort telefonisch einen Bericht gibt.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te hatten bei <name type="person" ref="#per__97668">Kreisky</name> wegen der zollfreien TV-R&#246;hren<lb break="no"/>importe aus Japan einen Vorsprachetermin. Leider war zu diesem Zeit<lb break="no"/>punkt genau eine Abstimmung im Parlament, weshalb ich nicht wegkonnte.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> selbst d&#252;rfte ja jetzt mit der Parlamentsf&#252;hrung nicht ge<lb break="no"/>rade im besten Verh&#228;ltnis sein, denn bis vor ein paar Tagen hat er<lb/>
noch alle Besprechungen im Parlament abgehalten, jetzt hat er den<lb/>
letzten Ministerrat schon wieder ins BKA verlegt, auch dann, wenn Par<lb break="no"/>lamentssitzung ist, ebenso hat er jetzt keine Besprechungen mehr im<lb/>
Parlament, sondern alle wieder im BKA. Ich bin daher ganz selbstver<lb break="no"/>st&#228;ndlich bei der Kampfabstimmung im Parlament verblieben und eben<lb/>
sp&#228;ter erst zu dieser Sitzung dazugesto&#223;en. Dort hatten bereits die<lb/>
beiden Direktoren <name type="person" ref="#per__116035">Brandtner</name> und insbesondere <name type="person" ref="#per__1138203">Weinzierl</name> <name type="person" ref="#per__97668">Kreisky</name> infor<lb break="no"/>miert, da&#223; wenn eben nicht ihre berechtigte Forderung auf weitere<lb/>
Zollsenkung der japanischen Farbfernsehr&#246;hren kommt, dann m&#252;&#223;ten<lb/>
sie entsprechende Leute entlassen, <name type="person" ref="#per__97668">Kreisky</name> war daher, als ich hinge<lb break="no"/>kommen bin, innerlich sicher schon festgelegt, das mu&#223; eben jetzt<lb/>
<pb n="67-1475" facs="67_1982-12-16_1475.jpg"/>sofort gemacht werden. In teilweise sehr harten Auseinandersetzungen<lb/>
habe ich dann den Betriebsr&#228;ten und vor allem den Direktoren klarge<lb break="no"/>macht, da&#223; es mir pers&#246;nlich gar nicht darum geht, ob ich Philips be<lb break="no"/>vorzugen will oder Grundig, sondern da&#223; ich eine L&#246;sung finden mu&#223;,<lb/>
damit eben nicht einer der beiden entsprechende Ma&#223;nahmen dann setzt.<lb/>
Innerlich bin ich n&#228;mlich fest davon &#252;berzeugt, da&#223; beide nur da<lb break="no"/>rauf warten, wenn sie Besch&#228;ftigte freisetzen m&#252;ssen, dann zu erkl&#228;ren,<lb/>
daran ist das Handelsministerium, im Besonderen Handelsminister<lb/>
<name type="person" ref="#per__97985">Staribacher</name> schuld. <name type="person" ref="#per__97668">Kreisky</name> konnte dann glaube ich &#252;berzeugt werden,<lb/>
da&#223; es eben gar nicht so leicht ist jetzt sofort eine L&#246;sung zu<lb/>
finden; als ich ihm angedeutet habe, er m&#252;sse ja dann auch noch mit<lb/>
Philips reden, meinte er, nein, nein, das macht nur ihr.<lb/>
</p>
            <p xml:space="preserve">Eine R&#252;cksprache mit dem Finanzminister <name type="person" ref="#per__97891">Salcher</name> im Parlament ergab<lb/>
dann, da&#223; wir auf alle F&#228;lle bei der jetzigen Entscheidung, keine<lb/>
weitere Zollsenkung f&#252;r japanische Farbfernsehr&#246;hren, bleiben sollen,<lb/>
dies entspricht dem EG-&#214;sterreich-Vertrag und auch den EFTA-Verein<lb break="no"/>barungen. Da die Fa. Grundig erkl&#228;rt, sie h&#228;tte f&#252;r die schon einge<lb break="no"/>bauten Farbfernsehr&#246;hreneinen Zoll von 50 Mio. S bezahlen m&#252;ssen,<lb/>
selbst aber jetzt keine volle Zollbefreiung von 15 %, sondern nur mehr<lb/>
von 10 % verlangt, kann man den 50 Mio. Mehrleistung um 1/3 k&#252;rzen,<lb/>
<name type="person" ref="#per__97891">Salcher</name> wird jetzt sich bem&#252;hen sich mit <name type="person" ref="#per__111740">Dallinger</name> &#252;ber die Arbeits<lb break="no"/>marktf&#246;rderung, damit Grundig eben die Besch&#228;ftigten h&#228;lt, den Be<lb break="no"/>trag von 33 Mio. S fl&#252;ssig zu machen. Dagegen wird Philips nichts<lb/>
unternehmen k&#246;nnen, weil sie vor l&#228;ngerer Zeit mir in einem Brief<lb/>
best&#228;tigt haben, da&#223; Grundig eben anders entsch&#228;digt werden sollte,<lb/>
wobei allerdings dieses anders nicht genau definiert wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte diese Variante, 33 Mio. S St&#252;tzung, jetzt<lb/>
sofort mit dem Finanzministerb&#252;ro finalisieren.<lb/>
</p>
            <p xml:space="preserve">Im Kaiserhaus Wallnerstra&#223;e, das dem &#246;sterreichischen Patentamt ge<lb break="no"/>h&#246;rt und herrliche Repr&#228;sentationsr&#228;ume besitzt, hat Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> den<lb/>
alten Pr&#228;s. <name type="person" ref="#per__1138204">Leidenfrost</name> und seinem Vize <name type="person" ref="#per__1138205">Wittmann</name> verabschiedet und<lb/>
die neuen Pr&#228;s. <name type="person" ref="#per__1138206">Wurzinger</name> und <name type="person" ref="#per__1138207">Schragel</name> eingef&#252;hrt, bei denen ich mich<lb/>
auch entsprechend bedankte f&#252;r die T&#228;tigkeit und den Neuen alles<lb/>
Gute f&#252;r die Zukunft w&#252;nschte. Dieser oberste Patent- und Markensenat<lb/>
mu&#223;te beim Patentamt gebildet werden, weil der Verfassungsgerichtshof<lb/>
65 die Regelung 1899, wo der oberste Patentgerichtshof errichtet<lb/>
wurde, aufgehoben hat und mehr oder minder eine neue Regelung not<lb break="no"/>wendig wurde. Unwahrscheinlich, wie die Verfassungslage aus dem vori<lb break="no"/>gen Jahrhundert erst sozusagen in den 70-er Jahren ge&#228;ndert wurde<lb/>
<pb n="67-1476" facs="67_1982-12-16_1476.jpg"/>und die <choice><choice><sic>Verfassler</sic><corr>Verfasser? Verfassungsexperten/-juristen?</corr></choice></choice> sind sicherlich der Meinung, verbessert wurde, ob<lb/>
dies stimmt, wird wirklich erst die Zukunft weisen. Meiner Meinung<lb/>
nach ist dieses ewige &#196;ndern und vor allem das Verrechtlichen unserer<lb/>
ganzen Gesellschaft und insbesondere der Wirtschaft kein gl&#252;cklicher<lb/>
Trend.<lb/>
</p>
            <p xml:space="preserve">Im SP&#214;-Pr&#228;sidium, das im Parlament stundenlang tagte wurden verschie<lb break="no"/>denste Probleme des Bezirksvorstehers besprochen. W&#228;hrend der alte<lb/>
Bezirksvorsteher <name type="person" ref="#per__97347">Berger</name> kaum das Pr&#228;sidium, ja nicht einmal die Be<lb break="no"/>zirksr&#228;te befragte, angeblich aber auch wirklich nichts getan hat,<lb/>
um zu koordinieren, &#252;berzieht meiner Meinung nach der jetzige Bez.-<lb/>
Vst. <name type="person" ref="#per__144759">Reviczky</name> dies ein wenig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich glaube, man sollte ihn motivieren mehr selbst<lb/>
Entscheidungen zu treffen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es zuerst das Kapitel Land- und Forstwirtschaft, dies<lb/>
ist verh&#228;ltnsim&#228;&#223;ig sehr ruhig gelaufen, wie mir <name type="person" ref="#per__97511">Haiden</name> berichtete;<lb/>
als dann allerdings Staatssekret&#228;r <name type="person" ref="#per__112148">Schober</name> von der Regierungsbank<lb/>
her &#252;ber die Genossenschaften, insbesondere auch &#252;ber die Einfuhr<lb/>
von &#196;pfel &#252;ber die &#214;VP herzog, gab es den richtigen und obligaten<lb/>
Wirbel. <name type="person" ref="#per__112148">Schober</name> mu&#223;te sich allerdings sagen lassen, da&#223; jetzt sogar<lb/>
auch der Landwirtschaftsminister <add>[der]</add> Einfuhr von &#196;pfeln gegen Export von<lb/>
Fischmarinaden, also einer Kompensation mit Ungarn, zustimmen mu&#223;te.<lb/>
</p>
            <p xml:space="preserve">Bei den 14 Gesetzen, die dann anschlie&#223;end noch verhandelt wurden<lb/>
und bis sp&#228;t abends dauerten, war auch der Beharrungsbeschlu&#223; &#252;ber die<lb/>
Parteienfinanzierung, da ja die &#214;VP mit der Bundesratsmehrheit abge<lb break="no"/>lehnt hatte. &#220;ber diesen Beharrungsbeschlu&#223; gab es dann nat&#252;rlich<lb/>
eine sehr interessante und teils auch sehr heftige Diskussion. Die<lb/>
&#214;VP hatte sich als Taktik ausgedacht, da&#223; sie und die FP&#214; auch den<lb/>
Saal verlassen werden, den Fehler, den dabei Abg. <name type="person" ref="#per__118736">Sch&#252;ssel</name> als letzter<lb/>
Redner machte, da&#223; mit hauchd&#252;nner Mehrheit die SP&#214; dieses Gesetz<lb/>
neuerdings beschlie&#223;en wird. Da aber alle Abgeordneten den Saal ver<lb break="no"/>lassen haben, nur ein Abg. mu&#223; in diesem Fall von der &#214;VP drinnen<lb/>
bleiben, verlangte Klubobmann <name type="person" ref="#per__97444">Fischer</name> sehr schnell und sehr geschickt<lb/>
dies n&#252;tzend eine Ausz&#228;hlung der Stimmen, das Ergebnis war, da&#223; mit<lb/>
93 zu 1 Stimme ausgez&#228;hlt das Gesetz beschlossen wurde, in diesem<lb/>
Fall kann man optisch nicht von einer knappen Mehrheit reden. Der<lb/>
Gag ist <name type="person" ref="#per__97444">Fischer</name> gelungen, ob wir allerdings mit diesem Finanzierungs<lb break="no"/>gesetz gl&#252;cklich werden, bezweifle ich. Die Parteien haben sich damit<lb/>
sehr gro&#223;e Fesseln aufgelegt, auch die SP&#214;. Die Finanzierung &#252;ber die<lb/>
<pb n="67-1477" facs="67_1982-12-16_1477.jpg"/>befreundeten Organisationen wird gar nicht mehr so einfach sein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1469_01" facs="67_1982-12-16_1469-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.12.1982</head>
         </div>
         <pb n="67_1469_02" facs="67_1982-12-16_1469-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
