<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801113">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 13. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-13">Donnerstag, 13. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1402" facs="57_1980-11-13_1402.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 13. November 1980<lb/>
</p>
            <p xml:space="preserve">Im Marmorsaal mu&#223;te ich die 31 anstehenden Dekrete zur F&#252;hrung des<lb/>
Staatswappens verleihen. Trotz gr&#246;&#223;ten Bem&#252;hens war es nicht m&#246;glich,<lb/>
wenigstens die Wiener davon zu &#252;berzeugen, da&#223; es zweckm&#228;&#223;ig w&#228;re, wenn<lb/>
ich im Betrieb ihnen diese Urkunde &#252;berreiche. Der Grund daf&#252;r ist,<lb/>
da&#223; die meisten Firmen glauben, sie m&#252;ssen ein riesiges Fest veranstal<lb break="no"/>ten, wenn ich in den Betrieb komme und die feierliche &#220;berreichung vor<lb break="no"/>nehme. Ich habe prim&#228;r das Interesse den Betrieb aber zu besichtigen<lb/>
und mit den Arbeitern in Kontakt zu kommen. Der wahre Grund daf&#252;r d&#252;rfte<lb/>
aber sein, da&#223; die Firmen das Staatswappen so schnell als m&#246;glich be<lb break="no"/>kommen wollen. Die &#220;berreichung im Marmorsaal war deshalb ganz gegen<lb/>
meine Gewohnheit nicht mehr mit einer individuellen Laudatio verbunden.<lb/>
Ich habe einleitend nur festgestellt, da&#223; das Staatswappen derjenige<lb/>
bekommt, der dem Gesetz entspricht, eben ein f&#252;hrendes Unternehmen in<lb/>
der Branche ist. Die Best&#228;tigung dessen erfolgt prim&#228;r durch die Han<lb break="no"/>delskammer und durch die AK, alle anderen Gesichtspunkte gelten f&#252;r<lb/>
mich nicht. Vor allem aber ist es keine Entscheidung, die der Handels<lb break="no"/>minister trifft, sondern eben der zust&#228;ndige Beamte mit den Interessens<lb break="no"/>vertretungen.</p>
            <p xml:space="preserve">Ich beabsichtige aber trotzdem in Hinkunft, wenn ich das Dekret unter<lb break="no"/>schreibe, bei dieser Gelegenheit schon zu kl&#228;ren, ob es nicht doch<lb/>
m&#246;glich ist, innerhalb k&#252;rzester Zeit, lange vor dem allgemeinen &#220;ber<lb break="no"/>reichungstermin, einen Betriebsbesuch ganz formlos zu organisieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Keinesfalls mehr so viele zusammenkommen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Berthold &amp; Stempel ist 100 Jahre alt, hatte eine gr&#246;&#223;ere Feier<lb/>
in ihrem Betrieb organisiert und bei dieser Gelegenheit konnte ich ihr<lb/>
auch das Dekret zur F&#252;hrung des Staatswappens &#252;berreichen. Diese Han<lb break="no"/>delsfirma, welche insbesondere die Druckereimaschinen vertreibt, aber<lb/>
auch repariert, hat sich von unbedeutenden Anf&#228;ngen vor 100 Jahren<lb/>
zu einer der gr&#246;&#223;ten Vertriebsfirmen und Reparaturwerkst&#228;tten entwickelt.<lb/>
Der Festredner aus der BRD hatte zwar nur die Zust&#228;nde in Westdeutsch<lb break="no"/>land geschildert und teils kritisiert, mir teilweise aber wirklich aus<lb/>
dem Herzen gesprochen. Insbesondere erw&#228;hnte er, da&#223; heute in Deutsch<lb break="no"/>land es Schwierigkeiten mit der Atomkraftwerkherstellung gibt, w&#228;hrend<lb/>
in Frankreich eines nach dem anderen entsteht, die Franzosen also einen<lb/>
betr&#228;chtlichen Vorsprung bekommen werden. Von der Fa. Berthold &amp;<lb/>
Stempel meinte er, h&#228;tte der Gr&#252;nder vor 100 Jahren sehr bald als k.u.k<lb/>
<pb n="57-1403" facs="57_1980-11-13_1403.jpg"/>Hoflieferant gegolten. Nat&#252;rlich habe ich dann sofort darauf erwidert,<lb/>
daran hat sich nichts ge&#228;ndert, kaiserlich-k&#246;nigliches Verleihungsdekret<lb/>
vor fast 100 Jahren, jetzt auch wieder eine Dekretverleihung unter<lb/>
K.u.K, n&#228;mlich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, <rs type="person" ref="#per__97668">Kreisky</rs>. Insbesondere erw&#228;hnte ich aber<lb/>
dann, da&#223; seine Ermahnungen und Hinweise weniger an mich gerichtet<lb/>
waren, sondern 2 Sessel weiter. Dort sa&#223; n&#228;mlich Vizeb&#252;rgermeister<lb/>
<rs type="person" ref="#per__109293">Busek</rs>, der ja bekanntlicherweise sich mit aller Vehemenz gegen die In<lb break="no"/>betriebnahme von Zwentendorf zur Wehr setzt. Die Lacher hatte ich na<lb break="no"/>t&#252;rlich auf meiner Seite, obwohl ich sofort erw&#228;hnte, es w&#228;re unfair<lb/>
jetzt weiter zu polemisieren, denn <rs type="person" ref="#per__109293">Busek</rs> hat ja keine Gelegenheit zu<lb/>
erwidern. Die ausl&#228;ndischen Vertreter aus Westdeutschland, <rs type="person" ref="#per__127159">Neunburger</rs><lb/>
und Linotype, und viele andere Lieferanten waren gekommen. Dies n&#252;tzte<lb/>
ich nat&#252;rlich einmal mehr um f&#252;r &#214;sterreich eine Industriewerbung zu<lb/>
starten.<lb/>
</p>
            <p xml:space="preserve">Der Verwaltungsgerichtshof hat aus einem Formalfehler den Beschwerden<lb/>
der Aktionsgemeinschaft zum Schutz von Fohnsdorf Rechnung getragen<lb/>
und die Gemeinde mu&#223; nun einen neuen Baubescheid erlassen. Wichtig ist<lb/>
nur, da&#223; der B&#252;rgermeister keinen Baustopp bis jetzt verh&#228;ngt hat.<lb/>
Der Verwaltungsgerichtshof verfolgt jetzt mit dieser neuen Linie den<lb/>
Umweltschutz, sprich also all den Protestanten gegen solche Bauten mehr<lb/>
Rechnung zu tragen. Dies bedeutet, da&#223; jetzt Voitsberg III neu verhan<lb break="no"/>delt werden mu&#223;. Die Aufsichtsratssitzung der &#214;DK hat, wie mir <rs type="person" ref="#per__107956">Satzinger</rs><lb/>
berichtete, alle Konsequenzen daraus zu ziehen. Da die Landesregierung<lb/>
keine Gegenschrift beim Verwaltungsgerichtshof vorgelegt hat, glaubt<lb/>
der Aufsichtsrat, man k&#246;nnte gegebenenfalls eine Amtshaftung gegen&#252;ber<lb/>
der Landesregierung oder den Beamten geltend machen. Dies bringt sicher<lb break="no"/>lich &#252;berhaupt nichts.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__110944">Zluwa</rs> soll dies genau &#252;berpr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB wurde vereinbart, da&#223; obwohl die &#214;lwirt<lb break="no"/>schaft gerne jetzt eine Preiserh&#246;hung w&#252;nscht und dann im J&#228;nner die<lb/>
Steuerbelastung automatisch &#252;berw&#228;lzen m&#246;chte, damit also eine zweite<lb/>
Preiserh&#246;hung k&#228;me, das Handelsministerium auf alle F&#228;lle nur eine<lb/>
einzige Preiserh&#246;hung durchf&#252;hrt. Dir. <rs type="person" ref="#per__98112">Z&#246;llner</rs> m&#246;chte gegebenenfalls<lb/>
zwei Geltungstermine vereinbaren f&#252;r Benzin vor Weihnachten und nach<lb/>
Benzin jetzt schon vereinbart f&#252;r Ofenheiz&#246;l extra leicht mit 1. J&#228;nner.<lb/>
Ob dies m&#246;glich sein wird, bin ich nicht ganz &#252;berzeugt. Die AK und der<lb/>
&#214;GB haben gegen&#252;ber den &#214;lfirmen sich bez&#252;glich eines Verrechnungssy<lb break="no"/>stems mehr oder minder geeinigt. Sie glauben, da&#223; es m&#246;glich sein wird,<lb/>
<pb n="57-1404" facs="57_1980-11-13_1404.jpg"/>obwohl die &#214;lfirmen eine Unterdeckung von vielleicht 200 S pro t.<lb/>
akzeptieren, w&#252;rden diese zu 600 S pro t gewinnen zu k&#246;nnen. Da ich<lb/>
&#252;berzeugt bin, da&#223; dies nicht der Fall sein wird, habe ich mich auch<lb/>
bereit erkl&#228;rt, &#252;ber dieses System weiter zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Gasinlandspreise wurde festgehalten, da&#223; zuerst der F&#246;rder<lb break="no"/>zins geregelt werden m&#252;&#223;te, bevor eine Preiserh&#246;hung erfolgen kann.<lb/>
</p>
            <p xml:space="preserve">Da die Presse in immer st&#228;rkeren Ma&#223;e die Praktiken der AK angreift,<lb/>
wonach Firmen, die keine gewerkschaftliche Organisation haben, das<lb/>
Staatswappen nicht zugesprochen bekommen, ersuche ich Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs> die<lb/>
offenen F&#228;lle jetzt endg&#252;ltig zu bereinigen. NR <rs type="person" ref="#per__114075">Schmidt</rs> vom &#214;GB stimmt<lb/>
mir zu, ich m&#252;&#223;te unbedingt die angegriffenen F&#228;lle machen, weil an<lb break="no"/>sonsten der Eindruck entsteht, ich h&#228;tte tats&#228;chlich wegen nichtgewerk<lb break="no"/>schaftlicher Organisation ein Gesetz gebeugt. In der Gewerbeordnung<lb/>
steht n&#228;mlich nichts drinnen, da&#223; er eine Gewerkschaftsorganisation ha<lb break="no"/>ben mu&#223;, ja nicht einmal Betriebsr&#228;te. Die AK h&#228;tte theoretisch nur<lb/>
festzustellen, ob es sich um ein f&#252;hrendes Unternehmen in der Branchen<lb/>
handelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte halte mit AK Kontakt wegen schneller Erle<lb break="no"/>digung der offenen Firmen.<lb/>
</p>
            <p xml:space="preserve">Eisenschrott sollte jetzt im Preis runtergesetzt werden. Der Schrott<lb break="no"/>verband m&#246;chte an der Eisenschrottlenkung unbedingt festhalten. Die<lb/>
HK dagegen m&#246;chte die Aufhebung der Preisregelung f&#252;r Eisenschrott.<lb/>
Wir verbleiben so, da&#223; SC <rs type="person" ref="#per__111737">Marsch</rs> und Dr. <rs type="person" ref="#per__107953">Buchauer</rs> die Gespr&#228;che mit der<lb/>
verstaatlichten Eisenindustrie f&#252;hren werden.<lb/>
</p>
            <p xml:space="preserve">Die beantragte Strompreiserh&#246;hung von Wien 8,6 % und von N&#214; 6,5 % f&#252;r<lb/>
die h&#246;heren &#214;l- und insbesondere Gaspreise soll nur dann akzeptiert<lb/>
werden, wenn beide Gesellschaften sich mehr um die Fernw&#228;rme k&#252;mmern.<lb/>
U.a. wurde festgestellt, da&#223; die NIOGAS in Maria Enzersdorf in ihrer<lb/>
S&#252;dstadt die Fernw&#228;rmepreise um 100 % erh&#246;hte und es trotzdem zu kei<lb break="no"/>ner befriedigenden Regelung der Anschlu&#223;fragen gekommen ist.<lb/>
</p>
            <p xml:space="preserve">Wir erzielen endlich Einigung, da&#223; den Namen Drogerie nur der Vollkon<lb break="no"/>zession&#228;r tragen darf. Die Gro&#223;m&#228;rkte Vita und DM werden deshalb, auch<lb/>
dann, wenn sie einen Gesch&#228;ftsf&#252;hrer haben oder eine fachliche Ausbil<lb break="no"/>dung vom Verk&#228;ufer nachweisen k&#246;nnen, da sie ja nicht das volle<lb/>
<pb n="57-1405" facs="57_1980-11-13_1405.jpg"/>Sortiment f&#252;hren,<add>[nicht?]</add> die Bezeichnung Drogeriemarkt f&#252;hren d&#252;rfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte jetzt so schnell als m&#246;glich durchziehen.<lb/>
</p>
            <p xml:space="preserve">Der Ladenschlu&#223;ausschu&#223; wird jetzt aktiviert. Dr. <rs type="person" ref="#per__127160">Schwarz</rs> von der AK<lb/>
wollte gerne wissen, was dort gesehen sollte. Die AK und &#214;GB waren sehr<lb/>
beruhigt von mir zu erfahren, da&#223; nicht die Absicht besteht, die La<lb break="no"/>denschlu&#223;zeit zu &#228;ndern, sondern da&#223; es nur notwendig ist &#252;ber den FP&#214;-<lb/>
Vorschlag, der jetzt auch im Parlament verhandelt wird, zu diskutieren<lb/>
und vor allem zu beschlie&#223;en, da&#223; die jetzt schon 3 Jahre alte Erhe<lb break="no"/>bung &#252;ber die Ladenschlu&#223;zeit dem Parlament und der Presse zur Verf&#252;<lb break="no"/>gung gestellt wird.<lb/>
</p>
            <p xml:space="preserve">Die AK ist mit dem Ergebnis, da&#223; aus Exportf&#246;rderungsbeitr&#228;gen 3 mal<lb/>
100 Mio. S pro Jahr f&#252;r Forschungsvorhaben &#246;sterreichischer Exportunter<lb break="no"/>nehmer zur Verf&#252;gung gestellt werden, nicht zufrieden. Lt. Bilanz 78,<lb/>
sagt <rs type="person" ref="#per__98112">Z&#246;llner</rs>, hat die HK 1 1/2 Mrd. S Reserve. Wenn es nach ihm ginge,<lb/>
w&#252;rde man wahrscheinlich die ganzen Mittel zu irgendwelchen Zwecken<lb/>
heranziehen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__115583">Muhm</rs> vom &#214;GB teilt mit, da&#223; die Wirtschaftstreuh&#228;nder Geb&#252;hrener<lb break="no"/>h&#246;hung mit 15 % verlangen, zu hoch ist, der &#214;GB und die AK w&#252;rden<lb/>
h&#246;chstens 5 % zugestehen. Dies, glauben sie, ist deshalb leichter zu ver<lb break="no"/>teidigen, weil die Wertgeb&#252;hren ja st&#228;ndig durch die Werterh&#246;hung<lb/>
steigen, au&#223;erdem ist jetzt durch die GesmbH-Gesetznovelle mit einem<lb/>
gr&#246;&#223;eren Arbeitsumfang der Wirtschaftstreuh&#228;nder zu rechnen.<lb/>
</p>
            <p xml:space="preserve">Eine gro&#223;e Beschwerde der AK ist, da&#223; jetzt die HK nicht bereit ist,<lb/>
den Multinationalen Codex, der von der OECD besprochen wurde, in einer<lb/>
ARGE interministeriell zu beraten. Sie sind nicht bereit, einem Beirat<lb/>
zuzustimmen, obwohl gewisse Arbeiten dringendst noch erledigt werden<lb/>
m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Versuche &#252;ber eine interministerielle Besprechung<lb/>
einen Teilerfolg zumindestens zu erreichen.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion der Lebensmittelarbeiter wurde unser Rechtsschutzkomi<lb break="no"/>tee erg&#228;nzt. Der &#214;GB macht eine Werbeaktion. IFES hat festgestellt,<lb/>
da&#223; 1/3 der Nichtmitglieder erkl&#228;rten, sie seien noch nie angesprochen<lb/>
worden, der Gewerkschaft beizutreten. Dies kann ich mir zwar nur<lb/>
schwer vorstellen, IFES liefert aber normalerweise immer verl&#228;&#223;liche<lb/>
<pb n="57-1406" facs="57_1980-11-13_1406.jpg"/>Unterlagen. <rs type="person" ref="#per__97346">Benya</rs> wird daher diese Zielgruppen, die aufgrund der AK-<lb/>
Wahllisten erfa&#223;t werden k&#246;nnen, anschreiben. Insgesamt soll es sich<lb/>
um 700.000 handeln, bei den Lebensmittelarbeitern ca. 15&#8211;30.000. Ich<lb/>
kann mir sehr gut vorstellen, da&#223; es sogar noch wesentlich mehr sind.<lb/>
Wir haben nicht ganz 80.000 besch&#228;ftigte Lebensmittelarbeiter und h&#246;ch<lb break="no"/>stens 33.000 aktive Arbeiter bei unseren 45.000 Mitgliedern erfa&#223;t.<lb/>
</p>
            <p xml:space="preserve">Im Verfolg der Auseinandersetzung mit der Brau AG konnte ich bereits<lb/>
voriges Wochenende feststellen, da&#223; zwischen den Betrieben Schwechat<lb/>
und den Brau-AG-Betrieben auf der Betriebsratsebene gro&#223;e Spannungen<lb/>
bestehen. Dies kam dann auch in der Fraktionssitzung zum Ausbruch. Ich<lb/>
habe sofort vorgeschlagen, wir sollten diese Diskussion in dem Vorstand<lb/>
nicht weiterf&#252;hren, sondern ich werde mich bem&#252;hen, ein vermittelndes<lb/>
Gespr&#228;ch als Obmann zu f&#252;hren, nachdem es auch dem Gruppenobmann <rs type="person" ref="#per__116992">Simperl</rs><lb/>
nicht gegl&#252;ckt ist, die Fragen zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte Termin im Ministerium mit Sekr. <rs type="person" ref="#per__126872">Macho</rs> ver<lb break="no"/>einbaren.</p>
            <p xml:space="preserve">In der Vorstandssitzung wurde ein Bericht von mir wenig diskutiert, da<lb break="no"/>f&#252;r aber mit Lohnfreigabew&#252;nsche f&#252;r Molkereiarbeiter und Tabakarbei<lb break="no"/>ter erg&#228;nzt. Da Zentralsekret&#228;r <rs type="person" ref="#per__97357">Bl&#252;mel</rs> leider wieder an seiner alten<lb/>
Krankheit leidet, hat jetzt der erst vor ein paar Tagen gew&#228;hlte Zentral<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__116991">G&#246;bl</rs> die Berichterstattung &#252;bernommen. Unwahrscheinlich, da&#223;<lb/>
wir jetzt gerade zum richtigen Zeitpunkt diesen notwendigen Schritt<lb/>
in diesem Fall wirklich noch zeitgerecht gemacht haben.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Quelle in Linz hat das Staatswappen verliehen bekommen. Dort wur<lb break="no"/>de 1957 in Ober&#246;sterreich mit 6 Besch&#228;ftigten ein 6-Mio.-Umsatz-Betrieb<lb/>
gestartet, heute sind es fast 3.000 mit 3 Mrd. S Umsatz. Nat&#252;rlich habe<lb/>
ich bei dieser Gelegenheit das Familienmitglied, Schwiegersohn des<lb/>
Gr&#252;nders <rs type="person" ref="#per__127161">Schickedanz</rs>, gebeten, nicht nur die Gr&#252;&#223;e an die noch lebende<lb/>
Frau <rs type="person" ref="#per__127162">Schickedanz</rs> auszurichten, sondern auch an die Familie appelliert,<lb/>
sie sollten noch weitere Aktivit&#228;ten nach &#214;sterreich verlegen.<lb/>
</p>
            <p xml:space="preserve">Die H&#246;chst-Tochter Dicopa, eine Kopierpapierfabrik in Linz, hatte eine<lb/>
gro&#223;e Feier im kaufm&#228;nnischen Vereinshaus veranstaltet. Vor 25 Jahren<lb/>
in Ober&#246;sterreich gegr&#252;ndet, ist diese Firma heute f&#252;hrend im Verkauf<lb/>
von Druckereibedarfsartikeln. Sie stellt eben nicht nur Kopierpapier<lb/>
her, sondern verkauft z.B. auch Druckerplatten. So wie bei der Berthold-<lb/>
<pb n="57-1407" facs="57_1980-11-13_1407.jpg"/>&amp;-Stempel-Feier, hatte ich bei Dicopa also eine Branche, von der ich<lb/>
mich noch ein wenig aus meiner Lehrzeit auskenne. Ich habe dies bei<lb/>
der Ansprache nat&#252;rlich weidlich gen&#252;tzt. Da ich dort gleichzeitig den<lb/>
Generaldirektor von H&#246;chst Austria, <rs type="person" ref="#per__127163">Arends</rs>, getroffen habe, habe ich ihn<lb/>
sofort wegen der Differenzen mit dem Betriebsrat angesprochen. Er selbst<lb/>
ist brennend daran interessiert, da&#223; ich dieses Problem bereinige. Er<lb/>
glaubt, er hat alles schon getan, damit jetzt der Betriebsrat nicht mehr<lb/>
gegen eine Staatswappenverleihung f&#252;r H&#246;chst Austria Einspruch erheben<lb/>
w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte kl&#228;r dies mit Betriebsrat von H&#246;chst.<lb/>
</p>
            <p xml:space="preserve">In der ORF-Sendereihe Aktion Energie wurde ich zur Endrunde eingeladen.<lb/>
Die Diskutanten gegen mich waren leider nicht bereit auf Argumente, die<lb/>
ich brachte, einzugehen, sondern haben ihre Statements sch&#246;n aufgeschrie<lb break="no"/>ben und nat&#252;rlich nur runtergelesen. Dies erscheint im Fernsehen<lb/>
vielleicht nicht so typisch, weil sie ja ihren Text meistens auswendig<lb/>
kennen. Es ging zwar um das Problem der Fernw&#228;rme, weshalb man auch,<lb/>
weil Linz jetzt mit der V&#214;EST-Alpine einen gr&#246;&#223;eren Vertrag abgeschlos<lb break="no"/>sen hat, sozusagen am Ort verhandeln wollte. In Wirklichkeit aber ge<lb break="no"/>schieht dies, glaube ich, haupts&#228;chlich, um die Studios &#252;berhaupt ein<lb/>
wenig zu besch&#228;ftigen. Der Aufwand, um alles dort hinzutransportieren,<lb/>
anschlie&#223;end hat n&#228;mlich innerhalb dieser Sendung noch Prof. <rs type="person" ref="#per__114098">Fantl</rs> seine<lb/>
Tips f&#252;r die einzelnen Heizk&#246;rper gegeben, ist finanziell, ja sogar<lb/>
energiem&#228;&#223;ig sehr gro&#223; und bringt gar nichts. Die selbe Sendung h&#228;tte<lb/>
man ohne weiteres im Wiener Studio abf&#252;hren k&#246;nnen. Vier Punkte wurden<lb/>
besonders kritisiert, da&#223; die Kraftfahrzeugsteuer noch noch Hubraum<lb/>
und nicht nach dem europ&#228;ischen Verbrauchszyklus gef&#252;hrt wird. Dies<lb/>
wird untersucht, erkl&#228;rte ich, in Wirklichkeit will das Finanzministe<lb break="no"/>rium aber diese Empfehlung nicht durchf&#252;hren. Park and ride funktio<lb break="no"/>niert nicht, dies stimmt nur teilweise, denn im l&#228;ndlichen Raum ge<lb break="no"/>schieht dies seit eh und je. Die Alkoholbeimengungen <choice><choice><sic>ist</sic><corr>werden</corr></choice></choice> in der For<lb break="no"/>schung zu wenig gef&#246;rdert. Hier gibt es, glaube ich, gar nichts zu for<lb break="no"/>schen, sondern die Frage ist eine reine Preisangelegenheit. Wer zahlt<lb/>
die Differenz zwischen 4,30 S Raffinerie-Superabgabepreis und 9,50,<lb/>
was die Ethanolerzeugung kosten w&#252;rde. Der vierte und letzte kritische<lb/>
Punkt war, da&#223; f&#252;r die Geschwindigkeitskontrolle und damit zum Energie<lb break="no"/>sparen zu wenig geschieht. Hier konnte ich darauf verweisen, da&#223; jetzt<lb/>
nicht nur Radars mehr kontrollieren, sondern sogar Schnellrichter ein<lb break="no"/>gesetzt werden. Die ganze Diskussion war meiner Meinung nach nicht<lb/>
sehr erfolgreich, weder f&#252;r die Sendereihe noch geschweige denn f&#252;r mich.<lb/>
</p>
            <pb n="57-1408" facs="57_1980-11-13_1408.jpg"/>
            <p xml:space="preserve">Einzig interessant f&#252;r mich war, da&#223; B&#252;rgermeister <rs type="person" ref="#per__114604">Hillinger</rs> vorher<lb/>
mir erkl&#228;rte, er ist sehr ver&#228;rgert, <choice><choice><sic>die</sic><corr>da&#223;</corr></choice></choice> die V&#214;EST-Alpine mit Fernw&#228;rme<lb break="no"/>gesellschaft der ESSO abgeschlossen hat und nicht mit der ESG Elektri<lb break="no"/>zit&#228;ts- und Fernw&#228;rmegesellschaft der Stadtgemeinde. Die Erkl&#228;rung ist<lb/>
sehr einfach, die ESSO-Gesellschaft hat der V&#214;EST-Alpine 25 Groschen<lb/>
bezahlt, die ESG hatte h&#246;chstens 14 angeboten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1401_01" facs="57_1980-11-13_1401-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.11.1980</head>
         </div>
         <pb n="57_1401_02" facs="57_1980-11-13_1401-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
