<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781219">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. Dezember 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-12-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-12-19">Dienstag, 19. Dezember 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1495" facs="45_1978-12-19_1495.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 19. Dezember 1978<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs>, Bundeshandelskammer, GD <rs type="person" ref="#per__114404">Ebeling</rs>, Mobil, und<lb/>
Dir. <rs type="person" ref="#per__117032">Schachinger</rs>, RAG, &#252;berreichen mir die Vereinbarung &#252;ber die<lb/>
Gasabnahme und Refaktie von insgesamt 50 Mio Schilling, die sie ihren<lb/>
Abnehmern gew&#228;hren. Nachmittag in der Fraktion best&#228;tigt mir der<lb/>
Ober&#246;sterreichische Arbeiterkammervizepr&#228;sident <rs type="person" ref="#per__112114">Freyschlag</rs> eben<lb break="no"/>falls noch einmal diese, wie er sagt, g&#252;nstige Vereinbarung. Das<lb/>
wirkliche Problem ist die mengenm&#228;ssige Versorgung von Chemie-Linz<lb/>
und hier weiss niemand einen Ausweg.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat erw&#228;hnt <rs type="person" ref="#per__97668">Kreisky</rs> den Bericht der Reaktorsicherheits<lb break="no"/>konferenz, die weiterbestehen will, Dokumentation sammeln und alles<lb/>
aktivieren wird, wie er richtig sagt, damit es im Protokoll des Mini<lb break="no"/>sterrates aufscheint. <rs type="person" ref="#per__97311">Androsch</rs> als Vizekanzler w&#252;nscht <rs type="person" ref="#per__97668">Kreisky</rs> alles<lb/>
Gute, insbesondere, damit sein Auge bald gesund wird. <rs type="person" ref="#per__97668">Kreisky</rs> dankt<lb/>
f&#252;r die gute Zusammenarbeit und bemerkt, wenn man in der Politik ist,<lb/>
muss man eigene Gef&#252;hls- und Gem&#252;tskategorien entwickeln, denn dort<lb/>
herrscht h&#228;rtere und st&#228;ndigere Kritik als wie in allen &#252;brigen Jobs,<lb/>
f&#252;r die T&#228;tigkeit gibt es keine objektiven Kriterien und jeder beur<lb break="no"/>teilt subjektiv diese verantwortungsvolle &#8211; fast h&#228;tte er sicherlich<lb/>
sagen wollen &#8211; gedacht wird er es sich es haben &#8211; undankbare Arbeit.<lb/>
Er erw&#228;hnt die Erfolge der Wirtschaftspolitik und meint auch, die Nie<lb break="no"/>derlage der Volksabstimmung war gut, denn die Jugend hat erkannt, dass<lb/>
sie durch die sozialistische Regierung dazu aufgerufen wurde, was<lb/>
sie jetzt dankend anerkennt. Bez&#252;glich seiner Auskunft bei der Presse<lb break="no"/>konferenz &#252;ber den Wahltermin meinte er, es sollte nicht mit einer Un<lb break="no"/>wahrheit begonnen werden. Die Landeshauptleute sprechen seit zwei<lb/>
Jahren davon und jonglieren ihre Landtagswahlen hin und her. Damit es<lb/>
nicht wieder heisst, er sei zu dieser Diskussion gedr&#228;ngt worden, habe<lb/>
er eben erw&#228;hnt, dass er es war, der in der Partei die Frage aufge<lb break="no"/>worfen hat, man w&#252;rde im J&#228;nner und Feber weitere Gespr&#228;che dar&#252;ber<lb/>
f&#252;hren. Seiner Meinung nach wird 1979 objektive Voraussetzungen noch<lb/>
schwieriger werden als 1978. Hier irrt er meiner Meinung nach, denn<lb/>
nach allen Prognosen der Wirtschaftsforscher m&#252;sste das Jahr 1979 wirt<lb break="no"/>schaftlich wesentlich besser laufen als 1978.<lb/>
</p>
            <pb n="45-1496" facs="45_1978-12-19_1496.jpg"/>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__114580">Kobilka</rs> von den Donaukraftwerken berichtet mir &#252;ber<lb/>
die Vereinbarung mit der Elin &#252;ber die Folgekosten der Maschinen<lb break="no"/>sch&#228;den in Altenw&#246;rth. Die Elin w&#228;re nur zur 100%igen Abdeckung<lb/>
verpflichtet, wenn sie grob fahrl&#228;ssig gehandelt h&#228;tte. Einen sol<lb break="no"/>chen Prozess wollte die DoKW nicht f&#252;hren, denn das h&#228;tte f&#252;r die<lb/>
Elin einen furchtbaren Schaden im Auslandsgesch&#228;ft bedeutet. Da die<lb/>
Raten f&#252;r die siebente und achte Maschine, 105 Mio Schilling, gesperrt<lb/>
sind, ergibt sich daraus eine Zinsersparnis von 54 Mio Schilling.<lb/>
Dar&#252;ber hinaus wird Elin im Anh&#228;ngevertrag f&#252;r Melk und Greifenstein<lb/>
jeweils 5% Nachlass geben, wodurch 30 Mio Schilling wertgesichert<lb/>
eingesetzt werden k&#246;nnen. Insgesamt ergibt sich dadurch rund eine<lb/>
85 Mio Schilling Kostenersparnis gegen 126 Mio Schilling Verlust<lb/>
die Wasser &#252;ber Wehr gelaufen ist nach dem Verbundtarif und nach<lb/>
dem im Verbund sonst zu erzielenden Poolgewinn. Die Elin wird da<lb break="no"/>r&#252;ber hinaus einen Aufwand von ca 180 Mio Schilling nach ihren Anga<lb break="no"/>ben haben, da sie 6 Maschinen vollkommen erneuern muss, f&#252;r die<lb/>
restlichen 3 wird dann, wenn diese klaglos nach den bisherigen Repara<lb break="no"/>turprinzip arbeiten, zu verhandeln sein, obwohl diese dann neu<lb/>
gemacht werden m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve">Die &#214;sterr.-Bayr. Kraftwerke haben grosse Schwierigkeiten, die untere<lb/>
Salzach auszubauen. <rs type="person" ref="#per__114580">Kobilka</rs> glaubt, es w&#252;rde eher m&#246;glich sein, unter<lb break="no"/>halb<add>[von]</add> Kufstein den Inn mit einer Kraftwerksstufe noch einzustauen,<lb/>
wodurch 60 Megawatt ein gemeinsames Kraftwerk mit Deutschland ent<lb break="no"/>stehen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Die DoKJ w&#252;rde das Speicherkraftwerk Jochenstein-Riedl, obwohl es<lb/>
auf deutschem Boden liegt, aber das Wasser von der Donau nat&#252;rlich<lb/>
zu Pumpzwecken braucht, ebenfalls ein gemeinsames Kraftwerk errich<lb break="no"/>ten. Die Deutschen haben akzeptiert.<lb/>
</p>
            <p xml:space="preserve">Die Tschechen und Ungarn werden voraussichtlich ein so grosses Donau<lb break="no"/>kraftwerk unterhalb der &#246;sterreichischen Grenze bauen, dass der R&#252;ck<lb break="no"/>stau bis in den Raum Hainburg erfolgen wird. Dadurch kann das Ge<lb break="no"/>meinschaftskraftwerk &#214;sterreich-CSSR bei Wolfsburg entfallen und wird<lb/>
in Hainburg ein rein &#246;sterreichisches gebaut werden. Dadurch ergibt<lb/>
sich wieder ein R&#252;ckstau der Donau bis oberhalb der Praterbr&#252;cke in<lb/>
Wien, wodurch ein Donaukraftwerk erspart werden kann. Dies bedeutet nicht<lb/>
nur eine Kostenersparnis f&#252;r die DoKW, sondern auch f&#252;r die Schiffahrt<lb/>
<pb n="45-1497" facs="45_1978-12-19_1497.jpg"/>jeweils eine Fahrtverk&#252;rzung um 1 Stunde, weil eine Schleuse weniger<lb/>
passiert werden muss. Das Wiener Kraftwerk wird jetzt errechnet und<lb/>
dann mit der Gemeinde Wien im einzelnen abbesprochen. Nach Greifen<lb break="no"/>stein, welches nach Melk jetzt bereits projektiert wird, bleibt<lb/>
dann nur noch das Kraftwerk in der Wachau. Dort m&#246;chte <rs type="person" ref="#per__114580">Kobilka</rs> noch<lb/>
nicht endg&#252;ltig entscheiden, ob Willendorf oder R&#252;hrsdorf oder irgend<lb break="no"/>ein Kraftwerk dazwischen kommt, denn die Computerberechnungen werden<lb/>
erst in ein paar Wochen fertig sein.<lb/>
</p>
            <p xml:space="preserve">Vor dieser sachlichen Aussprache habe ich <rs type="person" ref="#per__114580">Kobilka</rs> gefragt, wieso<lb/>
er mit dem Betriebsrat NR <rs type="person" ref="#per__112931">K&#246;ck</rs> ein so schlechtes Verh&#228;ltnis hat.<lb/>
<rs type="person" ref="#per__114580">Kobilka</rs> hat mir glaubhaft nachgewiesen, dass diese pers&#246;nlichen<lb/>
Spannungen seiner Meinung nach ausschliesslich auf Fehlverhalten<lb/>
von <rs type="person" ref="#per__112931">K&#246;ck</rs> zur&#252;ckgehen. Er m&#246;chte unbedingt seine Theorie durchsetzen,<lb/>
hat angeblich grosse Schwierigkeiten mit seinen Betriebsratsmitgliedern<lb/>
und hat ganz besonders in der letzten Fraktionssitzung des Aufsichts<lb break="no"/>rates mit der Gesch&#228;ftseinteilungs&#228;nderung sich endg&#252;ltig mit fast<lb/>
allen zerstritten. Richtig ist, dass <rs type="person" ref="#per__97333">Bandhauer</rs> mit Eselsgeduld ver<lb break="no"/>suchte die Situation zu retten, was ihm dann auch im letzten Moment<lb/>
gegl&#252;ckt ist. Auch hier ist die pers&#246;nliche Aversion der beiden wahr<lb break="no"/>scheinlich auch durch objektiv ungl&#252;ckliche Verhandlungsf&#252;hrung und<lb/>
Sachauseinandersetzung die tiefere Ursache dieses jetzt schon schein<lb break="no"/>bar jahrelang dauernden Streites, den sicherlich weder ich noch <rs type="person" ref="#per__97333">Band<lb break="no"/>hauer</rs> beilegen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Simacek Geb&#228;udereinigung besch&#228;ftigt 700, ist der<lb/>
zweitgr&#246;sste &#246;sterreichische Betrieb und erhielt daher zu Recht das<lb/>
Dekret zur F&#252;hrung des Staatswappens. Bei dieser Gelegenheit be<lb break="no"/>klagten die Besitzer, aber auch die leitenden Mitarbeiter, dass in<lb/>
der Gewerbeordnung der handwerkm&#228;ssige Status abgeschafft wurde.<lb/>
Ihrer Meinung nach m&#252;sste man bei der n&#228;chsten Gewerbenovelle diese<lb/>
Fehlentscheidung r&#252;ckg&#228;ngig machen. Ich erinnere mich noch, dass<lb/>
dies der typische angebliche Beruf ist, von den man sagt, im ersten<lb/>
Jahr lernt der Lehrling das Wasser, im zweiten Jahr den Schwamm und<lb/>
im dritten Jahr, wie man Fenster putzt. Ich gebe schon zu, dass man<lb/>
einige chemische Kenntnisse braucht, doch trifft dies sicherlich<lb/>
nicht f&#252;r den Geb&#228;udereinigungsarbeiter zu, sondern h&#246;chstens f&#252;r<lb/>
den Chef oder seinen Manager. Was in dieser Branche nur geschehen<lb/>
ist, war, da&#223; nach der Abschaffung der handwerklichen Ausbildung<lb/>
<pb n="45-1498" facs="45_1978-12-19_1498.jpg"/>viele kleinere Unternehmer sich auf diese Sparte gest&#252;rzt haben,<lb/>
die Preise wurden damit zusammengeschlagen und haben sich jetzt<lb/>
auf einem wesentlich tieferen Niveau stabilisiert, als dies fr&#252;her<lb/>
der Fall war. Wenn man aber ber&#252;cksichtigt, dass z.B. jetzt f&#252;r<lb/>
die UNO-City ausl&#228;ndische Firmen die Geb&#228;udereinigung um weniger<lb/>
als 1/3 angeboten haben, so zeigt sich, dass der harte Konkurrenz<lb break="no"/>kampf nicht zwischen den kleinen, neu kommenden und den alteinge<lb break="no"/>sessenen grossen Firmen, sondern selbst auch zwischen den grossen<lb/>
Firmen hart gef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Lass bitte pr&#252;fen, wieweit man der &#246;sterreichi<lb break="no"/>schen Firma bei der Reinigung der UNO-City helfen kann.<lb/>
</p>
            <p xml:space="preserve">Beim Klub der ausl&#228;ndischen Handelsr&#228;te referierte ich &#252;ber die wirt<lb break="no"/>schaftliche Situation. Da das Donaueurop&#228;ische Institut eingeladen<lb/>
hatte, war auch Vizekanzler a.D. <rs type="person" ref="#per__97358">Bock</rs> als Obmann anwesend. Er orga<lb break="no"/>nisiert diese Handelsr&#228;tebesprechungen. Interessant f&#252;r mich war<lb/>
sein Diskussionsbeitrag, wo er feststellte, dass sich meine Schilderung<lb/>
der wirtschaftlichen Lage und auch des Ausblickes f&#252;r das n&#228;chste<lb/>
vollkommen deckt mit der Meinung des Pr&#228;sidenten <rs type="person" ref="#per__97647">Koren</rs> von der OeNB.<lb/>
Ich erwiderte dann sofort, dies ist darauf zur&#252;ckzuf&#252;hren, dass wir<lb/>
gemeinsam studierten und sicherlich auch in den meisten dieselbe<lb/>
die wirtschaftliche Auffassung gehabt haben, auch als <rs type="person" ref="#per__97647">Koren</rs> Obmann<lb/>
des &#214;VP-Klubs im Parlament gewesen ist. F&#252;r mich war es n&#228;mlich gar<lb/>
kein Zweifel, dass er nur wesentlich anders reagierte, solange er<lb/>
politisch durch die Oppositionsrolle gezwungen war. <rs type="person" ref="#per__97358">Bock</rs> wollte so<lb break="no"/>wohl <rs type="person" ref="#per__97647">Koren</rs> als auch mich &#252;berzeugen, dass er bei der neuen europ&#228;i<lb break="no"/>schen W&#228;hrung, wenn dann der endg&#252;ltige Tageskurs festgesetzt werden<lb/>
soll, mit denen &#214;sterreich entweder beitritt &#8211; wie <rs type="person" ref="#per__97358">Bock</rs> will &#8211; oder<lb/>
so wie <rs type="person" ref="#per__97647">Koren</rs> und auch wahrscheinlich die Regierung entscheiden wird,<lb/>
so "als ob" sich verhalten wird, der Schilling-Kurs um einige %-Punkte<lb/>
tiefer festgesetzt werden soll. <rs type="person" ref="#per__97358">Bock</rs> musste zugeben, dass wir auch im<lb/>
heurigen Jahr ca 3% den Schilling gegen&#252;ber der DM abgewertet haben.<lb/>
</p>
            <p xml:space="preserve">In die Fraktion des &#214;GB kam ich wegen der Diskussion mit den Handels<lb break="no"/>r&#228;ten zu sp&#228;t und h&#246;rte nur noch das Schlusswort von <rs type="person" ref="#per__97668">Kreisky</rs>. In<lb/>
seinem Referat hat er auch auf das Problem des Neuwahl-Termines<lb/>
hingewiesen und meinte, da im Sommer kein Parlament zusammentritt,<lb/>
sei dies ein wehrloser Sommer. Damit, glaube ich, wollte er klar<lb/>
und deutlich sagen, dass die Auseinandersetzungen im Fr&#252;hjahr erfolgen<lb/>
<pb n="45-1499" facs="45_1978-12-19_1499.jpg"/>und damit auch im Fr&#252;hjahr die Wahlen stattfinden sollen. Nach<lb/>
meinem Daf&#252;rhalten verdichtet sich nach der <rs type="person" ref="#per__97668">Kreisky'schen</rs> Methode<lb/>
von Besprechung zu Besprechung auch bei ihm der Wille, doch fr&#252;her<lb/>
Wahlen abzuhalten als am ersten Sonntag im Oktober. Der Vorsitzende<lb/>
der Fraktion, <rs type="person" ref="#per__111741">Sekanina</rs>, w&#252;nschte auch ihm alles Gute, insbesondere<lb/>
bez&#252;glich seines Augenleidens. Dies desorientiert <rs type="person" ref="#per__97668">Kreisky</rs> sichtlich.<lb/>
Er kann nicht so viel lesen, wie er bisher gewohnt war und gerne<lb/>
m&#246;chte, kann auch seinen gewohnten Winterurlaub nicht in Lech<lb/>
verbringen, sondern muss zur Behandlung in der N&#228;he Wiens bleiben.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium der SP&#214; auf der Landstrasse herrscht jetzt eine ganz<lb/>
neue Arbeitsmethode, um die Bezirksarbeit auf eine breitere Basis<lb/>
zu stellen und die Entscheidung nicht ausschliesslich dem Bezirks<lb break="no"/>vorsteher zu &#252;berlassen, wird jetzt im Pr&#228;sidium, d.h. in einem<lb/>
Kreis von ungef&#228;hr einem halben Dutzend von Verantwortlichen jede<lb/>
einzelne Frage genau durchdiskutiert. <rs type="person" ref="#per__97543">Heindl</rs> hat im wahrsten Sinne<lb/>
des Wortes eine Demokratisierung dieser Institution eingeleitet<lb/>
und durchgesetzt. Da er diese Detailarbeit f&#252;hrt, bin ich davon &#252;ber<lb break="no"/>haupt nicht belastet, die neue Bezirksvertretung, die fraktionell<lb/>
jetzt auf wesentlich breiterer Basis arbeitet &#8211; es werden ins Pr&#228;sidium<lb/>
der Fraktionsf&#252;hrer, sein Stellvertreter, der stv. Bezirksvor<lb break="no"/>steher und die Gemeinder&#228;te geladen &#8211; ergibt sich wirklich eine<lb/>
breite Basis f&#252;r alle Bezirksentscheidungen. Ich hoffe nur, dass<lb/>
nicht dann jedes einzelne Problem immer wieder zerredet wird.<lb/>
</p>
            <p xml:space="preserve">Die Weihnachtsfeier mit dem Ausblick verband ich nat&#252;rlich gleich<lb/>
mit einem Bericht &#252;ber Wahltermin, Meinungsumfrage und unsere<lb/>
zuk&#252;nftige Arbeit. Da wir finanziell im Bezirk momentan sehr schlecht<lb/>
dastehen, hat die Bezirksratsfraktion 12.000 S Wahlkampf gespendet,<lb/>
die sie mir &#252;bergeben haben. Ich war wirklich dar&#252;ber sehr &#252;ber<lb break="no"/>rascht.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t abends ist dann Gen.Dir. <rs type="person" ref="#per__97333">Bandhauer</rs> von der Verbund ganz verzweifelt<lb/>
zu mir gekommen, um &#252;ber die weitere Vorgangsweise zu reden. Er meinte,<lb/>
man m&#252;sse jetzt sich endg&#252;ltig entscheiden, ob die Verbundgesell<lb break="no"/>schaft und damit auch die Landesgesellschaften ihren Verlust<lb/>
beim Kernkraftwerk Zwentendorf auf die n&#228;chsten 10 Jahre aufteilen<lb/>
k&#246;nnen. Eine diesbez&#252;gliche Aussprache zwischen ihm und <rs type="person" ref="#per__97311">Androsch</rs><lb/>
verlief negativ. <rs type="person" ref="#per__97311">Androsch</rs> meinte, das Kernkraftwerk geht sowieso<lb/>
sehr bald in Betrieb und er sieht keine Veranlassung, einen Gesetz<lb break="no"/>entwurf im Parlament wegen Aufteilung der Verluste auf 10 Jahre<lb/>
einzubringen.<lb/>
</p>
            <pb n="45-1500" facs="45_1978-12-19_1500.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> war verzweifelt, weil er nicht weiss, warum eine<lb/>
solche Entscheidung in der SP&#214;-Spitze gefallen ist, die eigent<lb break="no"/>lich politisch nichts bringt und wirtschaftlich aber der Verbund<lb/>
und z.B. auch der KELAG ungeheuer schadet. Ich beruhigte <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
und meinte, wenn im Fr&#252;hjahr Wahlen stattfinden, dann wird sicher<lb break="no"/>lich nichts mehr geschehen. Unmittelbar aber nach den Wahlen wird<lb/>
man dieses Problem im wahrsten Sinne des Wortes sehr bald anfassen<lb/>
m&#252;ssen. <rs type="person" ref="#per__97668">Kreisky</rs> glaubt, dass er mit einer harten Haltung auf diesem<lb/>
Gebiet die Landeshauptleute als Pr&#228;sidenten der Aufsichtsr&#228;te ihrer<lb/>
Landesgesellschaften zu einem anderen Verhalten der &#214;VP zwingen<lb/>
wird und kann. Dass er sich hier t&#228;uscht, wird er sehr bald ein<lb break="no"/>sehen. <rs type="person" ref="#per__97333">Bandhauer</rs> war nat&#252;rlich auch verunsichert, ob er jetzt wirklich<lb/>
das kalorische Kraftwerk in Zwentendorf errichten soll, wenn nach<lb/>
Auffassung <rs type="person" ref="#per__97311">Androschs</rs> das Kernkraftwerk in k&#252;rzester Zeit in Be<lb break="no"/>trieb genommen wird. Ich bin zwar auch der Meinung, dass fr&#252;her oder<lb/>
sp&#228;ter wir das Kernkraftwerk in Betrieb nehmen werden, glaube aber<lb/>
nicht, dass dies in so absehbarer Zeit, n&#228;mlich ein paar Wochen<lb/>
nach den n&#228;chsten Wahlen geschehen kann und wird. Schon allein wegen<lb/>
der Besch&#228;ftigten in Tullnerfeld, vor allem aber, weil wir auf<lb/>
alle F&#228;lle ein Reservekraftwerk brauchen, habe ich <rs type="person" ref="#per__97333">Bandhauer</rs> zuge<lb break="no"/>sichert, zu ihm zu stehen, wenn der Beschluss jetzt wegen des<lb/>
kalorischen Kraftwerkes f&#228;llt. Jetzt wird es sicherlich keine Kritik<lb/>
deshalb geben. Ich bin fest davon &#252;berzeugt, dass diese einsetzen<lb/>
wird, wenn dann dieses kalorische Kraftwerk im Bau ist und dann<lb/>
gleichzeitig w&#228;hrend dieser Zeit das Kernkraftwerk in Betrieb gehen<lb/>
k&#246;nnte. Ich habe <rs type="person" ref="#per__97333">Bandhauer</rs> nur vorgeschlagen, da das kalorische<lb/>
Kraftwerk f&#252;r Gas und &#214;l ausgelegt wird, doch pr&#252;fen zu lassen, wie<lb/>
gegebenenfalls, wenn diese Energietr&#228;ger fehlen, auf Kohle umgebaut<lb/>
werden kann. Was f&#252;r mich wichtig w&#228;re, ist eine Unterlage, ob<lb/>
und wie lange ein solcher Umbau dauert, welche Kosten dadurch er<lb break="no"/>wachsen und wie sich die Kalkulation auf der Kohlebasis stellen<lb/>
w&#252;rde. Hier m&#252;ssen mehrere Varianten gerechnet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte veranlasse, dass diese Unterlagen<lb/>
vor der endg&#252;ltigen Entscheidung vorliegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1494_01" facs="45_1978-12-19_1494-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.12.1978</head>
         </div>
         <pb n="45_1494_02" facs="45_1978-12-19_1494-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="45_1500_01" facs="45_1978-12-19_1500-01.jpg"/>
         <pb n="45_1500_02" facs="45_1978-12-19_1500-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 144. Ministerratssitzung, 19.12.1978</head>
            <gap reason="sampling"/>
            <pb n="45_1500_03" facs="45_1978-12-19_1500-03.jpg"/>
         </div>
         <pb n="45_1500_04" facs="45_1978-12-19_1500-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO Ministerratssitzung, 19.12.1978</head>
         </div>
         <pb n="45_1500_05" facs="45_1978-12-19_1500-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
