<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780511">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 11. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-11">Donnerstag, 11. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0520" facs="43_1978-05-11_0520.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 11. Mai 1978<lb/>
</p>
            <p xml:space="preserve">Die Arbeitssitzung mit der chinesischen Delegation war die unn&#246;tigste,<lb/>
die ich jemals gehabt habe. Entweder wollte der chinesische Minister<lb/>
keine konkreten Gespr&#228;che f&#252;hren oder er hat so wenig Detailinformatio<lb break="no"/>nen gehabt, dass er sie nicht f&#252;hren konnte. Tatsache ist, dass<lb/>
die Exporte nach China sich im Vorjahr fast verdoppelt haben<lb/>
und ich daher diese Entwicklung als eine Folge des Besuches des<lb/>
stellv. Aussenhandelsministers vom Vorjahr zur&#252;ckf&#252;hren konnte,<lb/>
dieser hatte n&#228;mlich erkl&#228;rt, es war die Vierer-Bande, welche ver<lb break="no"/>ursachte, dass der Aussenhandel mit &#214;sterreich so zur&#252;ckgegangen ist.<lb/>
Da die Viererbande dann besiegt war, erkl&#228;rte er, es wird wird jetzt<lb/>
wesentlich besser werden. Die jetzt abgeschlossenen Kontrakte ins<lb break="no"/>besondere mit den Stahlwerken lassen erwarten, dass wir dieses Jahr<lb/>
wieder fast den Aussenhandel verdoppeln werden und 1 Mia erreichen<lb/>
k&#246;nnen. 500 Mill. allein w&#252;rde nach Meinung des Gen.Dir. <name type="person" ref="#per__114559">Bayer</name> von den<lb/>
Edelstahlwerken die Edelstahlexporte ausmachen. Dies w&#252;rde bedeuten,<lb/>
dass wir fast soviel Edelstahl nach China liefern, wie wir im vergan<lb break="no"/>genen Jahr Gesamtexporte t&#228;tigen konnten. Dazu kommt aber jetzt,<lb/>
dass auch Lenzing mit Zellwolle sehr gute Abschl&#252;sse get&#228;tigt hat.<lb/>
Wenn diese Tendenz anh&#228;lt, dann h&#228;tte ich anstelle des chinesischen<lb/>
Minister <name type="person" ref="#per__114561">Tan Ke</name> irgendwelche Andeutungen gemacht. Dieser hat alle<lb/>
meine Versuche, mit konkreten Informationen mit konkreten Fragen<lb/>
irgendetwas herauszubekommen, immer mit allgemeinen Antworten, maximal<lb/>
mit dem chinesischen L&#228;cheln reagiert. Da soll sich einer auskennen.<lb/>
Die Bundeshandelskammer beabsichtigt im Herbst ein Symposium im<lb/>
Peking zu machen. Ich hatte angenommen, dass hier bereits organisa<lb break="no"/>torisch konkrete Vorbereitungen getroffen wurden. Auch hier nur die<lb/>
stereotype Antwort, solche Symposien sind sehr wertvoll und man wird<lb/>
in Peking &#252;berlegen, wie und wann und was. Das einzig Konkrete war,<lb/>
dass man mich neuerdings eingeladen hat, unbedingt nach China zu kommen.<lb/>
Der Botschafter meinte dann beim Essen, er hoffe, dass meine Frau sogar<lb/>
mitf&#228;hrt. Sekt.Rat <name type="person" ref="#per__114560">Tschach</name> hat dann scheinbar auch, um die Diskussion ein<lb/>
bisschen zu beleben, nachdem von der chinesischen Seite trotz meiner<lb/>
Aufforderung niemand das Wort genommen hat, gefragt, was es mit der<lb/>
Parole: Lernen von <choice><choice><sic>Dingsi</sic><corr>???</corr></choice></choice> f&#252;r eine Bewandtnis h&#228;tte. Obwohl dies eine<lb/>
Parole ist, die f&#252;r die Industrieproduktionssteigerung gilt, meinte man<lb/>
schablonenhaft: Alle m&#252;ssen lernen, auch die Aussenhandel m&#252;ssen<lb/>
lernen, da soll sich einer auskennen!<lb/>
</p>
            <pb n="43-0521" facs="43_1978-05-11_0521.jpg"/>
            <p xml:space="preserve">Vor dem Essen hatte ich Gelegenheit mit dem Minister unter<lb/>
vier Augen zu sprechen. Da ich gleichzeitig den Aussenminister<lb/>
noch vertreten musste, eine Aussprache mit ihm kam nicht zustande, weil<lb/>
sein Flugzeug nicht zeitgerecht angekommen ist, fragte ich ihn<lb/>
&#252;ber die politischen Beziehungen zu Japan und SU. Mit Japan meinte<lb/>
er, sie seien freundschaftlich und gut, insbesondere die Wirt<lb break="no"/>schaftsbeziehungen florieren. Ausf&#252;hrlich und breit antwortete er<lb/>
bez&#252;glich der SU und brachte einige chinesische Vergleiche, dass<lb/>
man nicht mit dem Herz urteilen darf, denn die Hand greift nach<lb/>
China und in die ganze Welt, die Sowjets r&#252;sten also f&#252;r den Krieg,<lb/>
die Sowjets sind Imperialisten, mit einem Wort, das &#196;rgste, das<lb/>
man sich vorstellen kann. Meine stereotype Antwort war, in diesem<lb/>
Fall, weil ich ja gar keine Absicht hatte, mich auf das politische<lb/>
Gebiet zu begeben oder gar vielleicht mit ihm eine Diskussion<lb/>
zu f&#252;hren, dass wir als neutraler Staat bestrebt sind, gute Be<lb break="no"/>ziehungen zu Ost und West zu haben, und als er meinte, die Neutralit&#228;t<lb/>
sie ja letzten Endes aber gef&#228;hrdet, dass wir eben &#252;berall gute<lb/>
Freundschaft suchen, wie z.B. eben auch mit China.<lb/>
</p>
            <p xml:space="preserve">Am Abend beim Empfang auf der chinesischen Botschaft hat mich<lb/>
dann Gen.Dir. <name type="person" ref="#per__97315">Apfalter</name> gefragt, wie er am besten sein Problem,<lb/>
Wirtschaftsbeziehungen auch mit Formosa aufrechtzuerhalten, l&#246;sen<lb/>
k&#246;nnte. Er will die guten Anbote, die er von Formosa hat, nicht<lb/>
fahren lassen, andererseits aber nat&#252;rlich auch die Rotchinesen<lb/>
nicht so ver&#228;rgern, dass sie dann keine Bestellungen bei der<lb/>
V&#246;est durchf&#252;hren. Ich hatte ihm versprochen und auch tats&#228;chlich<lb/>
angedeutet, dass wir unsere neutrale Politik gegen&#252;ber jedermann<lb/>
fortsetzen wollen, selbst aber auf das Problem Formosa nicht hinge<lb break="no"/>wiesen. <name type="person" ref="#per__97315">Apfalter</name> selbst m&#246;chte das auch nicht tun, damit, wenn eine<lb/>
b&#246;se und harte Reaktion erfolgt, er dann nicht konkret antworten<lb/>
muss, weil er dies unter gar keinen Umst&#228;nden m&#246;chte. Da <name type="person" ref="#per__97315">Apfalter</name><lb/>
mir gegen&#252;ber keine besondere Linie sagte, legte ich mich nat&#252;rlich<lb/>
auch in diesem Punkt gegen&#252;ber ihm nicht fest. Ich oder ein Beamter<lb/>
von mir sollen nicht dann die Schuld daran haben, wenn durch eine<lb/>
unbedachte &#196;usserung vielleicht wirklich die Gesch&#228;fte, sei es<lb/>
mit Rotchina, sei es aber auch mit Formosa scheitern w&#252;rden. Die<lb/>
Entscheidung, was hier geschehen soll, kann nur <name type="person" ref="#per__97315">Apfalter</name> selbst<lb/>
treffen. Ich selbst habe nur gegen&#252;ber dem chin. Minister und dem<lb/>
Botschafter ausdr&#252;cklich darauf hingewiesen, dass ich China mit dem<lb/>
<pb n="43-0522" facs="43_1978-05-11_0522.jpg"/>Generaldirektor <name type="person" ref="#per__97315">Apfalter</name> besuchen w&#252;rde. Der Botschafter hat sofort<lb/>
irgendetwas bemerkt, denn er meinte, <name type="person" ref="#per__97315">Apfalter</name> w&#252;rde doch nur in einer<lb/>
Gesch&#228;ftsreise kommen, ich aber in offizieller Mission. Genau<lb/>
aber eine solche Trennung m&#246;chte ich aber gar nicht, denn wenn ich<lb/>
nach China reise, dann nur um einen konkreten Abschluss zu erm&#246;glichen,<lb/>
der f&#252;r die VOEST oder f&#252;r einen anderen grossen Betrieb von Bedeutung<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Ein Interview mit dem H&#246;rfunk ben&#252;tzte ich dazu, um den ORF darauf auf<lb break="no"/>merksam zu machen, dass man auch dort vorsichtig sein soll und nicht<lb/>
nur die Chinesen jetzt so stark bringt. Die sowj. Seite wird dies<lb/>
n&#228;mlich ganz genau registrieren. Nat&#252;rlich ist f&#252;r den H&#246;rfunk und<lb/>
f&#252;r das Fernsehen eine erste chinesische Regierungsdelegation von<lb/>
besonderem Interesse. Man kann aber nicht im n&#228;chsten Jahr, wenn<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> dann nach Wien kommt, diesen vollkommen negieren, wie<lb/>
dies leider in den letzten beiden Malen der Fall gewesen ist. Ich<lb/>
hoffe, dass der ORF diese Situation einigermassen versteht und viel<lb break="no"/>leicht auch ber&#252;cksichtigt. Ich selbst muss mich &#228;usserst vorsichtig<lb/>
verhalten, um nicht beide oder einen von beiden zu ver&#228;rgern. Ich<lb/>
habe deshalb auch noch keinerlei konkrete Zusagen &#252;ber den Zeitpunkt<lb/>
meiner Reise nach Peking gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte achte darauf, dass nicht vom Haus<lb/>
den Chinesen irgendwelche Termine genannt werden.<lb/>
</p>
            <p xml:space="preserve">Der Inhaber der Fa. K&#246;rting, Dipl.Ing. <name type="person" ref="#per__114562">B&#246;hme</name>, der von seinem Vater<lb/>
das deutsche und auch &#246;sterr.-italienische Werk geerbt hat, steht<lb/>
vor dem Konkurs. In Gr&#246;dig, wo sie Farbfernseher erzeugten, die<lb/>
sie sogar nach Deutschland und Skandinavien exportierten, waren<lb/>
einmal 1000 Besch&#228;ftigte und <choice><choice><sic>sich</sic><corr>sind?</corr></choice></choice> jetzt unter 500. Ein im Jahr 1974<lb/>
in Fehring, Steiermark, gebautes Zulieferwerk hatte 250 Besch&#228;ftigte<lb/>
und ist jetzt auf 170 zur&#252;ckgegangen. Das Stammwerk in Grassau be<lb break="no"/>sch&#228;ftigt 1.300, ist wesentlich schlechter besch&#228;ftigt derzeit als<lb/>
die &#246;sterr. Betriebe und <name type="person" ref="#per__114562">B&#246;hme</name> hat nicht nur den &#246;sterr. Direktor<lb/>
<name type="person" ref="#per__114566">Winkler</name> mitgebracht, sondern auch den Vertreter von General Telephone<lb/>
Electric GTE, ein grosser amerikanischer Konzern, den Schweizer<lb/>
<name type="person" ref="#per__114568">Dreier</name>. Dieser beabsichtigt und ist in sehr konkreten Verhandlungen<lb/>
K&#246;rting aufzukaufen. Derzeit hat GTE Saba eine wesentlich gr&#246;ssere<lb/>
FS-Produktionsfirma als K&#246;rting. Saba expandiert nun derartig, dass<lb/>
in sp&#228;testens 2 Jahren die Betriebe K&#246;rtings dringendst gebraucht<lb/>
werden.<lb/>
</p>
            <pb n="43-0523" facs="43_1978-05-11_0523.jpg"/>
            <p xml:space="preserve">Dies sei auch der Grund, warum man bei K&#246;rting letzten Endes<lb/>
einsteigen wird. Jetzt momentan aber kann eine diesbez&#252;gliche<lb/>
Expansion nicht sofort in Angriff genommen werden. F&#252;r das<lb/>
deutsche Werk hat nun die bayrische Regierung folgende Unter<lb break="no"/>st&#252;tzung GTE in Aussicht gestellt: Zu dem &#220;bernahmewert von<lb/>
K&#246;rting wird ein 20 %-ig verlorener Zuschuss gegeben. F&#252;r die<lb/>
Sachinvestitionen wird bis 15 % Zuschuss gew&#228;hrt oder ein lang<lb break="no"/>fristiger billiger Kredit gegeben, der kapitalisiert sogar mehr<lb/>
ausmachen w&#252;rde. F&#252;r schwer zu vermittelnde Belegschaftsmitglieder<lb/>
wird bis zu 14.000 DM bezahlt, die Arbeitsmarktverwaltung in N&#252;rnberg<lb/>
wird deshalb 4&#8211;5 Mio DM daf&#252;r aufwenden. Das Finanzministerium,<lb/>
ein gewisser <name type="person" ref="#per__114574">Streibel</name>, hat zugesichert, dass die Grunderwerbssteuer<lb/>
entfallen wird, was 1&#8211;1,5 Mill. DM ausmachen wird. K&#246;rting be<lb break="no"/>sch&#228;ftigt in Deutschland 100 Lehrlinge und hat daf&#252;r 1,1 Mill. DM<lb/>
Kosten. Dieses Lehrlingszentrum wird ebenfalls vom Arbeitsamt &#252;ber<lb break="no"/>nommen, was ungef&#228;hr 15 Mill. S pro Jahr Zuschuss bedeutet. In<lb/>
&#214;sterreich haben sie 23 Lehrlinge und von &#214;sterreich erwarten sie auch<lb/>
entsprechende Unterst&#252;tzung f&#252;r die &#220;bernahme der &#246;sterr. Werke.<lb/>
Ich erkl&#228;rte ihnen sofort, dass ich keinerlei M&#246;glichkeiten einer<lb/>
finanziellen Zuschusses habe und dass bei uns auch, soviel ich<lb/>
zumindestens weiss, kein Erlass der Grunderwerbssteuer gegeben wurde.<lb/>
An einer Stundung ist <name type="person" ref="#per__114568">Dreier</name> &#252;berhaupt nicht interessiert, genauso<lb/>
wenig an Krediten, die ich ihm vom ERP usw. empfohlen habe. GTE<lb/>
ist finanziell sehr gut gepolstert und rechnet sich nur aus, wo<lb/>
und wie es am besten diese eineinhalb Jahr Durststrecke &#252;berwinden<lb/>
kann. Da f&#252;r eine Gef&#228;hrdung der Arbeitspl&#228;tze nur die Arbeitsmarkt<lb break="no"/>f&#246;rderung in Frage kommt, habe ich ihm, nachdem ich telefonisch vor<lb/>
ihm den Sekt.Chef <name type="person" ref="#per__114573">Lenert</name> informiert habe, mit <name type="person" ref="#per__98053">Wanke</name> zu diesem<lb/>
geschickt. Immer wieder &#252;berrascht mich, wie andere Staaten, nicht<lb/>
nur England, sondern jetzt auch Bayern z.B. grosse finanzielle<lb/>
Anstrengungen machen, um Betriebe zu erhalten. Da kann &#214;sterreich<lb/>
wahrlich nicht mit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte verfolge die weitere Entwicklung.<lb/>
</p>
            <p xml:space="preserve">Bei der Lebensmittelarbeitergewerkschaft-Vorstandssitzung gab es<lb/>
nach einem ausf&#252;hrlichen Bericht von mir &#252;ber die Wirtschaftssituation<lb/>
eine l&#228;ngere Diskussion &#252;ber die Lohnpolitik resp. die H&#228;rte, die<lb/>
jetzt von der Handelskammer bei den Lohnverhandlungen gezeigt wird.<lb/>
</p>
            <pb n="43-0524" facs="43_1978-05-11_0524.jpg"/>
            <p xml:space="preserve">Wir stellten fest, und ich bedankte mich deshalb auch bei den<lb/>
einzelnen Gruppen und Funktion&#228;ren, die letzten Endes diese Lohn<lb break="no"/>verhandlungen f&#252;hren, dass es bis jetzt gelungen ist, eine vern&#252;nftige<lb/>
Linie mit doch optimalen Erfolgen f&#252;r unsere Mitglieder zu erhalten.<lb/>
&#220;bereinstimmend stellten wir fest, dass es uns hoffentlich niemals<lb/>
passiert, wie jetzt bei der Chemiearbeitergewerkschaft, wo in<lb/>
Urabstimmungen dann entgegen Empfehlung der Gewerkschaftsleitung<lb/>
die Kolleginnen und Kollegen entscheiden. In eine solche<lb/>
Situation wollen wir zumindestens niemals kommen. Bez&#252;glich der<lb/>
Lohnsteuersenkungsverhandlungen versuchte ich unseren Kollegen und<lb/>
insbesondere auch denen der christlichen Fraktion klarzumachen,<lb/>
dass die Erh&#246;hung der Absetzbetr&#228;ge f&#252;r die Arbeiter die maximal<lb/>
beste L&#246;sung ist. Jedweder anderer Vorschlag, auch Senkung der<lb/>
Progression, kann selbst wenn der Finanzminister dies akzeptiert,<lb/>
nur ein schlechteres Ergebnis f&#252;r die Arbeiterschaft, insbesondere<lb/>
f&#252;r die Mittel- und Kleinverdiener bringen. Es gab zwar dar&#252;ber<lb/>
keine Diskussion, die christlichen Gewerkschaftsvertreter haben dies<lb/>
aber scheinbar zur Kenntnis genommen. Da unser einziges kommunistisches<lb/>
Mitglied des Vorstandes jetzt aus gesundheitlichen Gr&#252;nden seine Funktion<lb/>
zur&#252;cklegte, haben wir einstimmig sofort wieder beschlossen, einen<lb/>
anderen Kommunisten zu kooptieren. Ich pers&#246;nlich lege n&#228;mlich gr&#246;ssten<lb/>
Wert darauf, dass die drei Fraktionen in unserem Vorstand vertreten<lb/>
sind. Seinerzeit habe ich mich sogar sehr eingesetzt, dass sie im<lb/>
Pr&#228;sidium verankert sind, leider ist jetzt &#252;berhaupt kein Gewerkschafts<lb break="no"/>funktion&#228;r der Kommunisten in so einer Position, wo man sagen k&#246;nnte,<lb/>
er sollte ins Pr&#228;sidium kooptiert werden. Interessant f&#252;r mich ist,<lb/>
dass die Freiheitlichen bei uns nicht einmal noch versucht haben,<lb/>
verankert zu werden. Dies ist, glaube ich, aber darauf zur&#252;ckzuf&#252;hren,<lb/>
dass wir &#252;berhaupt keinen einzigen Betriebsrat in unserer Gewerkschaft<lb/>
kennen, der sich als Freiheitlicher deklariert.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__113107">Walter</name>, Porr, und <name type="person" ref="#per__113124">Nemetschke</name>, Rella, haben bei mir vor<lb break="no"/>gesprochen, mir auch sogar ein Schreiben &#252;berreicht, wo sie darauf ver<lb break="no"/>weisen, wie dringend es f&#252;r die Auftragslage der Bauindustrie ist,<lb/>
dass Zillergr&#252;ndl jetzt nach Ende von Malta in Angriff genommen wird<lb/>
und wom&#246;glich so schnell als m&#246;glich die Staumauer errichtet wird.<lb/>
Ich konnte ihnen versichern, dass wir vom Handelsministerium alles<lb/>
unternehmen, um die Besch&#228;ftigung der Bauindustrie aufrechtzuerhalten,<lb/>
<pb n="43-0525" facs="43_1978-05-11_0525.jpg"/>Ich verwies darauf, dass noch niemals so kontinuierlich ausgebaut<lb/>
wurde und dass insbesondere seitdem die Elektrizit&#228;tswirtschaft im<lb/>
Handelsministerium ist, nicht nur die Elektrizit&#228;tsgesichtspunkte,<lb/>
sondern im gleichen Ausmass zumindestens von mir auch die bauwirtschaft<lb break="no"/>lichen Standpunkte ber&#252;cksichtigt werden. Sie waren sehr erfreut<lb/>
von mir zu h&#246;ren, dass im letzten Ministerrat die Voraussetzung f&#252;r den<lb/>
Baubeschluss Donaukraftwerk Melk durch finanzielle Kl&#228;rung des<lb/>
Bundesbeitrages geschaffen wurde. Nat&#252;rlich h&#228;tten die beiden es<lb/>
gerne gesehen, wenn ich mich in die Diskussion einschalte, die<lb/>
zwischen der DoKW und der ARGE besteht, &#252;ber die H&#246;he des Zuschlages<lb/>
ihrer Bauleistung. Dies lehnte ich ganz entschieden ab und erkl&#228;rte<lb/>
dezidiert, in die Baupreisverhandlungen bin ich nicht bereit mich irgend<lb break="no"/>wo einzuschalten. Was ich tats&#228;chlich mache, ohne es ihnen zu sagen,<lb/>
aber ja schon praktiziert habe, ist, dass wenn es dann bei der Abrechnung<lb/>
grosse Differenzen gibt, die sie nicht bereinigen k&#246;nnen, mich als<lb/>
ehrlicher Makler einzuschalten. Auch hier aber bin ich nicht bereit,<lb/>
den Elektrizit&#228;tsunternehmungen, wie z.B. das letzte Mal bei der<lb/>
Drau, irgendwelche Weisungen zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte erkundige dich vorsichtig, wie es mit der<lb/>
DoKW, Zuschlag f&#252;r Melk, steht.<lb/>
</p>
            <p xml:space="preserve">Die Klubobm&#228;nner <name type="person" ref="#per__97444">Fischer</name>-<name type="person" ref="#per__111325">Mock</name>-<name type="person" ref="#per__97807">Peter</name> hatten eine Besprechung &#252;ber<lb/>
die weitere Vorgangsweise der Wirtschaftsgesetze und des Berichtes des<lb/>
KKW-Unterausschusses. <name type="person" ref="#per__97444">Fischer</name> ersuchte mich, ich sollte dazukommen.<lb/>
<name type="person" ref="#per__111325">Mock</name> legt gr&#246;ssten Wert darauf, dass am 23. Mai im Plenum nicht<lb/>
nur die Marktordnung, sondern auch gleich alle anderen Wirtschaftsgesetzes<lb/>
beschlossen werden. Zu diesem Zweck soll der Unterausschuss f&#252;r die<lb/>
KKW-Fragen am 17. Mai nur vormittags abgehalten werden, damit am Nach<lb break="no"/>mittag der Handelsausschuss tagen kann. Dort sollen dann wom&#246;glich<lb/>
im Schnellsiedetempo die notwendigen Initiativantr&#228;ge bearbeitet<lb/>
und beschlossen werden, um zeitgerecht ins Plenum zu kommen. Da ich<lb/>
ja meine Abkoppelungstheorie vertrete, d.h. die Landwirtschaft schuld<lb/>
ist, dass wir jetzt unter diesen Zeitdruck kommen, erkl&#228;rte ich mich<lb/>
sofort bereit, wenn notwendig, Tag und Nacht zu verhandeln, um diesen<lb/>
Zeitplan einhalten zu k&#246;nnen. An mir soll es nicht scheitern. Da die<lb/>
n&#228;chste Woche mit unserem Parteitag ziemlich verpflastert ist, erkl&#228;rte<lb/>
ich meine Bereitschaft, selbst w&#228;hrend des Parteitages entsprechende<lb/>
Verhandlungen zu f&#252;hren. <name type="person" ref="#per__97444">Fischer</name> andererseits dr&#228;ngt darauf, dass<lb/>
am 31. Mai der Unterausschuss wegen des Kernkraftwerkes die Entschliessung<lb/>
festlegen m&#252;sste und so abschliessen, dass am 1.6. um 9 Uhr dann der<lb/>
<pb n="43-0526" facs="43_1978-05-11_0526.jpg"/>Handelsausschuss dar&#252;ber endg&#252;ltig entscheiden kann. Ich war selbst<lb break="no"/>verst&#228;ndlich auch mit dieser Vorgangsweise einverstanden. Hier<lb/>
wird <name type="person" ref="#per__111325">Mock</name> aber mit <name type="person" ref="#per__111410">K&#246;nig</name> resp. der Fraktion der &#214;VP Schwierigkeiten<lb/>
haben. Diese wollten n&#228;mlich die ganze Angelegenheit scheinbar<lb/>
noch weiter hinausschieben. Denselben Wunsch hat &#252;brigens auch<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, w&#228;hrend <name type="person" ref="#per__97346">Benya</name> so schnell wie m&#246;glich zu einem Beschluss<lb/>
kommen m&#246;chte. <name type="person" ref="#per__97444">Fischer</name> ist deshalb in einem gewissen Dilemma, wie<lb/>
er mir nachher sagte. Meiner Meinung nach ist dieses Problem aber<lb/>
verh&#228;ltnism&#228;ssig einfach zu l&#246;sen. Kommt es zu einem einstimmigen<lb/>
Entschliessungsantrag, der auch materiell etwas hergeben <choice><choice><sic>sollt</sic><corr>sollte? soll?</corr></choice></choice>,<lb/>
dann besteht gar kein Grund, ihn nicht am 1.6. tats&#228;chlich im<lb/>
Handelsausschuss zu finalisieren. Kommt es dazu nicht, weil<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name> insbesondere seine Steuerliche Absetzung unbedingt durchsetzen<lb/>
muss und will, dann bleibt sowieso l&#228;nger Zeit f&#252;r weitere Verhand<lb break="no"/>lungen, denn einen Kampfbeschluss k&#246;nnen wir tats&#228;chlich auch sp&#228;ter<lb/>
fassen, in diesem Fall bin ich n&#228;mlich &#252;berzeugt, wird <name type="person" ref="#per__97668">Kreisky</name> nicht<lb/>
bereit sein, sich dann in weiterer Folge &#252;ber das Endlagerproblem<lb/>
sich irgendwie hinwegzuschwindeln. Dann bin ich &#252;berzeugt und<add>[werde]</add> dies<lb/>
mit Recht verlangen, es muss eine einwandfrei geschlossene Kette<lb/>
vorhanden sein und eine solche L&#246;sung sehe ich aber in absehbarer<lb/>
Zeit nicht. Weder mit dem Ausland, geschweige denn mit einer &#246;sterr.<lb/>
Gemeinde wird ein solcher schriftlicher Vertrag vorgelegt werden<lb/>
k&#246;nnen. Die KWU und ganz besonders die &#246;sterr. Vertretung Siemens<lb/>
dr&#228;ngt auf eine Entscheidung. Sie erwartet nat&#252;rlich eine positive.<lb/>
Gen.Dir. <name type="person" ref="#per__98102">Wolfsberger</name> hat mir bei dem chinesischen Empfang erkl&#228;rt,<lb/>
nach seiner Information nach die gr&#246;ssten Schwierigkeiten jetzt<lb/>
von <name type="person" ref="#per__111410">K&#246;nig</name> gemacht werden. Dies hat eine Recherche ergeben, weil<lb/>
die Industriellenvereinigung, Pr&#228;s. <name type="person" ref="#per__97581">Igler</name>, neuerdings jetzt bei der<lb/>
&#214;VP urgiert hat, dass man so schnell wie m&#246;glich eine positive<lb/>
Entschliessung verabschieden sollte. Das Unangenehmste, um nicht<lb/>
zu sagen das Schlimmste ist, wenn man st&#228;ndig unter Zeitdruck so wich<lb break="no"/>tige Probleme besprechen, ja in Wirklichkeit sogar l&#246;sen sollte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0519_01" facs="43_1978-05-11_0519-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.5.1978</head>
         </div>
         <pb n="43_0519_02" facs="43_1978-05-11_0519-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
