<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731027">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 27. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-10-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-27">Samstag, 27. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1181" facs="18_1973-10-27_1181.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 27. Oktober 1973</p><p xml:space="preserve">Die ARB&#214;-Pr&#252;fstelle in Amstetten, die ich besuchte, hat mir eine neue L&#252;cke<lb/>
des Gesetzes gezeigt. Wenn ein deutsches Auto, auch wenn es 10 Jahre alt<lb/>
ist, importiert wird, ist es in &#214;sterreich die Erstzulassung und bekommt<lb/>
automatisch die Pr&#252;fplakette. Ich konnte mich ausreden, dass man doch<lb/>
annehmen muss, dass die Deutschen in ihrer Gr&#252;ndlichkeit Autos, die zu<lb break="no"/>gelassen sind, auch tats&#228;chlich &#252;berpr&#252;fen. &#220;berzeugt bin ich allerdings<lb/>
nicht, dass dies auch immer der Fall ist. Hier m&#252;sste man wirklich Vorkeh<lb break="no"/>rung treffen, dass ein &#252;bertragenes Auto auch bei uns bei der Einfuhr ge<lb break="no"/>pr&#252;ft werden m&#252;sste.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte den Fall mit <name type="person" ref="#per__134300">Metzner</name> kl&#228;ren, um eventuelle Re<lb break="no"/>form in Angriff zu nehmen.</p><p xml:space="preserve">Bei der zweiten Backstrassen-Er&#246;ffnung von De Beukelaer in Amstetten<lb/>
hat <name type="person" ref="#per__97703">Ludwig</name> neuerdings auf die Kreditrestriktion und die Baubremse hinge<lb break="no"/>wiesen. Es war mir ein Leichter darauf zu replizieren, scheinbar aber<lb/>
dr&#252;ckt in n&#246;. Gebieten die Restriktion wirklich sehr hart. Da <name type="person" ref="#per__97311">Androsch</name><lb/>
hier eine Auflockerung in Aussicht genommen hat, erkl&#228;rte ich, dass<lb/>
die Regierung dieses Problem gewissenhaftest pr&#252;ft. Pr&#228;sident <name type="person" ref="#per__1137479">Beukelaer</name><lb/>
versicherte mir, weil ich ihm f&#252;r neu Investitionen unter vier Augen<lb/>
angesprochen habe, dass sie jetzt neuerdings einige Keks, die sie in<lb/>
Belgien erzeugen testen lassen und wenn sich herausstellt, dass sie<lb/>
einigermassen ankommen, wird er die Produktion hierher verlegen. Schon<lb/>
derzeit erzeugt er mit 16 t Tagesausstoss eine Menge, die er zu einem<lb/>
Drittel bereits exportieren muss. Durch die zweite Backstrasse wird<lb/>
in n&#228;chster Zeit die Produktion noch wesentlich vergr&#246;ssert. Grosse<lb/>
Diversifikation m&#252;sste aber m&#246;glich sein, da der Beukelaer-Konzern<lb/>
6.000 Besch&#228;figte hat in der Welt und bei uns nur 100 derzeit. <name type="person" ref="#per__116354">Balluff</name>,<lb/>
der Direktor versicherte mir, dass die ganze S&#252;sswarenindustrie jetzt bei<lb/>
der Parit&#228;tischen Erh&#246;hungsantr&#228;ge wegen der Keks-Preise usw. gestellt<lb/>
hat, die er aber nicht mitmachen wird. Ich kann mir sehr gut vorstellen,<lb/>
wie sehr unsere &#246;sterreichische Industrie &#252;ber diesen Betrieb ungl&#252;cklich<lb/>
ist.</p><p xml:space="preserve">Die Schiffahrt der &#246;kologischen Gruppe von Spitz nach Wien zu Ehren<lb/>
des Prof. <name type="person" ref="#per__107926">Lorenz</name> war f&#252;r mich sehr lehrreich. Ich bin erst in D&#252;rnstein<lb/>
zugestiegen und <name type="person" ref="#per__98034">Veselsky</name> hatte schon namens der Bundesregierung eine<lb/>
Erkl&#228;rung abgegeben. Der Moderator, ein deutscher Journalist, goschert<lb/>
wie immer, hat sich dann furchtbar aufgeregt, dass <name type="person" ref="#per__98034">Veselsky</name> das Wort er<lb break="no"/>griffen hat, ohne zu warten, bis er ihm ein solches gegeben hat und<lb/>
<pb n="18-1182" facs="18_1973-10-27_1182.jpg"/>spielte beleidigt und hat dann nur erst auf Zureden anderer Leute<lb/>
seine Funktion d. h. der Diskussionsleitung &#252;bernommen. Die &#246;kologische<lb/>
Gruppe, die sich aus den verschiedensten Wissenschaftler zusammensetzt<lb/>
hat dort sehr aggressive aber sicherlich sehr gescheite Leute, die<lb/>
ihre Vorstellungen mit entsprechender H&#228;rte und Leidenschaft vortragen.<lb/>
Junge Assistenten haben mich beeindruckt, Prof. <name type="person" ref="#per__149129">Rainer</name>, der am aggressivsten<lb/>
wirkten wollte, gar nicht. <name type="person" ref="#per__107926">Lorenz</name> und auch die anderen haben erkl&#228;rt, es<lb/>
ist ein Verbrechen wie wir heute die Natur ausbeuten, sie selbst meinten,<lb/>
wir m&#252;ssten uns eben in allem beschr&#228;nken, erkl&#228;rten dass sie selbst bereit<lb/>
w&#228;ren, ein Drittel ihres Energiebedarfes an Elektrizit&#228;t, W&#228;rme usw. ohne<lb/>
weiters einzusparen, allerdings nur wenn dies alle machen. Eine solch<lb/>
demagogische Ausf&#252;hrung h&#228;tte ich eigentlich von Wissenschaftlern<lb/>
nicht erwartet. Da auch die Vertreter der Schiffahrts- und Wasserrechts<lb break="no"/>beh&#246;rde und vor allem auch der Donaukraftwerke anwesend waren, hat es zwi<lb break="no"/>schen diesen und den &#214;kologen eine ganz interessante, wenn auch sehr<lb/>
lebhafte Diskussion gegeben. <name type="person" ref="#per__98034">Veselsky</name> hat sich sehr tapfer geschlagen. Ich<lb/>
selbst habe, da man ja immer dort auf so grossen Wert auf Disziplin legt,<lb/>
mich als Zuh&#246;rer bet&#228;tigt und nur zum Schluss bescheiden gefragt, ob ich<lb/>
vielleicht auch eh paar Worte sagen sollte. Meine einzige Erkl&#228;rung bestand<lb/>
darin, dass ich sehr froh bin, diese Diskussion geh&#246;rt zu haben, in<lb/>
Hinkunft, wenn ich f&#252;r die Elektrizit&#228;tswirtschaft zust&#228;ndig bin, die<lb/>
&#214;kologen jederzeit zu mir kommen k&#246;nnen, um mir ihre Bedenken, W&#252;nsche und<lb/>
Anregungen zu sagen, auch f&#252;r Kritik bin ich sehr dankbar, dass ich ihnen<lb/>
aber &#252;berhaupt nichts verspreche. Prof. <name type="person" ref="#per__107926">Lorenz</name> meinte zwar dann zu<lb/>
mir, dass er von dieser Aussprache und insbesondere meinen Erkl&#228;rungen<lb/>
sehr positiv beeindruckt sei. Er erkl&#228;rte man d&#252;rfe nicht in einem w&#252;sten<lb/>
Kampf sich befetzen, sondern m&#252;sste versuchen, gemeinsame L&#246;sungen zu er<lb break="no"/>reichen. Hier stimme ich mit ihm hundertprozentig &#252;berein. Typisch war,<lb/>
dass z.B. das W&#228;rmekraftwerk Theiss, welches an der Donau bei Krems er<lb break="no"/>richtet wird, wirklich optisch einen nicht sehr guten Eindruck macht.<lb/>
Der rot-weiss-rote Schornstein wird aber von den &#214;kologen als eine<lb/>
patriotische Tat gewertet, in Wirklichkeit ist es nur eine Vorschrift<lb/>
f&#252;r die Flugkennzeichnung. Als die Donaukraftwerke sich verpflichteten<lb/>
und erkl&#228;rten, sie w&#252;rden den Auwald, der hinter dem Damm ist, immer wieder<lb/>
&#252;berschwemmen, dies ist scheinbar vom &#246;kologischen Standpunkt notwendig,<lb/>
war <name type="person" ref="#per__107926">Lorenz</name> hoch zufrieden. Ich glaube, dass man in der Vergangenheit den<lb/>
grossen Fehler gemacht hat, diese einzelnen Gruppen bei den Projekten<lb/>
nicht zu h&#246;ren und mit ihnen nicht &#252;ber die Probleme zu diskutieren.<lb/>
Dies muss sich in der Zukunft wirklich wesentlich &#228;ndern.</p><pb n="18-1183" facs="18_1973-10-27_1183.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: So wie f&#252;r die &#214;konomie die Grundsatzgruppe muss<lb/>
f&#252;r die Energie etwas &#228;hnliches gefunden werden.</p></div>
      </body>
      <back>
         <pb n="18_1180_05" facs="18_1973-10-27_1180-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.10.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
