<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740202">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  2. Februar 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-02-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-02-02">Samstag, 2. Februar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0164" facs="19_1974-02-02_0164.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 2. Feber 1974</p><p xml:space="preserve">Bei der ARB&#214;-Bundesvorstandssitzung konnte ich &#252;ber die Aussprache<lb/>
mit dem &#214;AMTC und mit meiner beabsichtigten Politik die guten<lb/>
Kontakte, die cih seit eh und je mit dem ARB&#214; hatte, neuerlich<lb/>
verbessern lach habe bei dieser Gelegenheit die Konzeption neuer<lb break="no"/>ding-s zur Debatte ind Diskussion gestellt, n&#228;mlich dass ich wenn<lb/>
ich die 200.000 t Benzin angespart habe, den Pickerl-Tag sofort<lb/>
ausser Kraft setzen werde. <name type="person" ref="#per__115022">Ahamer</name> , Stadtrat von Linz und ehemaliger<lb/>
Arbeiterkammer-Mann, meinte, dass jetzt wieder eine Unruhe und Un<lb break="no"/>sicherheit dadurch eingetretne ist, dass <name type="person" ref="#per__97668">Kreisky</name> von 280.000 t sprich<lb/>
und damit neuerdings eine Unglaubw&#252;rdigkeit in der Regierungspolitik<lb/>
aufscheint. DIe Bundesl&#228;ndervertreter, insbesondere die von Vorarl<lb break="no"/>berg, Tirol und Salzburg meinten, dass die Deutschen jetzt in gr&#246;sse<lb break="no"/>ren Umfang tanken kommen und damit eine Angst bei der Bev&#246;lkerung<lb/>
entsteht, dass wir nicht genug Benzin f&#252;r uns selbst haben werden.<lb/>
Ausserdem herrscht ein Unmut, dass bei uns mit einem autofreien Tag<lb/>
gespart werden muss, w&#228;hrenddem die Ausl&#228;nder jederzeit fahren<lb/>
k&#246;nnen. Ich bin &#252;berzeugt, obwohl ich dies dort nur versuchte,<lb/>
geschw&#228;cht anzudeuten, dass wir deshalb auch nicht allzu lange<lb/>
werden dem Druck stadnhalten und sehr bald as Pickerl werden ausser<lb/>
Kraft setzen m&#252;ssen.. <name type="person" ref="#per__97558">Hobl</name>, der mit <name type="person" ref="#per__97668">Kreisky</name> gesprochen hat und<lb/>
meint, dass er die Linie des Bundeskanzlers verfolgt, was auch<lb/>
bis jetzt zumindestens stimmt, meinte, es m&#252;sste weiter gespart<lb/>
werden und man sollte sich dahernicht ins Bockshorn jagen lassen.<lb/>
Der ARB&#214; wrid jetzt seine ganze Kraft auf die Erh&#246;hung der Ge<lb break="no"/>schwindigkeit vbon 100 auf 120 kmh einsetzen. <name type="person" ref="#per__97372">Broda</name> selbst unter<lb break="no"/>strich, dass in einer kritischen Zeit die Angriffe der Opposition<lb/>
auf mich gelenkt habe und dadurch die anderen Minister entlastet<lb/>
habe. Er meinte, dies sei &#228;usserst wichtig gewesen und ich<lb/>
sollte deshalb nicht verdrosen sein. Ich bekr&#228;ftigte neuerdings,<lb/>
dass es mir ganz egal ist, was der Gegner &#252;ber micht denkt und wie<lb/>
der Gegner &#252;ber mich argumentiert. Auch dann, wenn er mit unfairen<lb/>
Waffen k&#228;mpft. Entscheidend f&#252;r mich ist, dass die Genossen unter<lb break="no"/>einander zusammenhalten und dass man in der Politik eine einheit<lb break="no"/>lichere Linie verfolgt, die aber immerhin von den Funktion&#228;ren<lb/>
unserer Organisationen getragen werden muss. Ich deutete an,<lb/>
dass in der Vergangenheit wir deshalb eine so gute Zusammenarbeit<lb/>
<pb n="19-0165" facs="19_1974-02-02_0165.jpg"/>gehabt haben, weil dieses Prinzip bis auf ein einziges<lb/>
Mal eben restlos zwischen ARB&#214; und mit funktionierte.<lb/>
Das einzige Mal, das haben alle verstanden, war der Ausbruch<lb/>
des ARB&#214; unbedingt zu bewirtschaften, ohne mit mir geredet zu<lb/>
haben und wie man jetzt einsieht auch damit einen grossen Fehle<lb/>
begangen zu haben. Nur ein einziger verteidigte noch die Be<lb break="no"/>wirtschaftung und meinte, dass die sdoch vielleicht gerechter<lb/>
gewesen sei, trotz der Erfahrungen, die man jetzt in Holland<lb/>
und Schweden gemacht hat.</p><p xml:space="preserve"><name type="person" ref="#per__97411">Effenberger</name> versicherte mir, dass er gr&#246;ssten Wert darauf,<lb/>
was ich allerdings von ihm nicht neuerdings zu h&#246;ren brauch<lb break="no"/>te, mit mir in engstem Einvernehmen vorzugehen. In all diesen<lb/>
Fragen hat er erkannt, dass eine nicht einheitliche und klar<lb/>
Linie f&#252;r den ARB&#214; eine furchtbare Situation ist. der ARB&#214;<lb/>
k&#246;nnte die Regierung nicht direkt so unterst&#252;tzten, dass<lb/>
er alles, was die Regierung sich vorstellt, sofort als<lb/>
richtig begr&#252;sst. <name type="person" ref="#per__97558">Hobl</name> und er haben mit <name type="person" ref="#per__97311">Androsch</name> Bespre<lb break="no"/>chungen gef&#252;hrt und dort festgestellt, dass eine Steuererm&#228;ssi<lb break="no"/>gung unter gar keinen Umst&#228;nden in Frage kommt. Mit <name type="person" ref="#per__110923">Lanc</name> haben<lb/>
sie noch nicht diesen guten Kontakt, wollen ihn aber<lb/>
nicht zuletzt auf meine Empfehlung aufnehmen. Ich erkl&#228;rte<lb/>
auch offiziell und &#246;ffentlich dem Bundesvorstand, dass ich<lb/>
volles Verst&#228;ndnis daf&#252;r habe, dass der ARB&#214; ausschliesslich<lb/>
die Interessen der Kraftfahrer vertritt und auch zu vertreten<lb/>
hat. Es ist in meinen Augen ganz unm&#246;glichk dass eine Inter<lb break="no"/>essensvertretung wie der ARB&#214; &#228;hnlich wie der &#214;GB, ausschliess<lb break="no"/>lich die Regierungspolitik oder vielleicht gar die Politik<lb/>
einzelnen Minister restlos und hundertprozentig in jedem<lb/>
FAll unterst&#252;tzen kann und m&#252;sste. In so einem Fall w&#252;rde<lb/>
er sehr bald von seinen Mitgliedern hart kritisiert werden.<lb/>
Doe Partei aknn und muss auf die Autofahrer mehr R&#252;cksicht<lb/>
nehmen als dies vielleicht von manchen Funktion&#228;ren der<lb/>
Fussg&#228;nger-Lobby gern gesehen wird. Die REchnung ist ver<lb break="no"/>h&#228;ltnism&#228;ssig einfach. 1,5 Mill. PKW, 2,25 Mill. Besatzung<lb/>
heisst es sind mindestens die H&#228;lfte der &#246;sterr. W&#228;hler<lb/>
davon betrofen, man muss deshalb sehr gut &#252;berlegen, wenn<lb/>
man dem Autofahrer irgendwelche Belastungen auferlegt. WEnn<lb/>
sie von ihm nicht versanden oder akzeptiert werden, wird<lb/>
sich das bei den n&#228;chsten Wahlen niederschlagen.</p></div>
      </body>
      
   </text>
</TEI>
