<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811223">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. Dezember 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-12-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-12-23">Mittwoch, 23. Dezember 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1476" facs="62_1981-12-23_1476.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. Dezember 1981<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name> wollte mir einen Jahresbericht &#252;ber die &#214;MV geben. Er kam vor<lb/>
der Zeit, weshalb wir die Gespr&#228;che begannen. Er erz&#228;hlte mir, da&#223; &#252;ber<lb/>
den neuen Erdgasvertrag noch keine Einigung erzielt ist. Auch mit den<lb/>
Deutschen g&#228;be es nur ein heads of agreement, wo &#252;ber die Preisklausel<lb/>
und <choice><choice><sic>sonst</sic><corr>sonstige</corr></choice></choice> andere wichtige Punkte keine genauen Aussagen gemacht wer<lb break="no"/>den. Der Generaldirektor der <choice><choice><sic>Sojus Export</sic><corr>Sojusgasexport</corr></choice></choice>, <name type="person" ref="#per__115018">Baranowski</name>, f&#228;hrt jetzt in alle<lb/>
L&#228;nder, kommt sicherlich auch nach &#214;sterreich, niemand wei&#223; aber, wann<lb/>
endg&#252;ltig die Vertr&#228;ge abgeschlossen sein werden. <name type="person" ref="#per__97337">Bauer</name> hat gr&#246;&#223;te Be<lb break="no"/>denken, da&#223; er 3 bis 5 Mrd. m&#179; Importmenge im neuen Erdgasvertrag verein<lb break="no"/>baren soll. Er ist fest davon &#252;berzeugt, da&#223; dies wesentlich weniger<lb/>
wird. In diesem Moment kam der Rechtsberater der &#214;MV, Dr. <name type="person" ref="#per__121788">Rosenzweig</name>,<lb/>
ehemaliges Mitglied des Verfassungsgerichtshofes. Dieser hatte einen<lb/>
einzigen Punkt, n&#228;mlich die Probleme der Regelung des Inlandsgaspreises.<lb/>
Die &#214;MV hat seit August einen Preisantrag laufen, GD <name type="person" ref="#per__97337">Bauer</name> war sehr un<lb break="no"/>gehalten, da&#223; bis jetzt dieser Preisantrag nicht erledigt ist, allen<lb/>
Ernstes wollte er von mir die Zusage, da&#223; noch heuer durch Verordnung<lb/>
als erste Phase der 1,45-S-m&#179;-Preis auf 1,95 S erh&#246;ht wird. Die &#214;MV<lb/>
strebt an, da&#223; der Importpreis 2,45 S als zweiter Schritt im n&#228;chsten<lb/>
Jahr gemacht wird. <name type="person" ref="#per__121788">Rosenzweig</name> setzte auseinander, da&#223; die &#214;MV mit jedem<lb/>
Tag Millionen Schilling durch die Nichterh&#246;hung des Gaspreises verliert.<lb/>
Es k&#246;nnte doch nicht mein Ziel sein, den verstaatlichten Betrieb zu ru<lb break="no"/>inieren. Bis jetzt war die &#214;MV immer daran interessiert, da&#223; sie einen<lb/>
h&#246;heren Preis bekommt als die RAG, die RAG hat derzeit 1,&#8211;&#8211; S, jetzt ist<lb/>
es ihr ganz gleich, wenn die RAG durch die Verwaltungsgerichtsurteile<lb/>
voller Hoffnung den selben Preis bekommt wie die &#214;MV, ist es GD <name type="person" ref="#per__97337">Bauer</name><lb/>
recht, da die &#214;MV aber Tiefbohrungen macht, die wesentlich teurer kommen,<lb/>
ist eine Gleichziehung sachlich wirklich nicht berechtigt. MR <name type="person" ref="#per__112011">Kurzel</name><lb/>
hatte mir daher vorgeschlagen, man sollte der &#214;MV aus der Bergbauf&#246;rde<lb break="no"/>rung eine Subvention f&#252;r die Tiefbohrungen geben resp. den F&#246;rderzins<lb/>
in Hinkunft f&#252;r Tiefbohrungen entsprechend reduzieren. F&#252;r den Bergbau<lb break="no"/>f&#246;rderungszuschu&#223; m&#252;&#223;te das Gesetz novelliert werden, dies dauert<lb/>
erstens sehr lange und zweitens sehe ich keine M&#246;glichkeit die &#214;MV den<lb/>
notleidenden Bergbaubetrieben Kohle, Blei, Zink usw. gleichzustellen.<lb/>
Es gibt daher die einzige M&#246;glichkeit den F&#246;rderzins f&#252;r Tiefbohrungen<lb/>
zu senken. <name type="person" ref="#per__121788">Rosenzweig</name> beschwerte sich, da&#223; in dem jetzigen Gesetzent<lb break="no"/>wurf &#252;ber die Regelung des F&#246;rderzinses nicht, wie dies bisher im Ver<lb break="no"/>tragsrecht der Fall war, dieser von genehmigtem amtlichen Inlandspreis<lb/>
zu rechnen ist, sondern, wie dies auch bei Roh&#246;l geschieht, von den Im<lb break="no"/>portpreisen. <name type="person" ref="#per__121788">Rosenzweig</name> mu&#223;te zugeben, da&#223; allerdings diese Abgabe, so<lb break="no"/><pb n="62-1477" facs="62_1981-12-23_1477.jpg"/>weit es sachlich einigerma&#223;en begr&#252;ndet ist, von jedem Preis, sprich<lb/>
also Berechnungsgrundlage, berechnet werden kann.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name> behauptete mit NR <name type="person" ref="#per__114075">Schmidt</name> vom &#214;GB vereinbart zu haben, da&#223; die<lb/>
&#214;MV-Forderung von S 1,95 absolut berechtigt ist und schnell erledigt<lb/>
werden soll, nur die Supergewinne der RAG m&#252;&#223;te man verhindern. <name type="person" ref="#per__121788">Rosen<lb break="no"/>zweig</name> behauptet wieder, er h&#228;tte mit SC <name type="person" ref="#per__97584">Jagoda</name> Gespr&#228;che gef&#252;hrt und<lb/>
dieser h&#228;tte ihm auch gesagt, 1,95 S k&#246;nnte man sofort machen. Da gleich<lb break="no"/>zeitig auch behauptet wurde, da&#223; MR <name type="person" ref="#per__112011">Kurzel</name> verhindert, da&#223; es zu einer<lb/>
Preisregelung kommt, au&#223;erdem <name type="person" ref="#per__121788">Rosenzweig</name> mit den Herren der Energie<lb break="no"/>sektion, SC <name type="person" ref="#per__111001">Peyerl</name>, dem Vorpr&#252;fungspreisverfahrensreferenten Dr. <name type="person" ref="#per__112977">Neuhold</name><lb/>
und Dr. <name type="person" ref="#per__110944">Zluwa</name> gesprochen hat und dort den Eindruck hatte, nur ich ver<lb break="no"/>hindere eine schnelle Preisregelung, habe ich SC <name type="person" ref="#per__97584">Jagoda</name>, SC <name type="person" ref="#per__111001">Peyerl</name> und<lb/>
auch MR <name type="person" ref="#per__112011">Kurzel</name> den Gespr&#228;chen zugezogen. Einen so fulminanten Streit habe<lb/>
ich schon lange nicht erlebt, wie sich dann in der weiteren Verhandlungs<lb break="no"/>folge ergab. Ich bin nur 5 Minuten rausgegangen, um mit Ing. <name type="person" ref="#per__117164">Gehmacher</name><lb/>
von der IFES ein Gespr&#228;ch zu f&#252;hren und w&#228;hrend dieser Zeit hat GD <name type="person" ref="#per__97337">Bauer</name><lb/>
MR <name type="person" ref="#per__112011">Kurzel</name> angebr&#252;llt, er soll sofort das Zimmer verlassen, <name type="person" ref="#per__112011">Kurzel</name> dagegen<lb/>
hat genauso zur&#252;ckgeantwortet, da mu&#223; er, <name type="person" ref="#per__97337">Bauer</name>, das Zimmer verlassen.<lb/>
Der langen Rede oder harter Streit Sinn, wir einigten uns darauf, da&#223;<lb/>
am 4. J&#228;nner, fr&#252;her ist es beim besten Willen nicht m&#246;glich, sofort<lb/>
das Preisvorpr&#252;fungsverfahren weiter durchgef&#252;hrt wird, Dr. <name type="person" ref="#per__107956">Satzinger</name><lb/>
wird entsprechend &#252;ber die heutige Sitzung referieren und dann wird ver<lb break="no"/>sucht, so schnell als m&#246;glich den als ev. Kompromi&#223;preis in Aussicht<lb/>
genommenen<add>[Betrag von]</add> 1,95 S durchzuziehen.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end kam dann Pr&#228;s. <name type="person" ref="#per__97938">Seidl</name> von der O&#214; Ferngas mit dem Gesch&#228;fts<lb break="no"/>f&#252;hrer <name type="person" ref="#per__116012">Amon</name>, der ebenfalls wegen der RAG-Gaspreise intervenierte. Wenn<lb/>
n&#228;mlich der Inlandspreis der RAG der &#214;MV angeglichen wird, ist die RAG<lb/>
bereit, die Beschwerde beim Verwaltungsgerichtshof zur&#252;ckzuziehen, wenn<lb/>
dies nicht der Fall ist, und der Verwaltungsgerichtshof genauso ent<lb break="no"/>scheidet wie &#252;ber den Bescheid des Jahres 1980, dann mu&#223; f&#252;r 1981 die<lb/>
O&#214; Ferngas 473 Mio. S nachzahlen, f&#252;r das 1. Halbjahr 82 aber weitere 500<lb/>
Mio., da die RAG die frei vereinbarten Preise mit der O&#214; Ferngas in Rech<lb break="no"/>nung stellt und dann nur den amtlich genehmigten 1,09-S-Preis verlangt.<lb/>
Der Verrechnungspreis ist aber ann&#228;hernd S 3,&#8211;&#8211;, nach Mitteilung <name type="person" ref="#per__116012">Amons</name><lb/>
S 3.80, hier d&#252;rfte er sich aber irren, nach Mitteilung der RAG S 2,97.<lb/>
Wenn diese Preise von der RAG der O&#214; Ferngas durch Aufhebung der Preis<lb break="no"/>bescheide durch den Verwaltungsgerichtshof erm&#246;glicht werden, ist die<lb/>
O&#214; Ferngas konkursreif. Die Abnehmer von ihr haben n&#228;mlich schon dezidiert<lb/>
<pb n="62-1478" facs="62_1981-12-23_1478.jpg"/>erkl&#228;rt, sie werden diese Preisforderung nicht begleichen. Da die Abneh<lb break="no"/>mer der O&#214; Ferngas gleichzeitig auch Gesellschafter sind, wird dies<lb/>
ein langwieriger Rechtsstreit, den die O&#214; Ferngas sicherlich nicht &#252;ber<lb break="no"/>stehen k&#246;nnte. In diesem Fall, habe ich Pr&#228;s. <name type="person" ref="#per__97938">Seidl</name> erkl&#228;rt, wird es<lb/>
zu dem bef&#252;rchteten Konkurs kommen, es wird dann, wie zu erwarten, was<lb/>
ich gar nicht f&#246;rdern m&#246;chte, sondern sich aber wahrscheinlich automa<lb break="no"/>tisch ergibt, die O&#214; Landesregierung in die O&#214; Ferngas einsteigen resp.<lb/>
gegebenenfalls, wie dies auch in K&#228;rnten der Fall war, die Gasverteiler<lb break="no"/>gesellschaft der E-Gesellschaft einverleiben.<lb/>
</p>
            <p xml:space="preserve">Die O&#214; Ferngas hat 1980 die h&#246;chste Gasmenge, n&#228;mlich 1,3 Mrd. abgegeben.<lb/>
1981 sind es nur mehr 1,1 Mrd., 1982 k&#246;nnen es 1,2 Mrd. sein, die RAG<lb/>
wird davon ungef&#228;hr, wie in den letzten Jahren, immer h&#246;chstens 500 Mio.<lb/>
m&#179; liefern. Die RAG nimmt an, da&#223; sie den Vertrag, der bist 84 l&#228;uft<lb/>
und 530 Mio. vorgesehen hat, knapp wird erf&#252;llen k&#246;nnen. Ab diesem Zeit<lb break="no"/>punkt wird bis zum Jahre 1988 die Gasabgabe auf 200 Mio. sinken und bis<lb/>
an die Jahrtausendwende dann auf 100 Mio dann sogar zur&#252;ckgehen. Die<lb/>
O&#214; Ferngas mu&#223; deshalb mehr aus der SU beziehen, derzeit hat sie ca.<lb/>
500 Mio. m&#179; und 650 Mio. m&#179; im Speicher.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97938">Seidl</name> teilte mir mit, da&#223; sie ihr Kapital jetzt von 88 Mio. auf 111 Mio.<lb/>
aufgestockt haben. Die Vereinbarung, da&#223; die O&#214; Ferngas mindestens 120<lb/>
Mio. S Eigenkapital haben mu&#223;, wird bereits im Fr&#252;hjahr 1982 erreicht sein,<lb/>
obwohl die Vertr&#228;ge mit dem Bundesministerium, Energiesektion, daf&#252;r den<lb/>
Zeitraum bis 1984 vorgesehen haben.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__117164">Gehmacher</name> m&#246;chte &#252;ber die IFES-Studien &#252;ber die Gr&#252;ne Bewegung,<lb/>
Umweltschutz anstellen und glaubt, da&#223; das Handelsministerium daran be<lb break="no"/>sonders interessiert ist. Soweit dies Energiefragen und vor allem Frem<lb break="no"/>denverkehr ber&#252;hrt, k&#246;nnte ich mir vorstellen, da&#223; wir gewisse Teil<lb break="no"/>studien mit entsprechendem spezifischen Interesse des Handelsministerium<lb/>
noch heuer in Auftrag geben. Da mir Dr. <name type="person" ref="#per__109811">Burian</name> mitteilte, es sind<lb/>
noch reichliche Budgetmittel daf&#252;r vorhanden, habe ich SC <name type="person" ref="#per__97584">Jagoda</name> und<lb/>
<name type="person" ref="#per__109811">Burian</name> ersucht, mit <name type="person" ref="#per__117164">Gehmacher</name> eine gesetzlich einwandfreie Regelung<lb/>
daf&#252;r zu treffen. Da IFES vor l&#228;ngere Zeit bereits entsprechende Studien<lb/>
f&#252;r das Handelsministerium erstellt hat, k&#246;nnte ich mir vorstellen, da&#223;<lb/>
gewisse Erg&#228;nzungsauftr&#228;ge an die IFES erfolgen. Unter allen Umst&#228;nden<lb/>
mu&#223; die Sicherheit gegeben sein, da&#223; der Rechnungshof dann nicht kri<lb break="no"/>tisiert, da&#223; es sich um neue Studien handelt, die eigentlich spezifisch<lb/>
oder zumindestens beschr&#228;nkt ausgeschrieben h&#228;tten geh&#246;rt.<lb/>
</p>
            <p xml:space="preserve">So wie alle Jahre haben wir dann mit den B&#252;ros, sowohl Staatssekret&#228;r<lb/>
<pb n="62-1479" facs="62_1981-12-23_1479.jpg"/><name type="person" ref="#per__109808">Albrecht</name> als auch mein B&#252;ro, eine kleine Weihnachtsfeier gehabt. Interes<lb break="no"/>sant und f&#252;r mich &#252;berraschend war, da&#223; eigentlich <name type="person" ref="#per__109808">Albrecht</name> mit ihren<lb/>
beiden Sekret&#228;rinnen, aber auch mit dem Chauffeur <name type="person" ref="#per__134161">Paul</name> eine eigene Vertei<lb break="no"/>leraktion oder, besser gesagt, Geschenk&#252;bergabe organisierte. Ich habe<lb/>
immer fest angenommen, da&#223; es zwischen den Sekretariaten eine enge Ko<lb break="no"/>operation gibt, die letzten Endes auch in gemeinsamer Weihnachtsfeier<lb/>
und vor allem in meinem gemeinsamen Tombola ihren Niederschlag gefunden<lb/>
h&#228;tte. Leider entwickelte sich das Sekretariat dr&#252;ben mit einer gewisser<lb/>
Eigenst&#228;ndigkeit, die der Organisation gar nicht gut tut. Dies mu&#223; ich<lb/>
bedauernswerterweise Ende des Jahres feststellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1475_05" facs="62_1981-12-23_1475-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.12.1981</head>
         </div>
         <pb n="62_1475_06" facs="62_1981-12-23_1475-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm </head>
         </div>
      </back>
   </text>
</TEI>
