<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830114">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. J&#228;nner 1983 bis Samstag, der 15. J&#228;nner 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-01-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1983-01-14" to="1983-01-15">Freitag, 14. Januar 1983 bis Samstag, 15. Januar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0039" facs="68_1983-01-14_1983-01-15_0039.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 14. und Samstag, 15. J&#228;nner 1983<lb/>
</p>
            <p xml:space="preserve">GD der V&#214;EST-Alpine <name type="person" ref="#per__97315">Apfalter</name> verst&#228;ndigt mich, da&#223; er Probleme hat, f&#252;r<lb/>
die 600 000 to Roh&#246;l, die er aus Iran f&#252;r die DDR bezieht, Exportwaren<lb/>
von &#214;sterreich nach Iran von anderen Firmen zu bekommen. Immerhin<lb/>
macht dieses Exportvolumen 130 Mio. $ aus. Ich informiere, da&#223; es<lb/>
&#246;sterreichische Unternehmer gibt die behaupten, da&#223; sie sehr wohl auch<lb/>
nach Iran exportieren m&#246;chten. <name type="person" ref="#per__97315">Apfalter</name> ersucht mich diese alle davon<lb/>
zu verst&#228;ndigen, da&#223; die Handelsorganisation der V&#214;EST-Alpine Inter<lb break="no"/>trade f&#252;r solche Exportlieferungen sofort zur Verf&#252;gung steht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte deinen Informanten dies mitteilen, die<lb/>
ja immer wieder behaupten sie w&#228;ren daran interessiert.<lb/>
</p>
            <p xml:space="preserve">Im Jour fixe mit AK und &#214;GB k&#246;nnen wir uns &#252;ber die Frage der Grundpreis<lb break="no"/>auszeichnung einigen. <name type="person" ref="#per__97584">Jagoda</name> wird mit dem wirtschaftspolitischen<lb/>
Referenten der Handelskammer, <name type="person" ref="#per__112563">Farnleitner</name> noch einmal sprechen, f&#252;r<lb/>
Speise&#246;l und Salz 480 gr wird eine weitere einj&#228;hrige Fristerstreckung<lb/>
erfolgen um die Verpackungsmaterialien aufarbeiten zu k&#246;nnen. Bez&#252;glich<lb/>
der Tischstreu 450 gr Salzpackung wird eine Verl&#228;ngerung bis 1. Juni 87<lb/>
in Aussicht genommen. Dann wird diese Tischstreusalzpackmaschine<lb/>
abgeschrieben sein.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit mache ich die AK darauf aufmerksam, da&#223; es mir<lb/>
zweckm&#228;&#223;ig erscheint die Unzahl von Verordnungen, die kein Mensch<lb/>
mehr einh&#228;lt, die aber alle Unternehmer theoretisch immer strafbar<lb/>
macht, zu durchforsten. Das WIFI hat jetzt eine Zusammenstellung he<lb break="no"/>rausgegeben, wo ein Lebensmittelh&#228;ndler hunderte von Gesetzen und Ver<lb break="no"/>ordnungen zu ber&#252;cksichtigen h&#228;tte, die er wahrscheinlich nicht einmal<lb/>
dem Namen nach kennt. SC <name type="person" ref="#per__97584">Jagoda</name> definiert richtig, da&#223; derzeit der<lb/>
Rechtsstaat der Feind des Gesetzes wird. Die AK-Vertreter schlagen<lb/>
zuerst ernstlich vor ich sollte, so wie dies auch das Landwirtschaftsmi<lb break="no"/>nisterium macht, Bundesbeamte zur Betreuung der Durchf&#252;hrungsgesetze den<lb/>
Bundesl&#228;ndern zur Verf&#252;gung stellen. Als Beispiel werden die 5 Bundes<lb break="no"/>beamten des Landwirtschaftsministeriums aufgez&#228;hlt, die die Qualit&#228;ts<lb break="no"/>verordnung, die von den L&#228;ndern vollzogen wird, dieser betreuen. In einer<lb/>
dieser Verordnungen ist z.B. der Kr&#252;mmungsradius der Gurken festgelegt,<lb/>
da&#223; ich diesen Unsinn nicht mitmache ist selbstverst&#228;ndlich, im Gegenteil,<lb/>
ich hoffe, da&#223; es uns gelingen wird, in der n&#228;chsten Legislaturperiode<lb/>
etliche Gesetze und Verordnungen aufzuheben. Der Gesch&#228;ftsf&#252;hrer des<lb/>
VKI, Dr. <name type="person" ref="#per__97646">Koppe</name> verlangt, da&#223; auch die Aufhebung im Konsensweg erfolgen<lb/>
<pb n="68-0040" facs="68_1983-01-14_1983-01-15_0040.jpg"/>soll. Im Prinzip bin ich mit dieser Vorgangsweise einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__123301">VECSEI</name>: Bitte die Einleitung dieses Verfahrens<lb/>
sofort in Angriff zu nehmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches der Chemie Linz, einen gespaltenen Erdgaspreis<lb/>
zu erreichen stellt die AK, Dr. <name type="person" ref="#per__112965">Maurer</name> fest, da&#223; die O&#214; AK nur bereit<lb/>
ist einem solchen zuzustimmen, wenn in allen Bundesl&#228;ndern der Haushalts<lb break="no"/>gaspreis erh&#246;ht wird, damit f&#252;r Chemie Linz ein verbilligter Gaspreis<lb/>
errechnet werden k&#246;nnte. Derzeit zahlt die Chemie Linz um 1 S das Gas<lb/>
teuer als die ausl&#228;ndische Konkurrenz f&#252;r Ammoniakerzeugnisse, Chemie<lb/>
Linz wird dadurch mit 600 Mio. S mehr belastet. Die AK in den anderen<lb/>
L&#228;ndern als O&#214; w&#252;rden einer solchen Regelung nie zustimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte diese Frage mit Chemie-Gewerkschaft,<lb/>
<name type="person" ref="#per__98010">Teschl</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Biospriterzeugung wird im Parlament jetzt bis Ende<lb/>
J&#228;nner entschieden, ob und welche Biospritproduktion am zweckm&#228;&#223;igsten<lb/>
sein w&#252;rde. Nach Meinung der AK und &#214;GB wird Zuckerhirse die gr&#246;&#223;te<lb/>
Chance gegeben.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97627">Kienzl</name> teilt mit, da&#223; 1982 wahrscheinlich ein Leistungsbilanz&#252;ber<lb break="no"/>schu&#223; bis zu 5 Mrd. S in &#214;sterreich erwirtschaftet werden konnte. Ich<lb/>
habe im vergangenen Jahr immer eine positive Leistungsbilanz prognosti<lb break="no"/>ziert, obwohl ich deshalb hart kritisiert wurde. <name type="person" ref="#per__97627">Kienzl</name> mu&#223; ausnahms<lb break="no"/>weise selbst einmal zugeben, da&#223; ich nicht nur ein guter Ex-Post-Progno<lb break="no"/>stiker bin.<lb/>
</p>
            <p xml:space="preserve">Die 15 europ&#228;ischen Banken, die in der Finanzierung von ins Wanken ge<lb break="no"/>ratenen Staaten in der Vergangenheit sich engagiert haben, haben jetzt<lb/>
ein neues Engagement getroffen. Wenn sich eine Bank aus einem Finan<lb break="no"/>zierungskonzept, z.B. Jugoslawien zur&#252;ckzieht, werden die anderen Banken<lb/>
aufgrund des neuen Vertrages von dieser sofort ihre Bankkredite abziehen.<lb/>
Dadurch sind die Banken miteinander f&#252;r diese zweifelhaften und ins<lb/>
Wanken geratenen Staatsfinanzierungen aneinander gebunden. Mit Hilfe<lb/>
des internationalen W&#228;hrungsfonds hofft man jetzt f&#252;r Jugoslawien die<lb/>
entsprechenden zus&#228;tzlichen Kredite zustande zu bringen. Dasselbe gilt<lb/>
auch f&#252;r die anderen Staaten, ob Ost-, oder Mittel- und S&#252;damerika.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__109811">Burian</name> berichtet &#252;ber die Verhandlungen &#252;ber die Innovationsagen<lb break="no"/><add>[hs. korrigiert, Anm.]</add> <pb n="68-0041" facs="68_1983-01-14_1983-01-15_0041.jpg"/>tur. Diese wird als Clearingstelle Informationen, Beratungen usw. durch<lb break="no"/>f&#252;hren, eingebunden wird nicht nur die ARGE f&#252;r Patentverwertung, sondern<lb/>
auch die INPADOC, WIFI, Forschungsstelle im Arsenal usw. SC <name type="person" ref="#per__114127">Grimburg</name><lb/>
vom Wissenschaftsministerium wollte unbedingt, da&#223; Seibersdorf, derzeit<lb/>
500 Besch&#228;ftigte, mit 300 Mio. Subventionen gef&#252;hrt von Univ.-Prof.<lb/>
<name type="person" ref="#per__1137430">Detter</name> alles konzentrieren soll. Dieser Angriff zur Sanierung von Sei<lb break="no"/>bersdorf wurde von allen anderen Beteiligten entschieden abgelehnt. Die<lb/>
Innovationsagentur wird eine GesmbH, Gesellschafter sind der Bund<lb/>
und die Sozialpartner. Das Handelsministerium und andere Stellen werden<lb/>
in Form von Beir&#228;ten eingebunden.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112011">Kurzel</name> hat mir berichtet, da&#223; es mir gelingen wird, die Zuckerpreise<lb/>
noch zeitgerecht &#252;ber die B&#252;hne zu bringen. Zum Gl&#252;ck bin ich ja nicht<lb/>
allein auf ihn angewiesen, sondern meine Freunde in der AK und im &#214;GB,<lb/>
die den Zuckerpreis jetzt bereits mit der Zuckerindustrie vereinbart<lb/>
haben, teilten mir streng vertraulich mit, da&#223; mit 1.2. der Normalkri<lb break="no"/>stallzucker um 80 Groschen, der Feinkristallzucker um 90 Groschen f&#252;r<lb/>
den Verbraucher steigen wird, das sind ca. 6,2 % Preiserh&#246;hung. Die<lb/>
Bauern werden sich mit weiteren 20 Groschen Exportfondsabgabe an den<lb/>
von der Zuckerindustrie gebildeten Exportgesch&#228;ften beteiligen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__116997">Dautzenberg</name>, Fa. Heid, hat etliche Scheiks von den Vereinigten Arabi<lb break="no"/>schen Emiraten, VAE eingeladen um mit ihnen Projekte die er ihnen verkau<lb break="no"/>fen will zu besprechen. Er glaubt, da&#223; es f&#252;r ihn zweckm&#228;&#223;ig ist, wenn<lb/>
er diese Scheiks auch bei mir vor&#252;ber bringt, damit ich ihnen best&#228;tige,<lb/>
wie sehr wir an diesem Ausbau der Beziehungen Interesse haben und<lb/>
gleichzeitig ihnen ein kleines Buch &#252;ber Wien &#252;berreiche. Ich sage im<lb break="no"/>mer, wenn es nichts hilft, schaden wird es sicherlich nichts.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Westhausser, eine Wegfabrik in Oed im Pistingtal hat 66 haupt<lb break="no"/>s&#228;chlich weibliche Besch&#228;ftigte. Der fr&#252;her in Wien beheimatete Betrieb<lb/>
ist, wie mir der Seniorchef nachher erz&#228;hlt, in der Nachkriegszeit m&#252;h<lb break="no"/>selig in Oed aufgebaut worden. Das Staatswappen hofft die Firma<lb/>
wird durch das Staatswappen sich weiter insbesondere &#252;ber ganz &#214;ster<lb break="no"/>reich ihre Textiletiketten von etlichen hundert bis zu oft 1 Mio.<lb/>
Stk. leichter verkaufen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Baufirma Rauppach in Bruck a.d. Mur hat 390 Besch&#228;ftigte. Die Firma<lb/>
hatte schon das Staatswappen anl&#228;&#223;lich des 50-j&#228;hrigen Bestehens 78 von<lb/>
BM <name type="person" ref="#per__97755">Moser</name> in meinem Namen und Auftrag &#252;berreicht bekommen. Jetzt wurden<lb/>
die 3 Betriebsst&#228;tten Bruck/Mur, Wien und Linz sozusagen ausgegliedert.<lb/>
Die Gesellschafterinnen und die Gesch&#228;ftsf&#252;hrung sowie die Belegschafts<lb break="no"/><pb n="68-0042" facs="68_1983-01-14_1983-01-15_0042.jpg"/>vertreter sehr froh, da&#223; ich ihnen pers&#246;nlich das Staatswappen &#252;ber<lb break="no"/>reicht habe.<lb/>
</p>
            <p xml:space="preserve">Auch die Kaffeegro&#223;r&#246;sterei Hornig <add>[hs. erg&#228;nzt, Anm.]</add> und insbesondere Lebensmittelgro&#223;handel<lb/>
bekam das Staatswappen. Interessant ist, da&#223; sich Hornig, eine 1912<lb/>
gegr&#252;ndete Firma, gegen&#252;ber dem harten Konkurrenzkampf der gro&#223;en Kaffee<lb break="no"/>mittelproduzenten in &#214;sterreich halten kann. Die Ausdehnung des Kaffee<lb break="no"/>importes und Verbrauches im Vorjahr 50.000 to hat dazu gef&#252;hrt, da&#223;<lb/>
auch Hornig wenn es seinen Marktanteil halten kann eine wesentliche<lb/>
Produktionserweiterung verzeichnen konnte. Immerhin beliefert er<lb/>
3.200 Gastst&#228;tten und 2.500 Handelsbetriebe.<lb/>
</p>
            <p xml:space="preserve">Vor dem Bundesparteivorstand hatte ich Gelegenheit mit Staatssekret&#228;r<lb/>
<name type="person" ref="#per__97678">Lacina</name> &#252;ber die Innovationsbeiratsl&#246;sung<add>[hs. korrigiert, Anm.]</add> zu sprechen. <name type="person" ref="#per__97678">Lacina</name> steht<lb/>
zu diesem Abkommen und wird es gegen&#252;ber dem Wissenschaftsministerium<lb/>
entsprechend verteidigen. Er teilt meine Meinung, da&#223; es in Zukunft<lb/>
notwendig sein wird, die gewerbliche Forschung mehr zu forcieren als<lb/>
die bisherige starke wissenschaftliche Forschung, die wir uns in Zukunft<lb/>
werden kaum leisten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97678">Lacina</name> selbst hat mir dann auch mitgeteilt, da&#223; seinerzeit bei der<lb/>
Staatsb&#252;rgerschaft f&#252;r einen gewissen <name type="person" ref="#per__145176">Kasser</name> aus Tirol, der von der<lb/>
kanadischen und amerikanischen Polizei dann gesucht wurde, Unzul&#228;nglich<lb break="no"/>keiten dann gegeben hat, diese hat <name type="person" ref="#per__97668">Kreisky</name> bei der Ministerratssitzung,<lb/>
wo es ebenfalls wieder um Staatsb&#252;rgerschaftsprobleme gegangen ist,<lb/>
hingewiesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97678">Lacina</name> wird uns das gesamte Material zur Ver<lb break="no"/>f&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">Mit Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> besprach ich seine Argumentation da&#223;,<lb/>
1.200 ha Auwald in Hainburg vernichtet werden und er deshalb einem<lb/>
Bau dort unter gar keinen Umst&#228;nden zustimmen wird. Ich ersuchte ihn<lb/>
einmal mehr, er soll von mir aus davon sprechen, da&#223; 1.200 Wald nicht<lb/>
vernichtet werden d&#252;rften. Da wir ja kaum eine andere M&#246;glichkeit<lb/>
haben als in diesem Auwald das Donaukraftwerk Hainburg zu errichten<lb/>
w&#228;re dann sein gro&#223;er Erfolg, da&#223; n&#228;mlich wirklich nicht 1.200 ha,<lb/>
sondern nur 1/3 leider vernichtet werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand hat <name type="person" ref="#per__97668">Kreisky</name> dann darauf verwiesen, da&#223; das<lb/>
Wahlprogramm jetzt fertiggestellt ist, die offenen Punkte im Pr&#228;sidi<lb break="no"/><pb n="68-0043" facs="68_1983-01-14_1983-01-15_0043.jpg"/>um jetzt auch besprochen wurden. In diesem Wahlprogramm wurden die<lb/>
Leistungen die wir erbracht haben auf der einen Seite festgehalten,<lb/>
auf der anderen Seite aber wichtig ist, klar und deutlich zu sagen,<lb/>
was noch zu tun ist. Nach wie vor behauptet <name type="person" ref="#per__97668">Kreisky</name>, da&#223; es gar nicht<lb/>
anders ginge als eben die Bev&#246;lkerung aufzukl&#228;ren. <name type="person" ref="#per__111325">Mock</name> hat versucht<lb/>
den Trick im Belvedere die Botschaft &#252;ber die Lage der Nation darzu<lb break="no"/>stellen, damit hat er keinen besonderen Widerhall gefunden. Vormittags<lb/>
hat er sich staatsm&#228;nnisch gegeben und nachmittags behauptete er, die<lb/>
Steuerhinterzieher sitzen auf der Regierungsbank. <name type="person" ref="#per__97668">Kreisky</name> meinte er<lb/>
h&#228;tte sich geirrt als er glaubte, da&#223; diese Linie von den Spitzen der<lb/>
&#214;VP nicht mehr goutiert wird. Jetzt mu&#223; er feststellen, da&#223; nur noch<lb/>
<name type="person" ref="#per__97893">Sallinger</name> nicht mittut. <name type="person" ref="#per__98091">Withalm</name>, <name type="person" ref="#per__97743">Minkowitsch</name> und viele andere haben<lb/>
sich mit dieser Art der Wahlkampff&#252;hrung nicht nur abgefunden, sondern<lb/>
sie entspricht der seinerzeitigen <choice><choice><sic><name type="person" ref="#per__98091">Widhalb</name></sic><corr>Withalm?</corr></choice></choice>-Methode. Im Nationalrat<lb/>
wurden eben immer wieder und werden eben auch in Hinkunft dieselben<lb/>
verleumderischen Fragen gestellt. Es wird eine ganz harte Auseinander<lb break="no"/>setzung in den n&#228;chsten Monaten.<lb/>
</p>
            <p xml:space="preserve">Die Meinungsforscher zeigten in den letzten Monaten, da&#223; die SP&#214; jeweils<lb/>
1 Punkt dazugewonnen hat. Die absolute Mehrheit ist daher m&#246;glich, man<lb/>
wird sich aber sehr anstrengen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">In Amerika beginnt jetzt die verbal reaktion&#228;re Politik abzubr&#246;ckeln.<lb/>
Au&#223;enminister <name type="person" ref="#per__149296">Schultz</name> sieht ein, da&#223; es notwendig ist, mit der Soziali<lb break="no"/>stischen Internationale, Angeh&#246;rigen soz. Regierungen von Griechenland<lb/>
bis Spanien, die gro&#223;e strategische Bedeutung f&#252;r die NATO haben, ent<lb break="no"/>sprechend verhandeln zu m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">V&#214;EST-Alpine und Ami werden entsprechende Verpflichtungen &#252;ber die<lb/>
Exportbeschr&#228;nkungen eingehen und die werden auch akzeptiert. Nicht<lb/>
dagegen kann akzeptiert werden, da&#223; &#252;berhaupt alle &#246;sterreichischen<lb/>
Exporte, z.B. f&#252;r die Maschinenfabrik in Steyr, GFM, von vorne herein<lb/>
akzeptiert werden. Dies wird <name type="person" ref="#per__97668">Kreisky</name> neben <name type="person" ref="#per__97678">Lacina</name>, der das ja schon<lb/>
in Washington gekl&#228;rt hat, bei seinem Amerikabesuch aufkl&#228;ren. Die<lb/>
Agrarier w&#252;nschen, da&#223; er auch dort entsprechende Projekte, z.B.<lb/>
&#214;lsaaten usw. zur Sprache bringt, <name type="person" ref="#per__97668">Kreisky</name> &#252;berlegt sich, dies auch aufzu<lb break="no"/>greifen. Sonst gibt es bilateral keine Probleme zwischen den USA und<lb/>
&#214;sterreich. Au&#223;er, da&#223; jetzt SDP Panzer nach Libyen liefern k&#246;nnte.<lb/>
Dort bietet allerdings die SU wesentlich billigere an.<lb/>
</p>
            <p xml:space="preserve">Die Israelis haben sich an ihn gewandt, insbesondere auch der ehem.<lb/>
Gen.Sekr. der Labour Party, <choice><choice><sic><name type="person" ref="#per__1138505">Naf</name></sic><corr>Eliav</corr></choice></choice>. Damit israelische Gefangene, die die PLO<lb/>
<pb n="68-0044" facs="68_1983-01-14_1983-01-15_0044.jpg"/>in Syrien hat, getauscht werden k&#246;nnen. Sein jetziger Kabinettchef<lb/>
<name type="person" ref="#per__1138369">Amry</name> hat diesbez&#252;gliche Kontakte aufgenommen gehabt und die Verhand<lb break="no"/>lungen laufen gut. <name type="person" ref="#per__97668">Kreisky</name> hat auch von der israelischen Regierung<lb/>
daf&#252;r einen Dankbrief bekommen.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <name type="person" ref="#per__97891">Salcher</name> wurde dann aufgefordert, dem Parteivorstand sein<lb/>
Programm Ma&#223;nahmenpaket zu er&#246;rtern. Aus den &#196;u&#223;erungen <name type="person" ref="#per__97891">Salchers</name>, die<lb/>
ja bereits in der Regierung und <choice><choice><sic>im</sic><corr>in der</corr></choice></choice> &#214;GB-Fraktion gemacht hat, hat es<lb/>
nichts neues mehr gegeben.<lb/>
</p>
            <p xml:space="preserve">Parteivorsitzender-Stv. <name type="person" ref="#per__97356">Blecha</name> hat dann die offenen Punkte des<lb/>
Wahlprogrammes, die im Pr&#228;sidiums besprochen wurden, er&#246;rtert. Woran<lb/>
sich dann eine l&#228;ngere Diskussion anschlo&#223;. Interessant an dieser<lb/>
Diskussion war nur, da&#223; sich Parteivorstandsmitglied <name type="person" ref="#per__97311">Androsch</name> ausdr&#252;ck<lb break="no"/>lich meldete um zu erkl&#228;ren, da&#223; er trotz einzelner verschiedener<lb/>
Ma&#223;nahmen, wo er Bedenken ja immer schon gehabt hat, ausdr&#252;cklich dem<lb/>
gesamten Paket zustimmt.<lb/>
</p>
            <p xml:space="preserve">Am Samstag fand dann der Parteirat im gro&#223;en Saal der AK statt, dort<lb/>
hatte man den r&#252;ckw&#228;rtigen Teil nicht ge&#246;ffnet, weil drinnen Tische<lb/>
und Sessel abgestellt waren, dadurch war der Saal so &#252;berf&#252;llt, da&#223;<lb/>
nicht einmal die Parteiratsdelegierten alle Platz fanden. <name type="person" ref="#per__97543">Heindl</name> und<lb/>
ich haben uns deshalb in dem geschlossenen Saal mit einigen anderen<lb/>
gem&#252;tlich ausgebreitet. Dort wurde die Rede &#252;bertragen, wie ich <name type="person" ref="#per__97543">Heindl</name><lb/>
versicherte, war nach einer kurzen Begr&#252;&#223;ung von LH-Stv. <name type="person" ref="#per__124045">Gross</name> und dem<lb/>
Grazer Vizeb&#252;rgermeister <name type="person" ref="#per__133385">Stingl</name> <name type="person" ref="#per__97668">Kreisky</name> nach 1 1/2 Stunden Referat<lb/>
und einer kurzen Erg&#228;nzung durch Minister <name type="person" ref="#per__97891">Salcher</name> keine Diskussion.<lb/>
Der Wahlakt, der aufgrund der Statuten auch zu erfolgen hat, wenn jemand<lb/>
&#252;ber 65 Jahre ist, mu&#223; ausdr&#252;cklich best&#228;tigt werden. Hat ja nur f&#252;r<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und f&#252;r <name type="person" ref="#per__97346">Benya</name> eine Ausnahmegenehmigung vorgesehen. Der Partei<lb break="no"/>rat als Wahlkampfauftakt war daher in Wirklichkeit eine gro&#223; ange<lb break="no"/>legte Wahlversammlung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0038_01" facs="68_1983-01-14_1983-01-15_0038-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.1.1983</head>
         </div>
         <pb n="68_0038_02" facs="68_1983-01-14_1983-01-15_0038-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.1.1983</head>
         </div>
      </back>
   </text>
</TEI>
