<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780706">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  6. Juli 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-07-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-07-06">Donnerstag, 6. Juli 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0791" facs="43_1978-07-06_0791.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 6. Juli 1978<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat wurden bei der Kernenergie-Debatte keine neuen<lb/>
Gesichtspunkte behandelt. 11 Redner beteiligten sich daran,<lb/>
die &#214;VP brachte Antr&#228;ge ein, den Gesetzentwurf abzulehnen.<lb/>
Da <name type="person" ref="#per__107938">Leodolter</name> erkl&#228;rte, sie m&#246;chte keinesfalls sprechen, blieb<lb/>
mir nichts anderes &#252;brig, als mich zu Wort zu melden. Ich<lb/>
ging auf die Begr&#252;ndung der Antr&#228;ge ein, weil ich dort am besten<lb/>
alle Gegenargumente liefern konnte, die Debattenbeitr&#228;ge der<lb/>
Opposition waren in Wirklichkeit auch nichts anderes als Argumente<lb/>
f&#252;r die Begr&#252;ndung der Antr&#228;ge, die auch dort bereits im<lb/>
einzelnen angef&#252;hrt waren. An der Spitze nat&#252;rlich die Frage<lb/>
der Sicherheit, die nicht gew&#228;hrleistet ist, der Briefwechsel<lb/>
f&#252;r Cogema, wo <name type="person" ref="#per__97668">Kreisky</name> eine T&#228;uschung durch den Brief an die<lb/>
GKT, wo er entsprechende Zweifel hegt &#252;ber die Zweckm&#228;ssigkeit.<lb/>
Unerkl&#228;rlich f&#252;r mich und deshalb besonders stark herausgestrichen<lb/>
die Ablehnung der Aussenhandelsnovelle, die in Wirklichkeit nur<lb/>
eine zus&#228;tzliche Sicherung f&#252;r eine zweckm&#228;ssige Lagerungsl&#246;sung<lb/>
ist. Der Tenor aller Oppositionsredner, die Bundesregierung<lb/>
soll entscheiden, das Parlament hat nichts mit diesem Verwaltungs<lb break="no"/>akt Kernkraftwerks-Inbetriebnahme zu tun. Die Volksabstimmung<lb/>
ist ein reiner Fluchtversuch. Prof. <name type="person" ref="#per__114558">Schambeck</name>, der die Rolle<lb/>
<name type="person" ref="#per__97419">Ermacoras</name> im Bundesrat spielt, kam nat&#252;rlich auf die Verfassungs<lb break="no"/>bedenken bez&#252;glich des Massnahmengesetzes Inbetriebnahme von<lb/>
Zwentendorf zu sprechen. Da Prof. <name type="person" ref="#per__113110">Adamovich</name>, den er etliche Male<lb/>
zitierte, insbesondere auch seine Gutachten, ebenfalls im Saal<lb/>
anwesend war, hatte ich dann, da war <name type="person" ref="#per__113110">Adamovich</name> allerdings schon<lb/>
wieder weg, mich auch auf dieses Rechtsgebiet begeben. Da ich schon<lb/>
so viel von diesen Problemen geh&#246;rt habe, wagte ich mich auf ein<lb/>
ansonsten von mir sehr gemiedenes Thema. Als letzter Redner der<lb/>
SP&#214; war <name type="person" ref="#per__97476">Gmoser</name> aufgerufen. Vorher hatte der Oppositionsredner<lb/>
auf einen Zwischenruf <name type="person" ref="#per__97476">Gmosers</name>: F&#252;rchten Sie so das Volk bei<lb/>
der Volksabstimmung? erkl&#228;rt, wir f&#252;rchten das Volk nicht und<lb/>
wir f&#252;rchten auch sie nicht, Herr <name type="person" ref="#per__97476">Gmoser</name>. Dieser sagte dann, es<lb/>
sei ihm zuviel der Ehre angetan worden und schmetterte mit<lb/>
seinem m&#228;chtigen Organ seine Argumente der &#214;VP entgegen. Dies<lb/>
war auch unbedingt notwendig, denn die Taktik der &#214;VP war,<lb/>
&#252;berhaupt nicht zuzuh&#246;ren, ganz im Gegenteil untereinander zu<lb/>
sprechen, ihm den R&#252;cken zu kehren, also wie man so sch&#246;n im<lb/>
Wienerischen sagt: nicht einmal zu ignorieren. Unglaublich, dass<lb/>
<pb n="43-0792" facs="43_1978-07-06_0792.jpg"/>die &#214;VP doch scheinbar solche Angst vor <name type="person" ref="#per__97476">Ruperl</name> hat, denn sonst<lb/>
w&#252;rde sie nicht zu einer solchen Taktik greifen. Die Debatte<lb/>
dauerte von 1/2 10 Uhr bis 1/2 3 Uhr, f&#252;r den Bundesrat eine unge<lb break="no"/>heuer lange Zeit, wenn man ber&#252;cksichtigt, dass er in zwei Tagen<lb/>
35 Tagesordnungspunkte erledigt und heute gleichzeitig auch noch<lb/>
eine dringliche Anfrage wegen des Fr&#228;chter-Boykotts an Finanzmini<lb break="no"/>ster <name type="person" ref="#per__97311">Androsch</name> eingelegt hat.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB kl&#228;rten wir f&#252;r das Austria-Zeichen<lb/>
noch einen Verordnungsentwurf von <name type="person" ref="#per__97584">Jagoda</name> vorbereiten zu lassen.<lb/>
Die Grundlage kann nur der UWG &#167; 32 sein, ein eigener Gesetz<lb break="no"/>entwurf w&#228;re derzeit unzweckm&#228;&#223;ig. Die Handelskammer hat sich<lb/>
bis jetzt nur bereiterkl&#228;rt, f&#252;r den zu gr&#252;ndenden Verein, der<lb/>
das A-Zeichen f&#246;rdern soll, Richtlinien, was alles als &#246;sterr.<lb/>
Erzeugnis gilt, gemeinsam auszuarbeiten.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Produktion von Gr&#252;nsirup durch die &#246;sterr. Zuckerindustrie<lb/>
f&#252;r die Hefe- und Spirituserzeugnisse besteht Einvernehmen, dass<lb/>
im Prinzip die &#246;sterr. Zuckerindustrie diesen erzeugen soll.<lb/>
Strittig ist noch, ob es zu Grenzkosten wie der Veredelungszucker,<lb/>
vielleicht sogar ein wenig darunter, erzeugt werden kann.<lb/>
Die inl&#228;ndische Mischung w&#252;rde 150.&#8211; S kosten, da aber die<lb/>
Importe schon um 130 S zu haben sind, m&#252;sste eine gewisse<lb/>
Melasse-Absch&#246;pfung erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit der Zuckerindustrie besprechen,<lb/>
dass sie Detailverhandlungen einleiten muss.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Getreide- und Milchpreises informierte ich die AK,<lb/>
<name type="person" ref="#per__112010">Blaha</name>, und &#214;GB, <name type="person" ref="#per__114075">Schmidt</name>, und <name type="person" ref="#per__113026">Tumpel</name>, dass <name type="person" ref="#per__97668">Kreisky</name> beim Agrar-Abend<lb break="no"/>gipfel sicherlich ein Kompromiss suchen wird m&#252;ssen, dass die<lb/>
Agrarier akzeptieren, denn einen Bauernkrieg kann er sich in der<lb/>
jetzigen Situation nicht leisten. Die Agrarier haben die gr&#246;sste<lb/>
Chance, jetzt vern&#252;nftige W&#252;nsche durchzusetzen, weil nicht einmal<lb/>
ich ihnen harten Widerstand entgegensetzen k&#246;nnte im Hinblick auf<lb/>
die politische Situation durch den Fr&#228;chterboykott. F&#252;r mich<lb/>
<pb n="43-0793" facs="43_1978-07-06_0793.jpg"/>war daher klar, dass die Milch wahrscheinlich um 20 Groschen<lb/>
erh&#246;ht werden wird und nicht, wie die AK und der &#214;GB maximal<lb/>
zugestehen wollten, um 15 Groschen. Ebenso musste f&#252;r den<lb/>
Normalweizen eine Erh&#246;hung in Aussicht genommen werden. Ich<lb/>
hoffte, dass er mit 4 Groschen so wie die Roggenpreiserh&#246;hung<lb/>
durchkommen w&#252;rde. Beide Vertreter haben dies zur Kenntnis<lb/>
genommen, obwohl sie dezidiert erkl&#228;rt haben, sie k&#246;nnten dem<lb/>
nicht zustimmen. Wichtig war mir aber, ihnen jetzt bereits zu<lb/>
sagen, dass am Abend mit einer &#252;ber die Idee der AK hinausgehenden<lb/>
Erzeugerpreisregelung zu rechnen ist.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97333">Bandhauer</name> von der Verbund teilt mir mit, dass es im Presse<lb break="no"/>ausschuss gegl&#252;ckt ist, alle f&#252;r eine Unterst&#252;tzung der Volksab<lb break="no"/>stimmung zu gewinnen. Er glaubt, dass es m&#246;glich sein wird, die<lb/>
von der Agentur Gould &amp; Cargill vorgeschlagenen Konzepte, die<lb/>
45 Mill. S zu bekommen. Entscheiden wird dar&#252;ber der Haupt<lb break="no"/>ausschuss des Verbandes, welcher f&#252;r kommenden Dienstag einberufen<lb/>
wurde. Ich habe <name type="person" ref="#per__97333">Bandhauer</name> ersucht, er m&#246;ge unbedingt vorsorgen,<lb/>
dass wenn es dort zu keiner einvernehmlichen L&#246;sung mit den<lb/>
&#214;VP-Vertretern kommen sollte, man mich unbedingt zu dieser Sitzung<lb/>
beizieht, F&#252;r mich ist es viel leichter dort dann mein ganzes Gewicht<lb/>
einzusetzen, damit die &#214;VP letzten Endes diese Aufkl&#228;rungs- und<lb/>
Propaganda-Aktion f&#252;r JA bei der Volksabstimmung akzeptiert, als<lb/>
sp&#228;ter, wenn eine negative Stellungnahme schon beschlossen ist,<lb/>
mit ihnen zu verhandeln, um letzten Endes doch eine Zustimmung<lb/>
zu erreichen. Ein kleines Komitee &#8211; <name type="person" ref="#per__114730">Sommerbauer</name> &#8211; <name type="person" ref="#per__109297">Lackner</name> &#8211;<lb/>
von der Verbund, beide &#214;VP-Anh&#228;nger, aber pro KKW Zwentendorf,<lb/>
sowie von den L&#228;ndern <name type="person" ref="#per__114565">Tschigerl</name> aus der Steiermark, SP&#214;, und<lb/>
<name type="person" ref="#per__115585">&#214;hmer</name> aus O&#214;, also drei zu eins gegen die Sozialisten, wird<lb/>
nach Meinung <name type="person" ref="#per__97333">Bandhauers</name> trotzdem die notwendigen Beschl&#252;sse<lb/>
fassen. Wichtig erscheint mir daher, dass die Verbund sich im<lb/>
Verband durchsetzt und die 45 Mill. im Prinzip der Agentur<lb/>
&#252;bermittelt werden. Da der Verband bereits die Fa. Prosquill, die<lb/>
dem Bundesinnungsmeister Werbewirtschaft geh&#246;rt, als st&#228;ndige<lb/>
Agentur hat, wird <name type="person" ref="#per__114563">Pfaffenberger</name> mit <name type="person" ref="#per__115586">Prosquill</name> gemeinsam die Werbe<lb break="no"/>aktion starten und abwickeln. Beide haben schon miteinander ge<lb break="no"/>spochen und sind im Prinzip einig, dass es so geschehen soll,<lb/>
wie <name type="person" ref="#per__114563">Pfaffenberger</name> von Gould &amp; Cargill vorgeschlagen hat.<lb/>
</p>
            <pb n="43-0794" facs="43_1978-07-06_0794.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__97543">Heindl</name> soll <name type="person" ref="#per__114563">Pfaffenberger</name> noch einmal<lb/>
veranlassen, mit <name type="person" ref="#per__115586">Prosquill</name> vor dem Hauptausschuss ihre 45 Mill.-S-<lb/>
Wunsch zu besprechen, damit dieser bei den &#214;VP-Leuten neuerdings<lb/>
interveniert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97333">Bandhauer</name> teilte mir auch mit, dass in der letzten Aufsichts<lb break="no"/>ratssitzung der Verbund es wegen Formulierungsw&#252;nschen von Sekt.-<lb/>
Chef <name type="person" ref="#per__107937">Frank</name> bald an einer einvernehmlichen Entschliessung vom<lb/>
Bericht des Aufsichtsrates wegen Kernkraftwerk Zwentendorf<lb/>
gescheitert w&#228;re. <name type="person" ref="#per__107937">Frank</name> wollte unbedingt die h&#228;rteste Formulierung<lb/>
gegen die GKT, also die Kernkraftwerksbetreibergesellschaft<lb/>
durchsetzen. Letzten Endes wurde dann eine Kompromissl&#246;ung<lb/>
gefunden, &#252;berrascht war <name type="person" ref="#per__97333">Bandhauer</name>, dass die &#214;VP &#252;berhaupt so zum<lb/>
Nachgeben bereit war. Er erkl&#228;rt sich dies daraus, dass vorher<lb/>
die &#214;VP-Fraktion mit ihrem Energiesprecher <name type="person" ref="#per__111410">K&#246;nig</name> einen Riesen<lb break="no"/>krach gehabt haben muss, um dann nicht zu <name type="person" ref="#per__111410">K&#246;nig</name> zur&#252;ckkehren<lb/>
zu m&#252;ssen und zu sagen, auch die SP&#214; ist unnachgiebig, weshalb<lb/>
es zu keiner Resolution gekommen ist, waren sie bereit, eine<lb/>
dann im letzten Moment gefundene Kompromissl&#246;ung zu akzeptieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Kl&#228;re bitte mit <name type="person" ref="#per__110944">Zluwa</name> den Fall.<lb/>
</p>
            <p xml:space="preserve">Die Moosbrunner und Brunner Glasfabrik-Vertreter, an der Spitze<lb/>
Gen.Dir. <name type="person" ref="#per__114567">Giese</name> aus Deutschland, dem Mutterbetrieb, er&#246;rterten<lb/>
dem zweiten Landtagspr&#228;sidenten von N&#214;, Gen. <name type="person" ref="#per__97352">Binder</name>, <name type="person" ref="#per__98053">Wanke</name>,<lb/>
<name type="person" ref="#per__97819">Plesch</name> und mir den Grund der &#220;berf&#252;hrung von Moosbrunn nach Brunn.<lb/>
Sie sind bereit, einer 30-Mill.-S-Investition zur Konzentration<lb/>
und Errichtung einer modernen Wanne in Brunn zuzustimmen,<lb/>
wenn eben die zwar bessere Betriebsmannschaft von Moosbrunn<lb/>
ebenfalls nach Brunn verlegt wird. Die 81 Arbeiter und 26<lb/>
Angestellten haben garantierte Arbeitspl&#228;tze, abgebaut werden<lb/>
nur die 11 Gastarbeiter. In Brunn werden die Moosbrunner<lb/>
aber nicht als Gesellschaft aufgel&#246;st. Ganz im Gegenteil, es<lb/>
wird aus der Brunner Gesellschaft die dort alte Glaswanne<lb/>
resp. der Teil dieses Betriebes an die Moosbrunner verpachtet.<lb/>
Dadurch werden die dort besch&#228;ftigten 250 um 40 reduziert.<lb/>
Der Brunner Betriebsrat zu 10 die man KP ein reiner kommuni<lb break="no"/>stischer mit Obmann <name type="person" ref="#per__114569">Janik</name> ist deshalb &#252;ber diese L&#246;sung gar<lb/>
nicht so gl&#252;cklich. In Moosbrunn stehen die Verh&#228;ltnisse<lb/>
3 SP&#214; : 1 KP&#214;-Stimme. Politisch f&#252;r die Belegschaft die grosse<lb/>
<pb n="43-0795" facs="43_1978-07-06_0795.jpg"/>Chance, wenn ein Teil der Brunner Arbeiter jetzt zu den<lb/>
Moosbrunnern kommt, dort vielleicht daraus SP&#214;-Stimmen<lb/>
zu machen. Aus betriebswirtschaftlichen Gr&#252;nden ist die<lb/>
Konzentration eindeutig notwendig und nur in Brunn m&#246;glich.<lb/>
Brunn hat Geleiseanschluss, Moosbrunn nicht. Brunn liegt ziem<lb break="no"/>lich nahe der Autobahn, Moosbrunn weit entfernt. Brunn<lb/>
liegt n&#228;her dem Konsumzentrum Wien und insbesondere <choice><choice><sic>ganze</sic><corr>ganz?</corr></choice></choice><lb/>
&#214;sterreich und daher eigentlich auch n&#228;her nach Westen, so<lb/>
weit exportiert wird, Moosbrunn leider nur nach dem Burgenland<lb/>
und Osten ausgerichtet, wo wir kaum etwas verkaufen k&#246;nnen.<lb/>
Die wichtigste und gr&#246;sste Ersparnis liegt aber darin, dass<lb/>
anstelle von 3.000 kal/kg pro Glaseinheit dann der Verbrauch<lb/>
auf 1.400 gesenkt werden kann. Moosbrunn soll wenn m&#246;glich<lb/>
an Spediteure oder einen sonstigen Betrieb verkauft werden.<lb/>
Dort gibt es 15 Jahre alte grosse Hallen, wo man mit Kr&#228;nen<lb/>
sogar manipulieren kann. F&#252;r die Belegschaft einigten wir<lb/>
uns, dass ein Sozialplan erstellt werden soll. Die Gewerk<lb break="no"/>schaft <choice><choice><sic>in</sic><corr>ist</corr></choice></choice> n&#228;mlich mit der Zusammenlegung einverstanden.<lb/>
In dem Sozialplan m&#252;sste die &#220;bernahme aller Arbeiter und<lb/>
Angestellten der Transport auf Kosten der Firma von Mossbrunn<lb/>
nach Brunn und insbesondere die Wohnungsfrage geregelt werden,<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit den Bauern und die dann doch anschliessenden<lb/>
langwierigen Verhandlungen haben meine Annahme best&#228;tigt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat bei der ersten Unterbrechung uns schon erkl&#228;rt,<lb/>
er k&#246;nne einen Bauernkrieg jetzt unter gar keinen Umst&#228;nden<lb/>
brauchen. Die Situation auf der Fr&#228;chter-Blockade-Seite<lb/>
verschlechtert sind st&#228;ndig. Die Handelskammer, die letzten<lb/>
Endes der Drahtzieher f&#252;r die Aktion der Fr&#228;chter gewesen ist,<lb/>
wenn auch nicht die Bundeshandelskammer, so sicherlich Fachorgani<lb break="no"/>sationen und Landesorganisationen, hat &#252;berhaupt keinen Einfluss<lb/>
mehr auf die Fr&#228;chter. Trotz des weitestgehenden Angebotes<lb/>
der Verhandler <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__108223">Lausecker</name> sind diese nicht bereit,<lb/>
nachzugeben. Die Bauern hatten diesmal anstelle von <name type="person" ref="#per__113056">Bierbaum</name><lb/>
LH <name type="person" ref="#per__112031">Maurer</name> mitgenommen. Dieser appellierte an <name type="person" ref="#per__97668">Kreisky</name>, man<lb/>
solle <name type="person" ref="#per__97743">Minkowitsch</name> jetzt nicht im Stich lassen, der eben das<lb/>
urspr&#252;nglich Kompromiss bei den Bauern nicht durchgebracht hat.<lb/>
</p>
            <pb n="43-0796" facs="43_1978-07-06_0796.jpg"/>
            <p xml:space="preserve">Nach stundenlangen Verhandlungen und Austausch aller F&#252;r<lb/>
und Wider, wobei die Bauernvertreter <name type="person" ref="#per__97511">Haiden</name> und mir bez&#252;glich<lb/>
der agrarpolitischen Folgen vollkommen recht gegeben haben,<lb/>
einigten wir uns dann auf das Kompromiss: Roggen und Normalweizen<lb/>
5 Groschen, Qualit&#228;tsweizen 9 Groschen, Milch 20 Groschen Erzeuger<lb break="no"/>preiserh&#246;hung, Durchrechnung all dieser Erzeugerpreise und<lb/>
Inkraftsetzen der Verbraucherpreise mit Montag, dem 17. Juli.<lb/>
Die im Vorraum wartenden Ministerialr&#228;te <name type="person" ref="#per__114570">Steiner</name>, LW, <name type="person" ref="#per__112011">Kurzel</name>, HM,<lb/>
Ing. <name type="person" ref="#per__113077">Altmann</name>, LWK, und <name type="person" ref="#per__114571">Wejwoda</name>, Obmann des Milchfonds, waren vor<lb/>
allem &#252;berrascht, dass sie jetzt alles neu und schnell durch<lb break="no"/>rechnen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des &#214;lprojektes kam es zu einer langen Aussprache,<lb/>
weil <name type="person" ref="#per__97668">Kreisky</name> auf dem Standpunkt steht, dieses Projekt sei ge<lb break="no"/>storben. Ich wehrte mich dagegen ganz entschieden und schlug vor,<lb/>
die Politik, der kleinen Schritte fortzsetzen. Die Landwirtschaft,<lb/>
Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name>, hat bei unseren stundenlangen Gespr&#228;chen jetzt zu er<lb break="no"/>kennen gegeben, dass er 6.80 S f&#252;r den Raps deshalb verlangen<lb/>
muss, weil 30 Groschen <choice><choice><sic>darinnen</sic><corr>darin; drinnen</corr></choice></choice> interner Frachtausgleich einge<lb break="no"/>baut werden m&#252;sste, die der Bauer aber letzten Endes zahlen muss.<lb/>
Dadurch k&#228;me er nur auf 6.50 S. Mein Gegenargument war, dies kann<lb/>
die Fettindustrie nicht leisten, die ja bereit war, 6.30 S zu<lb/>
akzeptieren, gegen&#252;ber heuer 6.03 S. Finanzminister <name type="person" ref="#per__97311">Androsch</name><lb/>
wurde der Plan der Unilever er&#246;rtert, sicherlich nicht heuer,<lb/>
wahrscheinlich auch nicht vor den n&#228;chsten Wahlen, dann aber<lb/>
die Mehrwertsteuer von 8 % auf 18 % zu erh&#246;hen. <name type="person" ref="#per__97311">Androsch</name> sieht<lb/>
grosse administrative Schwierigkeiten bei diesem Plan. Die<lb/>
gemeinsam gefasste Aussage f&#252;r das grosse &#214;lprojekt soll<lb/>
lauten, wie <name type="person" ref="#per__97743">Minkowitsch</name> vorgeschlagen hat, es ist das gemeinsame<lb/>
Interesse mit aller Intensit&#228;t weiter zu verhandeln, nat&#252;rlich<lb/>
auch mit den Amerikanern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__98075">Willenpart</name> soll daher die Verhandlungen so<lb/>
schnell wie m&#246;glich wieder aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der St&#228;rke wurde von mir festgehalten, dass heuer<lb/>
keine budget&#228;ren zus&#228;tzlichen Mittel notwendig sind. Die Land<lb break="no"/>wirtschaft, insbesondere Generalsekret&#228;r <name type="person" ref="#per__97368">Brandst&#228;tter</name>, verlangte<lb/>
auf Grund des seinerzeitigen Abkommens, dass im n&#228;chsten Jahr<lb/>
die Budgetmittel wesentlich aufgestockt werden, um die 10.000 t<lb/>
<pb n="43-0797" facs="43_1978-07-06_0797.jpg"/>ausserordentliche Kartoffelst&#228;rke abst&#252;tzen zu k&#246;nnen. Gleich<lb break="no"/>zeitig aber, erwiderte ich, verlangen sie ja auch f&#252;r die<lb/>
Maisst&#228;rke 23 Mill. S zus&#228;tzliche St&#252;tzungen. Die waren sicher<lb break="no"/>lich nicht im seinerzeitigen Abkommen drinnen. <name type="person" ref="#per__97368">Brandst&#228;tter</name><lb/>
wird das Abkommen allen drei Ministern mit erl&#228;uternden Bemerkungen<lb/>
und ihren W&#252;nschen &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte die ganze Unterlagen mit der Pr&#228;s.Konf.<lb/>
abstimmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0790_02" facs="43_1978-07-06_0790-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.7.1978</head>
         </div>
         <pb n="43_0790_03" facs="43_1978-07-06_0790-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
