<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710921">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 21. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-21">Dienstag, 21. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1080" facs="07_1971-09-21_1080.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 21. September 1971<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-Kongre&#223; werden die Berichte als ein Block von Organisation<lb/>
bis Kontrolle gegeben. Zwischendurch nur aufgelockert durch einige<lb/>
Begr&#252;&#223;ungsansprachen der ausl. Delegierten. Da sich sehr wenige<lb/>
daf&#252;r interessieren, aber doch im Saale bleiben, ergibt sich eine<lb/>
ungeheure Unruhe, die man im Pr&#228;sidium ganz besonders stark merkt.<lb/>
Die Verhandlungen &#252;ber die k&#252;nftige Zusammensetzung des Pr&#228;sidiums<lb/>
gestalten sich doch schwieriger als angenommen. <name type="person" ref="#per__122974">Altenburger</name> ist<lb/>
nicht bereit, wahrscheinlich ist er auch nicht im Stande <choice><choice><sic>zu</sic><corr>in</corr></choice></choice> einer<lb/>
Fraktion dies durchzusetzen, das Pr&#228;sidium um einen &#246;ffentl. Be<lb break="no"/>diensteten Vertreter, es soll dies Nationalrat <name type="person" ref="#per__98066">Weisz</name> werden, zu<lb break="no"/>zustimmen. <name type="person" ref="#per__97346">Benya</name> hat deshalb vorgeschlagen, man sollte ein Ver<lb break="no"/>handlungskomitee von soz. Seite bestimmen, welches mit einer gr&#246;&#223;eren<lb/>
Anzahl von &#214;VP-Funktion&#228;ren verhandelt. Scheinbar kann <name type="person" ref="#per__122974">Altenburger</name><lb/>
oder will er sich auch gar nicht in seiner Fraktion durchsetzen.<lb/>
Ich pl&#228;dierte nur, da&#223; man unter gar keinen Umst&#228;nden wegen einer<lb/>
solchen Wahl die Zusammenarbeit auf dem Kongre&#223; st&#246;ren sollte und<lb/>
vielleicht durch Kampfabstimmungen oder gar durch einen Exodus<lb/>
der christl. Gewerkschafter das Klima vor den Wahlen verderben<lb/>
w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde das Budget von <name type="person" ref="#per__97311">Androsch</name> ausgeteilt. Jeder<lb/>
Minister erhielt nur ein Exemplar. <name type="person" ref="#per__98055">Weihs</name> mu&#223;te bei dem belg.<lb/>
K&#246;nigspaar in der Hofreitschule sein, so da&#223; ich sein Exemplar<lb/>
mitgenommen habe. Da <name type="person" ref="#per__97461">Fr&#252;hbauer</name> keines hat und zum Schlu&#223; beim<lb/>
Finanzminister nat&#252;rlich auch eines verlangte, verd&#228;chtigte mich<lb/>
freundschaftlich <name type="person" ref="#per__97311">Androsch</name>, ich h&#228;tte das zweite auch f&#252;r mich<lb/>
genommen. Daraus kann ich entnehmen, da&#223; er gr&#246;&#223;ten Wert darauf<lb/>
legt, da&#223; nur wenige Exemplare im Verkehr, d.h. bei anderen<lb/>
Ministern sind. Ich wei&#223; nicht, ob so eine Geheimnistuerei not<lb break="no"/>wendig ist, doch werde ich, da wir uns jetzt in einem Wahlkampf<lb/>
befinden, das Exemplar auch unter Verschlu&#223; halten. Ich werde<lb/>
<name type="person" ref="#per__97868">Reithofer</name> und <name type="person" ref="#per__97676">Lachs</name> nur Einblick nehmen lassen.<lb/>
</p>
            <p xml:space="preserve">Laut Dienstpostenplan werden wir um etliche 300 Leute mehr als<lb/>
1971 haben als 1972. <name type="person" ref="#per__97668">Kreisky</name> hat aber eine Berechnung, wonach<lb/>
wir, da die Unterrichtsverwaltung 1.000 mehr ben&#246;tigt und auch<lb/>
<pb n="07-1081" facs="07_1971-09-21_1081.jpg"/>f&#252;r den Strafvollzug einige 100 mehr doch in der allgemeinen<lb/>
Bundesverwaltung um 6.000 weniger haben, wodurch sich die Ein<lb break="no"/>sparung von 2 % ergibt, wie dies auch in der &#214;VP-Zeit einige<lb/>
Jahre der Fall. Er wird uns diese Berechnung zur Verf&#252;gung<lb/>
stellen. Ich kann mir sie nicht genau vorstellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97755">Moser</name> legte einen m&#252;ndlichen Bericht vor, wo die Autobahntrassen<lb break="no"/>f&#252;hrung in Bregenz endg&#252;ltig f&#252;r die Tunneltrasse entschieden<lb/>
wurde. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> erkl&#228;rte, da&#223; die &#214;BB bereit sei, eine Studie<lb/>
&#252;ber die Freilegung der Ufertrasse im Prinzip zu machen. Die<lb/>
Realisierung m&#252;&#223;te aber eine Sonderfinanzierung voraussetzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtete, da&#223; er an der Weltbanktagung teilnehmen<lb/>
wird und dort f&#252;r eine gr&#246;&#223;te Brandbreite eintreten. Der freie<lb/>
Welthandel m&#252;&#223;te garantiert werden und &#214;sterreich verlangt des<lb break="no"/>halb, da&#223; wir bald wieder zu stabilen Wechselkursen zur&#252;ckkehren,<lb/>
da dies f&#252;r unsere Exporteure von gr&#246;&#223;ter Bedeutung ist. Ausein<lb break="no"/>andersetzung werden zwischen Amerika und den gro&#223;en Wirtschafts<lb break="no"/>partnern stattfinden. &#214;sterreich wird sich nicht wesentlich ex<lb break="no"/>ponieren, doch wird es versuchen Amerika zu &#252;berzeugen, da&#223;<lb/>
&#214;sterreich mit der 5 % Aufwertung des Schillings eine Vorleistung<lb/>
erbracht hat. Die schwierigste Situation hat die Bundesrepublik<lb/>
Deutschland. Nach der Aufwertung in 1969 und dem floating umfa&#223;t<lb/>
bereits 10 % Aufwertung erreicht wurde, kommt die 10%ige Import<lb break="no"/>abgabe und eine neuerliche Forderung der USA f&#252;r eine weitere Auf<lb break="no"/>wertung f&#252;r die Exportindustrie, sehr ungelegen. Diesbez&#252;glich<lb/>
glaube ich unm&#246;glich, da&#223; die BRD dies alles verkraften kann.<lb/>
</p>
            <p xml:space="preserve">Das olymp. Komitee hat f&#252;r 1974 Wien mit 37 gegen 15 Stimmen f&#252;r<lb/>
Barcelona entschieden. &#214;sterreich mu&#223; deshalb im Budget entsprechende<lb/>
Mittel bereitstellen, da zwischen Wien und dem Bund vereinbart<lb/>
wurde, da&#223; je 50 % der Kosten getragen werden. <name type="person" ref="#per__97488">Gratz</name> ist nur be<lb break="no"/>reit aus seinem Budget, auch dann wenn er es vom Finanzminister<lb/>
gedeckt bekommt, eine Finanzierung zu akzeptieren, wenn dies nicht<lb/>
unter Sportf&#246;rderung geschieht. Seine Sportverb&#228;nde haben 46 Sparten<lb/>
wehren sich ganz entschieden dagegen, da&#223; die Sportf&#246;rderung auf<lb break="no"/>gebl&#228;ht wird und dann nur eine Funktion&#228;rsf&#246;rderung daraus bezahlt<lb/>
wird.<lb/>
</p>
            <pb n="07-1082" facs="07_1971-09-21_1082.jpg"/>
            <p xml:space="preserve">Bei der Sektionsleitersitzung kann man feststellen, da&#223; die<lb/>
Sektionen der Sektionsleiter in der Hand hat, auch bei den<lb/>
Berichten entsprechend neues und bedeutendes sagen kann. Wenn<lb/>
wir deshalb in Hinkunft diese Sektionsleitersitzung zu einer<lb/>
wirklichen Arbeitssitzung machen wollen, m&#252;ssen wird denen<lb/>
einzelnen Abteilungen vor allem aber den Sektionsleitern vorher<lb/>
mitteilen, welches Problem wir ganz kurz von ihm berichtet haben<lb/>
wollen. Das jetzige System, wo ich die Sektionsleiter oder deren<lb/>
Stellvertreter auffordere zu einem oder anderem Punkt ihre Meinung<lb/>
zu sagen, kann vielleicht wirklich f&#252;r einen nichtinformierten<lb/>
Sektionschef sehr &#252;berraschend kommen. Die gro&#223;e Gefahr besteht<lb/>
allerdings dann, da&#223; die Sektionsleitersitzung &#252;berlang dauern,<lb/>
wenn eine umfangreiche Information von Seiten Sektionsleiters<lb/>
gegeben wird. Wenn jemand wirklich jemand diese Institution<lb/>
boykottieren und sabotieren wollte, dann w&#228;re er ja besser be<lb break="no"/>raten wenn er anstelle des Nichtsagen sehr umfangreiche Informationen<lb/>
gibt. Ich setze allerdings voraus, da&#223; er die Probleme wirklich<lb/>
sehr genau kennt.<lb/>
</p>
            <p xml:space="preserve">Das Fr&#252;hst&#252;ck des Bundeskanzler mu&#223;te diesmal im Schlo&#223; Belvedere<lb/>
stattfinden, da die G&#228;steanzahl glaube ich zu gro&#223; war. Der Rahmen<lb/>
ist auch dort wirklich festlicher. Ich mu&#223;te mit <name type="person" ref="#per__97893">Sallinger</name> fr&#252;her<lb/>
weggehen und vers&#228;umte das beste St&#252;ck, n&#228;mlich die S&#228;ngerknaben<lb/>
die beim Kaffee einige Lieder sangen. Diesmal hat das Protokoll<lb/>
normale Kleidung vorgeschlagen und ich habe da so das Gef&#252;hl gehabt,<lb/>
da&#223; sich alle sehr wohl gef&#252;hlt haben. Meine Tischdame, Frau<lb/>
<name type="person" ref="#per__97755">Moser</name>, erz&#228;hlte mir, ihr Mann hat sich im letzten Augenblick auch<lb/>
noch einen Frack machen lassen, da&#223; gestern Abend sehr gest&#246;hnt<lb/>
wurde, &#252;ber die unbequeme Kleidung. Andererseits habe ich das 1.<lb/>
Mal erlebt, da&#223; weil eben ein K&#246;nig kommt, mehrere Leute bei dem<lb/>
Empfang anwesend waren, die selbst mich mit Beifall begr&#252;&#223;ten.<lb/>
Durch die Art der Berichterstattung der Massenmedien und insbe<lb break="no"/>sondere durch das Fernsehen und den Film ist zwar ein geringer<lb/>
Prozentsatz der &#246;sterr. Bev&#246;lkerung, wie gro&#223; w&#228;re direkt einmal<lb/>
interessant zu testen, daran sind doch sehr viele<lb/>
interessiert.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">K O P P E</name><lb/>
<pb n="07-1083" facs="07_1971-09-21_1083.jpg"/>Vielleicht k&#246;nnte man wirklich einmal bei <name type="person" ref="#per__97356">Blecha</name> anregen, er<lb/>
sollte versuchen zu erforschen, wie weit die Bev&#246;lkerung wirklich<lb/>
noch an diesem ganzen Kaiserrummel interessiert ist.<lb/>
</p>
            <p xml:space="preserve">Bei der Miele-Er&#246;ffnung traf ich auch Abg. <name type="person" ref="#per__97749">Mitterer</name>. Da mir<lb/>
die Herren des Hauses aus Deutschland fr&#252;her vor<lb break="no"/>gestellt wurde, konnte ich jetzt andererseits, da niemand anderer<lb/>
hier war, ihm den Besitzern vorstellen. Auch in meiner Ansprache<lb/>
kam ich auf seine positiven Arbeiten, Investoren nach &#214;sterreich<lb/>
zu f&#252;hren, zu sprechen. Ich glaube er wurde von Miele aber sehr<lb/>
schlecht behandelt, denn man setzte ihn in die 4. oder 5. Reihe<lb/>
und vor ihm waren Leute wie der Pr&#228;sident des Statistischen Zen<lb break="no"/>tralamtes und andere. Hier hat das Protokoll vollkommen versagt<lb/>
und es w&#228;re viel besser gewesen, man h&#228;tte die Leute hinsetzen<lb/>
lassen, wo sie sich eben gerade hinsetzen. <name type="person" ref="#per__98053">Wanke</name> hat mir einige<lb/>
Detailinformationen &#252;ber Miele gegeben, wodurch es f&#252;r mich leichter<lb/>
war eine einigerma&#223;en ertr&#228;gliche Ansprache zu halten. Was ich<lb/>
bei solchen Anl&#228;ssen brauche, ist immer nur Detailinformation in<lb/>
Form von Stichworten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung an A L L E<lb/>
Bitte dies immer beachten.<lb/>
</p>
            <p xml:space="preserve">Diskussion mit der International Advertising Association war<lb/>
glaube ich wirklich ein Erfolg. Die Werbeagenturen aber auch<lb/>
die Auftraggeber, die dort vereint sind, sowie die Motivforscher<lb/>
und teilweise auch die Meinungsforscher haben im Grund genommen<lb/>
das Bild des Konsumentenvertreter in mir noch immer nicht ganz<lb/>
abgebaut. Deshalb bef&#252;rchten sie, da&#223; ich die billige Argumentation<lb/>
der Konsumentenvertreter, wozu brauchen wir eine Werbung, die<lb/>
kostet nur Geld und zieht den Konsumenten durch h&#246;here Preise<lb/>
dieses aus der Tasche, noch immer vertrete. Selbst wenn ich dies<lb/>
aber t&#228;te, w&#252;rde ich schon deshalb eine andere Politik machen,<lb/>
weil niemand die Werbung einschr&#228;nken oder vielleicht gar ver<lb break="no"/>bieten k&#246;nnte. In Wirklichkeit entspricht es meiner Mentalit&#228;t,<lb/>
<pb n="07-1084" facs="07_1971-09-21_1084.jpg"/>da&#223; ich gegen&#252;ber jedweder Gruppe besonders wenn ich es so<lb break="no"/>wieso nicht &#228;ndern kann, ausgeschlossen bin. Deshalb versuche<lb/>
ich auf freiwilliger Basis eine entsprechende Beeinflussung in<lb/>
unserem Sinne. Das Handelsministerium w&#252;rde sich und k&#246;nnte sich<lb/>
gar nicht gegen die Werbemedien richten, der Werbeausschu&#223; in<lb/>
unserem Konsumentenforum leistet deshalb auch f&#252;r uns positive<lb/>
Arbeit und wir haben die verdammte Pflicht und Schuldigkeit<lb/>
ihn auch tats&#228;chlich zu unterst&#252;tzen. Ich glaube, da&#223; wir mit<lb/>
der Idee einen Staatspreis f&#252;r die gute Werbung auszusetzen,<lb/>
diese Branche f&#252;r uns gewonnen haben. Bevor wir &#252;ber die fach<lb break="no"/>lichen Fragen diskutieren, konnte ich feststellen, da&#223; z.B.<lb/>
<name type="person" ref="#per__116018">Karmasin</name> vom Gallup-Instiut, aber auch andere der Meinung waren,<lb/>
da&#223; die absolute Mehrheit der SP&#214; nicht aufzuhalten ist.<lb/>
</p>
            <p xml:space="preserve">Ich habe auch bei unserer Sektionsleitersitzung im Bezirk den<lb/>
Eindruck gehabt, da&#223; unsere Leute auch schon damit rechnen.<lb/>
Unerkl&#228;rlich ist f&#252;r mich nur, da&#223; die &#214;VP, die dies ja auch<lb/>
erkennen mu&#223;, keine entsprechenden Konsequenzen daraus zieht,<lb/>
w&#228;hrend in der SP&#214; von der kleinsten Organisation der Sektion<lb/>
&#252;ber z.B. unseren Bezirks alle Differenzen wegen der Benach<lb break="no"/>teiligung der Landstra&#223;e bei der Mandatserstellung zur&#252;ckge<lb break="no"/>stellt, wird scheinbar bei einer verlierenden Partei wie die<lb/>
&#214;VP jetzt ist, alle differenten Auffassungen noch h&#228;rter aus<lb break="no"/>getragen und sogar in die &#214;ffentlichkeit gebracht. Das typischste<lb/>
Beispiel ist die Nominierung der drei unabh&#228;ngigen Kandidaten.<lb/>
Ich habe das Gef&#252;hl, das stellt f&#252;r die &#214;VP wirklich eine Zerrei&#223;<lb break="no"/>probe ihrer Funktion&#228;re war. Dies soll uns als warnendes Beispiel<lb/>
dienen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1079_01" facs="07_1971-09-21_1079-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.9.1971</head>
         </div>
         <pb n="07_1084_01" facs="07_1971-09-21_1084-01.jpg"/>
         <pb n="07_1084_02" facs="07_1971-09-21_1084-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 69. Ministerratssitzung, 21.9.1971</head>
         </div>
         <pb n="07_1084_03" facs="07_1971-09-21_1084-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 69. Ministerratssitzung, 21.9.1971</head>
         </div>
      </back>
   </text>
</TEI>
