<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790924">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 24. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-09-24">Montag, 24. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1020" facs="50_1979-09-24_1020.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 24. September 1979<lb/>
</p>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck berichtete <rs type="person" ref="#per__114472">Giglinger</rs> &#252;ber die neue Aktion<lb/>
f&#252;r die Leder- und Schuhindustrie. 5 Mio. pro Jahr durch 5<lb/>
Jahre wird &#228;hnlich der Textil- und Bekleidungsindustrie auch<lb/>
diese Sparte jetzt 10 % Pr&#228;mie f&#252;r neue Maschinen, die alte<lb/>
ersetzen, bekommen. Mich pers&#246;nlich hat es sehr gewundert,<lb/>
dass der Finanzminister bei der tristen Budgetsituation neue<lb/>
Aktionen startet. Das zuk&#252;nftige Budget f&#252;r die n&#228;chsten 5 Jahre<lb/>
wird durch all die Belastungen, welche jetzt noch schnell<lb/>
beschlossen werden, ganz sch&#246;n vorbelastet. Als Handelsminister<lb/>
muss mir dies recht sein. Niemand w&#252;rde verstehen, wenn ich<lb/>
mich dagegen ausspreche. Die Lederindustrie hat einen starken<lb/>
Schrumpfungsprozess &#8211; 1950 noch 317 Betriebe, jetzt 24 &#8211; die<lb/>
Schuhindustrie hat ebenfalls einen rapiden R&#252;ckgang feststellen<lb/>
m&#252;ssen, doch hat sie in den letzten Jahren wieder ein wenig<lb/>
Marktanteil insbesondere aber im Export gewinnen k&#246;nnen. Die<lb/>
&#246;sterr. Qualit&#228;t ist gefragt, beim Design haben wir aber immer<lb/>
noch das Haferlschuh-Image. Wenn man ber&#252;cksichtigt, dass in<lb/>
Schweden die Schuhindustrie in einem so katastrophalen Schrumpfungs<lb break="no"/>prozess gekommen ist, dass die Regierung EFTA-widrige Kontin<lb break="no"/>gente bei der Schuh-Einfuhr festlegte, so kann man ermessen,<lb/>
wohin eine &#252;bertriebene Rationalisierungspolitik f&#252;hren kann.<lb/>
Ich glaube, dass wir andere Massnahmen setzen sollten, um einen<lb/>
gewissen Marktanteil auf alle F&#228;lle zu halten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114472">Giglinger</rs> soll eine Konzeption f&#252;r die<lb/>
wehrwirtschaftliche Sicherung vorschlagen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97426">F&#228;lbl</rs> berichtete &#252;ber die Bulgarien-Verhandlungen, das Interesse<lb/>
war minimal. <rs type="person" ref="#per__116031">Liebl</rs> berichtete &#252;ber die Fremdenverkehrsergebnisse<lb/>
f&#252;r August, eine 5 %-ige Steigerung der <choice><choice><sic>&#220;bern&#228;chtiungen</sic><corr>&#220;bernachtungen; N&#228;chtigungen</corr></choice></choice> gegen&#252;ber<lb/>
dem Vorjahr, die niemanderwartet hatte. Auch im September<lb/>
gibt es noch verh&#228;ltnism&#228;ssig viele Tourismus-Urlauber<lb/>
sodass wir mit einem Jahresergebnis von 4 % rechnen k&#246;nnen.<lb/>
Gegen&#252;ber den 1,5 %, die prognostiziert wurden, eine beacht<lb break="no"/>liche Leistung. Das Fremdenverkehrsmodell von <rs type="person" ref="#per__114653">Schulmeister</rs><lb/>
hatte allerdings 10 % &#220;bernachtungssteigerungen im Sommer progno<lb break="no"/>stiziert, die Tendenz wurde richtig angezeigt, ansonsten d&#252;rfte<lb/>
das Modell <rs type="person" ref="#per__114653">Schulmeister</rs> aber nur geringe treffsichere Aussagen<lb/>
machen k&#246;nnen.<lb/>
</p>
            <pb n="50-1021" facs="50_1979-09-24_1021.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114653">Schulmeister</rs> sollte einmal in kleinem<lb/>
Kreis &#252;ber seine Modellaussage referieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> berichtete mir, dass er mit Pr&#228;sident <rs type="person" ref="#per__107940">Dittrich</rs> von<lb/>
der Wiener Handelskammer &#252;ber die Handelskammerwahl verhandelt<lb/>
hat. <rs type="person" ref="#per__107940">Dittrich</rs> besteht darauf, dass Dr. <rs type="person" ref="#per__111722">Kinscher</rs> vom Handelsmini<lb break="no"/>sterium Vorsitzender der Wahlkommission wird, sein Stellvertreter<lb/>
w&#228;re Dr. <rs type="person" ref="#per__116988">Leitner</rs> vom Magistrat. Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> hat diesem Vor<lb break="no"/>schlag schon zugestimmt. Ich hatte <rs type="person" ref="#per__97584">Jagoda</rs> seinerzeit schon in<lb break="no"/>formiert, dass Bgm. <rs type="person" ref="#per__97488">Gratz</rs> mir gegen&#252;ber &#228;usserte, er w&#252;rde unsere<lb/>
Vorschl&#228;ge sofort akzeptieren. <rs type="person" ref="#per__97584">Jagoda</rs> hat sich alles offen ge<lb break="no"/>lassen, denn er sagte mit Recht, dies m&#252;sse die Gemeinde Wien<lb/>
sprich die sozialistische Partei, selbst entscheiden. <rs type="person" ref="#per__107940">Dittrich</rs><lb/>
argumentiert, dass in einer doch von gr&#246;sstenteils &#214;VP-W&#228;hlern<lb/>
gebildeten Kammer nicht ein von einer sozialistischen Gemeinde<lb break="no"/>verwaltung oktroyierter Leiter der Wahlkommission eingesetzt<lb/>
werden soll. Er verglich die Situation mit der Arbeiterkammer,<lb/>
wo man sich auch nicht gefallen liesse, wenn ein schwarzer Beamter<lb/>
den Vorsitz f&#252;hren w&#252;rde. Ich pers&#246;nlich bin ja mit jedem<lb/>
Vorschlag einverstanden, den <rs type="person" ref="#per__97488">Gratz</rs> mir machen w&#252;rde. <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
wird deshalb bei der Gemeinde vorf&#252;hlen, ob sie tats&#228;chlich<lb/>
mit <rs type="person" ref="#per__111722">Kinscher</rs> als Vorsitzendem und <rs type="person" ref="#per__116988">Leitner</rs> als seinem Stellvertreter<lb/>
einverstanden sind. Zur Sicherheit hat er schon mit <rs type="person" ref="#per__107940">Dittrich</rs> verein<lb break="no"/>bart, dass auf alle F&#228;lle immer beide Vertreter immer zu jeder<lb/>
Sitzung geladen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Versuche vom B&#252;rgermeisteramt die<lb/>
Stellungnahme zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Zwei &#228;gyptische Staatssekret&#228;re des Wirtschaftsministeriums<lb/>
sind in &#214;sterreich und hatten mir auch einen Besuch abgestattet.<lb/>
Die &#228;gyptische Seite hat grosses Interesse daran, etliche Auf<lb break="no"/>tr&#228;ge in &#214;sterreich unterzubringen, die allerdings mit speziellen<lb/>
Kreditkonditionen finanziert werden sollten. Ich versuchte ihnen<lb/>
zu erkl&#228;ren, dass daf&#252;r ausschliesslich der Bundeskanzler und<lb/>
der Finanzminister zust&#228;ndig sind. Ich kann ihnen keine Kredit<lb break="no"/>zusagen machen, die &#214;sterr. Kontrollbank hat einen gewissen<lb/>
Rahmen zu den f&#252;r sie maximalst akzeptablen Bedienungen, die<lb/>
die &#196;gypter nicht befriedigen. Wir &#252;berreichten den &#196;gyptern<lb/>
neuerdings eine Liste von in Verhandlung stehenden Projekten.<lb/>
</p>
            <pb n="50-1022" facs="50_1979-09-24_1022.jpg"/>
            <p xml:space="preserve">Die &#196;gypter wollten aber dass haupts&#228;chlich joint venture<lb/>
mit entsprechender Kapitalbeteiligung durchgef&#252;hrt werden sollten.<lb/>
Hier wird es sicherlich noch betr&#228;chtliche Schwierigkeiten<lb/>
geben. &#220;berraschend f&#252;r mich war, dass die &#228;gyptische Delegation,<lb/>
scheinbar ist sie l&#228;ngere Zeit schon unterwegs, nichts &#252;ber den<lb/>
Abschluss von Thomson, Frankreich, Siemens Deutschland mit<lb/>
einem entsprechenden Anteil Siemens-Austria in &#196;gypten abgeschlossen<lb/>
hat. Dieses Projekt der Verbesserung der Kommunikation, sprich<lb/>
haupts&#228;chlich nat&#252;rlich Telefonie, hat einen Rahmen von 1,8 Mia. $,<lb/>
600 Mill. $ davon soll die eigene Leistung der &#196;gypter sein,<lb/>
der Rest die Franzosen, 300 Mill. Siemens Austria. Wie der an<lb break="no"/>wesende Siemens-Direktor <rs type="person" ref="#per__151979">H&#252;bl</rs>, den, wie <rs type="person" ref="#per__97426">F&#228;lbl</rs> bemerkte, niemand<lb/>
eingeladen hat, feststellte, wird bei Finanzierungsschwierigkeiten<lb/>
der 300 Mill. $ in &#214;sterreich Siemens Deutschland ebenfalls<lb/>
einspringen. Ich war sehr froh, dass der Direktor mitgekommen<lb/>
ist, denn niemand hat im Ministerium &#252;ber dieses Projekt Bescheid<lb/>
gewusst. Scheinbar waren auch nur alle von unzul&#228;nglichen Zei<lb break="no"/>tungsmeldungen informiert. N&#228;here Details konnte allerdings<lb/>
auch niemand sagen. Einmal mehr wurde ich gefragt, wann endlich<lb/>
die &#228;gyptisch-&#246;sterr. Gemischte Kommission in Kairo tagen kann<lb/>
und ich habe nun endg&#252;ltig Ende April, Anfang M&#228;rz zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wieso kam zum Gl&#252;ck der Siemens-Mann mit?<lb/>
</p>
            <p xml:space="preserve">Bei der Ordens&#252;berreichung an <rs type="person" ref="#per__123317">Matousek</rs> und <rs type="person" ref="#per__116105">Kozel</rs> f&#252;r ihre<lb/>
Leistungen konnte ich darauf verweisen, dass beide nat&#252;rlich<lb/>
vorerst VW vertreten, denn von denen bekommen sie ja bezahlt,<lb/>
selbst aber auch grosses Verst&#228;ndnis insbesondere <rs type="person" ref="#per__123317">Matousek</rs><lb/>
f&#252;r &#246;sterreichische Arbeitsmarktprobleme haben. Der Fa. Simonis<lb/>
&#252;berreichte ich das Dekret zur F&#252;hrung des Staatswappens. Warum<lb/>
die drei gerade gemeinsam ausgezeichnet wurden, weiss ich nicht<lb/>
genau, dass, wie <rs type="person" ref="#per__116105">Kozel</rs> meinte, er und <rs type="person" ref="#per__149277">Simonis</rs> im 20. Bezirk aufge<lb break="no"/>wachsen sind, beide V&#228;ter dort ein Gesch&#228;ft hatten, kann doch<lb/>
wahrlich nicht der Grund gewesen sein.<lb/>
</p>
            <p xml:space="preserve">Im Sozialministerium gibt es den Gewerkschaftskollegen <rs type="person" ref="#per__130195">Ehlers</rs>,<lb/>
der mit <rs type="person" ref="#per__112030">Prokop</rs>, Bildungsreferent des &#214;GB, entsprechende Aktivi<lb break="no"/>t&#228;ten entfaltet. Von mir wollte er wissen, ob wir Austria Nostra,<lb/>
eine Zeitschrift, an der irgendwer auch beteiligt ist, den<lb/>
er kennt oder mit dem er verwandt ist, kaufen k&#246;nnten. Ich<lb/>
<pb n="50-1023" facs="50_1979-09-24_1023.jpg"/>verwies ihn an <rs type="person" ref="#per__108746">Haffner</rs>, weil dieser eventuell bei der &#214;FVW<lb/>
einige Exemplare bestellen k&#246;nnte. Im Schlachthof in St. Marx<lb/>
sind zwei Geb&#228;ude gleich beim Eingang nicht weggerissen worden,<lb/>
sondern sollen aus Denkmalschutzgr&#252;nden erhalten bleiben. Dort<lb/>
m&#246;chte er, dass der ARB&#214; und der Arbeiter-Samariter-Bund Land<lb break="no"/>strasse Dependancen errichten. Dagegen hatte ich nichts einzu<lb break="no"/>wenden, zust&#228;ndig ist daf&#252;r allerdings die Gemeinde Wien.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte <rs type="person" ref="#per__97543">Heindl</rs> und Bezirksvorsteher <rs type="person" ref="#per__97347">Berger</rs><lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__114722">H&#252;bl</rs> und Dr. <rs type="person" ref="#per__117174">Lunacek</rs> berichten mir, dass jetzt die Firma<lb/>
Andritz, Gen.Dir. <rs type="person" ref="#per__126509">Scheriau</rs>, ihnen ein Anbot gemacht hat, dass<lb/>
wenn sie den Auftrag der Alkoholanlage bekommen, sich verpflichten,<lb/>
den darauf erzeugten Spiritus abzunehmen und wahrscheinlich im<lb/>
Ausland zu verkaufen. Dasselbe gilt auch f&#252;r das Proteinfutter.<lb/>
Ein &#228;hnliches, wenn auch nicht so konkretes Anbot liegt von der<lb/>
Fa. Eisenberg vor. <rs type="person" ref="#per__114722">H&#252;bl</rs> erkl&#228;rt mir, er m&#252;sse sich jetzt sehr<lb/>
bald entscheiden, denn die Schlammverbrennungsanlage wird plan<lb break="no"/>m&#228;ssig und zeitgerecht errichtet. Dies kann man wenn man zum<lb/>
Flughafen f&#228;hrt auch optisch feststellen. Ich erkl&#228;rte ihm,<lb/>
er sollte mir diese beiden Anbote jetzt schriftlich mitteilen,<lb/>
damit ich pr&#252;fen lassen kann, wie das Zollmerkverfahren wirken<lb/>
w&#252;rde. Voraussetzung n&#228;mlich, damit diese Firmen den Alkohol<lb/>
zu ertr&#228;glichen Preisen bekommen k&#246;nnten, ist, dass eventuell<lb/>
ausl&#228;ndisches Getreide aus dem Weltmarkt eingef&#252;hrt werden kann.<lb/>
Wenn dieser Antrag bei mir ruchbar wird, das Finanzministerium<lb/>
kontaktiert wird, weil es ja letzten Endes auch mit zust&#228;ndig ist,<lb/>
wird die Branche sofort aufschreien. Insbesondere erkl&#228;rte ich<lb/>
Gen.Dir. <rs type="person" ref="#per__117174">Lunacek</rs>, ich kann mir nicht vorstellen, dass die<lb/>
Agrarier eine Einfuhr von hunderttausenden Tonnen akzeptieren<lb/>
w&#252;rden. In diesem Fall wird dann meiner Meinung nach sehr schnell<lb/>
eine endg&#252;ltige Entscheidung &#252;ber das Projekt fallen. <rs type="person" ref="#per__117174">Lunacek</rs><lb/>
selbst hat jetzt noch eine Aussprache mit Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> von der<lb/>
&#214;MV. Ich bin fest davon &#252;berzeugt, dass sich fr&#252;her oder sp&#228;ter<lb/>
die &#214;MV zu einer Kooperation bereitfinden wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Energiesektion verst&#228;ndigen.<lb/>
</p>
            <pb n="50-1024" facs="50_1979-09-24_1024.jpg"/>
            <p xml:space="preserve">Die Druckerei Rosenbaum hat den Staatspreis f&#252;r sch&#246;ne B&#252;cher<lb/>
erhalten und auch Protokollfehler wurden bei der Auszeichnung<lb/>
die Firma nicht eingeladen, ich habe deshalb zur Wiedergutmachung<lb/>
angeboten, diese Auszeichnung im Betrieb der Direktion zu<lb/>
&#252;bergeben. Ich war sehr erstaunt, da es der Betrieb zu dieser<lb/>
Feier im Rodel-Offset-Saal die gesamte Belegschaft versammelt<lb/>
hatte. Der Direktor <rs type="person" ref="#per__145637">Schmutzer</rs> wieder war &#252;berrascht, als ich an<lb break="no"/>schliessend daran nach einer wirklichen Lob-Laudatio &#252;ber die<lb/>
Leistung der Druckerei und insbesondere der Kollegenschaft ersuchte,<lb/>
den Betrieb besichtigen zu k&#246;nnen. Auch Rosenbaum ist &#228;hnlich<lb/>
wie Waldheim-Eberle auch mehreren alten H&#228;usern zusammengesetzt<lb/>
und st&#228;ndig umgebaut worden. Erst jetzt ist wieder ein Eckhaus<lb/>
abgerissen und dort wird eine zweite Rollen-Rotationsmaschine<lb/>
aufgestellt. Die Nachverbrennungsanlage, die bei Waldheim-Eberle<lb/>
so grosse Schwierigkeiten bereitet und wo die Anlieger sich st&#228;ndig<lb/>
beschweren, funktioniert bei Rosenbaum bestens.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Unsere Abteilungen sollen sich<lb/>
dort erkundigen, wie dies gel&#246;st wurde.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung habe ich <rs type="person" ref="#per__97511">Haiden</rs> &#252;ber die W&#252;nsche<lb/>
des italienischen Aussenhandelsministers <rs type="person" ref="#per__122024">Stammati</rs> informiert. Be<lb break="no"/>z&#252;glich der Vorverlegung der Nelken-Exporte hat er bereits zweimal<lb/>
den Termin vorgeschoben und wird pr&#252;fen, ob es noch eine M&#246;glichkeit<lb/>
g&#228;be. Das Kontingent f&#252;r Salami m&#252;sste erh&#246;ht werden, denn er<lb/>
legt gr&#246;ssten Wert darauf, dass die Viehexporte nicht gef&#228;hrdet sind.<lb/>
Er wird diesbez&#252;glich die Viehkommission kontaktieren. F&#252;r Wermut &#8211;<lb/>
in Beh&#228;ltern &#8211; Einfuhren kann er sich sofort nicht &#228;ussern, wird<lb/>
aber ebenfalls pr&#252;fen, ob wir nicht doch eine kleine Menge zus&#228;tz<lb break="no"/>liche &#252;bernehmen k&#246;nnen. Gegen eine Aufstockung des Rundholz<lb break="no"/>kontingentes, derzeit 200.000, wenn auch nicht um die 100.000<lb/>
wie die Italiener fordern, aber um eine kleine Menge, h&#228;tte er<lb/>
nat&#252;rlich keine Bedenken. Hier ist es ja vor allem einmal die<lb/>
S&#228;geindustrie, die &#252;ber das Handelsministerium immer wieder ver<lb break="no"/>sucht, Rundholzexporte zu verhindern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Abteilung soll im Holzwirtschaftsrat<lb/>
kl&#228;ren, was man machen k&#246;nnte und wo die Handelskammer und Arbei<lb break="no"/>terkammer zustimmen w&#252;rden.<lb/>
</p>
            <pb n="50-1025" facs="50_1979-09-24_1025.jpg"/>
            <p xml:space="preserve">Mit Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs> besprach ich dessen Besuch in<lb/>
Moskau. <rs type="person" ref="#per__110169">Nussbaumer</rs> war auch sehr erstaunt, als der &#246;sterr.<lb/>
Botschafter <rs type="person" ref="#per__114156">Hinteregger</rs> berichtete, er sollte dort &#252;ber den<lb/>
Handelsvertrag und alle anderen Frage, die ausschliesslich<lb/>
in der Kompetenz des Handelsministeriums liegen, verhandeln.<lb/>
<rs type="person" ref="#per__110169">Nussbaumer</rs> lehnt dies ganz entschieden ab. Er selbst m&#246;chte<lb/>
nur &#252;ber Schiffe, Lada, SGP-Schwerdiesel und eventuell einige<lb/>
V&#214;EST-Alpine-Grossprojekte reden, wenn dort &#252;berhaupt dadurch<lb/>
etwas locker wird, wie er sich ausgedr&#252;ckt hat. Da er f&#252;r die<lb/>
verstaatlichte Industrie zust&#228;ndig ist, w&#228;re dagegen gar nichts<lb/>
einzuwenden. Wenn er allerdings erwartet, dass dann die Ver<lb break="no"/>tr&#228;ge locker werden, wird er sich wahrscheinlich sehr irren,<lb/>
resp. kaum einen Erfolg nach Hause bringen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__97426">F&#228;lbl</rs> von diesem Ergebnis ver<lb break="no"/>st&#228;ndigen.</p>
            <p xml:space="preserve">Im Ministerrat berichtete <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber seine an ihn herangetra<lb break="no"/>genen W&#252;nsche aus den Wahlreisen in Tirol und Ober&#246;sterreich.<lb/>
In St. Johann haben sich die soz. Frauen beschwert, dass bei<lb/>
20 Grad Temperatur in den Schulen die Kinder unterk&#252;hlt nach<lb/>
Hause kommen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, ich sei daf&#252;r zust&#228;ndig, doch<lb/>
hatte ich sofort klargestellt, dass dies den Bautenminister<lb/>
trifft. Dieser erkl&#228;rte, er h&#228;tte in dem Erlass ausdr&#252;cklich festge<lb break="no"/>halten, wenn der Arzt bescheinigt, k&#246;nnten auch h&#246;here Temperaturen<lb/>
geheizt werden. In Tirol hat LAbg. <rs type="person" ref="#per__115602">Peck</rs> aus Andau ihm mitge<lb break="no"/>teilt, werden die Paradeiser von <rs type="person" ref="#per__98048">Walln&#246;fer</rs> um 5.&#8211; S aus Nieder<lb break="no"/>lande Importgenehmigung gegeben, und die Burgenl&#228;nder k&#246;nnen<lb/>
ihre nicht um 1.&#8211; S verkaufen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, hier h&#228;tte m&#252;ssen<lb/>
der Konsum einspringen. Die im Fremdenverkehr Besch&#228;ftigten<lb/>
m&#246;chten vom Unterrichtsminister, dass im Hebst auch eine<lb/>
Woche schulfrei wird, damit sie mit ihren Kindern auf Urlaub<lb/>
gehen k&#246;nnen. <rs type="person" ref="#per__97488">Gratz</rs> hat <rs type="person" ref="#per__97668">Kreisky</rs> einen Brief geschrieben, wonach<lb/>
Wien als Anrainer zu rechnen ist bei dem Kohlenkraftwerk in<lb/>
Moosbierbaum. Er hat dem Umweltstadtrat, sprich <rs type="person" ref="#per__97913">Schieder</rs>, den<lb/>
Auftrag gegeben, alles zu unternehmen, damit nicht die Schad<lb break="no"/>stoffe nach Wien kommen. Eine entsprechende strenge Auflage w&#252;rde<lb/>
4&#8211;5 Groschen pro kWh kosten. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, er h&#228;tte einmal<lb/>
schon bei den Kernkraftwerksbeschl&#252;ssen geschwiegen, jetzt sei<lb/>
er nicht mehr bereit, auch ein Kohlekraftwerk entstehen zu<lb/>
lassen, welches dann vielleicht aus Umweltschutzgr&#252;nden auch wieder<lb/>
<pb n="50-1026" facs="50_1979-09-24_1026.jpg"/>nicht in Betrieb genommen werden kann. Ich versicherte ihm,<lb/>
dass dies bestimmt nicht der Fall sein wird. Da ich ja <rs type="person" ref="#per__97488">Gratz</rs><lb/>
vorgeschlagen habe, er soll mir die Politiker nennen, mit<lb/>
denen Verhandlungen zu f&#252;hren sind. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte n&#228;mlich ein<lb/>
&#214;lkraftwerk, weil er glaubt, dass dadurch die Schadstoffe geringer<lb/>
sind als bei Kohle.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wo ist der Brief von <rs type="person" ref="#per__97488">Gratz</rs>.<lb/>
</p>
            <p xml:space="preserve">Im Entwicklungsprogramm Waldviertel soll eine vorzeitige AfA<lb/>
die Einkommensteuer, der Strassenverkehrsbeitrag und vieles<lb/>
andere r&#252;ckverg&#252;tet werden. <rs type="person" ref="#per__97668">Kreisky</rs> meint, diese Forderungen<lb/>
seien irreal und schlechter noch als die Vorschl&#228;ge der Vor<lb break="no"/>arlberger Autonomiebestrebungen.<lb/>
</p>
            <p xml:space="preserve">Das Entwicklungszentrum Villach, Siemens Deutschland 50 %<lb/>
und 50 % die &#214;sterreicher, f&#252;r die Investitionen und durch<lb/>
5 Jahre laufenden Aufwand w&#252;rden 12 Mio. S plus 9 Mio., also<lb/>
insgesamt 21 Mio vom Forschungsf&#246;rderungsfonds ben&#246;tigen.<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs> und <rs type="person" ref="#per__97311">Androsch</rs> waren nicht anwesend, sodass dar&#252;ber nicht<lb/>
entschieden werden konnte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete, dass er jetzt mit <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97487">Graf</rs><lb/>
und <rs type="person" ref="#per__97311">Androsch</rs> vereinbart hat, dass wenn die Handelskammer f&#252;r<lb/>
die Abfertigung f&#252;r diesen Fonds kriegt und dadurch ihre Umlage<lb/>
erh&#246;hen kann, er durch 3 Jahre jeweils 100 Mio. bekommen soll.<lb/>
0,1 % w&#252;rde die Handelskammer daf&#252;r reservieren und nur 0,07 %<lb/>
also brauchen. Eine Kommission aus Handelskammervertretern,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> w&#252;rde &#252;ber diese Mittel verf&#252;gen. <rs type="person" ref="#per__98063">Weissenberg</rs><lb/>
meldete sich zu Wort und meint, er h&#228;tte ja bis jetzt mit<lb/>
der Handelskammer Fondsverhandlungen f&#252;hren sollen, um die<lb/>
Finanzierung der Abfertigung f&#252;r Arbeiter f&#252;r Kleinbetriebe<lb/>
zu erm&#246;glichen. Er fragte, ob jetzt alles der Finanzminister<lb/>
machen wird. <rs type="person" ref="#per__97668">Kreisky</rs> stellte sofort fest, dass der Ressort<lb break="no"/>bereich von jedem Ressortminister wahrgenommen werden soll und<lb/>
muss. Er h&#228;tte angenommen, dass <rs type="person" ref="#per__97311">Androsch</rs> und er sich dar&#252;ber<lb/>
schon unterhalten h&#228;tten. Bei dieser Gelegenheit hat <rs type="person" ref="#per__98063">Weissen<lb break="no"/>berg</rs> dann auch noch &#252;ber die Massnahmen der Budgetsanierung in seine<lb/>
Ressort referiert. In einem Fraktionsgespr&#228;ch mit den Sozial<lb break="no"/>ausschussmitgliedern haben diese festgestellt, sie sind nicht mehr<lb/>
<pb n="50-1027" facs="50_1979-09-24_1027.jpg"/>bereit, einen Initiativantrag wie 1978 einzubringen. NR <rs type="person" ref="#per__97926">Schranz</rs><lb/>
hat sich ganz entschieden dagegen ausgesprochen. Auch eine<lb/>
Erweiterung einer Sozialversicherungsnovelle, wie das 1979<lb/>
geschehen ist, wird von den Sozialausschussfraktionsmitgliedern<lb/>
nicht in Erw&#228;gung gezogen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, die 1/2 % Belastung<lb/>
durch Erh&#246;hung der Sozialversicherungsbeitr&#228;ge kann man den<lb/>
Nationalr&#228;ten wirklich nicht zumuten. Das muss eine Aufgabe der<lb/>
Regierung sein, im Zuge der Budgetsanierung. Die Frage ergibt sich<lb/>
nur, wie jetzt <rs type="person" ref="#per__98063">Weissenberg</rs> zeitgerecht in die Begutachtung gehen<lb/>
kann. <rs type="person" ref="#per__98063">Weissenberg</rs> erw&#228;hnte, dass die Sozialversicherungs<lb break="no"/>zusch&#252;sse von 26 Mia. S in diesem Jahr auf 23 Mia. S gesenkt werden.<lb/>
6 Mia. S musste er Abstriche in seinem Budget &#252;berhaupt akzep<lb break="no"/>tieren. Dadurch wird das Sozialbudget das geringste Ausmass<lb/>
seit dem Jahre 1969, ob man es an dem Bruttonationalprodukt<lb/>
am Gesamtbudget oder an was immer misst, haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragte Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>, ob jetzt wegen der Absetzung<lb/>
f&#252;r Energiesparen 10.000 S, die die Arbeiterkammer ja auch ganz ent<lb break="no"/>schieden ablehnt, eine Einigung zwischen ihm und <rs type="person" ref="#per__97311">Androsch</rs> erzielt<lb/>
werden konnte. <rs type="person" ref="#per__97444">Fischer</rs> berichtete, dass er ihm einen Brief geschrie<lb break="no"/>ben hat, <rs type="person" ref="#per__97311">Androsch</rs> aber mit seinem Vorschlag in die Begutachtung<lb/>
gegangen ist. <rs type="person" ref="#per__97668">Kreisky</rs> meint, das m&#252;sste man dann noch einmal<lb/>
nach der Begutachtung besprechen. Ich bin sehr neugierig, ob<lb/>
sich <rs type="person" ref="#per__97311">Androsch</rs> mit dieser neuen Budgetausgabe durchsetzen wird,<lb/>
oder ob doch die Arbeiterkammer und scheinbar jetzt auch der Klub<lb/>
der SP&#214; recht beh&#228;lt. Hier habe ich wieder einmal recht behalten,<lb/>
mich aus dem Streit herauszuhalten. Ich habe daf&#252;r keine Kompetenz<lb/>
h&#228;tte ich bestimmt nach welchen Gesichtspunkten jetzt diese<lb/>
Steuererm&#228;ssigung gegeben wird, w&#228;re ich zwischen den beiden<lb/>
M&#252;hlsteinen geraten. Ich sehe wirklich nicht ein, warum ich<lb/>
mich hier h&#228;tte exponieren sollen. <rs type="person" ref="#per__97311">Androsch</rs> hat seine Vorstellungen<lb/>
zieht sie auch, wie ich immer wieder feststellen kann, da er &#252;ber<lb/>
das Budget alle M&#246;glichkeiten hat, durch und die Arbeiterkammer und<lb/>
der &#214;GB und scheinbar auch jetzt der Klub m&#252;ssen eben sehen, wie sie<lb/>
mit ihren Vorschl&#228;gen zurechtkommen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Bestellung von <rs type="person" ref="#per__97453">Fremuth</rs> und Dr. <rs type="person" ref="#per__107956">Satzinger</rs> im Aufsichts<lb break="no"/>rat der Verbund anstelle des Aufsichtsratsmitgliedes <rs type="person" ref="#per__97453">Fremuth</rs> erkl&#228;rte<lb/>
ich auf Fragen <rs type="person" ref="#per__97668">Kreiskys</rs>, dass ich morgen den Bericht zur&#252;ckstellen<lb/>
werde und dann in einem Umlauf am Mittwoch beschliessen m&#246;chte.<lb/>
</p>
            <pb n="50-1028" facs="50_1979-09-24_1028.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hat n&#228;mlich vollkommen recht, als er mich heute vor<lb break="no"/>mittags aufmerksam machte, man sollte nicht vor dem Begr&#228;bnis<lb/>
<rs type="person" ref="#per__97333">Bandhauers</rs> bereits Nachfolge-Bestellungen beschliessen.<lb/>
Die Vorbesprechung hat diese Vorgangsweise und damit auch die<lb/>
Nominierung damit zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">Koll. <rs type="person" ref="#per__97453">Fremuth</rs> hat in Grunds&#228;tzen mit mir seinen Vertrag besprochen.<lb/>
Ich bin einverstanden, dass er seine Pensionsanspr&#252;che von der Giro-<lb/>
Zentrale in die Verbund her&#252;bernimmt und dadurch ab sofort<lb/>
pensionsberechtigt ist. Gegen die Urlaubsregelung der Giro-<lb/>
Zentrale &#8211; 30 Arbeitstage &#8211; habe ich mit ganz entschieden ausge<lb break="no"/>sprochen, er bleibt der Urlaubsregelung wie sie im Ver<lb break="no"/>bundkonzern f&#252;r alle Direktoren gilt. Die Sekret&#228;rin von ihm<lb/>
soll er sich mitnehmen, eine K&#252;ndigungsschutzbestimmung kommt<lb/>
aber nicht in Frage, weil dies ein gef&#228;hrliches Pr&#228;judiz f&#252;r<lb/>
die anderen Besch&#228;ftigten w&#228;re.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1019_01" facs="50_1979-09-24_1019-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.9.1979</head>
         </div>
         <pb n="50_1019_02" facs="50_1979-09-24_1019-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
