<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740920">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 20. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-20">Freitag, 20. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1111" facs="22_1974-09-20_1111.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 20. September 1974</p><p xml:space="preserve">Sekr. <name type="person" ref="#per__126872">Macho</name> hat auf Wunsch der Vorarlberger Genossen bei der<lb/>
Pepsi-Cola-Firma angerufen und gefragt, ob sie der Verwendung<lb/>
ihres Markenzeichens durch den &#214;AAB-Funktion&#228;r <name type="person" ref="#per__97583">Bertram J&#228;ger</name><lb/>
im Vorarlberger Arbeiterkammerwahlkampf kennen und was sie dazu<lb/>
sagen. <name type="person" ref="#per__97583">J&#228;ger</name> verwendete seinen Namenszug in einem Signet, welches<lb/>
Pepsi-Cola sehr &#228;hnlich sieht. <name type="person" ref="#per__126872">Macho</name> berief sich dabei auf die<lb/>
Gefahr, dass dadurch die Arbeitspl&#228;tze gef&#228;hrdet werden, wenn<lb/>
Firmenzeichen im Wahlkampf verwendet werden. Die Firma hat<lb/>
dies sofort <name type="person" ref="#per__97583">J&#228;ger</name> mitgeteilt und er hat nun in der Presse er<lb break="no"/>kl&#228;rt, er wird von dem Lebensmittelarbeitersektet&#228;r unter<lb/>
Druck gesetzt. Nachdem ich die Zeitungsberichte studiert habe,<lb/>
muss ich feststellen, dass der Sachverhalt ein ausgesprochen unge<lb break="no"/>schicktes Verhalten <name type="person" ref="#per__126872">Machos</name> vor allem aber unserer Vorarlberger<lb/>
Genossen zeigt. So hat er Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> einen aufkl&#228;renden<lb/>
Brief geschrieben, weil er bef&#252;rchtet, dass sich <name type="person" ref="#per__97583">J&#228;ger</name> wie ange<lb break="no"/>k&#252;ndigt an ihn wenden wird, um die <choice><choice><sic>Innerparteilichkeit</sic><corr>&#220;berparteilichkeit</corr></choice></choice> des Gewerk<lb break="no"/>schaftsbundes zu wahren.</p><p xml:space="preserve">An der Er&#246;ffnungsfeier des NEWAG-Kraftwerkes Theiss habe ich<lb/>
nicht teilgenommen, weil mir fast alle mit Ausnahme von Direktor<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> abrieten. Zu meiner gr&#246;ssten Verwunderung musste ich<lb/>
dann h&#246;ren, dass Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> bei der Er&#246;ffnung ank&#252;ndigte,<lb/>
es w&#252;rde einen neuerlichen Strompreisantrag noch heuer geben<lb/>
und auch die Gaspreise m&#252;ssten die Russengaspreisverhandlungen<lb/>
noch wesentlich erh&#246;ht werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Vielleicht k&#246;nnen wir eine genaue Information<lb/>
erhalten, ohne dass aufscheint, dass ich besonders daf&#252;r interes<lb break="no"/>siere.</p><p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__97337">Bauer</name> ist mit <name type="person" ref="#per__97429">Feichtinger</name> erschienen, um mir &#252;ber<lb/>
die sowjetischen Gasverhandlungen zu berichten. Der urspr&#252;ngliche<lb/>
Gaspreis mit 14,10 $ f&#252;r unsere 1,5 Mia m3 wird mit 1.10.74<lb/>
auf 17.01 $ &#8211; dies entspricht der Dollarabwertung am 1.1.75<lb/>
auf 35, am 1. April 75 auf 40, 1. J&#228;nner 1976 auf 45, 1.1.1977<lb/>
auf 50 und 1.1.78 auf 55 $ erh&#246;ht. Da bereits mit 500&#8211;600 m3<lb/>
vereinbarte Preis f&#252;r die Mehrlieferung heuer vom 28 $ wurde<lb/>
nicht neuerdings behandelt. Die n&#228;chsten Jahre ist bis 1978<lb/>
Mehrlieferung von 250 Mill. jetzt vertraglich zugesichert.</p><pb n="22-1112" facs="22_1974-09-20_1112.jpg"/><p xml:space="preserve">Ab 1.1.1978 soll der neue Vertrag gelten mit der Zusatzmenge<lb/>
von 500 Mill. Dies entspricht noch nicht ann&#228;hernd dem Wunsch<lb/>
der Verdoppelung der 1,5 Mia, doch ist immerhin wenigstens ein<lb break="no"/>mal ein Teilerfolg. 55 $ ist auch der neue Ruhrgasvertrag, angeb<lb break="no"/>lich sogar 55.16 $, die Ruhrgas erh&#228;lt ausser ihren 7 Mia, die<lb/>
sie schon hat, ab 1.1.1978 noch 1,5 Mia dazu und verhandelt um<lb/>
eine weitere Milliarde, so wie auch wir &#252;ber die 500 Mill.<lb/>
noch einen Teil bekommen wollen. Italien hat 6 Mia ab 1.1.1978,<lb/>
mit neuem Vertrag auch eine Milliarde mehr, und m&#246;chte eine<lb/>
weitere Milliarde. Der Preis f&#252;r Italien betr&#228;gt angeblich<lb/>
sogar 57 $ plus 7 $ Fracht durch &#214;sterreich, ergibt also einen<lb/>
Preis von 64 als Maximum. Trotzdem behauptet <name type="person" ref="#per__97337">Bauer</name>, dass sowohl<lb/>
die Ruhrgas als auch SNAM kein Interesse daran haben, Algerien<lb break="no"/>gas zu beziehen, ja glauben, dass das Algerien-Gas noch teurer<lb/>
kommt und sich vor allem nicht als garantierte Menge und schon<lb/>
gar nicht einen garantierten Preis einhalten. <name type="person" ref="#per__97337">Bauer</name> dr&#228;ngt darauf,<lb/>
dass wir das Algerien-Gasgesch&#228;ft wom&#246;glich fallen lassen.<lb/>
Da er in Wirklichkeit nat&#252;rlich sein Gas, aber ganz besonders<lb/>
sein Heiz&#246;l schwer in Hinkunft in &#214;sterreich absatzm&#228;ssig ge<lb break="no"/>f&#228;hrdet sieht. Er hat auch bei der Sowjetunion einen g&#252;nstigeren<lb/>
&#214;lpreis 11,02 $ gegen&#252;ber 11,77 $, den die Italiener bezahlen<lb/>
m&#252;ssen. Ausserdem behauptet <name type="person" ref="#per__97429">Feichtinger</name>, sie auch der irakische<lb/>
&#214;lpreis mit 11, und etlichen Dollarcents g&#252;nstiger als andere<lb/>
Gesellschaften. Ich glaube dies nicht ganz, denn die &#214;MV d&#252;rfte<lb/>
voriges Jahr in der Knappheit und in der sogenannten &#214;lkrise<lb/>
h&#246;here Schl&#252;sse get&#228;tigt haben. Da mit der Austria-Ferngas in<lb/>
der n&#228;chsten Zeit Besprechungen &#252;ber die Erdgassituation ab<lb/>
1980 beginnen werden, kann ich mich auf heftige Auseinander<lb break="no"/>setzungen gefasst machen. Die sowjetische Seite hat sich mit<lb/>
der V&#214;EST-Alpine &#252;ber die Rohrlieferungen geeinigt. 1975 und<lb/>
1976 werden jeweils 45.000 t Bleche, 1977 50.000 und 1978 60.000 t<lb/>
angeblich geliefert, <name type="person" ref="#per__97337">Bauer</name> weiss dies nicht genau, aber die<lb/>
Gesamtmenge von 200.000 t wurde vereinbart. Der Preis wurde mit<lb/>
640 $ Wunsch von V&#214;EST auf 625 $/t letzten Endes als vereinbarter<lb/>
Preis festgelegt. Das Finanzierungserfordernis w&#228;re deshalb<lb/>
ungef&#228;hr 1,5 Mia S. Die Gaspreise wollte <name type="person" ref="#per__97337">Bauer</name> unbedingt als<lb/>
streng vertraulich verstanden wissen, obwohl auch <name type="person" ref="#per__97496">Gruber</name> hier bereits<lb/>
bei der Kraftwerkser&#246;ffnung Bemerkungen gemacht hat. Hier spielt<lb/>
<pb n="22-1113" facs="22_1974-09-20_1113.jpg"/>sich ein grosser Konkurrenzkampf zwischen dem schwarzen <name type="person" ref="#per__97337">Bauer</name><lb/>
und dem schwarzen <name type="person" ref="#per__97496">Gruber</name> ab, letzten Endes schadet dieser nicht der<lb/>
&#214;VP, sondern wahrscheinlich doch mehr oder minder mir im Handels<lb break="no"/>ministerium.</p><p xml:space="preserve">Die &#246;ffentliche Diskussion in Oberndorf war nicht sehr ergiebig.<lb/>
Erstens waren es meistens nur Sozialisten, die erschienen sind,<lb/>
und zweitens war dann die Diskussion haupts&#228;chlich um die Frage<lb/>
der Senkung des Benzinpreises oder &#214;lpreises durch Erm&#228;ssigung der<lb/>
Mineral&#246;lsteuern usw. In diesen Gremien wird, wenn selbst<lb/>
ein Gegner kommt, dann meistens nur ein Argument von irgendeinem<lb/>
Spitzenfunktion&#228;r der &#214;VP oder der FP&#214; gebracht, ohne dass der<lb/>
Betreffende die Details besser kennt als der Spitzenfunktion&#228;r.<lb/>
Dadurch ergibt sich eine &#252;berhaupt nicht fruchtbringende Diskussion.<lb/>
Anschliessend an die &#246;ffentliche Diskussion wurde im selben<lb/>
Haus, nur in einem gr&#246;sseren Saal, eine Arbeiterkammerwahlversamm<lb break="no"/>lung der soz. Fraktion abgehalten. Die Genossen ersuchten mich,<lb/>
dass ich solange bleibe, um auch dort noch einige Worte zu<lb/>
sprechen. Der Arbeiterkammerwahlkampf wird &#8211; so habe ich den<lb/>
Eindruck &#8211; nur mit gr&#246;sstem Krampf aufrechterhalten. Meinem Daf&#252;r<lb break="no"/>halten nach h&#228;tte man sollen &#8211; da zu erwarten war, dass dies der<lb/>
erste Wahlkampf unter einer soz. Alleinregierung sein wird &#8211;<lb/>
eine richtiggehende Wahlkampagne vorbereiten. Durch Monate h&#228;tte<lb/>
man m&#252;ssen in den Betrieben bereits Versammlung abhalten, soweit<lb/>
es sich um Mittel- und Kleinbetriebe handelt, versuchen, &#252;ber<lb/>
die politische Organisation entsprechend Wahlpropaganda zu be<lb break="no"/>treiben. In Wirklichkeit hat man einige Grossveranstaltungen<lb/>
gemacht, diese sehr gut, wie z.B. die in der WIG wahrscheinlich<lb/>
auch in den gr&#246;sseren Landesst&#228;dten, eine breitere Wahlkampagne<lb/>
wurde aber nicht entfaltet. Das letzte Mal war durch die geringe<lb/>
Wahlbeteiligung angeblich f&#252;r uns eine g&#252;nstigere Situation als<lb/>
bei einer st&#228;rkeren Wahlbeteiligung. Ich bin sehr gespannt, wie<lb/>
es diesmal sein wird. Ich bin keinesfalls so optimistisch wie<lb/>
<name type="person" ref="#per__97570">Hrdlitschka</name>.</p></div>
      </body>
      <back>
         <pb n="22_1110_01" facs="22_1974-09-20_1110-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.9.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
