<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 11. Dezember 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-12-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-12-11">Montag, 11. Dezember 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1484" facs="13_1972-12-11_1484.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 11. Dezember 1972<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe erkl&#228;rt <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97893">Sallinger</name> ist entschuldigt, dass die<lb/>
Brauereien nun durch Rechtsanwalt Dr. <name type="person" ref="#per__112582">Sch&#246;nherr</name> ein Gutachten haben,<lb/>
dass der &#167; 3a, wenn sie ordnungsgem&#228;ss entlasten, dann den Preis<lb/>
zwar de facto erh&#246;hen, de jure nicht nach &#167; 3a erfasst werden k&#246;nnen.<lb/>
Der &#167; 3a k&#246;nnte nur bei Preiserh&#246;hungen zur Anwendung gelangen, sie<lb/>
selbst aber m&#252;ssten ja eigentlich eine Preissenkung vornehmen, resp.<lb/>
nehmen ja eine Preissenkung mehr oder minder vor. <name type="person" ref="#per__97769">Mussil</name> selbst hofft<lb/>
noch immer, dass es gelingt, einen Kompromiss zwischen Gastwirten<lb/>
und Brauereien zu erzielen. Er selbst weiss allerdings ganz genau,<lb/>
dass die Hauptschwierigkeit derzeit darin liegt, dass jeder Kompro<lb break="no"/>miss von Seiten des &#214;GB abgelehnt wird. Ich verweise auf die unfaire<lb/>
Schreibart der Gastwirtezeitung bez&#252;glich der Gastwirte-Entlastung.<lb/>
<name type="person" ref="#per__97769">Mussil</name> kennt den Artikel nicht und weist darauf hin, dass er eben<lb/>
nicht alles lesen kann, resp. von den Fachverband nicht gefragt<lb/>
wurde. In weiterer Folge wird <name type="person" ref="#per__97474">Gleissner</name> auf Wunsch <name type="person" ref="#per__97769">Mussils</name> zugezogen,<lb/>
der vorschl&#228;gt, dass wir im Rahmen der EFTA auf die Schweiz einen Druck<lb/>
aus&#252;ben sollen, damit sie die landwirtschaftlichen Verarbeitungspro<lb break="no"/>dukteregelung, wie wir sie mit der EWG jetzt getroffen haben, ebenfalls<lb/>
akzeptiert und in der EFTA eingef&#252;hrt wird. Schweden soll eine diesbe<lb break="no"/>z&#252;glich Demarche bereits durchgef&#252;hrt haben. <name type="person" ref="#per__97474">Gleissner</name> meint, wir<lb/>
sollten ebenfalls ganz hart gegen die Schweiz agieren. Ich selbst er<lb break="no"/>kl&#228;re, dass die Schweiz, nachdem das Referendum so positiv ausge<lb break="no"/>gangen ist, heute wahrscheinlich in diesem Problem flexibler handeln<lb/>
wird als vorher. <name type="person" ref="#per__97474">Gleissner</name> soll mir <name type="person" ref="#per__97867">Reiterer</name> dieses Problem bespre<lb break="no"/>chen und ich bin gegebenenfalls bereit, einen erkl&#228;renden Brief<lb/>
an <name type="person" ref="#per__137454">Martins</name> in Genf zu schicken. Eine Weisung, die die Schweiz als eine<lb/>
Kriegserkl&#228;rung betrachten w&#252;rde, lehne ich mit dem Hinweis ab, dass<lb/>
ich noch niemals eine diesbez&#252;gliche Weisung gegeben habe und auch<lb/>
nicht beabsichtige zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte dieses Problem insbesondere den Brief<lb break="no"/>entwurf mit <name type="person" ref="#per__115656">Steiger</name> resp. <name type="person" ref="#per__97867">Reiterer</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der interministeriellen Besprechung &#252;ber den Vertrag mit der DDR<lb/>
wurde nach 3-st&#252;ndiger Verhandlung durch einen Zufall, wie <name type="person" ref="#per__97474">Gleissner</name><lb/>
sich ausdr&#252;ckte, bekannt, dass der Vertragsentwurf bereits den DDR-<lb/>
Vertretern &#252;bergeben wurde. Dar&#252;ber seien alle Teilnehmer sehr emp&#246;rt<lb/>
gewesen. Was allerdings, wie <name type="person" ref="#per__108322">Meisl</name> mir nachher mitteilte, von nie<lb break="no"/>mandem im Hause von uns bemerkt wurde, weshalb die Emp&#246;rung nicht so<lb/>
<pb n="13-1485" facs="13_1972-12-11_1485.jpg"/>arg gewesen sein kann. Ich selbst hatte angenommen, dass dieser<lb/>
Vertragsentwurf, da er eine Zusammenfassung der bisherigen L&#246;sungs<lb break="no"/>vorschl&#228;ge aus den Ostvertr&#228;gen darstellt, die alle von der Handels<lb break="no"/>kammer akzeptiert wurden, nicht auf so grossen Widerstand in der<lb/>
Handelskammer stossen wird. Dar&#252;ber hinaus habe ich angenommen,<lb/>
dass die Handelskammer die Vorgangsweise kennt. <name type="person" ref="#per__112973">Hillebrandt</name> hat<lb/>
telefonisch &#8211; wie <name type="person" ref="#per__97474">Gleissner</name> mit mitteilt &#8211; am 21. November mit<lb/>
<name type="person" ref="#per__127889">Koch</name> von der Handelskammer gesprochen und erkl&#228;rt, es wird ein Vor<lb break="no"/>schlag erstattet werden, wie der Polen-Vertrag. Auf Frage von <name type="person" ref="#per__127889">Koch</name><lb/>
erkl&#228;rte <name type="person" ref="#per__112973">Hillebrandt</name>, dass dieser Vertrag keinesfalls &#252;bergeben wird.<lb/>
Andererseits war von allem Anfang an klar, dass im Handelsministerium<lb/>
eigentlich die Absicht bestand, den Vertragsentwurf sehr wohl inoffi<lb break="no"/>ziell den DDR-Vertretern zu geben, damit nicht wir dann von einem Ver<lb break="no"/>tragsentwurf der DDR bei den Verhandlungen ausgehen m&#252;ssen. Bei unseren<lb/>
Handelsvertragsverhandlungen mit China hat sich dieses System sehr<lb/>
gut bew&#228;hrt. Warum man also die entsprechende Mitteilung an die Han<lb break="no"/>delskammer und an die anderen beteiligten Interessensvertretungen und<lb/>
Ministerien unterliess, ja auf Anfrage sogar eine falsche Auskunft gab,<lb/>
ist mir unerkl&#228;rlich. Ich h&#228;tte mir als Kammeramtsdirektor der Arbei<lb break="no"/>terkammer eine solche Vorgangsweise eigentlich auch nicht gefallen<lb/>
lassen. Eine R&#252;cksprache mit Min.Rat <name type="person" ref="#per__108322">Meisl</name> ergab, dass die Handels<lb break="no"/>kammer, Dr. <name type="person" ref="#per__97474">Gleissner</name>, haupts&#228;chlich deshalb jetzt intervenierte, weil<lb/>
er sich &#252;bergangen f&#252;hlt. Dieses Problem kann aber sofort bereinigt wer<lb/>
den indem <name type="person" ref="#per__108322">Meisl</name> jetzt mit <name type="person" ref="#per__97474">Gleissner</name>, wie ich ihm auch versprochen habe,<lb/>
die Besprechungen aufnehmen wird. Der DDR-Vertreter <name type="person" ref="#per__140272">Reil</name> hat n&#228;mlich<lb/>
erkl&#228;rt, f&#252;r eine Liberalisierung der Importe, wie wir auch der DDR<lb/>
zusagte, w&#252;rden sie die &#246;sterreichischen Bez&#252;ge verdoppeln. Dies be<lb break="no"/>deutet nach <name type="person" ref="#per__97474">Gleissner</name> eine gr&#246;ssere Zusage und sollte im Vertrag<lb/>
verankert werden als eine eventuelle Liberalisierungszusage von Seiten<lb/>
der DDR. Der Zahlungsartikel ist &#252;berhaupt noch offen und hier meint<lb/>
<name type="person" ref="#per__97474">Gleissner</name> w&#228;re die bilaterale Schilling-L&#246;sung, wie sie jetzt im<lb/>
Handelskammervertrag existiert, besser als eine multilaterale, die uns<lb/>
in dieselben Schwierigkeiten bringen k&#246;nnte wie bei den anderen Ost<lb break="no"/>vertr&#228;gen. In einer Aktennotiz von <name type="person" ref="#per__114560">Tschach</name>, der derzeit bei <name type="person" ref="#per__112973">Hillebrandt</name><lb/>
scheinbar die Detailverhandlungen vorbereitet und auch f&#252;hrt, wird fest<lb/>
gehalten, dass die Absicht besteht, den Vertrag noch heuer im Dezember<lb/>
zu paraphieren. Ich sehe keine Absicht, dass man so schnell zu einer<lb/>
Einigung kommen muss. Jetzt scheint es mir das Wichtigste, die Handels<lb break="no"/>kammer und die anderen Ministerien und die Interessenvertretungen<lb/>
durch intensive Information und Mitarbeit zu vers&#246;hnen. Ich glaube n&#228;m<lb break="no"/>lich, dass die Vorgangsweise f&#252;r sie wirklich eine grosse Angriffsfl&#228;<lb break="no"/><pb n="13-1486" facs="13_1972-12-11_1486.jpg"/>che abgeben w&#252;rde, da das Anh&#246;rungsrecht der Interessensvertretungen<lb/>
und insbesondere das Mitwirkungsrecht der beteiligten Ministerien<lb/>
schwerlich als eingehalten bezeichnet werden kann, wenn vorher schon<lb/>
die entsprechenden Entw&#252;rfe, wenn auch auf inoffizieller Basis<lb/>
dem Vertragspartner &#252;bergeben wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Der schnelle Vertragsabschluss ist bei weitem<lb/>
nicht so notwendig und wichtig als die Bereinigung der ganzen Aff&#228;<lb break="no"/>re.</p>
            <p xml:space="preserve">Die Handelskammer hat durch <name type="person" ref="#per__97474">Gleissner</name> bei dieser Aussprache das<lb/>
erste Mal vorgeschlagen, dass sie im Vorstand des Europa-Instituts<lb/>
verankert sein will. <name type="person" ref="#per__97474">Gleissner</name> wies darauf hin, dass <name type="person" ref="#per__126251">Hausberger</name><lb/>
jetzt eine Studie, die in hunderttausend Exemplaren aufge<lb break="no"/>legt wird und herausgibt und sie doch vorher wissen m&#252;ssten, was<lb/>
in solchen Aktivit&#228;ten resp. Studien drinnensteht, wenn sie durch<lb/>
ihre Kuratoriumsmitgliedschaft mehr oder minder nat&#252;rlich alle diese<lb/>
Vorhaben decken und verantworten m&#252;ssen. Ich habe keine konkrete<lb/>
Zusage gemacht, nur erkl&#228;rt, nachdem <name type="person" ref="#per__113031">Melis</name> von der Handelskammer<lb/>
als Experten ja f&#252;r die einzelnen Probleme zugezogen wird, <name type="person" ref="#per__98053">Wanke</name><lb/>
sich sofort mit ihm insbesondere wegen der Studie ins Einvernehmen<lb/>
setzen wird. Ich f&#252;rchte, dass wir auf die Dauer doch nicht umhin<lb/>
kommen, eine konkretere Form der Mitarbeiter insbesondere der Inter<lb break="no"/>essensvertretungen zu sichern. Eine endg&#252;ltige Zusicherung, ob<lb/>
und wer im Vorstand verankert werden k&#246;nnte, habe ich nicht gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: &#220;berleg Dir bitte, wie man eine auch f&#252;r uns<lb/>
akzeptabel befriedigende L&#246;sung erreichen kann, damit nicht die Han<lb break="no"/>delskammer und die anderen Interessensvertretungen in weiterer Folge<lb/>
vielleicht wieder aus dem Kuratorium ausscheiden, weil sie sich ent<lb break="no"/>sprechned &#252;bergangen f&#252;hlen.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__97470">Geist</name> von der &#214;IAG teilt mir mit, dass seiner Meinung nac<lb/>
die &#214;MV ihre Aktivit&#228;ten weniger auf den chemischen Sektor als ganz be<lb break="no"/>sonders auf die Energieversorgung aufbauen sollte. Zu diesem Zweck<lb/>
m&#246;chte die &#214;IAG bei dem Energieplan, der jetzt wahrscheinlich doch<lb/>
von unserem Ministerium erstellt wird, entsprechend vertreten sein.<lb/>
Er schl&#228;gt deshalb vor, dass wir den Bergrat <name type="person" ref="#per__140273">Praprotnik</name> dazu heran<lb break="no"/>ziehen. Dabei geht es allerdings auch um die elektrische Energie<lb break="no"/>versorgung f&#252;r Ranshofen, wo er Zoo Megawatt billigen Strom braucht<lb/>
um die neue Elektrolyse zu bauen und auch im obersteirischen Raum<lb/>
eine Umstellung der Stahlproduktion auf Lichtb&#246;gen, die ebenfalls<lb/>
150&#8211;200 MW billigen Strom ben&#246;tigen w&#252;rde. Ich erkl&#228;re Gen.Dir. <name type="person" ref="#per__97470">Geist</name><lb/>
<pb n="13-1487" facs="13_1972-12-11_1487.jpg"/>dass wenn der Min.Rat <name type="person" ref="#per__107937">Frank</name> vom Wissenschaftsministerium ins Han<lb break="no"/>delsministerium in den n&#228;chsten Monaten hin&#252;berwechselt, dann unverz&#252;g<lb break="no"/>lich mit einer Energieplanung begonnen wird. Ich mache keinerlei Zu<lb break="no"/>sagen, ob wir <name type="person" ref="#per__140273">Prabrotnik</name> schon in das kleine fraktionelle Komitee<lb/>
aufnehmen, ja ich erw&#228;hne dieses kleine Komitee nicht einmal.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte mit <name type="person" ref="#per__97453">Fremuth</name> kl&#228;ren, ob es nicht doch zweck<lb break="no"/>m&#228;ssig w&#228;re, wenn <name type="person" ref="#per__140273">Prabrotnik</name> ein Genosse ist, was ich nicht weiss, ihn<lb/>
bereits in das kleine Komitee zuzuziehen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97722">Marhold</name> hat einen Plan ausgearbeitet, wie wir trotz der 15 resp. 20 %-<lb/>
igen Bindung n&#228;chstes Jahr &#252;ber die H&#252;rden kommen k&#246;nnen. Bei einer<lb/>
Besprechung mit <name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__97469">Gehart</name>, <name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__98053">Wanke</name> und mir erkl&#228;rt er,<lb/>
dass wir alle Aktionen fortsetzen k&#246;nnen, wenn allerdings alle<lb/>
Subventionen bis auf 1 Mill. gestrichen werden. Diese 1 Mill. m&#246;ch<lb break="no"/>te er als eiserne Reserve f&#252;r die Ministerzuteilung mir vorbehalten.<lb/>
Ich glaube, dass wir uns dies sehr genau &#252;berlegen sollten. <name type="person" ref="#per__97769">Mussil</name><lb/>
selbst hat beim Jour fixe mir gegen&#252;ber sofort die Frage gestellt,<lb/>
ob nicht jetzt durch die Budgetbindung die Aktionen bei der B&#252;rges<lb/>
eingeschr&#228;nkt werden m&#252;ssen. Die Handelskammer ist sich also voll<lb break="no"/>kommen klar, dass Reaktionen auf Grund der Forderungen des Stabili<lb break="no"/>sierungsabkommens erfolgen werden. Ohne dass wir die Aktion jetzt<lb/>
offiziell gross ank&#252;ndigend einstellen, sollten wir doch, bevor ich<lb/>
diesen Verteilungsplan in den Grundz&#252;gen akzeptiere, abwarten, wie<lb/>
sich in den ersten zwei Monaten die Entwicklung bei der B&#252;rges und bei<lb/>
den anderen Aktionen ergibt. Wenn es zu einer Reduktion der Kredit<lb break="no"/>institute von 20 auf 12 % Reduktion erfolgen, dann m&#252;ssen auch die<lb/>
Antr&#228;ge in der B&#252;rges und allen anderen Aktionen zur&#252;ckgehen. Insbe<lb break="no"/>sondere aber wird man an mich herantreten, um gegebenenfalls nach der<lb/>
Bankratenerh&#246;hung auf 5,5 % jetzt die ber&#252;hmten 8 % ebenfalls zu er<lb break="no"/>h&#246;hen. Darin sehe ich eine M&#246;glichkeit, ganz einfach zu erkl&#228;ren, dass<lb/>
eine weitere Belastung der Gewerbetreibenden durch Erh&#246;hung nicht in<lb/>
Frage kommt und damit eigentlich wahrscheinlich f&#252;r die n&#228;chsten Mona<lb break="no"/>te wir keine Antr&#228;ge bekommen werden und so automatisch Luft erhalten.<lb/>
&#196;hnlich wie dies bei den Richtlinien bei der B&#252;rges war, brauche ich in<lb/>
diesem Fall gar nichts anderes tun, als auf die derzeitigen Vertr&#228;<lb break="no"/>ge zu bestehen. Wenn die Kreditinstitute diese &#228;ndern wollen, muss ich<lb/>
dazu meine Zustimmung geben, was ich momentan nicht bereit bin. Eine<lb/>
Sperre h&#228;tte n&#228;mlich eine viel weniger wirksame L&#246;sungsm&#246;glichkeit,<lb/>
denn damit w&#252;rde nur ein Stau entstehen, der sofort losbricht, wenn wir<lb/>
<pb n="13-1488" facs="13_1972-12-11_1488.jpg"/>die Sperre wieder aufheben. Auf alle F&#228;lle besteht derzeit keine<lb/>
Notwendigkeit unverz&#252;glich f&#252;r die ersten zwei Monate des n&#228;chsten<lb/>
Jahres sofort eine Entscheidung zu treffen. Wichtiger war, dass<lb/>
wir &#252;bereingekommen sind, die Vorschl&#228;ge bez&#252;glich der Verteilung<lb/>
der restlichen Subventionen f&#252;r das Jahr 1972 in Angriff zu nehmen.<lb/>
Nachdem <name type="person" ref="#per__97769">Mussil</name> beim Jour fixe gar nicht, wie <name type="person" ref="#per__98053">Wanke</name> erwartet hat, bez&#252;g<lb break="no"/>lich der Wifis einen Koordinationsvorschlag machen wird, sondern<lb/>
ganz im Gegenteil erkl&#228;rte, der Akte sei doch von mir schon unter<lb break="no"/>fertigt und die Wifis k&#246;nnten mit 7 Mill. Zusch&#252;ssen rechnen,<lb/>
k&#246;nnen und sollen wir nun unsere Taktik &#228;ndern. Die Mittel, die wir<lb/>
f&#252;r die Wifis und damit 1:5 f&#252;r das BfI vorgesehen haben, k&#246;nnen und<lb/>
m&#252;ssen wesentlich gek&#252;rzt werden. <name type="person" ref="#per__97543">Heindl</name> wird versuchen, mit dem<lb/>
BfI, Dr. <name type="person" ref="#per__114577">Ingrisch</name>, Besprechungen zu f&#252;hren, was sie unbedingt und<lb/>
dringendst an Zusch&#252;ssen heuer brauchen. Daraus ergibt sich dann<lb/>
automatisch der Anteil, den wir auch den Wifis geben m&#252;ssen, da<lb/>
der Schl&#252;ssel nicht ge&#228;ndert werden kann. Im Zuge der Drosselung der<lb/>
Kredite werden wir dann den Restbetrag dazu verwenden, um eine<lb/>
weitestgehende Entlastung der B&#252;rges und sonstigen Aktionen durch<lb break="no"/>f&#252;hren, d.h. heuer so viel wie m&#246;glich, vom &#220;berhang abbauen und<lb/>
nicht in das n&#228;chste Jahr hin&#252;berschieben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte vergiss bei diesen Verhandlungen nicht,<lb/>
dass wir doch gewisse indirekte Zusagen nicht nur dem BfI, sondern<lb/>
nat&#252;rlich auch dem VKI und sonstigen Organisationen, die erst unter<lb/>
unserer &#196;ra etwas oder mehr bekommen haben, insofern gemacht haben,<lb/>
als die nat&#252;rlich auch heuer eine wesentliche Erh&#246;hung ihrer Zusch&#252;s<lb break="no"/>se resp. Subventionen erwarten.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck habe ich von <name type="person" ref="#per__97646">Koppe</name> erfahren, dass der<lb/>
Computer bez&#252;glich der Preiserhebungen angeblich ausgeworfen hat,<lb/>
dass 40 % der Artikel von den Firmen entweder aufgegeben wurden<lb/>
oder zumindestens ge&#228;ndert wurden und durch andere Artikel ersetzt.<lb/>
Mir erschien diese Ziffer als verdammt hoch und ich habe dann <name type="person" ref="#per__140093">Anzen<lb break="no"/>berger</name> um Detailinformationen gebeten. Dabei stellte sich heraus,<lb/>
dass &#228;hnlich wie bei der Anzahl der erhobenen Preise ein sagen wir<lb/>
"Missverst&#228;ndnis" vorliegt. <name type="person" ref="#per__97646">Koppe</name> sieht diese Probleme verst&#228;ndlicher<lb break="no"/>weise nur vom Standpunkt der public relations, d.h. der Propaganda<lb/>
und vergisst ganz, dass wir als Ministerium wesentlich strengere<lb/>
Kriterien anlegen m&#252;ssen in den computergespeicherten Ziffern und<lb/>
die sich daraus ergebenden Resultate k&#246;nnen jederzeit durch Anfragen<lb/>
im Parlament ganz genau auch von der anderen Seite erforscht werden.<lb/>
</p>
            <pb n="13-1489" facs="13_1972-12-11_1489.jpg"/>
            <p xml:space="preserve">journalistische Vereinfachungen und &#220;bertreibungen kann ich mir<lb/>
daher beim besten Willen nicht erlauben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich w&#252;rde Dir vorschlagen, dass wir mit <name type="person" ref="#per__140093">Anzenberger</name><lb/>
beim Institutsessen, wo er doch fast t&#228;glich ist, diese Probleme einge<lb break="no"/>hend besprechen. Ausserdem bitte f&#252;r das n&#228;chste Jahr aber auch noch f&#252;r<lb/>
heuer die entsprechenden finanziellen Mittel absichern.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung macht <name type="person" ref="#per__97668">Kreisky</name> den Vorschlag dass<lb/>
die n&#228;chste Regierungsklausur mit den grossen Pr&#228;sidium der SP&#214; er<lb break="no"/>folgen soll. Es ist daf&#252;r Donnerstag, der 11.1.1973 nachmittags<lb/>
und der 12.1. im Schlosshotel D&#252;rnstein vorgesehen. Gegen&#252;berge<lb break="no"/>stellt soll werden, was vom Regierungsprogramm unerledigt wurde im<lb/>
Hinblick auf die Stabilisierungsprogramm auch nicht so schnell erf&#252;llt<lb/>
werden kann. Deshalb sollte nicht nur die Erledigung bis 1975 von den<lb/>
einzelnen Ministern dargelegt werden, sondern was man gegebenenfalls<lb/>
weiterhin &#252;ber das Jahr 1975 hinaus in Angriff resp. in Durchf&#252;hrung<lb/>
nimmt. Die Absicht liegt darin, jetzt bereits das Argument aufzu<lb break="no"/>bauen, die Regierung soll ihre Arbeiten auch &#252;ber 1975 weiterf&#252;hren.<lb/>
Die Volkspartei sagt jetzt, das Budget sei zu gross, versucht ent<lb break="no"/>sprechende K&#252;rzungen &#252;berall anzubringen, wird aber dann in weiterer<lb/>
Folge erkl&#228;ren, dass das Regierungsprogramm nicht erf&#252;llt wurde.<lb/>
Auf diese politische Taktik m&#252;sste sich jetzt bereits die SP&#214; ein<lb break="no"/>stellen. Die Volkspartei hat den Slogan gew&#228;hlt, Ihr Partner f&#252;r<lb/>
morgen, wir m&#252;ssen daher sagen, die SP&#214;, Garant Deiner Sicherheit.<lb/>
Mit dem Pr&#228;sidium soll die Ansprache nicht zuletzt auch deshalb er<lb break="no"/>folgen, um die einzelnen L&#228;nder mehr f&#252;r die Regierungspolitik zu<lb/>
interessieren und vor allem zu binden. Es sollte und d&#252;rfte nicht<lb/>
vorkommen, dass z.B. die steirische Landesorganisation eine Resolution<lb/>
gegen die Stahlfusion beschliesst. Daraus entstand dann in der<lb/>
Kleinen Zeitung der Artikel der SP&#214;-Krise. Die wirkliche Krise ist nach<lb/>
<name type="person" ref="#per__97668">Kreisky</name> bereits im Oktober gewesen und im J&#228;nner/Feber und den n&#228;chsten<lb/>
Monaten wird es besser werden. <name type="person" ref="#per__97372">Broda</name> begr&#252;sst besonders diese Aus<lb break="no"/>sprache, weil er damit den &#167; 144 Fristenl&#246;sung oder Indikationen<lb break="no"/>l&#246;sung mit den L&#228;nder-Vertretern besprechen kann.<lb/>
</p>
            <p xml:space="preserve">Die vom Angeordneten <name type="person" ref="#per__111410">K&#246;nig</name> an alle Minister gerichteten Anfragen<lb/>
betreffend der Kontrolle oder des Werbebudgets werden gleichm&#228;ssig<lb/>
von allen Ministern beantwortet. Diesbez&#252;gliche Entw&#252;rfe werden von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ausgearbeitet. Es wird ganz entschieden angelehnt, dass<lb/>
<pb n="13-1490" facs="13_1972-12-11_1490.jpg"/><name type="person" ref="#per__111410">K&#246;nig</name> oder &#214;VP-Abgeordnete jetzt irgendwelche Informationen und<lb/>
Kontrollfunktionen in den einzelnen Ministerien sich selbst holen<lb/>
k&#246;nnen. Zur Kontrolle ist der Rechnungshof <choice><choice><sic>heir</sic><corr>hier?</corr></choice></choice> und jede andere<lb/>
Instanz wird abgelehnt. Bez&#252;glich der Werbung wird festgehalten,<lb/>
dass Unter <name type="person" ref="#per__97634">Klaus</name> 30 Mill. ausgegeben wurden, w&#228;hrend es sich jetzt<lb/>
nur um Aufkl&#228;rung handelt, wie z.B. in der Mehrwertsteuer, die auf<lb/>
einstimmigen Beschluss des Hohen Hauses zur&#252;ckzuf&#252;hren ist.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Verdienste und T&#228;tigkeiten einzelner Genossen<lb/>
wie z.B. in den Sondergesellschaften, Vorsitzender 52.000 S, in<lb/>
der Verbund 70.000 S, und vor allem der damit im Zusammenhang<lb/>
stehenden vielen Aufsichtsratssitze, erkl&#228;rt <name type="person" ref="#per__97668">Kreisky</name>, dass<lb/>
dies <choice><choice><sic>entgegen</sic><corr>gegen</corr></choice></choice> des SP&#214;-Statut, das maximal 2 Aufsichtsratssitze<lb/>
erlaubt, verst&#246;sst. Auch <name type="person" ref="#per__97468">Gatscha</name> hat 16 Aufsichtsratssitze.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, dass dies in der n&#228;chsten Zeit gekl&#228;rt werden<lb/>
muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Wir brauchen uns glaube ich wegen <name type="person" ref="#per__97555">Hintermayer</name><lb/>
gar nicht den Kopf zu zerbrechen, dieses Problem wird sicherlich im<lb/>
n&#228;chsten Jahr noch von <name type="person" ref="#per__97461">Fr&#252;hbauer</name> gel&#246;st werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> hat vor l&#228;ngerer Zeit das Zivildienstgesetz ausgeschickt<lb/>
und den Ministerrat in der Fraktion aufgefordert, wenn irgendwelche<lb/>
&#196;nderungen gew&#252;nscht werden, m&#252;sste dies jetzt erfolgen. Da ich<lb/>
vom Haus keinerlei W&#252;nsche geh&#246;rt habe, melde ich auch zu diesem<lb/>
Punkt keinen entsprechenden Ab&#228;nderungsantrag an. Da ausserdem<lb/>
dieses Gesetz eine Verfassungsbestimmung enth&#228;lt, muss es sowieso<lb/>
mit der &#214;VP paktiert werden. <name type="person" ref="#per__108224">L&#252;tgendorf</name> sitzt auf der Regierungs<lb break="no"/>bank und kann an der Fraktionsbesprechung nicht teilnehmen. Von<lb/>
ihm glaube ich kommen die meisten Einw&#228;nde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> berichtet, dass &#252;ber den Haushaltsstromerm&#228;ssigung bis<lb/>
1. Mai nur der Haushaltsgrundtarif erfasst wird, der fast 40 Mill.<lb/>
den E-Gesellschaften kostet. <name type="person" ref="#per__97311">Androsch</name> m&#246;chte gerne, dass auch der<lb/>
Nachtstrom einbezogen wird, weil man im Stabilisierungsabkommen<lb/>
nur vom Haushaltsstrom gesprochen hat und nicht nur vom Haushalts<lb break="no"/>grundtarif. &#220;ber die Hauptschwierigkeit, n&#228;mlich die Baukosten<lb break="no"/>zusch&#252;sse usw., wird &#252;berhaupt keine Diskussion abgef&#252;hrt. <name type="person" ref="#per__97461">Fr&#252;h<lb break="no"/>bauer</name> wird aber jetzt wahrscheinlich die Vereinbarung, die mit den<lb/>
E-Werken getroffen wurde, in der Preiskommission endg&#252;ltig fixieren.<lb/>
</p>
            <pb n="13-1491" facs="13_1972-12-11_1491.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtet, dass &#252;ber die Haftungszusage Taiwan 400 Mill. $<lb/>
Stahlwerk Grossbritannien, Belgien und die BRD sich mit beteiligen<lb/>
werden. Auf &#214;sterreich entfallen 60 Mill. $. F&#252;r 118 Mill. S Enginee<lb break="no"/>ring wurde bereits die Haftung ausgesprochen. <name type="person" ref="#per__97668">Kreisky</name> hat gr&#246;sste Be<lb break="no"/>denken und erkl&#228;rt, es k&#246;nnte nur dann die Haftung &#252;bernommen werden,<lb/>
wenn andere Staaten dasselbe Risiko &#252;bernehmen. Wenn die Amerikaner<lb/>
sich aus Taiwan zur&#252;ckziehen, dann hat die nationalchinesische<lb/>
Regierung nicht die finanziellen Mittel, um diesen Kredit auch tat<lb break="no"/>s&#228;chlich zur&#252;ckzuzahlen. Mein Hinweis, dass bei meinem Besuch in<lb/>
Peking dieses Problem &#252;berhaupt nicht zur Sprache gekommen ist und<lb/>
damit die V&#214;EST annimmt, dass man von Seiten der VR China dagegen<lb/>
nichts einzuwenden hat, quittiert <name type="person" ref="#per__97668">Kreisky</name> mit der Bemerkung, dass<lb/>
diese eben damit rechnen, dass fr&#252;her oder sp&#228;ter ihnen Taiwan<lb/>
und zwar vielleicht sogar in kurzer Zeit bereits eben mit einem<lb/>
Stahl dann zufallen wird, f&#252;r das sie jetzt keinerlei Aufwendungen<lb/>
machen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> berichtet, dass die Schulbuchverteilungsaktion 25 Mill. S<lb/>
kosten w&#252;rde, wenn jeder Lehrer, es sind 50.000 Klassenvorst&#228;nde<lb/>
davon betroffen, 450.&#8211; S ungef&#228;hr bekommen sollten. Die Lehrer<lb/>
selbst verlangen aber jetzt durch ihre Gewerkschaft 500, 600 und<lb/>
700.&#8211; S, was weitere 7 Mill. bedeuten w&#252;rde. Die Verhandlungen werden<lb/>
mit den Lehrern fortgesetzt. Bez&#252;glich der Winterspiele in Innsbruck<lb/>
wird &#252;ber die Aufteilung der Kosten vorerst nicht mit Innsbruck<lb/>
und dem Land Tirol verhandelt, Erst wenn der Zuschlag erfolgt,<lb/>
sollen diesbez&#252;gliche Besprechungen dann beginnen. <name type="person" ref="#per__97668">Kreisky</name> weiss,<lb/>
dass bei den seinerzeitigen Winterspielen vor ca. 10 Jahren in der<lb/>
Koalition die Innsbrucker zuerst einen ganz geringen Betrag von der<lb/>
Bundesregierung gefordert haben der sich dann auf das zehnfache<lb/>
steigerte. Trotzdem w&#228;re es unzweckm&#228;ssig bereits jetzt mit den<lb/>
Verhandlungen &#252;ber die Aufteilung zu beginnen, weil letzten Endes<lb/>
wird vielleicht gar nicht den Zuschuss bekommen. Dies w&#252;rde<lb/>
politisch dann vielleicht nur sogar gegen die Regierung gem&#252;nzt werden,<lb/>
weil man sich eben z.B. &#252;ber die Kostenaufteilung und &#252;ber die not<lb break="no"/>wendigen finanzielle Deckung nicht einigen konnte.<lb/>
</p>
            <pb n="13-1492" facs="13_1972-12-11_1492.jpg"/>
            <p xml:space="preserve">Bei der 25-Jahr-Feier der.Firma Polkarbon treffe ich den<lb/>
stellvertretenden Aussenhandelsminister <name type="person" ref="#per__97616">Karski</name> und weise darauf<lb/>
hin, dass die V&#214;EST, wie ich bereits dem stv. Ministerpr&#228;<lb break="no"/>sidenten gestern sagen konnte, gr&#246;ssten Wert darauf legt, das<lb/>
Zementwerk zu bekommen. Insbesondere verwiese ich darauf, dass<lb/>
nicht versucht werden sollte, zus&#228;tzliche Importe daf&#252;r von der<lb/>
V&#214;EST zu verlangen. Sie kann die Kohlenmengen, die man ihr jetzt<lb/>
zus&#228;tzlich liefern will, nicht &#252;bernehmen. &#220;berhaupt m&#252;sste, aus dem<lb/>
Devisenerl&#246;s der jetzigen Kohlenlieferungen der Export der Zement<lb break="no"/>fabrik bezahlt werden k&#246;nnen. <name type="person" ref="#per__97616">Karski</name> erkl&#228;rt, er kennt die Details<lb/>
noch nicht, er wird sie sich aber am n&#228;chsten Tag bei einer Besprechung<lb/>
mit der V&#214;EST sehr im einzelnen anh&#246;ren. Ich schlage ihm vor, dass<lb/>
wir uns doch im Laufe des n&#228;chsten Tages vormittags, soweit es die<lb/>
parlamentarische Arbeit erlaubt, treffen sollten. Ich stehe auf dem<lb/>
Standpunkt, dass es notwendig ist, wenn ein polnischer Aussenhandels<lb break="no"/>minister nach Wien kommt, dass ich ihm doch mehr Zeit widme, als<lb/>
nur einen kurzen Besuch bei dem Polkarbon-Empfang.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1483_01" facs="13_1972-12-11_1483-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.12.1972</head>
         </div>
         <pb n="13_1483_02" facs="13_1972-12-11_1483-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
