<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791212">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. Dezember 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-12-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-12-12">Mittwoch, 12. Dezember 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1392" facs="51_1979-12-12_1392.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 12. Dezember 1979<lb/>
</p>
            <p xml:space="preserve">SChef <rs type="person" ref="#per__97584">Jagoda</rs> und MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> machen die letzten Vorschl&#228;ge<lb/>
f&#252;r Subventionen f&#252;r dieses Jahr. Wir sind sehr grossz&#252;gig,<lb/>
denn nach Mitteilung von Budget-Abteilungsleiter <rs type="person" ref="#per__97722">Marhold</rs><lb/>
schwimmen wir im Geld. Bei dieser Gelegenheit einigen wir uns<lb/>
auch darauf, dass die Fremdenverkehrs-Hausaktion an die<lb/>
B&#220;RGES abgetreten wird. Ich h&#228;tte eigentlich einen h&#228;rteren<lb/>
Widerstand gegen diese Idee von seitens der Gruppe <rs type="person" ref="#per__111367">W&#252;rzl</rs> er<lb break="no"/>wartet. Immerhin wird dadurch ein grosser Machteinflussbereich<lb/>
von Beamten an die B&#220;RGES &#252;bertragen. Die gr&#246;sseren Projekte<lb/>
werden nach den Richtlinien allerdings mit den Beamten des<lb/>
Handelsministeriums abgesprochen werden m&#252;ssen. Da wir die<lb/>
Bundesl&#228;nderzusch&#252;sse &#8211; jetzt geschieht es meistens, dass<lb/>
die H&#228;lfte das Handelsministerium subventioniert und die<lb/>
zweite H&#228;lfte das Bundesland &#8211; weiterhin mitmachen, werde<lb/>
ich einen Brief an alle Landeshauptleute schicken. Bei der<lb/>
&#220;bertragung der Hausaktion an die B&#220;RGES, welche eine St&#228;r<lb break="no"/>kung ihrer Position bedeutet, wollte ich gleichzeitig auch eine<lb/>
Vereinfachung der Einreichung und Abwicklung. SChef <rs type="person" ref="#per__97584">Jagoda</rs> meint,<lb/>
da doch auch f&#252;r den Einzelfall jetzt schon sehr grosse Betr&#228;ge<lb/>
auf dem Spiele stehen, k&#246;nnte man allein aus bankm&#228;ssigen<lb/>
Gr&#252;nden kaum eine gr&#246;ssere Vereinfachung verlangen. &#220;berein<lb break="no"/>stimmend ist die Meinung, dass in Hinkunft die Hausaktion kosten<lb break="no"/>m&#228;ssig bei der B&#220;RGES teurer sein wird, als bis jetzt im Handels<lb break="no"/>ministerium. Dies ist allerdings wahrscheinlich nur darauf zu<lb break="no"/>r&#252;ckzuf&#252;hren, dass man die Beamtenkosten halt nicht rechnet.<lb/>
Sektionsrat <rs type="person" ref="#per__113626">Ortmann</rs> hat bei NR <rs type="person" ref="#per__97543">Heindl</rs> interveniert und auf diese<lb/>
&#196;nderung aufmerksam gemacht. Ich konnte <rs type="person" ref="#per__97543">Heindl</rs> davon &#252;berzeugen,<lb/>
dass damit die Ger&#252;chte &#252;ber die angeblichen Bestechungen im<lb/>
Handelsministerium endg&#252;ltig verschwinden werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hat als Vizekanzler und Koordinator alle beteiligten<lb/>
Ministerien, vor allem aber auch die Minister zu einer Energie<lb break="no"/>sparsitzung einberufen. Einleitend meinte er, es m&#252;sse jetzt<lb/>
endlich etwas geschehen, um gr&#246;ssere Energiesparerfolge zu er<lb break="no"/>zielen. Es w&#228;re zu &#252;berlegen, ob ein freiwilliges wesentlich<lb/>
tieferes Kontingent f&#252;r &#214;limporte vorgesehen werden sollte, als<lb/>
<pb n="51-1393" facs="51_1979-12-12_1393.jpg"/>mir gegl&#252;ckt ist bei der Internationalen Energieagentur<lb/>
durchzusetzen. So sehr ich die Kontingenth&#246;he bei der IEA<lb/>
verlangt und letzten Endes auch durchgesetzt habe, so sehr<lb/>
bin ich nat&#252;rlich bereit, wenn es im Inland Sparmassnahmen<lb/>
gibt, dass wir nicht 11.5 Mio. Tonnen n&#228;chstes Jahr verbrauchen,<lb/>
sofort mitzumachen. Der Vertreter des Wirtschaftsforschungs<lb break="no"/>institutes, <rs type="person" ref="#per__97764">Musil</rs>, er&#246;rterte, dass die 11.5 Mio. Tonnen nur eine<lb/>
3%ige Erh&#246;hung der jetzigen Verbrauchsziffern sind und wahr<lb break="no"/>scheinlich auch gebraucht werden. F&#252;r die Jahre 1981/82, wo es<lb/>
kaum ein fertiggestelltes Fluss-oder Speicherkraftwerk gibt,<lb/>
auch die Kohlenkraftwerke werden erst zu einem sp&#228;teren Zeit<lb break="no"/>punkt wirksam werden, wird man schon allein aus diesem Grund<lb/>
mehr &#214;l brauchen, um den Elektrizit&#228;tszuwachs decken zu k&#246;nnen.<lb/>
Bei dieser Gelegenheit erfuhr ich, dass der seinerzeitige Auf<lb break="no"/>trag, wie sieht das Wirtschaftsszenarium bei nur 2.5% Energie<lb break="no"/>verbrauchszunahme aus, umge&#228;ndert wurde auf, wie wirken sich die<lb/>
Sparmassnahmen aus unserem grossen Katalog aus. Ich habe <rs type="person" ref="#per__107937">Frank</rs><lb/>
nach der Sitzung gefragt, wieso er ohne <rs type="person" ref="#per__107956">Satzinger</rs> oder mich zu<lb/>
verst&#228;ndigen, einer solchen &#196;nderung zustimmte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass Dir bitte die Unterlagen geben.<lb/>
</p>
            <p xml:space="preserve">SChef <rs type="person" ref="#per__97468">Gatscha</rs> als Koordinator im Bundeskanzleramt behauptete,<lb/>
dass das Landwirtschaftsministerium im Terminplan vorgesehene<lb/>
Erl&#228;sse &#252;ber Hortung von Wasserrechten, resp. die Festlegung<lb/>
dass Kleinkraftwerke auch im &#246;ffentlichen Interesse &#167; 5 des<lb/>
Wasserrechtes aufgez&#228;hlt werden, nicht rausgibt. Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__112148">Schober</rs> konnte ihm das Gegenteil beweisen. Wenn <rs type="person" ref="#per__107937">Frank</rs> oder mir<lb/>
dies passiert, h&#228;tte ich <rs type="person" ref="#per__97468">Gatscha</rs> ganz sch&#246;n dort zusammengestaucht.<lb/>
Als Koordinator muss er schon wissen, was geschehen ist und was<lb/>
nicht. Dies umso mehr, als ja die entsprechenden Informationen<lb/>
im Ministerrat vorgelegt sind. Eine lange Diskussion gab es<lb/>
dann mit den EVA-Leuten <rs type="person" ref="#per__114098">Fantl</rs>, <rs type="person" ref="#per__113069">Weiser</rs> und Dr. <rs type="person" ref="#per__132748">Kaniak</rs> wegen der<lb/>
Oktanerh&#246;hung. <rs type="person" ref="#per__132748">Kaniak</rs> behauptet, dass die 88 ROZ in Hinkunft<lb/>
allein aus der Kraftfahrzeugstruktur nicht mehr m&#246;glich sind<lb/>
die Zapfs&#228;ulen zu mischen, daher eine Fehlinvestition sein<lb/>
werden und die Behauptungen der &#214;lgesellschaften, die ja alle<lb/>
bei der jetzigen Oktanzahl bleiben wollen, weil dadurch 25%<lb/>
<pb n="51-1394" facs="51_1979-12-12_1394.jpg"/>der jetzigen Autos mit diesem Energie weniger aufwendigen<lb/>
Benzin fahren k&#246;nnen, ansonsten teureren Benzin kaufen m&#252;ssen<lb/>
falsch sind. SChef <rs type="person" ref="#per__107937">Frank</rs> konnte mit recht festhalten, dass<lb/>
es einen einstimmigen Beschluss gegeben hat, die Oktanzahl<lb/>
beizubehalten und nur eine Propaganda jetzt f&#252;r richtiges<lb/>
Mixen zu starten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Auf n&#228;chstes Jour fixe AK und &#214;GB setzen,<lb/>
ob <rs type="person" ref="#per__114598">Hruby</rs> tats&#228;chlich dort zugestimmt hat.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__111408">Eypeltauer</rs>, der ich ja bei meiner Wortmeldung<lb/>
sofort mitteilte, dass in Hinkunft sie die Arbeiten f&#252;r W&#228;rme<lb break="no"/>d&#228;mmung usw., die jetzt im Artikel 15 mit den L&#228;ndern vereinbart<lb/>
wurden, machen wird, war dar&#252;ber weder gl&#252;cklich, noch teilt sie<lb/>
die Meinung der EVA, dass wirklich das Bautenministerium noch<lb/>
h&#246;here Werte verlangen und durchsetzen m&#252;sste. Unter anderem<lb/>
behauptete <rs type="person" ref="#per__114098">Fantl</rs>, wenn die Alufensterproduktion eingestellt wird,<lb/>
Ranshofen soll eben was anderes erzeugen und forderte eine wei<lb break="no"/>tere Versch&#228;rfung der K-Werte. Der Vertreter des Wissenschafts<lb break="no"/>ministerium <rs type="person" ref="#per__1137394">Zellhofer</rs> berichtete &#252;ber die 55 Fahrzeuge, die<lb/>
jetzt mit den Ethanolgemisch fahren und dass sie jetzt station&#228;re<lb/>
Strohverbrennungsanlagen entwickeln wollen, da nat&#252;rlich die Land<lb break="no"/>wirtschaft, <rs type="person" ref="#per__112148">Schober</rs>, insbesondere auf die M&#246;glichkeit der Biomasse<lb/>
hingewiesen hat. <rs type="person" ref="#per__112148">Schober</rs> hat dort aber eindeutig festgehalten, dass<lb/>
das Ethanolprojekt niemals sich rechnen wird, denn es werden<lb/>
ungef&#228;hr 3x so viel Biomasse, Zucker, Mais oder Weizen notwendig<lb/>
sein f&#252;r 1 Liter Ethanol und daher kaum unter die 8-Schilling-<lb/>
Grenze fallen k&#246;nnen. Fraglich ist und bleibt in meinen Augen<lb/>
nur, wer bezahlt die Preisdifferenz gegen&#252;ber den Superraffinerie<lb break="no"/>abgabepreis von 2.70 Schilling.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hat dann zusammengefasst und meinte, es sollte jetzt<lb/>
f&#252;r die Regierungsklausur im J&#228;nner ein Papier ausgearbeitet<lb/>
werden. Die Beamten werden dies unter Vorsitz von <rs type="person" ref="#per__97468">Gatscha</rs> vom<lb/>
6.&#8211;13. J&#228;nner machen, wo die Sparziele festgelegt werden und wo<lb/>
unbeschadet, ob wir ein Lenkungsgesetz bekommen, welches ich<lb/>
nat&#252;rlich neuerdings ank&#252;ndigte, in Hinkunft in freien Verein<lb break="no"/>barungen mit den L&#228;ndern den Erd&#246;lgesellschaften, den Autover<lb break="no"/>b&#228;nden, den Versicherungen, den Banken, usw. wieder einmal ein<lb/>
grosses Sparprogramm festgelegt wird. Bei dieser Gelegenheit<lb/>
<pb n="51-1395" facs="51_1979-12-12_1395.jpg"/>soll auch gleichzeitig das Ausbauprogramm der EVUs propa<lb break="no"/>gandistisch besser dargestellt verteilt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__97453">Fremuth</rs> will sowieso eine bessere<lb/>
PR Arbeit, daher soll er unverz&#252;glich einen diesbez&#252;glichen Auf<lb break="no"/>trag geben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> stellte neuerdings die Idee, eine Energiefibel jeden<lb/>
Haushalt zu schicken in Diskussion, diese soll von der &#214;lfirma<lb/>
bezahlt werden. Prof. <rs type="person" ref="#per__113069">Weiser</rs>, EVA, machten den vern&#252;nftigen Vor<lb break="no"/>schlag, bei der 81er Volksz&#228;hlung, wo man zwar die Haustiere<lb/>
fragt, sollte man auch z.B. &#252;ber die &#214;ltanks und die Lagerung et<lb break="no"/>was erfahren. Dies geht um so leichter, als ja gleichzeitig, was<lb/>
<rs type="person" ref="#per__113069">Weiser</rs> wieder nicht wusste, eine H&#228;user- und Wohnungsz&#228;hlung er<lb break="no"/>folgt. Bisherige W&#252;nsche unserer Energiesektion wurden in der<lb/>
Vergangenheit immer vom Statistischen Zentralamt wegen h&#246;herer<lb/>
Kosten abgelehnt. <rs type="person" ref="#per__97311">Androsch</rs> meinte jetzt, er wird sich durchsetzen.<lb/>
Meine Taktik war, dass ich ihn in dieser Frage nat&#252;rlich immer<lb/>
unterst&#252;tze, denn, wie sich ja herausgestellt hat, ist er, wenn<lb/>
er solche Vorschl&#228;ge macht, dann auch bereit sie nat&#252;rlich zu<lb/>
finanzieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte wenn <rs type="person" ref="#per__110944">Zluwa</rs> bei Dir ist, unbedingt<lb/>
zu mir kommen.<lb/>
</p>
            <p xml:space="preserve">Der nigerianische Botschafter kehrt nach Lagos zur&#252;ck und wird<lb/>
dort beim Pr&#228;sident Informationsminister. Da unser Export<lb/>
st&#228;ndig zur&#252;ckgeht, von 1,6 Mia. 1977 auf 905 im Vorjahr,<lb/>
die Importe dagegen von 450 auf 540 gestiegen sind, ersuchte<lb/>
ich ihn, auch in seiner neuen Funktion die &#246;sterreichischen<lb/>
Interessen weiterhin st&#228;rker zu ber&#252;cksichtigen, was er auch<lb/>
versprach.<lb/>
</p>
            <p xml:space="preserve">Mit den Redakteuren der Presse besprach ich &#228;hnlich wie mit dem<lb/>
Kurier, meine Haltung in der Energiepolitik. Ausgel&#246;st wurde<lb/>
diese Diskussion auch durch etliche h&#228;mische Bemerkungen, niemals<lb/>
aber musste ich sofort zugeben, hat die Presse so unqualifiziert<lb/>
attackiert, wie der Kurier. Auch dort kam f&#252;r die Redaktion<lb/>
unerkl&#228;rlich meine ablehnende Haltung gegen das Energiesparen<lb/>
zur Sprache. Sie warfen mir vor, dass ich zwar sehr f&#252;r die Ver<lb break="no"/>sorgung, d.h. Beschaffung der Energie eingetreten bin, dass ich<lb/>
<pb n="51-1396" facs="51_1979-12-12_1396.jpg"/>aber viel zu wenig den Sparwillen und den Schock z.B. auf<lb/>
dem &#214;lmarkt gen&#252;tzt habe, um die Bev&#246;lkerung zum Energiesparen<lb/>
zu bringen. Diese Aussprache best&#228;tigte mir, dass es nicht allein<lb/>
<rs type="person" ref="#per__113069">Weiser</rs> war, der &#252;ber seine guten Beziehungen zur Kurierredak<lb break="no"/>tion diese Stimmung bei den Redakteuren erzielen konnte, sondern<lb/>
wirklich unser ungeschicktes Verhalten in der Sparfrage, sprich<lb/>
EVA, mit ein Hauptgrund der Polemik gegen mich gewesen ist. Hier<lb/>
habe ich &#8211; und das muss ich freim&#252;tig geschehen &#8211; wahrscheinlich<lb/>
meinen gr&#246;ssten Fehler in meiner bisherigen T&#228;tigkeit gemacht.<lb/>
Nicht erkennen einer Tendenz, nicht zeitgerechtes reagieren und<lb/>
damit ein Vakuum zu schaffen in der unbedingt ein anderer, in dem<lb/>
Fall <rs type="person" ref="#per__97311">Androsch</rs> reinstosst, h&#228;tte mir klar sein m&#252;ssen. Auf lange<lb/>
Sicht werde ich vielleicht wieder Recht bekommen, weil alle<lb/>
Energiesparanstrengungen keine wesentlichen Erfolge erzielen<lb/>
werden, da man in der Politik aber alles relativiert, niemand<lb/>
sagen kann, wenn diese Sparanstrengungen nicht gewesen w&#228;ren<lb/>
um wieviel wir dann mehr verbraucht h&#228;tten, wird man immer wieder<lb/>
dann feststellen, dass eben die EVA entsprechend erfolgreich ist.<lb/>
Wer in einer Konstruktion, wo alle Sozialpartner und die L&#228;nder<lb/>
und der Bund Mittel der EVA zur Verf&#252;gung stellt, auch noch so<lb/>
sinnlose Aktivit&#228;ten entfalten w&#252;rde, kann gar nicht mit harter<lb/>
Kritik rechnen, weil sich die Organisation dann selbst ad<lb/>
absurdum f&#252;hrt. Mit einer meiner Erfolge in der Konsenspolitik<lb/>
liegt ja darin, dass wenn ich einmal mich mit den Interessens<lb break="no"/>vertretungen zusammengestritten habe, oder auch nur ein Kom<lb break="no"/>promiss imstande bin zu pr&#228;sentieren, mich keine Seite mehr hart<lb/>
attackieren kann. Diese. n&#228;mlich die Konsenspolitik, habe ich<lb/>
bei der Aussprache auch als mein Hauptziel dargelegt. Ich habe nur<lb/>
wiederholt, was ich im Kurier-Verlag auch sagte, dort allerdings<lb/>
nicht geschrieben wurde, ich w&#252;rde eher alle Konsequenzen ziehen,<lb/>
als auf meine Konsenspolitik verzichten. Nat&#252;rlich kam dann zum<lb/>
Schluss auch die Frage, ob ich als Handelsminister in Pension<lb/>
gehen m&#246;chte, ob ich nach 83 wieder mich um dieses Amt bem&#252;hen<lb/>
w&#252;rde, ob ich nicht lieber Gewerkschaftsbundpr&#228;sident werden<lb/>
m&#246;chte. Ich habe klipp und klar erkl&#228;rt, dass ich nicht gefragt<lb/>
wurde als ich zum Handelsminister berufen wurde, dass es in der<lb/>
Partei und schon gar nicht in der Gewerkschaftsbewegung bei<lb/>
uns &#252;blich ist zu sagen, das m&#246;chte ich werden und dass insbe<lb break="no"/><pb n="51-1397" facs="51_1979-12-12_1397.jpg"/>sondere dies alles gar nicht aktuell ist. Ich bin sehr ge<lb break="no"/>spannt, was letzten Endes dann die Presse aber aus dieser<lb/>
Background-Information schreiben wird.<lb/>
</p>
            <p xml:space="preserve">Die &#214;sterreichische-Fremdenverkehrswerbungs-Fraktion hat f&#252;r die<lb/>
Generalversammlung den Vorschlag von Dr. <rs type="person" ref="#per__111736">Zolles</rs> bez&#252;glich der<lb/>
Umgestaltung des Direktoriums diskutiert. <rs type="person" ref="#per__111736">Zolles</rs> m&#246;chte eine<lb/>
Konstruktion finden, wo alle L&#228;nder zustimmen k&#246;nnten. Nach<lb/>
seinem Vorschlag w&#252;rde das Direktorium dadurch aber ausgeweitet<lb/>
werden, ohne dass nat&#252;rlich die L&#228;nder mehr Stimmrechte erhielten.<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> andererseits hat mit Recht verlangt, dass allein schon aus<lb/>
der Optik, 60% der Mittel kommen vom Bund, der Bund einen gr&#246;sseren<lb/>
Einfluss haben m&#252;sste. Wichtig erscheint mir nur, dass jetzt end<lb break="no"/>g&#252;ltig und &#252;berall zur Kenntnis genommen wird, dass die Periode<lb/>
des gesch&#228;ftsf&#252;hrenden Obmanns mit der Pensionierung von <rs type="person" ref="#per__114586">Zedek</rs><lb/>
endg&#252;ltig ausl&#228;uft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie geht die Sache weiter.<lb/>
</p>
            <p xml:space="preserve">Bei der Fortsetzung des Bauerngipfels hat <rs type="person" ref="#per__97743">Minkowitsch</rs> zuerst<lb/>
unbedingt verlangt, es m&#252;sste das Mindestpreisabkommen mit<lb/>
der EG sofort gek&#252;ndigt werden. In weiterer Folge konnten <rs type="person" ref="#per__97511">Haiden</rs><lb/>
und ich ihm &#252;berzeugen, dass dies wirklich der letzte Schritt ist,<lb/>
oder wie es so sch&#246;n gescheit heisst, die Ultima Ratio. Im J&#228;nner<lb/>
und Feber wird <rs type="person" ref="#per__97511">Haiden</rs> insbesondere auch dann mit <rs type="person" ref="#per__114113">Gundelach</rs> diesbe<lb break="no"/>z&#252;gliche konkrete Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich m&#246;chte einen genauen Bericht, was unsere<lb/>
Abteilung in dieser Frage veranlasst hat.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den Milchst&#252;tzungsabbau w&#252;nschen die Bauern die Erh&#246;hung des<lb/>
Staatsgarantierahmens von 16% auf 17%. <rs type="person" ref="#per__97311">Androsch</rs> lehnte dies ab,<lb/>
weil die Erh&#246;hung von 15 auf 16% beim letzten Mal auf einen Rechen<lb break="no"/>fehler beruht und niemals so viel ausgemacht h&#228;tte. Die Bauern<lb/>
erwarten weiters eine Erh&#246;hung der Einheitswerte von 700.000 Schil<lb break="no"/>ling auf 1 Mio. Grenze f&#252;r die Pauschalierung. Auch hier wird<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> erst pr&#252;fen, wobei er darauf hinweist, dass jetzt<lb/>
schon bei 700.000 Schilling nur einige Grossbetriebe darunter<lb/>
fallen. Angeblich alles &#252;ber 75 ha.<lb/>
</p>
            <pb n="51-1398" facs="51_1979-12-12_1398.jpg"/>
            <p xml:space="preserve">Die Mehrwertsteuerpauschalierung von 8% soll um 1% aufgestockt<lb/>
werden. Dadurch w&#252;rde der pauschalierte Vorsteuerabzug zugunsten<lb/>
der Bauern ge&#228;ndert werden. Diese behaupten in den letzten Jahren<lb/>
1,2 Mia. durch den zu geringen Pauschalsatz systemwidrig bezahlt<lb/>
zu haben. <rs type="person" ref="#per__97311">Androsch</rs> bestreitet dies ganz entschieden. F&#252;r die<lb/>
Weinwirtschaft wollen die Bauern eine Erh&#246;hung des Weinwirtschafts<lb break="no"/>fonds um 10 Mio. Schilling. <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rte sich im Prinzip bereit<lb/>
die notwendigen Mittel zu gew&#228;hren, wenn mit den Weinbauern gleich<lb/>
eine ordentliche Konzeption &#252;ber die Weinproduktion mehr Qualit&#228;t,<lb/>
bessere Exporte, Fl&#228;chenbegrenzung usw. vereinbart werden kann.<lb/>
Ich nahm zu den W&#252;nschen der Agrarier bez&#252;glich des &#214;lsaaten<lb break="no"/>projektes neuerlich Stellung. Dr. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs>, Pr&#228;sidentenkonfe<lb break="no"/>renz-Generalsekret&#228;r, und der Bauernbunddirektor <rs type="person" ref="#per__113057">Strasser</rs> meinten,<lb/>
dass der Brief, den die &#214;VP-Regierung den Amerikanern gegeben hat,<lb/>
keinerlei rechtliche Bindungen, das nichts geschehen kann, bein<lb break="no"/>haltet. Ich bin nicht dieser Ansicht. Um dies zu testen, wird es<lb/>
ohne dass ich dies den Bauern sagte, notwendig sein, dass endlich<lb/>
einmal jetzt die Abteilung <rs type="person" ref="#per__98075">Willenpart</rs> einen diesbez&#252;glichen Vorsto&#223;<lb/>
unternimmt. Bis jetzt war MR <rs type="person" ref="#per__98075">Willenpart</rs> sehr zur&#252;ckhaltend, weil<lb/>
er seine GATT-Verhandlungen nicht st&#246;ren wollte. Da diese jetzt<lb/>
abgeschlossen sind, muss jetzt das Handelsministerium schon allein<lb/>
als Optik gegen den Bauernbund aktiv werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__98075">Willenpart</rs> soll endlich nach einer inter<lb break="no"/>ministeriellen Besprechung den Amerikanern schreiben.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Biospritprojektes habe ich auch in Anwesenheit von<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> der Runde auseinandergesetzt, dass ich keine M&#246;glichkeit<lb/>
sehe die Preisdifferenz von 2.70 Schilling Raffinerieabgabepreis<lb/>
f&#252;r Super und 9.50 Schilling zu &#252;berwinden. Es sei denn, der<lb/>
Finanzminister verzichtet auf die Steuer und gibt sogar noch eine<lb/>
Subvention. Die Bauern stellen sich ja vor, dass anstelle der<lb/>
Getreidepreisst&#252;tzung dieser Betrag f&#252;r die Biospritdifferenz<lb/>
zur Verf&#252;gung stehen k&#246;nnte. <rs type="person" ref="#per__97311">Androsch</rs> hat sich dazu nicht ge&#228;ussert.<lb/>
NR <rs type="person" ref="#per__97543">Heindl</rs> meinte mir gegen&#252;ber am Abend, dass er erwartet, <rs type="person" ref="#per__97311">Androsch</rs><lb/>
w&#252;rde gegebenenfalls auch auf einen solchen Plan einsteigen. Dies<lb/>
kann ich mir nicht vorstellen, doch werde ich in Hinkunft vor<lb break="no"/>sichtiger agieren. Das Finanzministerium soll sich dazu &#228;ussern.<lb/>
</p>
            <pb n="51-1399" facs="51_1979-12-12_1399.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114739">Goldmann</rs> soll recherchieren und akt<lb break="no"/>m&#228;ssig festhalten.<lb/>
</p>
            <p xml:space="preserve">Zum 60. Geburtstag von <rs type="person" ref="#per__114511">Muliar</rs> hat dieser nach Gross-Enzersdorf<lb/>
eingeladen. In der Einladung stand ab 20 Uhr. Einige kamen zu<lb/>
fr&#252;h, viele aber p&#252;nktlich. Wer nicht kam, oder zumindestens sehr<lb/>
sp&#228;t erst, war <rs type="person" ref="#per__114511">Muliar</rs>. <rs type="person" ref="#per__97543">Heindl</rs> meint, er ist dies gewohnt, er<lb/>
kommt immer zu sp&#228;t. Ich habe sofort erkl&#228;rt, der Fehler war,<lb/>
dass auf der Einladung nicht stand, die Vorstellung beginnt um<lb/>
20 Uhr. In diesem Fall muss n&#228;mlich ein Schauspieler um 1 Stunde<lb/>
fr&#252;her im Theater sein, was bei ihm sicherlich auch nicht zutrifft,<lb/>
man aber doch annehmen kann, dass die Vorstellung einigermassen<lb/>
p&#252;nktlich beginnt. Es war wirklich eine grosse Anzahl von G&#228;sten.<lb/>
Viele hatten ihm liebe Geschenke gebracht. Die Idee von <rs type="person" ref="#per__98072">Wiesinger</rs><lb/>
ihm eine Balalaika zu geben, war glaube ich aber wirklich der<lb/>
Gipfel. Leider mussten wir nach k&#252;rzester Zeit wieder ins Parlament<lb/>
zur&#252;ck, der Klub hatte uns nur bis 9 Uhr freigegeben, obwohl die<lb/>
Sitzung dann fast bis 11, wie ich erwartet habe, dauerte. Kapitel<lb/>
Unterricht und dann am Abend noch Verkehr zieht sich eben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1391_03" facs="51_1979-12-12_1391-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.12.1979</head>
         </div>
         <pb n="51_1391_04" facs="51_1979-12-12_1391-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
