<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751221">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 21. Dezember 1975 bis Dienstag, der 23. Dezember 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-12-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1975-12-21" to="1975-12-23">Sonntag, 21. Dezember 1975 bis Dienstag, 23. Dezember 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1517" facs="28_1975-12-21_1975-12-23_1517.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 22. Dezember 1975<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe war zuerst nur <name type="person" ref="#per__97769">Mussil</name> anwesend. Seine erste Be<lb break="no"/>merkung war, da&#223; ein &#214;sterreicher h&#228;tte mit den Geiseln mit<lb break="no"/>fliegen sollen. Er war sehr &#252;berrascht zu h&#246;ren, da&#223; die Terroristen<lb/>
&#252;berhaupt nicht mit &#214;sterreichern direkt verhandelten, ja nicht<lb/>
einmal mit dem Arzt wegen ihres verwundeten Kollegen sprachen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> intervenierte wegen des eingestellten M&#246;belpreises auf<lb/>
der K&#246;lner Messe. Ich erkl&#228;rte ihm, da&#223; eine neue Kombination mit<lb/>
den &#246;sterreichischen M&#246;belpreis und vor allem die Auszeichnung<lb/>
in &#214;sterreich selbst w&#252;nschen und nicht auf einer ausl&#228;ndischen<lb/>
Messe in K&#246;ln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97819">PLESCH</name>: Bitte auch mit <name type="person" ref="#per__97602">Jodlbauer</name> Kontakt<add>Bitte R&#252;ckspr. [?] Toni</add> aufnehmen,<lb/>
um neue Form zu finden.<lb/>
</p>
            <p xml:space="preserve">Neuerdings beschwerte er sich und intervenierte wegen Dr. <name type="person" ref="#per__140510">Keller</name><lb/>
eines Artikel im Kurier &#252;ber die Konsumentenpolitik resp. Konsumenten<lb break="no"/>schutzgesetz. Ihm kommt es weniger auf den Inhalt an, als auf die<lb/>
Tatsache, da&#223; <name type="person" ref="#per__140510">Keller</name> bevor noch Besprechungen begonnen haben schon<lb/>
seine ganze neue Politik in einem Kurierinterview der anderen Seite<lb/>
pr&#228;sentiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Bitte mich gelegentlich bei Treffen<add>[mit]</add> <name type="person" ref="#per__140510">Keller</name><lb/>
daran erinnern.<lb/>
</p>
            <p xml:space="preserve">Die SP&#214;-Frauen haben eine Umfrage gestartet, um Konsumenten die<lb/>
get&#228;uscht wurden zu erfassen und aufzufordern, sich bei den SP&#214;-<lb/>
Frauen zu beschweren. <name type="person" ref="#per__97769">Mussil</name> protestiert gegen diese Verleumdung,<lb/>
wie er sich ausdr&#252;ckt, und meint wenn eine Popularklage m&#246;glich<lb/>
w&#228;re, wie es die Handelskammer immer gefordert hat, w&#252;rde er diese<lb/>
jetzt durchf&#252;hren. Er verlangt von mir, da&#223; ich sofort bei den<lb/>
SP&#214; Frauen interveniere. Ich erkl&#228;re mich maximal bereit der SP&#214;<lb/>
vorzuschlagen die Unterlagen und insbesondere Beschwerden der Handels<lb break="no"/>kammer zur Kenntnis zu bringen, damit sie so schnell als m&#246;glich<lb/>
berechtigte Mitteilungen abstellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Wenn die Ergebnisse es zulassen, bitte diesen<lb/>
Direktbeschwerdeweg mit <name type="person" ref="#per__137885">Demuth</name> und mir besprechen.<lb/>
</p>
            <pb n="28-1518" facs="28_1975-12-21_1975-12-23_1518.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> und anschlie&#223;end dann, als <name type="person" ref="#per__97893">Sallinger</name> dazukommt, beschwert<lb/>
sich, da&#223; angeblich eine Sekret&#228;rin von <name type="person" ref="#per__97426">F&#228;lbl</name> bei einer Sekret&#228;rin<lb/>
in der Handelskammer angerufen hat, um f&#252;r Minister entsprechende<lb/>
Geschenke zu bekommen. Ich kontere sofort, da&#223; dies nur darauf<lb/>
zur&#252;ckzuf&#252;hren sei, weil bis jetzt noch immer keine Vereinbarung<lb/>
zwischen <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__113032">Reiger</name> zustandegekommen ist, ja nicht einmal<lb/>
noch die Verhandlungen begonnen wurden. <name type="person" ref="#per__97769">Mussil</name> und dann auch<lb/>
<name type="person" ref="#per__97893">Sallinger</name> best&#228;tigen, da&#223; im J&#228;nner sofort dieses Problem in<lb/>
Angriff genommen werden mu&#223;. Neuerdings nehmen sie zur Kenntnis,<lb/>
da&#223; ich keinerlei Geldzuwendungen w&#252;nsche, wom&#246;glich auch keine<lb/>
Rechnungen bezahle, vorstrecke, oder auch nur Einflu&#223; nehmen will,<lb/>
was und wie geschenkt wird. Wenn eine notwendige Einladung eines<lb/>
Ministers erfolgt, dann m&#252;&#223;te sich automatisch ergeben, wie der<lb/>
Besuch abzuwickeln ist resp. die Handelskammer mir ein ent<lb break="no"/>sprechendes Pr&#228;sent zur Verf&#252;gung stellen. Sie h&#228;tten &#252;ber den<lb/>
Handelsdelegierten viel mehr die M&#246;glichkeit den richtigen Wunsch<lb/>
zu erraten und die Bedeutung des Geschenkes dem Gast anzupassen.<lb/>
Ich will damit nichts zu tun haben. Bei uns im Handelsministerium<lb/>
wird es <name type="person" ref="#per__97801">Ottahal</name> nur genau registrieren, damit wir einen &#220;berblick<lb/>
&#252;ber alle Pr&#228;sente so wie in der Vergangenheit genau f&#252;hren. <name type="person" ref="#per__97893">Sallinger</name><lb/>
meint, sie m&#252;&#223;ten unbedingt vorher noch mit <name type="person" ref="#per__114610">Kandutsch</name> sprechen,<lb/>
da dieser jetzt hart attackiert wird, bef&#252;rchtet er gro&#223;e Schwie<lb break="no"/>rigkeiten mit ihm.<lb/>
</p>
            <p xml:space="preserve">Beim nachfolgenden Pressegespr&#228;ch wird nur <name type="person" ref="#per__112563">Farnleitner</name> teilnehmen<lb/>
und nicht der Fachverband, Sekret&#228;r <name type="person" ref="#per__140404">Kraus</name><add>[evtl. Falschidentifikation, Anm.]</add>, mit dem selbst die<lb/>
Bundeskammer gr&#246;&#223;ere Schwierigkeiten hat. Ich erkl&#228;re sofort wir<lb/>
haben nur die Handelskammer eingeladen und die kann bestimmen, wer<lb/>
kommt.<lb/>
</p>
            <p xml:space="preserve">Zwecks Benzinpreisantrag und Energiesicherung meint <name type="person" ref="#per__97769">Mussil</name>, da&#223;<lb/>
er sich jetzt in die Verhandlungen der Internationalen mit der &#214;MV<lb/>
und der Privaten einschalten mu&#223;, damit endlich dieses Problem<lb/>
gekl&#228;rt werden kann. <name type="person" ref="#per__97769">Mussil</name> macht jetzt so, wie wenn er seit eh<lb/>
und je f&#252;r eine friedliche L&#246;sung gewesen w&#228;re, meint sogar, er<lb/>
h&#228;tte sich sehr eingesetzt, da&#223; es nicht zu Versorgungsschwierig<lb break="no"/>keiten wegen des nicht erledigten Preisantrages 1.1. kommt. In<lb/>
Wirklichkeit bin ich &#252;berzeugt, hat er vielleicht nicht die Tank<lb break="no"/>stellen und deren Vertreter aufgefordert, Ma&#223;nahmen zu setzen,<lb/>
war aber sicherlich einverstanden, da&#223; &#252;ber eventuelle Ver<lb break="no"/><pb n="28-1519" facs="28_1975-12-21_1975-12-23_1519.jpg"/>sorgungsschwierigkeiten die man schaffen w&#252;rde die &#214;ffentlich<lb break="no"/>keit alarmiert w&#252;rde, um mich unter Druck zu setzen. Da&#223; dieser<lb/>
Plan jetzt zusammengebrochen ist, veranla&#223;t ihn, mehr den je<lb/>
zu sehen, da&#223; es zu einem Kompromi&#223; zwischen den Internationalen<lb/>
und der &#214;MV kommt, weil er als gespaltene Meinung der Handelskammer<lb/>
bei den Verhandlungen dann nur noch schw&#228;cher wird. Er beschwert<lb/>
sich auch, da&#223; <name type="person" ref="#per__112996">Staudinger</name> jetzt so viele Verhandlungstermine &#252;ber<lb/>
das Energiesicherungsgesetz in so kurzen Abst&#228;nden vereinbart hat.<lb/>
Seiner Meinung nach <choice><choice><sic>m&#252;sst</sic><corr>m&#252;sste?</corr></choice></choice>, wenn eine grunds&#228;tzlich L&#246;sung bis<lb/>
20. J&#228;nner in der Handelskammer gefunden ist, sofort bei der ersten<lb/>
Sitzung die Experten dar&#252;ber berichten und dann br&#228;uchte man einen<lb/>
gr&#246;&#223;eren Abstand um eine gesetzliche Formulierung zu finden. Dies<lb/>
erwidere ich ist gegebenenfalls in Nachsitzungen zu bewerkstelligen.<lb/>
Irak unterbietet derzeit den internationalen &#214;lpreis und deshalb<lb/>
ist die &#214;MV bevorzugt. <name type="person" ref="#per__97769">Mussil</name> meint, dies h&#228;tte bei der OPEC Sitzung<lb/>
bereinigt werden sollen, die ja jetzt so tragisch geendet hat und<lb/>
nat&#252;rlich nichts abschlo&#223;. Weiters glaubt <name type="person" ref="#per__97769">Mussil</name>, da&#223; wir mit der<lb/>
Au&#223;enhandelsgesetznovelle verfassungswidrig vorgegangen sind, da<lb/>
wir keine Importauflagen im Sinne der Lagerhaltung machen d&#252;rften.<lb/>
Spa&#223;halber wies er darauf hin, da&#223; er mich neuerdings vereidigen<lb/>
lassen wird, damit ich endlich die Verfassung einhalte, da einmal<lb/>
scheinbar nicht gen&#252;gte. Ich beruhigte ihm, da&#223; ich bereits 5-mal<lb/>
als Minister und ein halbes Dutzend mal als Abgeordneter vereidigt<lb/>
wurde, und da&#223; mir niemand mein verfassungsm&#228;&#223;iges Vorgehen<lb/>
in Erinnerung rufen mu&#223;. Ich glaube nur, da&#223; wir sehr wohl diesen<lb/>
Schritt machen m&#252;ssen, weil eben <name type="person" ref="#per__97769">Mussil</name> alles verz&#246;gert und wir<lb/>
durch den internationalen Energieagenturvertrag international ver<lb break="no"/>pflichtet sind die Durchf&#252;hrungsgesetze zu erlassen. <name type="person" ref="#per__97769">Mussil</name> unter<lb break="no"/>streicht neuerdings, da&#223; er das Ganze in ein Paket mit den Wirt<lb break="no"/>schaftsgesetzen schn&#252;ren wird. Selbst ein Hinweis, da&#223; <name type="person" ref="#per__97647">Koren</name> be<lb break="no"/>reits erkl&#228;rt hat, es m&#252;&#223;te ein unbefristetes Gesetz werden, l&#228;&#223;t<lb/>
er nicht gelten.<lb/>
</p>
            <p xml:space="preserve">Ich verlange von <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> sofort in den ersten J&#228;nner<lb break="no"/>tagen ein Gespr&#228;ch zwischen Gewerkschaftsbund und Handelskammer<lb/>
bei mir &#252;ber das Berufsausbildungsgesetz. Beide stimmen zu, ersuchen<lb/>
nur, da&#223; ich wegen des Arbeitsmarktf&#246;rderungsgesetzes mit <name type="person" ref="#per__97525">H&#228;user</name><lb/>
spreche, damit auch er bereit ist auf Sozialpartnerebene dies zu<lb/>
verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97525">H&#228;user</name> und anschlie&#223;end mit<lb/>
<name type="person" ref="#per__97346">Benya</name> Verbindung herstellen, damit ich mit letzterem Termin ver<lb break="no"/>einbaren kann.<lb/>
</p>
            <pb n="28-1520" facs="28_1975-12-21_1975-12-23_1520.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97872">Rief</name> wird zugezogen, um die Preisfragen zu besprechen. Bei Gas ist<lb/>
<name type="person" ref="#per__97769">Mussil</name> einverstanden gewesen, da&#223; die 7.7 %, die ja unter die 8 %<lb/>
von der Sozialpartnern in Aussicht genommenen liegen, einver<lb break="no"/>nehmlich beschlossen wurden. <name type="person" ref="#per__97769">Mussil</name> stimmt mir zu, da&#223; es zweck<lb break="no"/>m&#228;&#223;iger ist, durch langwierige Verhandlungen zu einer einvernehm<lb break="no"/>lichen L&#246;sung zu kommen, als da&#223; ich gegen die Interessensvertre<lb break="no"/>tungen einen Preis festsetze. <name type="person" ref="#per__97769">Mussil</name> wei&#223; genau, da&#223; ich in den<lb/>
meisten F&#228;llen dann automatisch gegen die Handelskammer entscheiden<lb/>
w&#252;rde und wenn er sich dies ruhig &#252;berlegt w&#252;nscht er es nicht.<lb/>
Manchmal nat&#252;rlich, wenn er mit seinen Mitgliedern gr&#246;&#223;ere Schwierig<lb break="no"/>keiten bekommt, denkt er sicherlich daran, es w&#228;re ihm lieber<lb/>
der Handelsminister w&#252;rde gegen die Handelskammer einen tieferen<lb/>
Preis festsetzen, als letztens im Kompromi&#223; herauskommt. Be<lb break="no"/>z&#252;glich des Elektrizit&#228;tspreises ist er einverstanden, da&#223; mit<lb/>
1.3. ein Akonto und mit 1.1.77 dann der endg&#252;ltig vereinbarte<lb/>
Preis jetzt schon verhandelt wird. Bei der fraktionellen Be<lb break="no"/>sprechung mit den Betriebsr&#228;ten und Direktoren der Elektrizit&#228;ts<lb break="no"/>wirtschaft, hat <name type="person" ref="#per__97584">Jagoda</name> zuerst Bedenken, da&#223; wir einen Preis der<lb/>
&#252;ber die derzeitige Gesetzesdauer des Preisregelungsgesetzes, n&#228;m<lb break="no"/>lich 30. Juni hinausgeht, beschlie&#223;en. <name type="person" ref="#per__97584">Jagoda</name> gibt allerdings zu, wenn<lb/>
es m&#246;glich ist die Interessensvertretungen zu dieser Vorgangsweise<lb/>
zu gewinnen, dann wird man auch einen Weg finden, der de facto<lb/>
&#252;ber den 30. Juni hinaus diese Etappenl&#246;sung erm&#246;glicht.<lb/>
</p>
            <p xml:space="preserve">Ich k&#252;ndige der Handelskammer an, da&#223; ich nicht bereit bin, da wir<lb/>
seit 1972&#8211;1975, 1.07 Schilling den Durumweizen erh&#246;ht haben, jetzt<lb/>
neuerdings um 57 Groschen zu erh&#246;hen. Ich beabsichtige so wie bei<lb/>
Zucker und Gem&#252;se, da&#223; die 6 Nudelerzeuger mit den halben Dutzend<lb/>
M&#252;hlen die Durum &#252;berhaupt vermahlen k&#246;nnen und den landwirtschaft<lb break="no"/>lichen Genossenschaften, resp. Bauernvertretern, eine entsprechende<lb/>
Kontrahierungs- und Abnahmeverpflichtung eingehen sollen. <name type="person" ref="#per__97872">Rief</name><lb/>
meint sofort das sei nicht m&#246;glich, weil auf Grund des Markt<lb break="no"/>ordnungsgesetzes bei Importen die amtlichen Preise, bez&#252;glich Zu<lb break="no"/>sch&#252;sse und Abgaben notwendig sind. Sofort erwidere ich, da&#223; auch<lb/>
die Marktpreise auf Grund des Marktordnungsgesetzes herangezogen<lb/>
werden k&#246;nnen, wie dies z.B. bei Vieh schon jahrzehntelang ge<lb break="no"/>schieht. <name type="person" ref="#per__97872">Rief</name> wird auf Auftrag von <name type="person" ref="#per__97769">Mussil</name> dieses Problem mit den<lb/>
Beteiligten in der Handelskammer besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat in der Zeitung gelesen, da&#223; die Zuckerindustrie jetzt<lb/>
beabsichtigt aus den Mehrerl&#246;sen einen Fond zu speisen, wogegen<lb/>
<pb n="28-1521" facs="28_1975-12-21_1975-12-23_1521.jpg"/>er gr&#246;&#223;te Bedenken hat. Ich bin nur bereit &#252;ber jedes Problem<lb/>
mit der Zuckerindustrie und den Vertretern<add>[von]</add> Arbeiterkammer und<lb/>
Gewerkschaftsbund zu verhandeln, lege mich aber noch in keiner<lb/>
Weise &#252;ber die Zuckerpreispolitik fest.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet <name type="person" ref="#per__113084">B&#252;ttner</name> &#252;ber die Margarine<lb break="no"/>preissenkung und ich urgiere anschlie&#223;end bei ihm unter vier<lb/>
Augen, da&#223; ich von der Unilever in absehbarer Zeit wegen der<lb/>
&#214;lfabrik konkretere Verhandlungen w&#252;nsche. <name type="person" ref="#per__113084">B&#252;ttner</name> erkl&#228;rt neuer<lb break="no"/>dings, n&#228;chstes Jahr wird von Rotterdam der wichtigste Mann kommen<lb/>
und ist sehr froh von mir zu erfahren, da&#223; ich bereit mit ihm<lb/>
ein Gespr&#228;ch zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Kfz-Mechaniker-Stundenregelung interessiert sicherlich die Auto<lb break="no"/>fahrer mehr, als bei dem Pressefr&#252;hst&#252;ck letzten Endes dar&#252;ber<lb/>
gesprochen und diskutiert wird. <name type="person" ref="#per__116949">Auer</name><add>[evtl. Falschidentifikation, Anm.]</add> von der Wochenpresse, der<lb/>
den Motorteil macht, zeigt reges Interesse. Der dritte Bericht<lb/>
von <name type="person" ref="#per__97493">Gr&#246;ger</name> &#252;ber unsere Untersuchungen &#252;ber die Metallbranche<lb/>
st&#246;&#223;t auf kaum gr&#246;&#223;eren Widerhall. Bei den Pressefr&#252;hst&#252;cken<lb/>
wei&#223; man wirklich nicht was man immer pr&#228;sentieren soll und<lb/>
wie dann die einzelnen Themen ankommen.<lb/>
</p>
            <p xml:space="preserve">Den gr&#246;&#223;ten, aber wahrscheinlich auch extremst, durch die Sache<lb/>
bedingten Unterschied kann man dann bei der Pressekonferenz von<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, an der ich als Au&#223;enminister-Vertreter teilnehme fest<lb break="no"/>stellen. Innerlich bin ich aber sehr froh, da&#223; ich nur meine Art<lb/>
des Pressefr&#252;hst&#252;cks habe, weil es nat&#252;rlich wesentlich weniger<lb/>
publicity hergibt, daf&#252;r aber auch unvergleichlich weniger an<lb break="no"/>strengend ist.<lb/>
</p>
            <p xml:space="preserve">Nach der &#220;berreichung von Dekreten und insbesondere der Verabschie<lb break="no"/>dung der Pensionisten, fragt mich, als ich mit ihm rausgehe <name type="person" ref="#per__97915">Schipper</name>,<lb/>
ob ich ein Mi&#223;trauen gegen ihn habe, weil ich ihn nicht in die<lb/>
Ausschreibungskommission entsandte, wie dies der Bautenminister tut.<lb/>
Ich erkl&#228;re ihm plausibel, da&#223; er doch in 2 Jahren in Pension geht<lb/>
und die beiden Sektionschefs mit den neuen Mann jahrzehntelang<lb/>
zusammenarbeiten m&#252;ssen und sich deshalb die Bewerber sehr genau<lb/>
anschauen sollten und entscheiden m&#252;ssen. <name type="person" ref="#per__97915">Schipper</name> ist sehr beruhigt<lb/>
zu erfahren, da&#223; es sich nicht um ein Mi&#223;trauen gegen ihn handelt,<lb/>
sondern um eine reine Zweckm&#228;&#223;igkeitsfrage. Ich erkl&#228;re ihm frei<lb break="no"/><pb n="28-1522" facs="28_1975-12-21_1975-12-23_1522.jpg"/>m&#252;tig, da&#223; auch die Handelskammer immer einen entsprechenden<lb/>
Einflu&#223; auf die Bestellung w&#252;nscht und mir sogar indirekt poli<lb break="no"/>tische Motive unterschiebt. Ich habe aber, so sage ich zu <name type="person" ref="#per__97915">Schipper</name>,<lb/>
mich <choice><choice><sic>weitesgehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> an die Vorschl&#228;ge die mir unterbreitet wurden ge<lb break="no"/>halten und m&#246;chte dies auch in Hinkunft tun. Mit diesen &#196;u&#223;erungen<lb/>
muss er indirekt verstanden haben, den Grund warum ich die Kommis<lb break="no"/>sionszusammensetzung eigenh&#228;ndig auf den Akt der Ausschreibung<lb/>
festgelegt habe.<lb/>
</p>
            <p xml:space="preserve">Der Dienststellenausschu&#223; des Patentamtes hat jetzt den Vorsitz<lb/>
gewechselt. Der alte Obmann meinte, sie k&#228;men aus verschiedenen Lagern,<lb/>
der j&#252;ngere sei aber t&#252;chtig genug, um jetzt die Arbeit fortzu<lb break="no"/>setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97819">PLESCH</name>: Bitte in Hinkunft vor der Aussprache mich<lb/>
&#252;ber die Zusammensetzung genauer informieren.<lb/>
</p>
            <p xml:space="preserve">Den Zentralausschu&#223; des Handelsministeriums kenne ich sehr genau<lb/>
und die Aussprache war sofort sehr konkret. <name type="person" ref="#per__112947">Engelmayer</name> meinte es<lb/>
g&#228;be jetzt ein Papier, da&#223; sie in k&#252;rzester Zeit bekommen sollten<lb/>
&#252;ber &#196;nderung der Zusammenarbeit zwischen Personalvertretung und<lb/>
mir. Ich wu&#223;te nicht, um was es sich im konkreten handelt und was<lb/>
er im einzelnen will und wir kamen deshalb &#252;berein, da ich sowieso<lb/>
unter Zeitdruck stand, im n&#228;chsten Jahr eine ausf&#252;hrlichere Bespre<lb break="no"/>chung zu halten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Handelt es sich hier um die erfolglosen<lb/>
Rationalisierungsvorschl&#228;ge?<lb/>
</p>
            <p xml:space="preserve">Der Zentralausschu&#223; w&#252;nscht auch weiterhin bei den Ausschreibungen<lb/>
zeitgerecht &#252;ber den Text informiert zu werden und mit mir dar&#252;ber<lb/>
Gespr&#228;che zu f&#252;hren. Dies sagte ich zu, weil ich ja auch bevor<lb/>
das Ausschreibungsgesetz existierte bereits diesen Weg begangen<lb/>
habe. <name type="person" ref="#per__112947">Engelmayer</name> urgierte neuerdings, im Hinblick auf die Terror<lb break="no"/>anschl&#228;ge, im Haus mehr f&#252;r die Sicherheit zu tun. Ich erwiderte<lb/>
zwar daf&#252;r im Bautenministerium der verungl&#252;ckte <name type="person" ref="#per__141632">Seidler</name> und bei<lb/>
uns <name type="person" ref="#per__112946">Schleifer</name> als Sicherheitsbeamte zust&#228;ndig sind und dies mit<lb/>
der Bundespolizei auch st&#228;ndig besprechen. Ich glaube aber, da&#223;<lb/>
es wirklich notwendig ist, die <name type="person" ref="#per__112947">Engelmayer</name>-Forderung, da&#223; man da<lb break="no"/>r&#252;ber reden mu&#223;, zu erf&#252;llen, weil wenn einmal etwas passiert,<lb/>
dann die &#214;VP sofort sagen wird, <name type="person" ref="#per__112947">Engelmayer</name> hat dies schon immer<lb/>
gefordert und der Minister nicht darauf reagiert.<lb/>
</p>
            <pb n="28-1523" facs="28_1975-12-21_1975-12-23_1523.jpg"/>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97819">PLESCH</name>: Bitte beim n&#228;chsten B&#252;ro-Jour-fixe unter uns<lb/>
besprechen und dann schriftlich <name type="person" ref="#per__97915">Schipper</name> von der Intervention <name type="person" ref="#per__112947">Engel<lb break="no"/>mayer's</name> berichten.<lb/>
</p>
            <p xml:space="preserve">Engelmayer kritisiert, und dies mit Recht, wie ich sofort zugebe,<lb/>
da&#223; in den letzten Monaten um nicht zu sagen Jahre, die B&#252;ro-<lb/>
und Gesch&#228;ftseinteilung sehr unklar war, zeitweise &#252;berhaupt nicht<lb/>
existierte. Dadurch wu&#223;te man im Haus nicht, an wen man sich wenden<lb/>
soll und wer f&#252;r was zust&#228;ndig ist. Ich versprach ihm, sp&#228;testens<lb/>
mit l.l.n&#228;chsten Jahres die endg&#252;ltige und wie ich hoffe auf l&#228;ngere<lb/>
Zeit g&#252;ltige Gesch&#228;ftseinteilung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Bitte zeitgerecht dem Zentralausschu&#223; speziell<lb/>
mitteilen.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung zwischen der &#246;sterr. Botschaft, <choice><choice><sic>der Japaner</sic><corr>den Japanern?</corr></choice></choice><lb/>
und <name type="person" ref="#per__108322">Meisl</name> &#252;ber die weitere Vorgangsweise auch des Artikels 35 GATT<lb/>
ergab sich die M&#246;glichkeit einer l&#228;ngeren Diskussion mit dem neuen<lb/>
Botschafter. <name type="person" ref="#per__108322">Meisl</name> und ich versicherten, da&#223; wir Verst&#228;ndnis daf&#252;r<lb/>
haben, da&#223; die Japaner im n&#228;chsten Jahr erwarten, da&#223; endlich<lb/>
die Diskriminierung durch Anwendung des Artikel 35 GATT wegfallen<lb/>
soll. De facto gaben sie zu, w&#252;rde sich nicht viel &#228;ndern, doch<lb/>
f&#252;r sie ist es ein prinzipielle Problem. Ich versuchte ihnen klar<lb/>
zu machen, da&#223; wir gewisse Absicherungen, wenn auch nicht in<lb/>
einem Vertrag, so doch in irgendeiner Form bekommen m&#252;&#223;ten um<lb/>
in sensiblen Sektoren wie z.B. Bekleidung und Textil einen gewissen<lb/>
Schutz zu bekommen. Die Wiener werden dies nach Tokio melden.<lb/>
</p>
            <p xml:space="preserve">Im Kontaktkomitee Elektrizit&#228;tsdirektoren und Betriebsr&#228;te brachte<lb/>
ich im Hinblick auf die zu erwartende Strompreiserh&#246;hung die zus&#228;tz<lb break="no"/>lichen W&#252;nsche zur Sprache. Nat&#252;rlich gab es dann ein stundenlanges<lb/>
Palaver. Konkret wurde in jedem Fall nur vereinbart, da&#223; die be<lb break="no"/>gonnenen Kontakte zwischen den Landesgesellschaften und Verbunden<lb/>
z.B. in der Frage Errichtung von Voitsberg III, des Pools der<lb/>
W&#228;rmekraftwerke usw. verschiedene Auffassungen gibt. Diese sind<lb/>
fraktionell sicherlich nicht zu l&#246;sen, sondern sind eben Stand<lb break="no"/>punktdifferenzen zwischen den Landesgesellschaften, ob sozialistisch<lb/>
oder &#214;VP gef&#252;hrt und der Verbundgesellschaft. Ich erkl&#228;rte mit<lb/>
aller Deutlichkeit, da&#223; Voitsberg III Priorit&#228;t I hat, ganz un<lb break="no"/>abh&#228;ngig, ob f&#252;r das zweite Kernkraftwerk vor 80 oder erst nachher<lb/>
ein Baubeschlu&#223; gefa&#223;t wird. Das gewisse Kohlenprobleme dabei<lb/>
existieren ist mir klar, wenn wie sich aber jetzt herausstellt, ein<lb/>
<pb n="28-1524" facs="28_1975-12-21_1975-12-23_1524.jpg"/>Kernkraftwerk ausfallen w&#252;rde, oder jetzt um ein Jahr sp&#228;ter<lb/>
in Betrieb geht, wir einen kalten, oder besser gesagt einen<lb/>
k&#228;lteren Winter haben, dann zeigt sich deutlich, da&#223; wir dringend<lb/>
diese Reserven brauchen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Reorganisation der Kernkraftwerksgesellschaften<lb/>
sind wir uns alle einig, da&#223; eine Konzentration erfolgen soll.<lb/>
Strittig ist nur, ob tats&#228;chlich dann in der einen Gesellschaft<lb/>
der Bund 51 % haben sollte, was zweckm&#228;&#223;ig ist, aber kaum zu er<lb break="no"/>reichen ist, weil die Landesgesellschaften jetzt mit 50:50 nat&#252;r<lb break="no"/>lich einen wesentlich besseren Einflu&#223; haben. Auch die Kapitalform<lb/>
Ges.m.b.H. oder AG ist noch nicht ganz klar. Beide Ma&#223;nahmen, davon<lb/>
bin ich &#252;berzeugt, kann ich nur im Zusammenhang mit der Energie<lb break="no"/>preiserh&#246;hung erreichen. In diesem Fall sind die Gesellschaften<lb/>
verpflichtet, sich mit mir gut zu stellen und ich kann einen gewissen<lb/>
Druck aus&#252;ben, den ich allerdings sofort erkl&#228;re, offiziell niemals<lb/>
zugeben w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te beschweren sich bitter, da&#223; es so wenig Kontakt<lb/>
zwischen den Direktionen und ihnen gibt. <name type="person" ref="#per__112931">K&#246;ck</name> erkl&#228;rt mir nachher<lb/>
unter 4 Augen, da&#223; sich dies wesentlich gebessert hat und da&#223; es<lb/>
bei meinem Amtsvorg&#228;nger nicht ann&#228;hernd eine solche Zusammenarbeit<lb/>
gegeben hat. Trotzdem glaube ich, und <name type="person" ref="#per__107937">Frank</name> hat dies &#252;bernommen,<lb/>
m&#252;ssen wir &#246;fters die Arbeitsgruppe einberufen und wie seinerzeit<lb/>
vereinbart oder in Aussicht genommen, einmal im Jahr die gro&#223;e<lb/>
Arbeitsgemeinschaft. Dort handelt es sich allerdings nur um einen<lb/>
so gro&#223;en Kreis, da&#223; konkret kaum mehr verhandelt werden kann,<lb/>
sondern dort wird eben nur mehr berichtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Bitte langfristig einen Termin festlegen<lb/>
und ein Programm, da&#223; dann aktuell sein kann, erstellen.<lb/>
</p>
            <pb n="28-1525" facs="28_1975-12-21_1975-12-23_1525.jpg"/>
            <p xml:space="preserve">Dienstag, 23. Dezember 1975<lb/>
</p>
            <p xml:space="preserve">Die Bundeskammer war nicht imstande den Mehrwertsteuererh&#246;hungs<lb break="no"/>satz den Mittelhandelsfirmen, auch den grossen Internationalen<lb/>
oder &#214;MV-Firmen R&#252;ckverrechnungsvereinbarung durchzusetzen. Des<lb break="no"/>halb habe ich die &#214;lfirmen und diesen Mittelhandel geladen. F&#252;r<lb/>
mich war schon faszinierend, dass diese Bezeichnung Mittelhandel<lb/>
von der Handelskammer resp. von den betroffenen Gremium gew&#228;hlt<lb/>
wurde. Wir w&#252;rden brutaler Weise Zwischenhandel sagen und ich<lb/>
habe dies auch angedeutet, wobei ich sofort erkl&#228;rte, dass es sich<lb/>
doch nicht um eine im negativen Sinn sonst gebrauchten Zwischen<lb break="no"/>handelsbegriff handeln d&#252;rfte. Tats&#228;chlich aber ist es dem privaten<lb/>
Handel gelungen, sich gegen die Internationalen und die &#214;MV bis<lb/>
jetzt zu behaupten indem der gr&#246;sste Teil von ihnen sogenannte<lb/>
Spot-Mengen, d.h. Gelegenheitsmengen zu ganz billigen Preisen<lb/>
entweder importiert, oder scheinbar ich im Inland zukaufen be<lb break="no"/>kommt. Dann beliefert er entweder auch seine eigenen Tankstellen,<lb/>
die unter dem offiziellen Preis verkaufen oder er gibt an Tank<lb break="no"/>stellen ab. Nat&#252;rlich sind die Internationalen nicht bereit diesen<lb/>
Diskonter oder Preisschleuderer, wie sie wahrscheinlich in der<lb/>
Fachgruppe bezeichnet werden noch die Mehrwertsteuererh&#246;hung zu<lb/>
verg&#252;ten. Nach kurzen Verhandlungen war es deshalb m&#246;glich f&#252;r die<lb/>
langfristigen Vertragspartner, die entweder ihre eigenen Tankstellen<lb/>
beliefern und daf&#252;r nicht sowieso auf Agenturpreissystem vertrags<lb break="no"/>m&#228;ssig abgesichert sind, zuzusichern, dass auch in jedem einzelnen<lb/>
Fall die Mineral&#246;lgesellschaften bereit sind, die Umsatzsteuer<lb break="no"/>erh&#246;hung zu &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">Interessant war bei dieser Aussprache, dass <name type="person" ref="#per__97872">Rief</name> und auch der Ver<lb break="no"/>treter des &#214;lhandels <name type="person" ref="#per__134959">Widhalm</name>, aber auch der Funktion&#228;r Komm.Rat<lb/>
<name type="person" ref="#per__141634">Schmied</name> nicht imstande waren, die &#214;lgesellschaften davon zu &#252;ber<lb break="no"/>zeugen, dass der Vorschlag, den die Handelskammer bez&#252;glich<lb/>
der Energiesicherung Lageraufbau macht, tats&#228;chlich den Mittelhandel<lb/>
ausschaltet. Die &#214;lgesellschaften arbeiten jetzt an einem Projekt<lb/>
wie man wir andeutete, welches auch der Mittelhandel akzeptieren<lb/>
kann, weil es vollkommen wettbewerbsneutral ist. Ich appellierte<lb/>
nochmals an die Handelskammer und an die einzelnen Gruppen sie sollte<lb/>
versuchen zu einem Akkord zu kommen, weil letzten Endes davon<lb/>
&#252;berhaupt die Benzinpreisregelung abh&#228;ngt.<lb/>
</p>
            <p xml:space="preserve">Ich setzte Dr. <name type="person" ref="#per__97872">Rief</name> klar und deutlich auseinander, dass ich nicht<lb/>
<pb n="28-1526" facs="28_1975-12-21_1975-12-23_1526.jpg"/>bereit bin, die Durum-Preiserh&#246;hung durchzuf&#252;hren. <name type="person" ref="#per__97872">Rief</name> hat auf<lb/>
Grund meiner gestrigen Aussprache sofort mit den M&#252;hlenvertretern<lb/>
Kontakt aufgenommen und die lehnen eine Aufhebung der Preisregelung<lb/>
entschieden ab. Ich verst&#228;ndigte dann noch die Pr&#228;sidentenkonferenz<lb/>
der Landwirtschaftskammer <name type="person" ref="#per__141633">Lilge</name> um ihm auseinanderzusetzen, ohne<lb/>
nat&#252;rlich seine Zustimmung zu erwarten, dass er mit seinen Leuten<lb/>
&#252;ber die Aufhebung der Preisregelung<add>[f&#252;r]</add> Durum-Weizen sprechen sollten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97872">Rief</name> und <name type="person" ref="#per__141633">Lilge</name> wurden von mir verst&#228;ndigt, dass die Elektrizit&#228;tspreis<lb break="no"/>erh&#246;hung mit 1.3. akontiert und endg&#252;ltiger Preis mit 1.1.77 im<lb/>
jetzigen Preisverfahren schon fixiert werden soll. Mit diesem Vor<lb break="no"/>schlag waren beide einverstanden und ich appellierte an sie, sie<lb/>
sollten sich ebenso wieder bem&#252;hen einen einvernehmlichen Antrag<lb/>
und Beschluss zustande zu bringen, wie dies auch beim Gaspreis der<lb/>
Fall gewesen ist. Beide stimmten mir zu, dass es zweckm&#228;ssig ist<lb/>
zu Konsensl&#246;sungen zu kommen. R&#252;ckblickend muss ich zugestehen,<lb/>
dass ich selbst eigentlich nicht mehr so recht geglaubt habe, dass<lb/>
es beim Gaspreis gelingen wird. Ich habe deshalb auch bei der Unter<lb break="no"/>schrift von unbedeutenden Preisverordnungen heute neuerdings<lb/>
MR <name type="person" ref="#per__112011">Kurzel</name> f&#252;r dieses gelungene Werk gratuliert und mich bedankt.<lb/>
</p>
            <p xml:space="preserve">im Interview beim Fernsehen wurde ich f&#252;r ZIB 1 wegen der Strom<lb break="no"/>preise und Benzinpreise gefragt. Man will unbedingt von mir jetzt<lb/>
schon entsprechende Preise resp. zumindestens Inkraftsetzungstermine<lb/>
wissen. Nat&#252;rlich muss ich hier immer &#228;usserst vorsichtig agieren<lb/>
und entsprechende Ausfl&#252;chte oder nur sehr vage Andeutungen ver<lb break="no"/>wenden. Dies ist an und f&#252;r sich sehr unbefriedigend, sowohl f&#252;r<lb/>
den Reporter als auch f&#252;r mich. Trotzdem bleibe ich bei meinem<lb/>
Prinzip bei Ank&#252;ndigungen sehr vorsichtig zu sein. Beim Interview<lb/>
verwende ich auch manchmal vollkommen falsche Ausdr&#252;cke und Satz<lb break="no"/>stellungen. Das tollste aber ist, auch Wortbildungen, die sicher<lb break="no"/>lich f&#252;r einen Zuh&#246;rer ganz komisch wirken m&#252;ssen. <name type="person" ref="#per__114508">Tieber</name> hat<lb/>
mich danach ganz sch&#252;chtern darauf aufmerksam gemacht. Ich erkl&#228;rte<lb/>
ihm sofort, dass ich ihm daf&#252;r sehr dankbar bin und dass er sehr<lb/>
wohl achten soll, wenn ich einen Bl&#246;dsinn daherrede.<lb/>
</p>
            <p xml:space="preserve">Die Genossinnen auf der Landstrasse und auch in meinem B&#252;ro haben<lb/>
f&#252;r zwei Weihnachtsfeiern viel Arbeit gehabt und sie sehr schon vor<lb break="no"/>bereitet. Fr&#252;her einmal habe ich auch die M&#246;glichkeit, bei solchen<lb/>
Feiern mich nicht nur gut zu unterhalten, sondern wie man so sch&#246;n<lb/>
sagt, auch einen richtigen Beitrag durch Schm&#228;hf&#252;hren zu leisten.<lb/>
</p>
            <pb n="28-1527" facs="28_1975-12-21_1975-12-23_1527.jpg"/>
            <p xml:space="preserve">Jetzt bemerke ich, habe ich dazu gar keine Lust mehr. Vielleicht<lb/>
k&#246;nnte ich es auch gar nicht mehr. Fr&#252;her waren solche Feiern<lb/>
Gelegenheit, ohne dass ich Alkohol trank, sich k&#246;stlich zu unter<lb break="no"/>halten, ganz egal, ob es alte Bekannte waren oder vollkommen Fremde.<lb/>
Das meine Stellung dabei keine Rolle spielt, erinnere ich mich noch,<lb/>
als Kammeramtsdirektor in der Arbeiterkammer, wo es auch noch<lb/>
unbeschwerte Feiern gab. Jetzt tue ich mir mit dem sprechen schwer,<lb/>
vom Schm&#228;hf&#252;hren gar keine Rede mehr, m&#246;chte bei dieser Gelegenheit<lb/>
die eine oder andere Sache noch erledigen und vor allem den Schreib<lb break="no"/>tisch leerr&#228;umen. Ein unleidiger Gesellschafter. Ich bin nur ge<lb break="no"/>spannt, ob, wenn ich einmal diese Haken, wie ich mich ausdr&#252;cke,<lb/>
vor&#252;ber sein wird, ich weiss schon mit entsprechender Ber&#252;cksichti<lb break="no"/>gung, dass ich inzwischen &#228;lter wurde und m&#252;der, zu meinen alten Ge<lb break="no"/>wohnheiten zur&#252;ckfinden werde. Ich glaube es kaum. Aber hoffen darf<lb/>
man doch.<lb/>
</p>
            <pb n="28-1528" facs="28_1975-12-21_1975-12-23_1528.jpg"/>
            <p xml:space="preserve">21.&#8211;23.12.<lb/>
</p>
            <p xml:space="preserve">Sonntag, Montag und Dienstag den 23. Dezember 1975<lb/>
</p>
            <p xml:space="preserve">Ich hatte mir vorgenommen die Geiselaffaire besonders aufzuzeichnen.<lb/>
Erstens war es ein einmaliges Ereignis und zweitens zeigte es so<lb/>
typisch und charakteristisch die derzeitige F&#252;hrungssituation.<lb/>
Die Terroristen waren mittags in die OPEC eingedrungen, es gab eine<lb/>
Schiesserei, man wusste nicht wie viel Tote, was die Terroristen<lb/>
wollten und wer sie sind. Ich mass der ganzen Angelegenheit &#252;berhaupt<lb/>
keine allzu grosse Bedeutung bei, was mich jetzt umso mehr wundert,<lb/>
an mir selbst konnte ich also feststellen, wie man gegen diese<lb/>
&#220;berf&#228;lle usw., wo man nicht unmittelbar selbst betroffen ist, ab<lb break="no"/>stumpft, ja ich muss jetzt gestehen, ganz falsch reagiert. Anstelle<lb/>
dass ich annahm. hier w&#252;rden wir sofort gebraucht werden, fragte<lb/>
ich mich, ich k&#246;nne ja doch dazu nichts beitragen und wartete<lb/>
prompt, bis mich die Polizei verst&#228;ndigte, dass um 4 Uhr ein<lb/>
Ministerrat stattfindet. Ich hatte sogar angenommen, dass es noch<lb/>
wesentlich sp&#228;ter sein wird und war sehr verwundert, dass dies<lb/>
alles so schnell anlief. F&#252;r dieses Fehlverhalten gibt es viel<lb break="no"/>leicht Erkl&#228;rungen, keine Entschuldigung. Als ich vor 4 Uhr am<lb/>
Ballhausplatz erschien waren einige Journalisten dort, ein Fern<lb break="no"/>seher stand im Vorraum. Die Journalisten hatten Radios in den<lb/>
H&#228;nden und wir h&#246;rten zusammen die Nachrichten. Als <name type="person" ref="#per__97442">Firnberg</name><lb/>
und <name type="person" ref="#per__113083">Sinowatz</name> sp&#228;ter erschienen, verlangte ich von den Beamten,<lb/>
sie sollten doch einen Radioapparat in den Ministerratssaal stellen.<lb/>
Ich fand die Situation ein wenig komisch, dass sozusagen, die Re<lb break="no"/>gierung bei den Journalisten mith&#246;rt was vergeht. Vizekanzler<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> meinte er w&#252;rde jetzt dann eine Sitzung beginnen, wenn<lb/>
Innenminister <name type="person" ref="#per__97879">R&#246;sch</name> mit <name type="person" ref="#per__97372">Broda</name> und <name type="person" ref="#per__97311">Androsch</name>, die in der Herrengasse<lb/>
waren, kommen. Ich war nicht ganz &#252;berzeugt ob dies der Fall ist,<lb/>
da auch <name type="person" ref="#per__107938">Leodolter</name> und <name type="person" ref="#per__97668">Kreisky</name> in der Zwischenzeit auch gekommen<lb/>
waren, oder die vielleicht schon im Hause gewesen sind, meinten<lb/>
man sollte endlich feststellen, wer wann und wo tagt. Ich erkl&#228;rte<lb/>
sofort, ich werde mich auf die Beine machen, um <name type="person" ref="#per__97879">R&#246;sch</name> in der Herren<lb break="no"/>gasse zu besuchen. Eine Zeitlang erw&#228;gen wir, ob es nicht &#252;ber<lb break="no"/>haupt zweckm&#228;ssig ist ins Innenministerium zu &#252;bersiedeln.<lb/>
SChef <name type="person" ref="#per__97601">Jiresch</name> meint, das w&#252;rde dem Bundeskanzler gar nicht recht<lb/>
sein, wovon ich &#252;berzeugt bin und er h&#228;tte bereits die drei ver<lb break="no"/>st&#228;ndigt, dass im Bundeskanzleramt ein Ministerrat stattfindet.<lb/>
Ausserdem meinte er noch h&#228;tte er f&#252;r Verpflegung, W&#252;rstel, vor<lb break="no"/>gesorgt. Der Bundeskanzler sei bereits am Flug von Lech mit dem<lb/>
Hubschrauber bis Salzburg und von Salzburg dann mit einer Maschine<lb/>
<pb n="28-1529" facs="28_1975-12-21_1975-12-23_1529.jpg"/>nach Wien. Er m&#252;sse nach seinen Informationen sehr bald eintreffen.<lb/>
</p>
            <p xml:space="preserve">Nach 4 Uhr kamen <name type="person" ref="#per__97879">R&#246;sch</name>, <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97372">Broda</name> und es zeigte sich fol<lb break="no"/>gendes sehr interessantes Ph&#228;nomen. Im Innenministerium waren na<lb break="no"/>t&#252;rlich alle Meldungen von der Polizei zusammengelaufen. Die<lb/>
drei waren mit Entscheidungen und Problemen bereits konfrontiert.<lb/>
Sie hatten wahrscheinlich schon einige Stunden die Probleme immer<lb/>
wieder durchdiskutiert und sich deshalb eine entsprechende Meinung<lb/>
gebildet, oder zumindestens jeder von ihnen eine bestimmte Einstel<lb break="no"/>lung zu den Problemen. Die jetzt im Bundeskanzleramt zuerst mit<lb/>
den Problemen offiziell Konfrontierten und das waren die meisten<lb/>
Minister, hatten &#252;berhaupt keine Detailinformationen und waren,<lb/>
wenn ich so sagen darf, noch von keinen Willensprozess oder gar<lb/>
Beschluss beeinflusst. <name type="person" ref="#per__97525">H&#228;user</name> er&#246;ffnete die Sitzung, die Protokoll<lb break="no"/>leute liessen das Band mitlaufen und wollten entsprechend mitschreiben<lb/>
<name type="person" ref="#per__97311">Androsch</name> meinte, dies sei nicht sehr zweckm&#228;ssig. Die Situation<lb/>
war folgendermassen, dass die Terroristen ihre Forderung in einem<lb/>
englisch geschriebenen Brief, unterschrieben "der Arm der arabischen<lb/>
Revolution" 21.12.1975, an die &#246;sterreichische authority herausge<lb break="no"/>schickt hatten. Der Verbindungsmann war der irakische Gesch&#228;ftstr&#228;ger.<lb/>
Sie verlangten darin, dass ein 7 Seiten langes Communique in Franz&#246;<lb break="no"/>sisch alle zwei Stunden durch Radio und Fernsehen &#252;bertragen wird, bin<lb break="no"/>nen 2 Stunden von jetzt. Jetzt war aber zu verstehen, als sie dieses<lb/>
Schreiben rausgeschickt hatten. Die Frist war 1/2 6. Botschafter<lb/>
<name type="person" ref="#per__118679">Nettel</name>, der, wieso weiss ich nicht, im OPEC-Geb&#228;ude, insbesondere<lb/>
zu den Gesch&#228;ftstr&#228;gern Iraks die Verbindung aufrechterhalten<lb/>
hat, war scheinbar als Leiter des V&#246;lkerrechtsb&#252;ros eingeschaltet.<lb/>
Ebenso <name type="person" ref="#per__97601">Jiresch</name> mit sei <name type="person" ref="#per__108328">Pahr</name> vom Verfassungsdienst und selbst<lb break="no"/>verst&#228;ndlich Generalsekret&#228;r Heimerle vom Aussenamt im Haus und<lb/>
alle drei erschienen in weiterer Folge auch im Ministerrat. Die<lb/>
erste Frage die zu entscheiden galt war, ob wir die Forderung der<lb/>
Terroristen auf Verlesung des Kommuniques akzeptieren. Botschafter<lb/>
<name type="person" ref="#per__118679">Nettel</name> meinte, dass der irakische Gesch&#228;ftstr&#228;ger angsterf&#252;llt, das<lb/>
k&#246;nne man aus seinen Augen ablesen, von den OPEC-R&#228;umen in den<lb/>
ersten Stock herunterkommt und erkl&#228;rt, er m&#252;sse, wenn er wieder<lb/>
hinaufgeht, Entscheidungen der &#246;sterreichischen authority mit<lb break="no"/>bringen und zwar wie er hofft, positive. Als erstes galt es zu<lb/>
pr&#252;fen und zu entscheiden, ob die Forderung der Ausstrahlung durch<lb/>
das Radio jetzt schon beschlossen werden muss. <name type="person" ref="#per__97372">Broda</name> und <name type="person" ref="#per__97311">Androsch</name><lb/>
meinten, man solle hier vorsichtig vorgehen und sich das genau<lb/>
&#252;berlegen, denn das seien Zugest&#228;ndnisse an die Terroristen.<lb/>
</p>
            <pb n="28-1530" facs="28_1975-12-21_1975-12-23_1530.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> neben mir meinte allerdings, dass es die anderen nicht h&#246;rten,<lb/>
man solle eine harte Tour einlegen, ich trat daher sofort dagegen auf<lb/>
und erkl&#228;rte, ich sehe darin gar keine all zu grossen<lb/>
Verhandlungsposition, wenn wir diese erste Forderung<lb/>
von ihnen erf&#252;llen, die jetzt unmittelbar zu entscheiden ist. <name type="person" ref="#per__97442">Firnberg</name><lb/>
und <name type="person" ref="#per__113083">Sinowatz</name> schlossen sich dem sofort an. Alle F&#252;r und Wider,<lb/>
wir werden noch in der Nacht Zugest&#228;ndnisse brauchen und sollten<lb/>
deshalb vorsichtig sein, oder man sollte <name type="person" ref="#per__97668">Kreisky's</name> Ankunft abwarten<lb/>
oder, wer weiss, was da noch alles weiters gefordert wird, hielt ich<lb/>
nicht f&#252;r entscheidend. Ich war von allen Anfang an f&#252;r die weiche<lb/>
Linie und wir beschlossen dieser Forderung der Terroristen nachzu<lb break="no"/>geben und die Verlesung im Rundfunk zuzustimmen.Der Rundfunk<lb/>
erkl&#228;rte dann nach einer R&#252;cksprache, dass er dazu bereit sei,<lb/>
aber noch irgendwelche formellen Beschl&#252;sse br&#228;uchte, auch auf<lb/>
wievielen Kan&#228;len das gesendet werden soll usw.<lb/>
</p>
            <p xml:space="preserve">Was mich verwunderte war, dass wir nur eine telefonische Verbindung<lb/>
mit den Innenministerium hatten und das Innenministerium wieder nur<lb/>
eine telefonische Verbindung mit der OPEC-Portierloge, weil alle<lb/>
anderen Telefone waren zerst&#246;rt. Alle Informationen kamen deshalb<lb/>
nur immer in das Ministerratssitzungszimmer wenn es klingelte und<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> oder <name type="person" ref="#per__97525">H&#228;user</name> abhob. Dann berichtete der Einsatzleiter von irgend<lb/>
welchen Geschehnissen. Im Laufe der weiteren Nacht stellte sich dann<lb/>
heraus, dass der Rundfunk wesentlich besser informiert war und auch<lb/>
viel schneller die Informationen weitergegeben hat als es uns recht<lb/>
war. Ich schlug <name type="person" ref="#per__97879">R&#246;sch</name> vor, er sollte doch n&#246;tigenfalls mit solcher<lb/>
walkie-talkie, d.h. &#252;ber Funksprechverkehr eine Kommunikation her<lb break="no"/>stellen. Er meinte dies sei nicht zweckm&#228;ssig, denn da k&#246;nnte jeder<lb/>
mith&#246;ren. Schlechter als der jetzige Zustand k&#246;nne dies auch nicht<lb/>
gewesen sein, denn im Rundfunk sass scheinbar jemand aus der Zeit<lb/>
bevor der Anschlag erfolgte im OPEC-Quartier, zumindestens in der<lb/>
Portierloge und hatte dort beste Verbindung mit der ORF-Zentrale.<lb/>
Mit <name type="person" ref="#per__97668">Kreisky</name> bestand angeblich auch nur eine sehr schlechte Verbindung<lb/>
weil der Flughafen nur Wetter-und Flugverbindungen mit der Maschine<lb/>
hatte. Beides kann ich mir nicht vorstellen, aber ich bin daf&#252;r<lb/>
kein Fachmann und vor allem geht es mich ja wirklich nichts an.<lb/>
Dass aber mit einem im Flugzeug befindlichen, wenn auch nur einer<lb/>
kleinen Cessna, Kanzler nicht wirklich eine st&#228;ndige Verbindung<lb/>
aufrecht erhalten werden kann, dass es nicht eine Funkeinrichtung<lb/>
gibt, auf der nicht jeder mith&#246;ren kann, ohne dass dies verschl&#252;sselt<lb/>
werden muss, kann ich mir nicht vorstellen. Wenn es wirklich so w&#228;re<lb/>
<pb n="28-1531" facs="28_1975-12-21_1975-12-23_1531.jpg"/>m&#252;sste man dies schleunigst beheben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> teilte dann mit, dass er beim Kanzler &#252;ber den Turm dann doch<lb/>
anfragen liess, wie in der Sache Verlesung des Kommuniques zu<lb/>
entscheiden sei. Da wir aber bereits eine Entscheidung gef&#228;llt<lb/>
hatten, hielt ich diese Vorgangsweise nicht f&#252;r sehr zweckm&#228;ssig,<lb/>
obwohl sie sich auch vielleicht teilweise &#252;berschnitten hat. Die<lb/>
Antwort, die dann von <name type="person" ref="#per__97668">Kreisky</name> kam, war nat&#252;rlich, zuwarten bis er<lb/>
am Ballhausplatz erscheint, was in K&#252;rze der Fall sein wird. Die<lb/>
Entscheidung war aber schon getroffen, der irakische Gesch&#228;ftstr&#228;ger<lb/>
schon unterwegs, der ORF hatte alles vorbereitet, wobei sich heraus<lb break="no"/>stellte, es war niemand vorhanden, der franz&#246;sisch den Text vorlesen<lb/>
konnte. Ich pers&#246;nlich muss gestehen, dass ich zuerst f&#252;r die sofortige<lb/>
Annahme des Wunsches, dass der Text verlesen war, eintrat, ja sogar<lb/>
als erstes vorschlug. Andererseits wieder aber dachte ich mir,<lb/>
dass ja nicht damit schon gesagt ist auf allen Programmen und dass<lb/>
man ja weitere Verhandlungen f&#252;hren konnte, da Bedenken bestanden,<lb/>
dass 7 Seiten sehr lange dauern w&#252;rden, fast 20 Minuten. Hier zeigte<lb/>
sich aber, dass die Ereignisse einem &#252;berrollten. Jetzt waren wir<lb/>
nicht mehr als Aussenseiter gelegentlich zu einem Problem dazuge<lb break="no"/>stossen, sondern standen mitten drinnen in der Abwicklung eines<lb/>
Problemes und konnten es nat&#252;rlich daher als Kollektiv nicht mehr<lb/>
bew&#228;ltigen. Jetzt ging es mir genau so, wie es wahrscheinlich <name type="person" ref="#per__97311">An<lb break="no"/>drosch</name>, <name type="person" ref="#per__97372">Broda</name> und <name type="person" ref="#per__97879">R&#246;sch</name> vorher gegangen ist. Man erw&#228;gt alle F&#252;r<lb/>
und Wieder, in der Zwischenzeit rollt die Zeit und vor allem, von<lb/>
so und so vielen Leuten wird ein Beschluss eben exekutiert. Wir<lb/>
zerbrachen uns noch den Kopf und diskutierten, ob es zweckm&#228;ssig<lb/>
ist, dass ein offizieller Beamter den Text liest, oder ob nicht<lb/>
doch der Rundfunk jemanden zur Verf&#252;gung stellen m&#252;sste. Dieser<lb/>
erkl&#228;rte aber sofort, er h&#228;tte niemand hier der franz&#246;sisch kann<lb/>
und auch niemand greifbar. Bei den Journalisten wurde uns dann<lb/>
mitgeteilt befindet sich ein ehemaliger freiwilliger Mitarbeiter des<lb/>
ORF, der franz&#246;sisch kann. Andererseits hatten wir, als sich heraus<lb break="no"/>stellte, dass gar niemand zur Verf&#252;gung stand und erfuhren, dass<lb/>
<name type="person" ref="#per__97469">Gehart</name> franz&#246;sisch sehr gut liest, diesen aufgefordert sich vor<lb break="no"/>zubereiten und den Text zu studieren. In der Zwischenzeit hatte<lb/>
der ORF eine direkte Leitung von irgend einem Kammerl hergestellt<lb/>
und <name type="person" ref="#per__97469">Gehart</name> begann dann doch mit der Verlesung, wie wir sp&#228;ter erfuh<lb break="no"/>ren. Ich hatte Bedenken, dass ein zuk&#252;nftiger Kabinettschef in einer<lb/>
solchen Funktion in Erscheinung tritt. <name type="person" ref="#per__97372">Broda</name> wieder meinte, bei<lb/>
Sch&#246;nau h&#228;tte auch Kabinettschef <name type="person" ref="#per__115595">Reiter</name> diese Funktion erf&#252;llt.<lb/>
</p>
            <pb n="28-1532" facs="28_1975-12-21_1975-12-23_1532.jpg"/>
            <p xml:space="preserve">Wenn ich mir das ganze jetzt betrachte, so ein vollkommen unin<lb break="no"/>teressantes Detail, wie <name type="person" ref="#per__97372">Broda</name> mit Recht sagte und nur zeigt wie<lb/>
in so einer Situation ich zuletzt auch in Folge ungen&#252;gender<lb/>
Information &#252;ber das Fortgeschehen im OPEC-Geb&#228;ude und Direkt<lb break="no"/>information durch die <choice><choice><sic>Informittler</sic><corr>?</corr></choice></choice> etwas in einer ganz unrichtigen<lb/>
Entwicklung, um nicht zu sagen, falschen Problemstellung ver<lb break="no"/>handelt wird.<lb/>
</p>
            <p xml:space="preserve">In der Zwischenzeit wurde &#252;ber die Nachrichten immer der neueste<lb/>
Stand gesendet und wir erfuhren auch einiges. Interessant war nur<lb/>
dass teilweise auch falsche Mitteilungen kamen.<lb/>
</p>
            <p xml:space="preserve">In der Zwischenzeit hatten sich die Botschafter der OPEC-Minister<lb/>
zuerst im Innenministerium und dann sind sie ins Bundeskanzleramt<lb/>
&#252;bersiedelt, versammelt, die nat&#252;rlich auch nichts wussten und<lb/>
keinerlei Kontakt mit ihren Ministern hatten, ausser wie sich<lb/>
sp&#228;ter dann herausstellte, handgeschriebene Briefe &#252;ber den<lb/>
irakischen Gesch&#228;ftstr&#228;ger bekamen. Bei der Gruppe waren auch<lb/>
wie ich sp&#228;ter feststellen konnte zwei Ausl&#228;nder, die bei der<lb/>
OPEC besch&#228;ftigt waren und die einen, nachdem er<lb/>
einen Verbandskasten f&#252;r die Terroristen hat holen m&#252;ssen, weg<lb break="no"/>geschickt wurde und der zweite auch, indem man glaubte er sei<lb/>
ein &#220;bersetzer, zuf&#228;lligerweise entlassen wurden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erschien dann knapp vor 6 Uhr vollkommen ausgefroren im<lb/>
Ministerrat. Er liess sich kurz berichten und und merkte scheinbar,<lb/>
dass doch &#252;ber verschiedene Detailprobleme keine einheitliche<lb/>
Meinung bis jetzt existierte und sagte, damit wir uns richtig ver<lb break="no"/>stehen, die werden morgen ausgeflogen. F&#252;r ihn stand also schein<lb break="no"/>bar der Entschluss vollkommen fest, die Geiselaffaire OPEC genauso<lb/>
zu kl&#228;ren, wie die erfolgreich abgeschlossene in Sch&#246;nau. Kraft<lb/>
seiner Autorit&#228;t und nicht zuletzt auch durch seine geschickte<lb/>
Verhandlungsf&#252;hrung war dies nicht nur der einzig richtige Ent<lb break="no"/>schluss, sondern wie sich dann auch herausstellte, der beste.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> liess sich als erster und einziger von <name type="person" ref="#per__141649">Azawi</name>, dem irakischen<lb/>
Gesch&#228;ftstr&#228;ger, berichten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> nimmt die Besprechungen mit den Botschaftern auf und fragt,<lb/>
wer vertritt den Aussenminister, der in Israel zu einem Staatsbe<lb break="no"/>such ist. Zum Gl&#252;ck hat man mir vorher mitgeteilt, dass ich aus<lb break="no"/>nahmsweise den Aussenminister vertrete, normalerweise war dies<lb/>
<pb n="28-1533" facs="28_1975-12-21_1975-12-23_1533.jpg"/>seit 1970 immer <name type="person" ref="#per__97372">Broda</name>. Nur wenn er im Ausland war, verfielen<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> oder <name type="person" ref="#per__97350">Bielka</name> auf mich. <name type="person" ref="#per__97668">Kreisky</name> ersucht mich daher<lb/>
zu den Botschaftern mitzugehen. In der Zwischenzeit ist <name type="person" ref="#per__110923">Lanc</name><lb/>
auch mit der AUA klargeworden, dass diese ein Flugzeug DC-9 zur<lb/>
Verf&#252;gung stellen, wie es die Terroristen w&#252;nschen. Die Piloten<lb/>
verlangen, dass die Terroristen unbewaffnet sind und dass das<lb/>
Destinationsland bekannt ist. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt sofort, dass die erste<lb/>
Bedingung unerf&#252;llbar ist, denn die Terroristen w&#252;rden niemals<lb/>
unbewaffnete sich mit einer ganzen Anzahl von Leute in ein Flugzeug<lb/>
begeben. Die Botschafter haben von ihren Ministern handschriftliche<lb/>
Briefe bekommen, wo diese feststellen, es soll alles getan werden,<lb/>
damit sie mit den Terroristen ausfliegen k&#246;nnen. Insbesondere der<lb/>
iranische Botschafter <name type="person" ref="#per__114913">Namdar</name> verliest ein Schreiben und ist<lb/>
dann im Laufe der Nacht sehr nerv&#246;s, weil die Terroristen zwischen<lb/>
den einzelnen arabischen Nationen unterscheiden. Iran und Saudi-Araber<lb/>
z&#228;hlen zu den Feinden, Irak und Libyen zu den Freunden. Die<lb/>
anderen sind neutral und f&#252;r sie auch vollkommen uninteressant.<lb/>
Der iranische Minister <name type="person" ref="#per__140795">Amusegar</name> hat mitgeteilt, zuerst erschiessen<lb/>
sie uns und dann sie Saudi-Araber. <name type="person" ref="#per__141648">Amir</name> erscheint in der Nacht<lb/>
um 1/2 11 Uhr noch einmal mit einen Brief an <name type="person" ref="#per__140795">Amusegar</name>, wo drinnen<lb/>
steht, das OPEC Geb&#228;ude soll gest&#252;rmt werden. Was den Botschafter<lb/>
und sicherlich <name type="person" ref="#per__140795">Amusegar</name> mit ganz grosser Angst erf&#252;llt. So etwas<lb/>
ist niemals von uns erwogen worden und ich weiss nicht, wie dieses<lb/>
Ger&#252;cht, das angeblich im Radio auch verlautbart wurde, zustande<lb/>
kam. Wie leicht es ist, wenn man weit weg ist anders zu entscheiden,<lb/>
zeigt das Verhalten der iranischen Regierung. Dort wurde offiziell<lb/>
dem Botschafter <name type="person" ref="#per__141648">Amir</name> mitgeteilt, dass &#214;sterreich die volle Ver<lb break="no"/>antwortung trage und alles in unserer Hand liege. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
wahrscheinlich nicht zuletzt deshalb von den OPEC-Ministern die<lb/>
als Geisel behalten wurden eine schriftliche Erkl&#228;rung verlangt,<lb/>
dass sie mit dem Ausfliegen einverstanden sind. Er meinte dann,<lb/>
es gen&#252;ge auch, wenn sie Botschafter <name type="person" ref="#per__118679">Nettel</name> diese Erkl&#228;rung oben<lb/>
abgeben w&#252;rden. Die Terroristen haben aber <name type="person" ref="#per__118679">Nettel</name> &#252;berhaupt nie<lb/>
hinaufgelassen, ja nicht einmal mit ihm gesprochen. Sie erkl&#228;rten<lb/>
gleich, als sie den Kontakt aufnahmen, es k&#228;me nur der irakische<lb/>
oder libysche Botschafter in Frage- Letzterer wurde zuerst in Prag<lb/>
gesucht, dann in Budapest. Gefunden haben wir ihn nicht, er ist aber<lb/>
dann in der Nacht aufgetaucht. Die schriftlichen Erkl&#228;rungen wurden<lb/>
dann gebracht und von den Terroristen akzeptiert, dass alle &#214;ster<lb break="no"/>reicher in der ersten Phase und dann &#252;berhaupt alle OPEC Angestellte<lb/>
ja sogar noch ein Teil der Delegation zur&#252;ckbleiben w&#252;rden. Vor<lb break="no"/><pb n="28-1534" facs="28_1975-12-21_1975-12-23_1534.jpg"/>aussetzung dass sie aber ausfliegen war, dass ihr verwundeter<lb/>
Kollege mitkommt. Lebend oder tot. <name type="person" ref="#per__97668">Kreisky</name> entschied, dies m&#252;ssten<lb/>
die &#196;rzte entscheiden. Nach einer stundenlangen Operation lag<lb/>
der Patient unter k&#252;nstlicher Beatmung und war angeblich nicht<lb/>
transportf&#228;hig. Prof. <name type="person" ref="#per__141647">Steinbereithner</name> wollte deshalb mit den<lb/>
Terroristen verhandeln. Diese haben ihn nat&#252;rlich genau so wenig<lb/>
angeh&#246;rt oder mit ihm Kontakt aufgenommen als mit <name type="person" ref="#per__118679">Nettel</name> oder<lb/>
sonst einem &#214;sterreicher.<lb/>
</p>
            <p xml:space="preserve">Welche komische Situationen es geben kann, zeigen zwei Bei<lb break="no"/>spiele. Die Terroristen erkl&#228;ren, als man ihnen die Briefe der<lb/>
Minister zeigen will, sie h&#228;tten kein Recht diese Briefe zu lesen,<lb/>
wie der Generalsekret&#228;r der OPEC am n&#228;chsten Tag <name type="person" ref="#per__97668">Kreisky</name> mitteilt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wieder macht sich Sorgen, ob man einen angeblich nicht<lb/>
transportf&#228;higen Mann, ohne dass die &#196;rzte zustimmen, seinen eigenen<lb/>
Wunsch, bevor er &#228;rztlich versorgt wurde, hatte er erkl&#228;rt er<lb/>
w&#252;nscht unbedingt wieder sofort zur&#252;ckgebracht zu werden, ihn doch<lb/>
in das Flugzeug laden soll oder nicht. <name type="person" ref="#per__97372">Broda</name> meint mir gegen&#252;ber<lb/>
unter 4 Augen, dass der hippokratische Eid in diesem Fall eben auch<lb/>
gilt, werden kaltbl&#252;tig Menschen zusammengeschossen und get&#246;tet.<lb/>
Die Terroristen sind nachher ungeheuer charmant, wie alle be<lb break="no"/>st&#228;tigen und zuvorkommend, wahren sogar das Postgeheimnis.<lb/>
Die &#246;sterreichischen &#196;rzte bem&#252;hen sich um den Schwerverletzten<lb/>
und sind besorgt, dass er eventuell den Transport nicht &#252;bersteht<lb/>
und gef&#228;hrden eventuell mit einer solchen Haltung den gesamten<lb/>
Ausflug.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP hat einen Krisenstab gegr&#252;ndet, der in der K&#228;rntner Strasse<lb/>
sitzt. Sie will scheinbar nicht denselben Fehler machen wie bei<lb/>
Sch&#246;nau und macht einen neuen, indem sie sich mit den Krisenstab<lb/>
teilweise l&#228;cherlich macht. Bei einem erfolgreichen Kanzler mit<lb/>
erfolgreichen Operationen kann man kaum irgendeine Massnahme setzen<lb/>
ohne dass man nicht dabei den Nachteil zieht. <name type="person" ref="#per__97668">Kreisky</name> &#252;berlegt<lb/>
zuerst, wie er die Reposition informieren soll, er erw&#228;gt sogar<lb/>
<name type="person" ref="#per__98003">Taus</name> nachdem alles abgeschlossen ist zur Berichterstattung ins<lb/>
Bundeskanzleramt zu rufen. Letzten Endes aber telefoniert er nur,<lb/>
wobei <name type="person" ref="#per__98003">Taus</name> angeblich gesagt haben soll, also gibt man den Forderungen<lb/>
der Terroristen nach. Montag um 7 Uhr treffen sich die Botschafter<lb/>
wieder im Bundeskanzleramt und ich gehe zu <name type="person" ref="#per__97879">R&#246;sch</name> in die OPEC, wo<lb/>
alles f&#252;r die Evakuierung und den Transport zum Flughafen vorbe<lb break="no"/><pb n="28-1535" facs="28_1975-12-21_1975-12-23_1535.jpg"/>reitet wird. Ich sehe das erste mal die Lokalit&#228;t und bin<lb/>
erstaunt, dass in dieser Portierloge der Rundfunk diesen guten<lb/>
Kontakt mit der Zentrale halten konnte. Wenn die zwei dringen<lb/>
sind, kann der dritte sich kaum mehr umdrehen. Da die telefonische<lb/>
Verbindung die einzige war zwischen Innenministerium und der<lb/>
Einsatzleitung in der Portierloge, frage ich mich, wie so &#252;ber<lb break="no"/>haupt dies m&#246;glich war. <name type="person" ref="#per__97668">Kreisky</name> und die anderen haben sich im<lb/>
laufe der Nacht furchtbar ge&#228;rgert und gewundert dass alles be<lb break="no"/>kannt wurde. <name type="person" ref="#per__97668">Kreisky</name> hat n&#228;mlich immer wieder erkl&#228;rt, dass hier<lb/>
alles strengst vertraulich zu behandeln sei. Da ich jetzt unmittel<lb break="no"/>bar mit dem Rundfunk, der bei der OPEC aufgepflanzt ist, Kontakt<lb/>
bekomme, sehe ich erst welches ungeheures Netz er aufgezogen hat.<lb/>
&#220;berall Fernseh- und Rundfunkreporter, &#252;berall einsatzf&#228;hige Teams.<lb/>
Die Zeitungen sind nat&#252;rlich genau so interessiert und belagern alle<lb/>
Besprechungen ununterbrochen. Wahrscheinlich ist das in einer De<lb break="no"/>mokratie nicht anders m&#246;glich. Ich neige aber jetzt auch immer mehr<lb/>
der &#220;berzeugung zu, wenn man den ganzen keine publicity g&#228;be,<lb/>
w&#252;rde wahrscheinlich sehr bald die Terrort&#228;tigkeit auf ein Minimum<lb/>
reduziert werden. Nach all dem was man letzten Endes von den<lb/>
Terroristen annehmen kann, haben sie diese ganze Aktion gestartet,<lb/>
um publicity zu erreichen. Dass daf&#252;r 3 Menschenleben geopfert wurden<lb/>
ist ein Wahnsinn. Wenn es gel&#228;nge die ganzen Bandenaktionen zu ver<lb break="no"/>schweigen, dann w&#252;rden wahrscheinlich diese Terrorgruppen sehr<lb/>
bald ihre Taktik &#228;ndern m&#252;ssen. Ohne publicity wird ihre Tat zur<lb/>
Untat.<lb/>
</p>
            <p xml:space="preserve">Der Reporter <name type="person" ref="#per__141641">Freissler</name> vom Rundfunk hat mir mitgeteilt, dass die<lb/>
Zusammenarbeit zwischen Innenminister und ihm ganz hervorragend war.<lb/>
Er hatte volles Verst&#228;ndnis f&#252;r das Informationsbed&#252;rfnis. Ich konterte<lb/>
sofort und daf&#252;r wird er st&#228;ndig von allen angegriffen, weil er<lb/>
angeblich so wenig informationsfreundlich ist. Wie man es macht,<lb/>
es ist immer verkehrt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> selbst informierte die Presse, wenn er von einem Sitzungs<lb break="no"/>saal in den anderen ging, im vorbeigehen. Er behandelte sie also<lb/>
viel schlechter wie <name type="person" ref="#per__97879">R&#246;sch</name> zum Beispiel, der ihnen Statements<lb/>
gab. Trotzdem hat man <name type="person" ref="#per__97668">Kreisky</name> nicht nur wesentlich besser behandelt,<lb/>
sondern stellt jetzt ganz positiv seine Leistung heraus, selbst<lb/>
von gegnerischen Bl&#228;ttern und schl&#228;gt jetzt nur auf <name type="person" ref="#per__97879">R&#246;sch</name> ein.<lb/>
Dieser hat sicherlich aus einer Reflexhandlung<lb/>
bei der Verabschiedung am Flughafen den Terroristen seine hinge<lb break="no"/><pb n="28-1536" facs="28_1975-12-21_1975-12-23_1536.jpg"/>gestreckte Hand ergriffen.Als er dies bei der Pressekonferenz erkl&#228;rte<lb/>
hat es nur wenige gegeben, die aus dem stundenlangen, ja tagelangen<lb/>
Stress darin wirklich eine Affekthandlung sahen und sie entschul<lb break="no"/>digten. Vielleicht w&#228;re mir bei der Anfrage eingefallen zu er<lb break="no"/>kl&#228;ren, der Terrorist hat mir das Ehrenwort gegeben, dass er die<lb/>
Maschine und die Piloten wieder zur&#252;ckschickt. Dann h&#228;tte wahr<lb break="no"/>scheinlich sofort jeder gesagt, das ist eine kluge Tat gewesen,<lb/>
dieses Ehrenwort mit dem Handschlag abzunehmen. So aber bleibt<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> ganz ungerechtfertigt, denn er hat mindestens dieselbe Leistung<lb/>
f&#252;r die L&#246;sung erbracht wie <name type="person" ref="#per__97668">Kreisky</name>, allerdings auf einem anderen<lb/>
Gebiet, wie eine Zeitung sich ausdr&#252;ckte, der Minister mit<lb/>
T&#252;rlschnapper-Methode.<lb/>
</p>
            <p xml:space="preserve">Die Erkenntnis aus dieser Affaire ist f&#252;r mich, man kann oft<lb/>
tun und lassen was man will, nach besten Wissen und Gewissen handeln<lb/>
und bleibt &#252;brig. Die Umst&#228;nde, wie ich sie miterlebt habe, best&#228;rken<lb/>
mich in der Meinung, dass die Beeinflussung eines solchen Geschehens<lb/>
sehr minimalst ist. Oft h&#228;ngt es von nebens&#228;chlichen Problemen und<lb/>
Entscheidungen ab, wie eine Sache verl&#228;uft. Die davon unmittelbar<lb/>
Betroffenen oder die mit dem Detailproblemen besch&#228;ftigten, denken<lb/>
und handeln anders, als die, die aussenstehend sind. Es muss daher<lb/>
nicht so sein, dass der Betreffende der unmittelbar dabei ist, auch<lb/>
bestens informiert ist und damit die richtigsten Entscheidungen<lb/>
treffen kann und trifft. Wenn jemand f&#252;r irgendetwas verantwort<lb break="no"/>lich ist, dann muss er letzten Endes entscheiden und wom&#246;glich diese<lb/>
Entscheidung bis zuletzt durchziehen. <name type="person" ref="#per__97668">Kreisky</name> hat diese Entscheidung<lb/>
zweifelsohne schon bei seinem Flug her gefasst gehabt, denn seine<lb/>
Erkl&#228;rung, die werden ausgeflogen, war eindeutig und so bestimmt, dass<lb/>
gar niemand anderer auf eine andere Idee kam. Meiner Konzeption<lb/>
entsprach sie so wie so, weil ich, wenn ich das so sagen darf,<lb/>
immer f&#252;r die weiche Linie Zeit meines Lebens war. Alles andere,<lb/>
was sich dann rundherum ereignete, war sehr interessant in der<lb/>
Durchf&#252;hrung, aber f&#252;r mich schon ganz klar im Ergebnis. Wenn es<lb/>
nicht zu irgendeiner Panne kommt, dann musste die ganze Aktion so<lb/>
verlaufen, wie sie auch wirklich verlaufen ist. Andererseits aber habe<lb/>
ich miterlebt, wie zweifelsohne durch ganz unbedeutende Entscheidungen<lb/>
oder fast w&#252;rde ich sagen Probleme, manchmal eine andere Wendung<lb/>
eintreten k&#246;nnte. Die Tragik liegt bei dieser ganzen<lb/>
Aktion bei den drei Toten: der &#246;sterreichische Kriminalbeamte, ein<lb/>
Freund der Araber, die <choice><choice><sic>arabisch</sic><corr>von Arabern?</corr></choice></choice> get&#246;teten Iraker und Libyer, aus<lb break="no"/>gesprochene Freunde und F&#246;rderer des arabischen "Befreiungskampfes".<lb/>
</p>
            <pb n="28-1537" facs="28_1975-12-21_1975-12-23_1537.jpg"/>
            <p xml:space="preserve">Hier kann man zum Schluss wirklich nur sagen: inschallah!<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1516_01" facs="28_1975-12-21_1975-12-23_1516-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.12.1975</head>
         </div>
         <pb n="28_1516_02" facs="28_1975-12-21_1975-12-23_1516-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="28_1524_01" facs="28_1975-12-21_1975-12-23_1524-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.12.1975</head>
         </div>
         <pb n="28_1537_01" facs="28_1975-12-21_1975-12-23_1537-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Kopie hs. Schreiben Terroristen OPEC-Geiselnahme 1975 an &#246;st. Beh&#246;rden (engl.), 21.12.1975</head>
         </div>
         <pb n="28_1537_02" facs="28_1975-12-21_1975-12-23_1537-02.jpg"/>
         <pb n="28_1537_03" facs="28_1975-12-21_1975-12-23_1537-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Kommuniqu&#233; Terroristen OPEC-Geiselnahme 1975 (frz.)</head>
            <gap reason="sampling"/>
            <pb n="28_1537_04" facs="28_1975-12-21_1975-12-23_1537-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="28_1537_05" facs="28_1975-12-21_1975-12-23_1537-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="28_1537_06" facs="28_1975-12-21_1975-12-23_1537-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="28_1537_07" facs="28_1975-12-21_1975-12-23_1537-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="28_1537_08" facs="28_1975-12-21_1975-12-23_1537-08.jpg"/>
         </div>
         <pb n="28_1537_09" facs="28_1975-12-21_1975-12-23_1537-09.jpg"/>
         <div type="attachment" subtype="other">
            <head>1. Entwurf Kommuniqu&#233; Bundesreg. OPEC-Geiselnahme 1975</head>
         </div>
         <pb n="28_1537_10" facs="28_1975-12-21_1975-12-23_1537-10.jpg"/>
         <pb n="28_1537_11" facs="28_1975-12-21_1975-12-23_1537-11.jpg"/>
         <div type="attachment" subtype="other">
            <head>Kommuniqu&#233; Bundesreg. OPEC-Geiselnahme, 22.12.1975</head>
         </div>
         <pb n="28_1537_12" facs="28_1975-12-21_1975-12-23_1537-12.jpg"/>
         <pb n="28_1537_13" facs="28_1975-12-21_1975-12-23_1537-13.jpg"/>
         <div type="attachment" subtype="other">
            <head>Kommuniqu&#233; Terroristen OPEC-Geiselnahme 1975 (dt. &#220;bers. mit hs. Notizen)</head>
            <gap reason="sampling"/>
            <pb n="28_1537_14" facs="28_1975-12-21_1975-12-23_1537-14.jpg"/>
            <gap reason="sampling"/>
            <pb n="28_1537_15" facs="28_1975-12-21_1975-12-23_1537-15.jpg"/>
            <gap reason="sampling"/>
            <pb n="28_1537_16" facs="28_1975-12-21_1975-12-23_1537-16.jpg"/>
            <gap reason="sampling"/>
            <pb n="28_1537_17" facs="28_1975-12-21_1975-12-23_1537-17.jpg"/>
            <gap reason="sampling"/>
            <pb n="28_1537_18" facs="28_1975-12-21_1975-12-23_1537-18.jpg"/>
            <gap reason="sampling"/>
            <pb n="28_1537_19" facs="28_1975-12-21_1975-12-23_1537-19.jpg"/>
            <gap reason="sampling"/>
            <pb n="28_1537_20" facs="28_1975-12-21_1975-12-23_1537-20.jpg"/>
            <gap reason="sampling"/>
            <pb n="28_1537_21" facs="28_1975-12-21_1975-12-23_1537-21.jpg"/>
         </div>
      </back>
   </text>
</TEI>
