<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730625">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 25. Juni 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-06-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-06-25">Montag, 25. Juni 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0740" facs="16_1973-06-25_0740.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 25. Juni 1973</p><p xml:space="preserve"><name type="person" ref="#per__58381">Fritz Mauthner</name> teilt mir mit, dass er mit der Arbeiterkammer Be<lb break="no"/>sprechungen f&#252;hrt, um ausser den schon vorgesehenen 15.000 t Zucker<lb/>
noch 5.000 t zus&#228;tzlich nach Jugoslawien zu exportieren. Bis jetzt<lb/>
hat er Kontrakte mit Ungarn &#252;ber 4.000 und mit Jug. 9.000 t . Die<lb/>
zuckerverarbeitende Industrie in &#214;sterreich hat ihre vorgesehenen<lb/>
Mengen nicht abgenommen und wird dies auch nicht tun. Die Jungbunzlauer<lb/>
Kahani, die 20.000 t forderte, wird,maximal 5.000 t Zucker und<lb/>
5.000 t Dextrose verarbeiten. Die Zeit wo man Zitronens&#228;ure verlangte,<lb/>
ist vor&#252;ber. Wenn die Waschmittelindustrie nicht von <choice><choice><sic>Detegenzien</sic><corr>Detergenzien?</corr></choice></choice><lb/>
auf Zitronens&#228;ure &#252;bersteigt, wird nicht einmal die volle Kapazit&#228;t<lb/>
von Jungbunzlau ausgelastet werden k&#246;nnen. Von einer Erweiterung der<lb/>
Produktion &#252;berhautp keine Rede . Die Waschmittelproduktion kann aber<lb/>
meiner Meinung nach von den Umweltsch&#252;tzern erst in &#214;sterreich dazu<lb/>
verhalten werden, wenn gleichzeitig auch in der BRD zumindestens dieses<lb/>
Problem nicht mehr aktuell ist sondern durch Gesetz geregetl wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte durch internationale Vergleiche und<lb/>
ganz bsonders durch entsprechende Beobachtung<lb/>
des deutschen Marktes feststellen, ob und wann<lb/>
ein solcher Zeitpunkt zu erwarten ist. &#214;ster<lb break="no"/>reich kann keinesfalls Schrittmacher sein.</p><p xml:space="preserve">Die Fruchtsaftindustrie hat ebenfalls geringe Absatzm&#246;glichkeiten<lb/>
insbesondere im Export durch die jetzt aufgedeckten Verf&#228;lschungen<lb/>
zwischen dem sogenannten Apfelsaft, der nur Apfeltrunk gewesen ist.<lb/>
Dadruch ist der Zuckerbedarf von 2 &#8211; 3.000 t um mindestens 1.000 t<lb/>
reduziert worden. <name type="person" ref="#per__58381">Mauthner</name> meint, dass wir heuer mit einem Vorrat von<lb/>
50.000 t in die neue Kampagne gehen. Dazu kommt anstelle der 280.000 t<lb/>
Bedarf eine Produktion von 310.000 t sodass weiter zu den 50.000 t<lb/>
Vorrat noch 30.000 t aus der neuen Ernte zur Verf&#252;gung stehen wrden.<lb/>
Insgesamt wird eben dann ein Zuckervorrat von 80.000 t zur VErf&#252;gung<lb/>
sein, der als wesentlich &#252;berh&#246;ht betrachtet werden kann. Vor allem<lb/>
viel Geld kostet, jederzeit durch Ausdehnung der Anbaufl&#228;chen, falls<lb/>
wirklich ein gr&#246;sserer Bedarf auftritt erg&#228;nzt werden k&#246;nnte.</p><p xml:space="preserve">Bez&#252;glich des Weizenpreises diskutierte ich mit ihm, ob er als H&#228;nd<lb break="no"/>ler, der aber viel in Agrarkreisen herumkommt, eine Erh&#246;hung des<lb/>
Weizenpreises insbesondere F&#252;llweizens f&#252;r zweckm&#228;ssig h&#228;lt. <name type="person" ref="#per__58381">Mauthner</name><lb/>
meint, dass durch die Steigerung der Kosten insbesondere D&#252;ngemittel<lb/>
und andere, weine Erh&#246;hung des Weizenpreises gerechtfertigt ja sogar<lb/>
notwendig ist. Mein Vorschlag, dass man h&#246;chstens den Qualit&#228;ts<lb break="no"/><pb n="16-0741" facs="16_1973-06-25_0741.jpg"/>weizenpreis erh&#246;hen darf, muss er letzten Endes als richtig be<lb break="no"/>st&#228;tigen. Er meint, dass man die Bauern verhalten k&#246;nnte, auch<lb/>
heuer wieder um 16.000 ha mehr Qualit&#228;tsweizen anzubauen, was eine<lb/>
weitere Erh&#246;hung um 40.000 t Qualit&#228;tsweizen im Ernteertrag bringen<lb/>
w&#252;rde. Von einer Freigabe des Weizenpreises m&#246;chte er nichts wissen.<lb/>
Mein Einwand, dass aber jetzt &#252;ber den F&#252;llweizen , der zuerst aufge<lb break="no"/>kauft, dann gelagert, denaturiert,dann als Futterweizen wieder den<lb/>
Bauern zur&#252;ckgegeben, eine ganze Agrarb&#252;rokratie, die Lagerh&#228;user,<lb/>
die H&#228;ndler, M&#252;hlen usw. manipulieren und verdienen, kann er nicht<lb/>
entkr&#228;ften, meint aber, dass dies in ganz Europa so sei.</p><p xml:space="preserve">Beim jour fixe ist diesmal nur <name type="person" ref="#per__97893">Sallinger</name>, der sich beschwert, dass<lb/>
vom Handelsminister nicht nur die Essen sondern auch bei den letzten<lb/>
Rechnungen Blumen und andere Ausgaben beinhaltet sind. Oder, der berufe<lb/>
wird, meint, dass die Handelskammer keine M&#246;glichkeit hat sich gegen<lb/>
diese Einzelposten zu wehren, weil dann ja bekanntlicherweise die ge<lb break="no"/>samte Rechnung hin&#252;erkommt und sie dann nicht mehr die M&#246;glichkeit<lb/>
haben einzelne Posten herauszustreichen. Ich erkl&#228;re, dass ich mich<lb/>
&#252;ber die Details nicht unterhalten will, im Handelsministerium selbst<lb/>
mich auch mit diesen Details nicht zu besch&#228;ftigen beabsichtige, son<lb break="no"/>dern dass es Aufgabe des Pr&#228;sidialisten <name type="person" ref="#per__113032">Reiger</name> von der BHK mit meinem<lb/>
Pr&#228;sidialisten <name type="person" ref="#per__97801">Ottahal</name> w&#228;re, abzugrenzen, was eben von den einzelnen<lb/>
Posten verrechnet werden kann. Dies m&#252;sste von vornherein festgelegt<lb/>
werden, damit een dann in den Rechnungen, die der Handelskammer &#252;ber<lb break="no"/>wiesen werden, nicht auch Ausgaben aufscheinen, die sie nicht bezahlen<lb/>
will.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte mit <name type="person" ref="#per__97801">Ottahal</name> ud <name type="person" ref="#per__113032">Reiger</name> dieses Problem<lb/>
besprechen und endg&#252;ltig fixieren.</p><p xml:space="preserve">Mein Vorschlag an <name type="person" ref="#per__97893">Sallinger</name>, er m&#252;sste sich sch&#246;n langsam damit ver<lb break="no"/>traut machen, dass auch andere Ausgaben von der Handelskammer z.B.<lb/>
eben Delegationen bezahlt werden m&#252;ssen, st&#246;sst auf keine Gegenliebe.<lb/>
Er meint, dass darin ein gef&#228;hrliches Pr&#228;judiz f&#252;r meine Nachfolger<lb/>
sein k&#246;nnte, denen er auf gar keinen Fall dieses Privileg geben m&#246;ch<lb break="no"/>te. Seiner Meinung nach m&#252;sste im Budget f&#252;r alle diese Ausgaben<lb/>
vorgesorgt werden. Als ich <name type="person" ref="#per__97893">Sallinger</name> andeutete, dass er letzten Endes<lb/>
aber seine Einnahmen aus dem Export- und Importabgaben, d.h. die AHF-<lb/>
Geb&#252;hren, st&#228;ndig mehr erbringen und damit die moralische Berechtigung<lb/>
besteht, dass auch an das Handelsministerium gr&#246;ssere Betr&#228;ge bezahlt<lb/>
werdne, um die VErpflichtungen, die aus dem Aussenhandel mir erwachsen,<lb/>
erf&#252;llt werden k&#246;nnen, meint er friem&#252;tig, aber nach l&#228;ngerem Nach<lb break="no"/><pb n="16-0742" facs="16_1973-06-25_0742.jpg"/>denken, dass in diesem Fall es ihm fast lieber ist, wenn eine<lb/>
gesetzliche Regelung dies von ihm verlangt. Er wird sich zwar mit<lb/>
allen ihm zur VErf&#252;gung stehenden Mitteln gegen eine solche Regelung<lb/>
wehren, doch freiwillig kann er nicht die entsprechenden Zusagen<lb/>
machen. Mein Hinweis, dass sowohl VP <name type="person" ref="#per__97938">Seidl</name> als auch andere Funktion&#228;re<lb/>
und vor allem Unternehmer immer auf dem STandpunkt stehen, dass dies<lb/>
selbstverst&#228;ndlich von der Handelskammer &#252;bernommen wird, m&#246;lhcte<lb/>
<name type="person" ref="#per__97893">Sallinger</name> abwarten, ob dies tas&#228;chlich von diesen Leuten im Pr&#228;sidium<lb/>
resp. Vorstand zur Sprache kommen wird. Der aktuelle Anlass, wie ich<lb/>
ihm erkl&#228;re, ist allerdings derzeit weggefallen, da es in der Sowjet<lb break="no"/>union der Kommission gelungen ist, die Schillingfakturierung, resp.<lb/>
konvertible W&#228;hrungsforderung durchzusetzen. Stollack hat bereits<lb/>
den ersten Vertrag in Schweizer Franken abschliessen k&#246;nnen. Die<lb/>
Sowjetunion d&#252;rfte annehmen, dass der Dollar jetzt mit ca. 19.- S<lb/>
auf seinem Tiefpunkt angelangt ist und sie nicht mehr weitere<lb/>
Dollarspekulationen vornehmen m&#246;chte. Deshalb d&#252;rfte auch jetzt erst<lb/>
nachdem <name type="person" ref="#per__112951">Patolitschew</name> und die sowjetische Seite mir das einige Mal<lb/>
schon versprochen hat, eine diesbez&#252;gliche Weisung an die Aussenhandels<lb break="no"/>stellen der Sowjetunion gegangen sein, dass in Hinkunft auch ausser<lb/>
Dollars in anderen konvertiblen W&#228;hrungen fakturiert werden darf.</p><p xml:space="preserve">Bez&#252;glich derFordnung, dass Jacobs-Kaffee das Staatswappen f&#252;hren<lb/>
darf, fr&#228;gt mich <name type="person" ref="#per__97893">Sallinger</name>, ob ich ein pers&#246;nliches Interesse daran<lb/>
habe, was ich nat&#252;rlich sofort verneine. Ich erkl&#228;re nur, dass neuer<lb break="no"/>dings der Betriebsrat sich wegen der Auszeichnung an uns gewendet<lb/>
hat. <name type="person" ref="#per__97893">Sallinger</name> zeigt mir nun zum Beweis einen Aktenvermerk, der<lb/>
wahrscheinlich von der lieben Konkurrenz ihm gegeben wurde, wo<lb/>
Jacobs verschiedener unlauterer MEthoden beschuldigt wird. Insbe<lb break="no"/>sondere aber legt er mir eine Fotokopie vor, wo Jacobs bereits den<lb/>
Adler in Deutschland verwendet. Ich verlange diese Fotokopie und er<lb break="no"/>kl&#228;re, dass ich die Firma um STellungnahme bitten werde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Da ich nicht in den Verdacht kommen m&#246;hcte,<lb/>
irgendwelche besonderen Gr&#252;nde z haben,<lb/>
Jacobs zu favorisieren, bitte ich eine objek<lb break="no"/>tive Untersuchung &#252;ber dieses Vergehen seitns<lb/>
des Pr&#228;sidiums anstellen zu lassen. Betriebsrat<lb/>
ist entsprechend zu verst&#228;ndigen.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck verabschiedet sich <name type="person" ref="#per__97646">Koppe</name>, indem er einen<lb/>
Schlussbericht &#252;ber die bisherige Konsumentent&#228;tigkeit gibt. Bei<lb/>
dieser Gelgenheit weise ich darauf hin, dass ich nicht nur mit</p><p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> bis jetzt jahrzehntelang zusammengearbeitet habe, sondern<lb/>
<pb n="16-0743" facs="16_1973-06-25_0743.jpg"/>auch &#252;berzeugt bin, dass wir in Hinkunft Freunde bleiben und ich mit<lb/>
seiner UNterst&#252;tzung rechne. Ic erkl&#228;re, dass ich nur aus gewerkschaft<lb break="no"/>licher Solidarit&#228;t ihn letzten Endes f&#252;r seine neue Funktion. n&#228;mlich<lb/>
Gesch&#228;ftsf&#252;hrer der Konsumenteninformation zu werden, freigeben habe.<lb/>
Weder das Konsumententhema noch die Liberalisierung der Ostimporte<lb/>
durch weiterstgehende Einf&#252;hrung der Zoll&#228;mtererm&#228;chtigung f&#252;r eine<lb/>
Liste von 40 Seiten neuer Produkte erregt das Interesse oder auch nur<lb/>
die Diskussion der Anwesenden. Erst als man mich fragt, was ich zum<lb/>
Vorschlag <name type="person" ref="#per__97879">R&#246;sch</name> bez&#252;glich des Preisbestimmungsgesetzes sage, kommt ein<lb/>
bisschen Diskussion in die Fr&#252;hst&#252;cksrunde. Ich glaube und f&#252;rchte,<lb/>
dass wir in Hinkunft nicht immer am Ball sein werden, wenn wir uns<lb/>
ausschliesslich mit eng abgegrenzten Problemen meines Ressorts be<lb break="no"/>sch&#228;ftigen werden. Ich glaube, wir m&#252;ssen eine &#220;berlegung anstellen<lb/>
wie wir selbst auf das Risiko in andere Ressorts dann vorzubringen, auf<lb/>
alle F&#228;lle die Presse und vielleicht auch Rundfunk, Fernsehen kommt<lb/>
ja seit Monaten &#252;berhaupt nicht mehr, einerseits aktuelle Probleme und<lb/>
andererseits entsprechende Stellungnahmen des Handelsministeriums wieder<lb/>
f&#252;r uns mehr zu interessieren. Am meisten war ich n&#228;mlich diesmal er<lb break="no"/>sch&#252;ttert, dass selbst die Konsumentenaktivit&#228;ten keinen Niedershlag<lb/>
in einer Diskussion gefunden haben. Ich bin schon sehr gespannt, was<lb/>
eigentlich in den Zeitungen jetzt erscheinen wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Hier m&#252;ssten wir einen Plan entwickeln, wie<lb/>
wir in Hinkunft vorgehen m&#246;chten, um das Presse-<lb/>
und Rundfunk- und Fernsehteam wieder f&#252;r unsere<lb/>
Arbeit mehr zu interessieren.</p><p xml:space="preserve">Dir. <name type="person" ref="#per__149315">Schmidt</name> von den Salzburger Stadtwerken w&#252;rde sich um einen Posten<lb/>
in den Tauernkraftwerken interessieren und wollte deshalb sich bei<lb/>
mir erkundigen, ob und inwieweit ich daf&#252;r Verst&#228;ndnis habe. Zum Gl&#252;ck<lb/>
habe ich Min.Rat <name type="person" ref="#per__107937">Frank</name> dazu gebeten, der sich dann mit ihm &#252;ber einzelne<lb/>
personelle Probleme Tauernkraftwerke unterhielt. Da dieses Problem fr&#252;he<lb break="no"/>stens 1974 spruchreif wird, werde ich schon in meiner Kompetenz diese<lb/>
Frage zu bearbeiten haben. Dir. <name type="person" ref="#per__149315">Schmidt</name> hat dann auch gleichzeitig eine<lb/>
Studie &#252;ber die Konzeption de Stadtwerke mitgebracht, welche <name type="person" ref="#per__107937">Frank</name> sehr<lb/>
interessierte.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97865">Reisinger</name>, Gen.Dir. <name type="person">Gruber</name> und der steirische Funktion&#228;r<lb/>
der Austria-Ferngas wollten von <name type="person" ref="#per__107937">Frank</name> und mir entsprechende Unter<lb break="no"/>st&#252;tzung f&#252;r die finanzielle Transaktion, die jetzt notwendig wird.<lb/>
Im Algerien soll ja die Verfl&#252;ssigung und die Hafenanlage f&#252;r die<lb/>
Erdgaslieferung finanziert werden. Auf &#214;sterreich entf&#228;llt ein Anteil<lb/>
<pb n="16-0744" facs="16_1973-06-25_0744.jpg"/>von 12 %, ca. 130. Mill Dollar f&#252;r entsprechende Exporte der V&#214;EST<lb/>
und anderer &#246;sterreichischer Unternehmungen und 50 Mill. $-Kredit<lb/>
auf den Eurodollarmarkt. F&#252;r das letzte ist weder die Nationalbank noch<lb/>
sonst eine &#246;sterreichische Stelle zust&#228;ndig und deshalb kann trotz<lb/>
der Kreditrestriktionen dieser Teil ohne weiteres abgewickelt werden.<lb/>
Anders verh&#228;lt es sich bei den 130 Mill. $, die die V&#214;EST und andere<lb/>
Firmen Waren nach Algerien liefern sollen. Hier m&#252;sste die &#214;sterr.<lb/>
Kontrollbank erm&#228;chtigt werden, entsprehcende finanzielle Vorkehrung<lb/>
zu treffen, und &#228;hnliche Bedingungen den Algeriern zu bieten wie dies<lb/>
die Ex- und Importbank Amerika zur Finanzierung von El Paso gemacht<lb/>
hat. 18 Jahre Laufzeit, 6,5 % maximale Zinsen auf einer Zinsbasis von<lb/>
5 7/8. Das &#246;sterr. Bankenkonsortium wird eine entsprechende<lb/>
in Form eines Aide Memoires dem Bundeskanzler, Finanzminister, mir<lb/>
uns anderen Stellen &#252;bermittelt. Ich habe erkl&#228;rt, dass ich daf&#252;r zwar<lb/>
nicht zust&#228;ndig bin, wohl aber nat&#252;rlich diese Vorschl&#228;ge unterst&#252;tzen<lb/>
werde. Die Algerier erwarten sich &#228;hnlich den BEdingungen der Ex-Import<lb break="no"/>bank, wo die amerikanische El Paso-Transaktion finanziert wurde, Kre<lb break="no"/>dite mit eienr Laufzeit von 18 Jahren, 5 7/8 Grundzins , der dann auf<lb/>
6,5 % kommt.</p><p xml:space="preserve">Den Einstandspreis von Austria-Ferngas an das Konsortium wurde nun<lb/>
endg&#252;ltig fixiert. Er betr&#228;gt 2,4 Cents pro Million ptu, f&#252;r die<lb/>
Anladung in <choice><choice><sic>force sur mer</sic><corr>Fos-sur-Mer</corr></choice></choice> und 1,1 % f&#252;r die Mocca-Leitung, diesen<lb/>
BEtrag muss auch die GFS bezahlen. Diese 3,5 Cent sind auf den m&#179;<lb/>
umgerechnet, 3,5 Groschen und nach Meinung der Austria-Ferngas &#228;&#252;sserst<lb/>
g&#252;nstig.</p><p xml:space="preserve">Die Verhandlungen mit den westlichen Bundesl&#228;ndern erfolgen nach Mittei<lb break="no"/>lung von <name type="person">Gruber</name> &#228;usserst g&#252;nstig. Vorarlberg hat sich nun entschlossen,<lb/>
1 % Anteil der Austria-Ferngas zu erwerben, das ist dies der symbolische<lb/>
Anteil, wie ihn auch K&#228;rnten besitzt, daf&#252;r einen Sitz im Aufsichtsrat<lb/>
zu bekommen. Die Menge, die &#252;be Deutschland Vorarlberg zur VE-f&#252;gung<lb/>
gestellt werden soll betr&#228;gt 80 Mill. m&#179;. MIt Tirol Salzburg und O&#214;<lb/>
gehen die Verhandlungen weiter. Hier wurden aber solche unreale<lb/>
Mengen als Verhandlungsbasis verlangt, insgesamt 1 Mia m&#179;, sodass<lb/>
derzeit keine Einigung erzielt werden konnte. Die Verhandlungen werden<lb/>
aber in sehr gutem Klima weitergef&#252;hrt. <name type="person" ref="#per__145897">Huber</name> und <name type="person" ref="#per__97865">Reisinger</name> sehen die Ha<lb/>
Hauptschwierigkeiten darin, dass auf der anderen Seite bei den Landes<lb break="no"/>gesellschaften meistens keine Gasfachleute sitzen sondern eben Indu<lb break="no"/>striellenvertreter meistens aus der Handelskammer oder dem <choice><choice><sic>Industriellen<lb break="no"/>verein</sic><corr>Industriellenvereinigung</corr></choice></choice> irgednwelche Sekret&#228;re, die keinerlei Verantwortung aber vor<lb/>
<pb n="16-0745" facs="16_1973-06-25_0745.jpg"/>allem aber keinerlei Erfahrung haben.</p><p xml:space="preserve">Austria-Ferngas verlangte neuerdings eine Entscheidung, dass die<lb/>
Verbindung zwischen der TAG und der MOCA auf &#246;sterreichischem Boden<lb/>
erfolgen sollte. Ich habe der &#214;MV diesbez&#228;glich vorgeschlagen, sie<lb/>
muss sich mit der Austria-Ferngas einigen, weil ich nicht beabsichtige,<lb/>
der Austria-Ferngas ein eigenes Leitungsnetz f&#252;r dieses St&#252;ck zuzuge<lb break="no"/>stehen. Die Transporte, sollte die &#214;MV in ganz &#214;sterreich durchf&#252;hren,<lb/>
aber natr&#252;lich m&#252;sste dieser berechtigten Forderung der Austria-Fern<lb break="no"/>gas versucht werden, Rechnung zu tragen.</p><p xml:space="preserve">Der Vorsteher der Taxi-Unternehmer Komm.Rat <name type="person" ref="#per__138663">Todter</name> mit seinem<lb/>
Stellvertreter und Direktor <name type="person" ref="#per__146903">Klein</name>, der eine Genossenschaft von<lb/>
50 Taxlern die gestorben sind und die Witwen sie durch ihn f&#252;hren<lb/>
lassen, f&#252;hrt, sowie der Sekret&#228;r wollten wegen weiterer Taxi-<lb/>
Konzessionen mit mir verhandeln. Bei Amtsbeginn mit 30. J&#228;nner 1970<lb/>
gab es in Wien 2.300 Taxi, davon 836 mit Funk ausgestattet. Nun<lb/>
wurden diese Konzessionen von mir schon wesentlich vergr&#246;ssert.<lb/>
F&#252;r Oktober 1972 w-ren 2,732 Taxi-Konzessionen mit 1.699 Funkausstat<lb break="no"/>tung gemeldet. Mit 13. Juni 1973 gab es 2.860 Konzessionen. Diese<lb/>
wurden von 2.500 Unternehmern betrieben, womit erwiesen ist, dass<lb/>
meistens nur 1 Taxi auf einen Unternehmer entf&#228;llt. Insgesamt werden<lb/>
1.350 Lenker von diesen 2.500 Unternehmern besch&#228;ftigt. Nach Berech<lb break="no"/>nungen der Innung kann man mit 50 &#8211; maximal 60 S brutto Einnahmen<lb/>
pro Stunde rechnen. Ein Taxler muss heute 60 Stunden fahren und kommt<lb/>
dadurch auf eien Wochenumsatz von 3.00 bis 3.600 S. Der Chauffeur, der<lb/>
30 &#8211; 35 % verdient, kommt damit ca. auf 1.000 bis 1.200 S Bruttover<lb break="no"/>dienst pro Woche. Wir einigten uns, dass Min.Rat <name type="person" ref="#per__134300">Metzner</name>, der an<lb break="no"/>wesend war, als sehr vern&#252;nftiger Beamter auch in Hinkunft nur mehr<lb/>
ca. 50 Konzessionen bis zum Jahresende ausgeben wird. Dann ist dieses<lb/>
Problem Gott sei Dank eine ANgelegenheit des Verkehrsministers.<lb/>
Trotzd er verh&#228;ltnism&#228;ssig starken Aufstockung der Taxi-Konzessionen<lb/>
ist es noch immer &#252;blich, dass diese Konzessionen verkauft werden.<lb/>
Direktor <name type="person" ref="#per__146903">Klein</name> allerdings meinte, er sei sofort bereit, entsprechende<lb/>
Taxi-Konzessionen, di-e er verwaltet, abzugeben. Da er sie nicht mehr<lb/>
anbringt. ALs ich ihn dann allerdings fragte, zu welchem Preis, dann<lb/>
musste er zugeben, dass er 100.000 S schon noch erwartet. Was mich &#252;ber<lb break="no"/>rascht hat, war, dass ein gewisser Anwalt Dr. <name type="person" ref="#per__148983">Peter</name> f&#252;r die Vermittlung<lb/>
von Taxi-Konzessionen 20.000 S verlangt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte diese Aussage pr&#252;fen lassen und mir entspre<lb break="no"/>chende Information vorlegen.</p><pb n="16-0746" facs="16_1973-06-25_0746.jpg"/><p xml:space="preserve">In &#214;sterreich gibt es, wie mir <name type="person" ref="#per__138663">Todter</name> mitteilt, ca. 10.000 Taxi-<lb/>
und Mietwagenkonzessionen. Die Hotels w&#252;nschen nun auf Grund der Ge<lb break="no"/>werbeordnung, dass sie ihre G&#228;ste selbst bef&#246;rdern k&#246;nnen. Dadurch<lb/>
w&#252;rden 20.000 Hotels ohne Konzessionsgenehmigung als Konkurrenten<lb/>
auftreten. sie wollten deshalb von mir eine entsprechende &#196;nderung<lb/>
in der vorgesehenen Gewerbeordnung. Ich habe ihnen dezidiert erkl&#228;rt,<lb/>
dass dieses Problem mit dem Handelskammerpr&#228;sidenten von Tirol <name type="person" ref="#per__116957">Menardi</name><lb/>
und Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> einvernehmlich geregelt wrude und ich nicht<lb/>
bereit bin, eine weitere Konzession zu machen.</p><p xml:space="preserve">Dir. <name type="person" ref="#per__148988">Pflaum</name> und Lange von der Firma Tarbuk kamen wegen einer Zollreduk<lb break="no"/>tion f&#252;r Skoda-Wagenimporte. Skoda kostet jetzt noch immer 39.800 S<lb/>
ist ein ausgesprochener Billig-Wagen und sollte durch Zollerm&#228;ssigungen<lb/>
noch entsprechend verbilligter abgegeben werden k&#246;nnen. Ich erkl&#228;rte<lb/>
den Direktoren, dass nur im Rahmen der GATT-Runde eine solche REduktion<lb/>
des Autozolles m&#246;glich w&#228;re. Die Direktoren haben mir nachher zuge<lb break="no"/>geben, dass sie diese Vorsprache deshalb machten, damit sie ihrem<lb/>
Lieferwerk mitteilen k&#246;nnen, wie siesich in &#214;sterreich einsetzen,<lb/>
um die Absatzchancen von Skoda zu verbessern. Ich hatte daf&#252;r voll<lb break="no"/>stes VErst&#228;ndnis und erm&#228;chtigte sie, dass sie hier dem Mutterwerk<lb/>
in Prag entsprechende Mitteilung machen von ihren versuchen, die<lb/>
st&#228;ndig durchgef&#252;hrt werden, um eben die Konkurrenzsituation f&#252;r<lb/>
Skoda gegen&#252;ber den Waren aus der EWG zu verbessern.</p><p xml:space="preserve">Die Diskussion mit der Jungen Generation im AEZ war diesmal besonders<lb/>
hart. Immer finden sich dort einige leicht Angeheiterte ein und dies<lb break="no"/>mal waren sie ausgesprochen hart und agressiv. W&#228;hrend aber in den<lb/>
vorhergehenden Jahren ich immer wieder feststellen konnte, dass dann<lb/>
die vern&#252;nftigen gegen solche Krakeeler und Agressiven Stellung nahmen<lb/>
musste ich jetzt vollkommen allein und ohne UNterst&#252;tzung der Zuh&#246;rer<lb/>
argumentiren Allerdings muss ich zugeben, dass es nicht nur diese<lb/>
Leute waren sondern auch Linke aber auch Leute, die mich nachher sagten,<lb/>
dass sie immer sozialistisch gew&#228;hlt haben, die mit der Entwicklung ins<lb break="no"/>besondere mit den Pensionen nicht einverstanden sind. Nat&#252;rlich kam<lb/>
sofort die Politikerbesteuerung, die Politikereinkommen und vor allem<lb/>
die unerwartet hohen Bez&#252;ge der Funktion&#228;re d.h. der Politiker zur<lb/>
Sprache. Lautsprecheranlage war f&#252;r mich ausgesproch ung&#252;nstig, weil<lb/>
sie entweder pfiff oder sogar im Schall so gegen mein Ohr str&#246;mte, dass<lb/>
mich dies sihtbar narv&#246;s machte. Dar&#252;ber hinaus kamen die jungen Kollegen<lb/>
zu sp&#228;t und ich musste dort 20 Minuten schon warten. <name type="person" ref="#per__146167">Danzinger</name> von<lb/>
der Jungen Generation war der Einzige, der anwesend war, sodass wir<lb/>
<pb n="16-0747" facs="16_1973-06-25_0747.jpg"/>Hauptkrakeller gar nicht aus dem Kreis herausdr&#228;ngen konnten.<lb/>
Das war aber nur das &#228;ussere Bild, in Wirklichkeit aber, wenn<lb/>
ich mir die Leute so angeschaut habe und wenn ich die Diskussion<lb/>
jetzt Revue passieren lasse, so muss ich feststellen, dass wahr<lb break="no"/>scheinlich sich das Klima gegen die Regierungspolitik aber letzten<lb/>
Endes auch gegen die gesamten Politiker sehr verschlechtert. Hier<lb/>
kann man deutlich feststellen, dass die Massenmedien und vor allem<lb/>
aber die Zeitungen die Schonung der Regierung nicht mehr vornehmen,<lb/>
dass sie im Gegenteil nat&#252;rlich jetzt die Bev&#246;lkerung durch Schlag<lb break="no"/>worte mit Argumenten versorgen, die diese gerne glauben, weil sie<lb/>
ja letzten Endes keine andere Information bekommen aber auch gar<lb/>
keine andere Information wollen und damit nat&#252;rlich hart attackieren<lb/>
Vereinzelte haben mir nachher gesagt, warum ich mich dahin stellen<lb/>
lasse und mich f&#252;r die Politiker oder ide anderen mich abwatschen<lb/>
lasse. Mein Hinweis, dass dies in einer Demokratie notwendig ist,<lb/>
und ich diese Aussprache immer gesucht habe und auch weiter<lb/>
suchen werde, hat sicherlich bei denen einen Respekt hinterlassen,<lb/>
aber ich glaube sie haben mich doch f&#252;r deppert angesehen, dass<lb/>
ich mir dies antue. Zum Gl&#252;ck war dort ein Diskutant, der sich als<lb/>
&#214;ffentlich Bediensteter sehr genau &#252;ber seine Bez&#252;ge aber auch<lb/>
&#252;ber die Politikerbez&#252;ge auskannte. Er hat mit Recht zuerst darauf<lb/>
hingewiesen, dass er als Familienvater mit 2 Kindern und ca. 6.000<lb/>
netto jetzt mit 1. Juli um 400 S brutto mehr bekommt, daf&#252;r aber<lb/>
so viel Steuern und Abgaben zahlen muss, dass er nur um 220.- S<lb/>
eine Nettoerh&#246;hung verzeichnen wird. Demgegen&#252;ber hat er dann<lb/>
festgehalten, was eignetlich ein Politik und eigentlich auch ein<lb/>
Minister verdient, wobei er objektiver WEise sagte, dass dieser<lb/>
Gehalt in keinem Verh&#228;ltnis zu den Bez&#252;gen von Managern oder Bank<lb break="no"/>direktoren steht, die allerdings haben den VOrteill, dass sie<lb/>
sich niemals der &#214;ffentlichkeit stellen m&#252;ssen. WEnnjemals ein<lb/>
Politiker oder gar <name type="person" ref="#per__97668">Kreisky</name> geglaubt hat, dass 3 mit steigendem<lb/>
Lebensstandard die Bev&#246;lkerung wird ohne Neidkomplex &#252;ber Politiker<lb break="no"/>bez&#252;ge wird diskutieren, wenn jemals ein Politiker geglaubt hat,<lb/>
dass mit steigenden Lebensstandard die Bev&#246;lkerung wird mehr aner<lb break="no"/>kennen, was geleistet wurde und weniger fordern, wenn je ein Politi<lb break="no"/>ker geglaubt hat, dass also durch diese g&#252;nstige wirtschaftliche<lb/>
Entwickung eine Alleinregierung ganz besonders die Ernte wird ihrer<lb/>
T&#228;tigkeit wird in die Scheune f&#252;hren k&#246;nnen, dann glaube ich hat<lb/>
er schwer geirrt. Die Menschen warne nie anders und werden auch<lb/>
<pb n="16-0748" facs="16_1973-06-25_0748.jpg"/>nie anders sein, d.h. ich habe immer sie richtig eingesch&#228;tzt,<lb/>
dass sie sich ausschliesslich von ihren pers&#246;nlichen Interessen und<lb/>
W&#252;nschen leiten lassen und in Wirklichkeit grosse L&#246;sungen, die<lb/>
man vielleicht als Politiker machen muss, nicht anerkennen werden.<lb/>
Die wenigen Intellektuellen und denkenden Arbeiter auch dann,<lb/>
wenn sie nicht in Erscheinung treten, weil sie bei solchen Dis<lb break="no"/>kussionen schweigen, k&#246;nnen und werden nie die Mehrheit sein.<lb/>
Die grosse Masse wird sich emotionell entscheiden und wird emotionell<lb/>
letzten Endes &#252;ber die Regierungst&#228;tigkeit urteilen. In den Partei<lb break="no"/>gremien, in den Parteiveranstaltungen, da herrscht ein Klima, wonach<lb/>
man annehmen k&#246;nnte, es ist alles in bester Ordnung. Dort ist man abe<lb/>
bekannt und die LEute schonen einem wahrscheinlich. Bei Diskussionen<lb/>
wie im AEZ und deshalb liebe ich sie so und werde sie weiter fort<lb break="no"/>setzen, h&#228;ngt man wirklich ganz von der Gunst des Zufalls ab, wer<lb/>
gerade dort das Wort ergreift und kann abr dann sehr genau beobachten<lb/>
wie die Stimmung immer der Passanten dort ist. F&#252;r mich also keine<lb/>
Illussion, aber eine wertvolle ERkenntnis, die ich nicht missen<lb/>
m&#246;chte und auch sicherlich in Hinkunft durchf&#252;hren werde, wenn ich<lb/>
auch noch so hart attackiert werde. <name type="person" ref="#per__116918">Reis</name>, der sihc immer hinten<lb/>
als Zuh&#246;rer bet&#228;tigt, war so besorgt, dass er meinte, jetzt und<lb/>
jetzt geht es los und es kommt zu einer Schl&#228;gerei oder sonstigen<lb/>
hartenAuseinandersetzung, was mich aebr bei der ganzen Diskussion<lb/>
wirklich ger&#252;hrt hat, war, dass ein junger Mann mit 15 Jahren, wie<lb/>
ich nachher feststellen konnte, mitteilte, dass er mit drei Geschwi<lb break="no"/>stern, sein Vater ist gestorben, seine Mutter liegt jetzt im Spital,<lb/>
mit 56.- S Tageszuschuss aus irgendeiner F&#252;rsorgestelle leben soll.<lb/>
Er wurde vom evangelischen Pfarrer jetzt an eine Familie verwiesen,<lb/>
da seine Mutter schwer krank ist und wahrscheinlich sterben wird.<lb/>
HIer versagt unser Sozialsystem vollkommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: HIermuss etwas geschehen. Der Mann heisst<lb/>
<name type="person" ref="#per__146304">Marki Franz</name>, wohnt bei der Familie Studler<lb/>
Wien 13., Gloriettegasse 8. Die Mutter<lb/>
liegt im evangelischen Krankenhaus 9., Glaser<lb break="no"/>gasse.</p><p xml:space="preserve">W&#228;hrend der Verabschiedung von Handelsrat <name type="person" ref="#per__140204">Brown</name> von der amerikani<lb break="no"/>schen Botschaft habe ich mich nur zwar 5 Minuten aufgehalten, doch<lb/>
war der Botschafter, seine Frau als auch <name type="person" ref="#per__140204">Brown</name> mit seinr Frau an<lb break="no"/>wesend und wie ich wirklich entnehmen konnte, sehr ger&#252;hrt, dass ihc<lb/>
mich &#252;berhaupt darum gek&#252;mmert habe und die Zeit genommen habe, ihm<lb/>
in seiner neuen T&#228;tigkeit viel Gl&#252;ck zuw&#252;nschen.</p><pb n="16-0749" facs="16_1973-06-25_0749.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>:<lb/>
Wenn Botschafter sich verabschieden, kommen<lb/>
mehrere Minister, bei den Handelsr&#228;ten glaube<lb/>
ich bin nur ich allein. Bitte deshalb vor<lb break="no"/>sehen, wenn immer ein Handelsrat sich verab<lb break="no"/>schiedet und ich Zeit habe, ich auch hingehe.</p></div>
      </body>
      <back>
         <pb n="16_0739_01" facs="16_1973-06-25_0739-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.6.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0739_02" facs="16_1973-06-25_0739-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
