<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811023">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 23. Oktober 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-10-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-10-23">Freitag, 23. Oktober 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1212" facs="62_1981-10-23_1212.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 23. Oktober 1981<lb/>
</p>
            <p xml:space="preserve">Mit L&#228;nderbankgeneraldirektor <rs type="person" ref="#per__110922">Vranitzky</rs> und Chemieobmann NR <rs type="person" ref="#per__98010">Teschl</rs> be<lb break="no"/>sprachen wir die Absicht der PWA Halleiner Zellulosepapierfabrik, doch<lb/>
nicht sich an dem P&#246;lser Projekt zu beteiligen. Der deutsche GD <rs type="person" ref="#per__132389">Lehmann</rs><lb/>
und der &#246;sterreichische Halleiner Direktor <rs type="person" ref="#per__133019">Patt</rs> haben 3 Gr&#252;nde. Das Pro<lb break="no"/>jekt sei technisch nicht ausgereift. Die Mindestausstattung, wie sie<lb/>
die V&#246;est-Alpine jetzt anbietet, kostet 2,6 Mrd. S, hat Schwarzrohre, w&#228;h<lb break="no"/>rend f&#252;r die aggressiven Stoffe verchromte Rohre und sonstige andere<lb/>
technische Verbesserungen unbedingt notwendig w&#228;ren. Die Mindestver<lb break="no"/>besserung w&#252;rde 300 Mio. ausmachen, eine "luxuri&#246;s" ausgereifte Fabrik<lb/>
3 1/2 Mrd. S. Zweitens ist die Beteiligung, die der italienische Fabri-<lb/>
bez. Burgo-Konzern angeboten hat, f&#252;r PWA <choice><choice><sic>unbefriedigt</sic><corr>unbefriedigend</corr></choice></choice>. Keine Direktbe<lb break="no"/>teiligung an der P&#246;lser Fabrik, sondern nur anderen Konzern. Drittens<lb/>
ist der beabsichtigte <choice><choice><sic>weltanerkannte</sic><corr>weltweit anerkannte</corr></choice></choice> Berater <rs type="person" ref="#per__134281">B&#246;ri</rs> nur zu einer Beratung<lb/>
und nicht zu einer Mitgestaltung durch Vertrag verpflichtet. Dr. <rs type="person" ref="#per__109811">Burian</rs>,<lb/>
der im Aufsichtsrat der P&#246;lser sitzt, meint, letzteres m&#252;&#223;te jetzt bald<lb/>
geregelt werden, denn die <choice><choice><sic>Donnerstag Aufsichtsratssitzung</sic><corr>in der Aufsichtsratssitzung am Donnerstag</corr></choice></choice> soll bereits<lb/>
den Beratervertrag mit <rs type="person" ref="#per__134281">B&#246;ri</rs>, der 45 Mio. S kostet, 15 Mio. zahlt die P&#246;l<lb break="no"/>ser, 30 Mio. die V&#246;est-Alpine, abgeschlossen werden. Da mir GD <rs type="person" ref="#per__132389">Lehmann</rs> bei<lb/>
seiner Vorsprache im Sommer versprochen hat, da&#223; die Halleiner auf<lb/>
alle F&#228;lle sich beteiligen werden, hat GD <rs type="person" ref="#per__110922">Vranitzky</rs> mit <rs type="person" ref="#per__132389">Lehmann</rs> verein<lb break="no"/>bart, da&#223; er jetzt die Gegenvorschl&#228;ge so bald als m&#246;glich zuerst ihm,<lb/>
und dann in weiterer Folge auch mir als Handelsminister mitteilen soll.<lb/>
<rs type="person" ref="#per__110922">Vranitzky</rs> sagt richtig, wir sollten uns unter allen Umst&#228;nden bem&#252;hen,<lb/>
da&#223; die Deutschen und Italiener sich einigen, sollte dies aber nicht<lb/>
m&#246;glich sein, wodurch allerdings auch das P&#246;lser Projekt gef&#228;hrdet ist,<lb/>
dann m&#252;&#223;ten die beiden an dem Scheitern schuld sein, was auch tats&#228;ch<lb break="no"/>lich zutrifft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: La&#223; auch die Abteilung recherchieren, wie es vom<lb/>
offiziellen Standpunkt ausschaut.<lb/>
</p>
            <p xml:space="preserve">Bei der Ordens- und Dekret&#252;berreichung <choice><choice><sic>von</sic><corr>an</corr></choice></choice> 18 Personen im Marmorsaal<lb/>
versuche ich immer, nach wie vor mit pers&#246;nlichen Bemerkungen auf die<lb/>
Ausgezeichneten einzugehen. Dies wird allerdings immer schwieriger, die<lb/>
Erg&#228;nzungsinformationen aus dem Akt sind fast 0, selbst bei Hobby wird<lb/>
jetzt immer draufgeschrieben, keines. Zum Gl&#252;ck mu&#223;te diesmal ein Ausge<lb break="no"/>zeichneter sofort auf den Flughafen fahren, weshalb ich keine Einlei<lb break="no"/>tungsansprache hielt, sondern gleich den Betreffenden auszeichnete und<lb/>
verabschiedete.<lb/>
</p>
            <pb n="62-1213" facs="62_1981-10-23_1213.jpg"/>
            <p xml:space="preserve">Beim Jour fixe mit GD <rs type="person" ref="#per__97453">Fremuth</rs> besprachen wir die Kritik der Betriebsr&#228;te<lb/>
und auch jetzt schon der Gewerkschaft an seinem Verh&#228;ltnis zu den Perso<lb break="no"/>nalvertretern. <rs type="person" ref="#per__97453">Fremuth</rs> ist sehr ver&#228;rgert, da&#223; man ihm gro&#223;en Wider<lb break="no"/>stand f&#252;r seine Reformarbeit, die die Verbund dringendst notwendig hat,<lb/>
entgegensetzt. Er beabsichtigt, ein Organisationskomitee wie er glaubt<lb/>
f&#228;higster Leute, Dr. <rs type="person" ref="#per__134135">Moick</rs>, Leiter des Rechenzentrums in der Verbund,<lb/>
Frau Dr. <rs type="person" ref="#per__134025">Osterkorn</rs> aus der Girozentrale, einen weiteren Sozialisten<lb/>
und einen &#214;VP-ler, einsetzen zu m&#252;ssen. Die Privatangestelltengewerk<lb break="no"/>schaft, Zentralsekret&#228;r <rs type="person" ref="#per__112942">Braun</rs> und <rs type="person" ref="#per__127040">Vogler</rs>, wollte dar&#252;ber eine Betriebs<lb break="no"/>vereinbarung, die er mit Recht abgelehnt hat. <rs type="person" ref="#per__97453">Fremuth</rs> hat aber, als er<lb/>
das Amt angetreten ist, auf freiwilliger Basis mit den Leitungsk&#246;rpern,<lb/>
Prokuristen und Betriebsratsvertretern halbj&#228;hrlich Informationstagungen<lb/>
abgehalten. Jetzt m&#246;chte er die Betriebsvertreter nicht mehr einladen,<lb/>
weil die Prokuristen nicht mehr freim&#252;tig &#252;ber die Probleme mit dem Vor<lb break="no"/>stand sprechen. Eine solche Vorgangsweise halte ich f&#252;r falsch. Wenn<lb/>
er Spezialgespr&#228;che mit den Prokuristen f&#252;hren will, dann mu&#223; er eine<lb/>
neue Form der Information und Aussprache w&#228;hlen. Die alte w&#252;rde ich<lb/>
aber unter allen Umst&#228;nden aufrechterhalten. Er wird sich dieses Problem<lb/>
&#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">Mit Osttirol gibt es jetzt wegen des Gesellschaftszweckes mit der Tiwag<lb/>
Schwierigkeiten. Mit <rs type="person" ref="#per__98048">Walln&#246;fer</rs> hat er vereinbart, da&#223; die Osttiroler<lb/>
Studiengesellschaft in eine Bau- und Betriebsgesellschaft umgebaut wird.<lb/>
Tiwag m&#246;chte jetzt &#196;nderungen, da die Bauausf&#252;hrung erst <choice><choice><sic>am</sic><corr>im Jahr?</corr></choice></choice> 84 beginnt,<lb/>
ist noch Zeit genug, all diese Fragen in Ruhe zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Nach Information von <rs type="person" ref="#per__107956">Satzinger</rs> &#252;ber die Aussprache zwischen BR <rs type="person" ref="#per__121805">Schlumpf</rs><lb/>
und mir &#252;ber einen Ost-West-Verbund und Beteiligung der Schweiz erkl&#228;rt<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs>, da&#223; sich die Schweiz an dem HG&#220; 550 MW mit 150 MW am tschechisch-<lb/>
&#246;sterreichischen Netz beteiligen wird.<lb/>
</p>
            <p xml:space="preserve">Die Bestellung des &#214;VP-Sekret&#228;rs <rs type="person" ref="#per__134033">Marckhgott</rs> im Verband der E-Werke &#214;ster<lb break="no"/>reichs, VE&#214;, ist ziemlich fix, &#252;ber die Bezahlung, derzeit 35.000 S netto<lb/>
im &#214;VP-Klub, wird noch zu reden sein, da der Leiter des Verbands, <rs type="person" ref="#per__116121">Orgl<lb break="no"/>meister</rs>, jetzt 66.000 S brutto nur bezieht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> ist bereit, das Informationsschulbuch &#252;ber Energie von Jugend<lb/>
und Volk, das &#252;ber 2 Mio. S kostet, wenn der Verband der E-Werke &#214;ster<lb break="no"/>reichs daran beteiligt ist, 750.000, wenn es die Verbund allein zahlen<lb/>
sollte, mit 500.000 S zu subventionieren. Er ersucht mich auch, ich m&#246;ge<lb/>
versuchen, f&#252;r die &#214;lwirtschaft <rs type="person" ref="#per__97337">Bauer</rs>, f&#252;r die Gaswirtschaft <rs type="person" ref="#per__97496">Gruber</rs>,<lb/>
<pb n="62-1214" facs="62_1981-10-23_1214.jpg"/>f&#252;r die Kohle den Obmann des Gremiums, <rs type="person" ref="#per__121792">Steidl</rs>, oder zumindestens den<lb/>
Gaskoks-Direktor <rs type="person" ref="#per__131063">Dre&#223;ler</rs> zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Nach Aussprache <rs type="person" ref="#per__97337">Bauer</rs>, <rs type="person" ref="#per__97496">Gruber</rs> mit <rs type="person" ref="#per__121792">Steidl</rs> ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Vorschlages des LH von Salzburg, <rs type="person" ref="#per__113822">Haslauer</rs>, den Oberpinzgauer<lb/>
Ausbau durch die TKW zur&#252;ckzustellen, vereinbaren wir, jetzt einmal eine<lb/>
Denkpause einzuschalten. <rs type="person" ref="#per__113822">Haslauer</rs> steht unter dem Druck der Gr&#252;nen,<lb/>
m&#246;chte<add>[es]</add> sich mit denen &#252;berhaupt nicht verscherzen und ist daher, fast<lb/>
w&#252;rde ich sagen selbstverst&#228;ndlich, bereit, seine Vereinbarungen und Zu<lb break="no"/>sagen jetzt nicht einzuhalten. Wichtig erscheint nur, da&#223; wir<add>[?]</add> keine<lb/>
wasserrechtlichen Genehmigungen f&#252;r Kleinkraftwerke in diesem Gebiet<lb/>
gegeben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: TKW soll sich diesbez&#252;glich absichern.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> wird &#252;ber die Aussprache des BRO <rs type="person" ref="#per__132650">Kamminger</rs> von GKT informiert,<lb/>
er teilt meine Meinung, da&#223; es unm&#246;glich w&#228;re, die 126 Besch&#228;ftigen<lb/>
weiter zu bezahlen und sie nicht f&#252;r die Kohlekraftwerke einzusetzen.<lb/>
Bez&#252;glich des Dir. <rs type="person" ref="#per__110040">Nentwich</rs> hat er mit AEG &#214;sterreich gesprochen und<lb/>
hofft, da&#223; er ihn als Gesch&#228;ftsf&#252;hrer dort unterbringen kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110040">Nentwich</rs> hat angeblich in Amerika dr&#252;ben die Verbundgesellschaft<lb/>
kritisiert, da&#223; sie sich so wenig <choice><choice><sic>um</sic><corr>f&#252;r?</corr></choice></choice> die Atomm&#252;llagerung interessiert.<lb/>
Dies stimmt absolut nicht, <rs type="person" ref="#per__97453">Fremuth</rs> nimmt jede M&#246;glichkeit wahr, um<lb/>
dieses Problem zu l&#246;sen. Der Vorschlag des Staatssekret&#228;rs <rs type="person" ref="#per__134137">Barkley</rs>, mit<lb/>
dem er jetzt Kontakt aufnehmen wird, der uns die Atomm&#252;lltechnologie<lb/>
verkaufen m&#246;chte, ist unbefriedigend, denn bei diesem Problem geht<lb/>
es nicht um Technologie, sondern ausschlie&#223;lich um den Standort, wo<lb/>
man den Atomm&#252;ll ablagern kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> urgiert die Preisverhandlungen, er braucht unbedingt die<lb/>
18 %-ige Preisanhebung. <rs type="person" ref="#per__97893">Sallinger</rs> h&#228;tte ihm in Moskau erkl&#228;rt, dies<lb/>
sei m&#246;glich, wenn er nachher bis zu den Wahlen Ruhe gibt. Dort hat<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> seine urspr&#252;ngliche Forderung, n&#228;mlich 23 % verlangt. <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
sagt, er mu&#223; heuer 11 Mrd. S Finanzbedarf auftreiben, 2,5 Mrd. S soll<lb/>
aus Eigen- oder Innenfinanzierung erfolgen, dazu sind mindestens die<lb/>
18 % Preiserh&#246;hung notwendig. 8,5 Mrd. S mu&#223; er sowieso am Fremdkapi<lb break="no"/>talmarkt beschaffen. Er hat seine Finanzabteilung bereits beauftragt,<lb/>
Promessen zu suchen, denn die Finanzierung ist antizyklisch. Investitionen<lb/>
m&#252;ssen in der jetzigen schlechten Wirtschaftssituation unbedingt durch<lb break="no"/><pb n="62-1215" facs="62_1981-10-23_1215.jpg"/>gef&#252;hrt werden. Ich verspreche ihm, mit der AK vorerst, und dann auch<lb/>
mit der HK, diesbez&#252;gliche Gespr&#228;che zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Jour fixe HK auch setzen.<lb/>
</p>
            <p xml:space="preserve">Bei den Ill-Werken w&#252;nscht das Land Vorarlberg einen weiteren Auf<lb break="no"/>sichtsrat. Derzeit 8 Bund, 3 Land, 1 Finelektra, mit 5 % h&#228;tte sie<lb/>
sicher keinen Anspruch. Ich teile aber die Meinung von <rs type="person" ref="#per__97453">Fremuth</rs>, da&#223;<lb/>
wir in der jetzigen Auseinandersetzung mit der RGW, Finelektra Schweiz<lb/>
ist mehr oder minder ein stiller Verb&#252;ndeter der deutschen Rheinischen<lb/>
Gesellschaft, ein Austausch unzweckm&#228;&#223;ig ist. Bei der letzten Haupt<lb break="no"/>versammlung am 22. Okt. 81 kam es deshalb &#252;ber diesen Punkt zu einer<lb/>
Kampfabstimmung. Der Gesellschafter des Landes, <rs type="person" ref="#per__116913">Mandl</rs>, hat in diesem<lb/>
einen Punkt gegengestimmt, alles andere wurde, sowohl mit Finelektra,<lb/>
bei Stimmenhaltung in diesem Punkt, alles einstimmig beschlossen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der AK wurde nat&#252;rlich sofort &#252;ber das Energie<lb break="no"/>preisverfahren gesprochen. Die AK war anfangs nicht bereit, auch<lb/>
nur &#252;ber die 18 % der Verbundgesellschaft zu reden. Dr. <rs type="person" ref="#per__97676">Lachs</rs> berichtete<lb/>
&#252;ber den Aufsichtsrat von V&#246;est-Alpine. Dort hat <rs type="person" ref="#per__97315">Apfalter</rs> darauf ver<lb break="no"/>wiesen, da&#223; das Handelsministerium, also ich pers&#246;nlich, nur die Kon<lb break="no"/>sumenteninteressen im Auge habe. Er mu&#223; zum Abbau des Defizites der<lb/>
V&#246;est-Alpine, insbesondere des Werkes Donawitz, eine Stahlproduktions<lb break="no"/>&#228;nderung vornehmen. Die Hoch&#246;fen sind langfristig stillzulegen und<lb/>
Elektrostahlproduktion dort aufzunehmen. Mit Hilfe einer Schrottrege<lb break="no"/>lung, die aufgrund der Stahlproduktion den anfallenden Schrott zuteilt,<lb/>
w&#252;rde die V&#246;est-Alpine nicht 350.000, sondern fast 500.000 to bekommen.<lb/>
Dieser m&#252;&#223;te dann in einem Elektroofen mit 150.000 to Eisenschwamm<lb/>
verschmolzen werden. Die Qualit&#228;t w&#252;rde brauverwendbarer<add>[?]</add> Stahl sein.<lb/>
Notwendig ist eine entsprechende Preisgestaltung des Stromes. Ihm<lb/>
schwebt wahrscheinlich vor, so wie f&#252;r Aluminium 29 Groschen pro kWh,<lb/>
derzeit zahlt er mindestens den Verbundtarif von 50 Groschen. Diese<lb/>
Information war mir sehr wertvoll, denn damit versuchte ich dann, die<lb/>
AK umzustimmen, um doch eine 18 %-ige Preiserh&#246;hung f&#252;r die Verbund<lb break="no"/>gesellschaft durchzusetzen. Ebenso glaube ich, ist es zweckm&#228;&#223;ig,<lb/>
nicht den Einzelgesellschaften Preisgenehmigungen zu geben, sondern<lb/>
wieder in Gruppen von einzelnen Landesgesellschaften, wie wir dies auch<lb/>
das letzte Mal getan haben.<lb/>
</p>
            <pb n="62-1216" facs="62_1981-10-23_1216.jpg"/>
            <p xml:space="preserve">Wir einigten uns auch dar&#252;ber, da&#223; es wahrscheinlich nicht gelingen<lb/>
wird, eine F&#246;rderzinserh&#246;hung mit der &#214;MV und der RAG zu vereinbaren,<lb/>
weshalb doch vorgesehen werden mu&#223;, ein F&#246;rderzinsgesetz zu erlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Oberste Bergbeh&#246;rde soll die Verhandlungen<lb/>
schnell abwickeln.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Preisgestaltung f&#252;r den Gaspreis bei der RAG einigten<lb/>
wir uns auf das ehemalige, von der AK vorgeschlagene System f&#252;r BBU<lb/>
und Mitterberg, in den Preis soll ein betr&#228;chtlicher Investitions<lb break="no"/>kostenteil eingebaut werden. Dieser ist formal an einen Fonds abzu<lb break="no"/>f&#252;hren, bleibt aber in der Gesellschaft, wird von ihr auch verwaltet.<lb/>
Die damit durchgef&#252;hrten Investitionen sind damit zu finanzieren.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>NR-GD</sic><corr>NB-GD</corr></choice></choice> <rs type="person" ref="#per__97627">Kienzl</rs> berichtete, da&#223; jetzt die allgemeine Konjunktur weltweit<lb/>
nicht, wie urspr&#252;nglich prognostiziert, noch in diesem Jahr oder<lb/>
sp&#228;testens Anfang n&#228;chsten Jahres eine betr&#228;chtliche Aufw&#228;rtsent<lb break="no"/>wicklung erwarten kann. Um die Zahlungsbilanz zu verbessern, m&#252;&#223;te<lb/>
&#214;sterreich jetzt zumindestens die Gro&#223;projekte, insbesondere in der<lb/>
Au&#223;enhandelsfinanzierung und in den Entwicklungshilfen, zur&#252;ckstellen.<lb/>
Dies gilt f&#252;r Algerien und anderen Gro&#223;projekte. In der Exportfinan<lb break="no"/>zierung d&#252;rfte &#214;sterreich in Hinkunft nur mehr den &#246;sterr. Lieferan<lb break="no"/>teil finanzieren. Ob gegebenenfalls die Bundesgarantie f&#252;r den ganzen<lb/>
Auftrag, also auch die Fremdzulieferung, &#252;bernommen wird, ist eine<lb/>
andere Frage. <rs type="person" ref="#per__97627">Kienzl</rs> ist fest davon &#252;berzeugt, da&#223;<add>[es]</add> durch die gute<lb/>
Entwicklung unserer Zahlungsbilanz, in diesem Jahr zu erwartendes<lb/>
Defizit 12 Mrd., m&#246;glich sein wird, im n&#228;chsten Jahr eine eigenst&#228;ndige<lb/>
Konjunkturpolitik zu betreiben. Diese werden wir auch sicherlich sehr<lb/>
notwendig haben, wenn der weltweite Aufschwung nicht einsetzen sollte.<lb/>
</p>
            <p xml:space="preserve">Auch die Meinungsumfrage der SWS ergibt eine Aufw&#228;rtsentwicklung der<lb/>
Sozialisten, nach seinen Berechnungen 47 %, bei einem R&#252;ckfall der<lb/>
&#214;VP auf 25 %.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97739">Mieling</rs>, Shell Austria, wollte mir seinen Pr&#228;sidenten <rs type="person" ref="#per__134138">de Bruyne</rs><lb/>
vorstellen, um zu dokumentieren, da&#223; auch er imstande ist, den<lb/>
Minister zu einer solchen Vorsprache zu gewinnen. Neue Erkenntnisse<lb/>
hat es bei dieser Aussprache nicht gegeben, die Gruppe Shell wird<lb/>
weiterhin mit der &#214;MV hart verhandeln, um einen besseren Verarbei<lb break="no"/>tungsvertrag zu erreichen. Die Internationalen sind scheinbar nicht<lb/>
<pb n="62-1217" facs="62_1981-10-23_1217.jpg"/>mehr bereit, den hohen Heiz&#246;l-schwer-Anteil, den die Raffinerie<lb/>
Schwechat leider noch immer erzeugt, zu &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Pr&#252;f' einmal, was die &#214;MV dazu sagt?<lb/>
</p>
            <p xml:space="preserve">Ein gewisser <rs type="person" ref="#per__134139">Haberl</rs>, der macht, als wie w&#228;r' ich mit ihm wei&#223; Gott<lb/>
wie bekannt, hat einen Chefredakteur von Ost-West-Contact gebracht,<lb/>
der &#252;ber<add>[den]</add> Au&#223;enhandel mit der UdSSR und Ungarn etwas wissen wollte.<lb/>
Wozu sich dieser <rs type="person" ref="#per__134139">Haberl</rs> bedient, ist mir ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was wissen wir &#252;ber den <rs type="person" ref="#per__134139">Haberl</rs>?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1211_01" facs="62_1981-10-23_1211-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.10.1981</head>
         </div>
      </back>
   </text>
</TEI>
