<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700717">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 17. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-07-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-17">Freitag, 17. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0377" facs="02_1970-07-17_0377.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-17">Freitag, 17. Juli 1970</date>
            </dateline>
            <p xml:space="preserve"><rs type="person" ref="#per__97469">Gehart</rs>, der jahrelang im Handelsministerium t&#228;tig war, dann aber in<lb/>
eine Privatfirma gegangen ist, kommt nun wieder &#252;ber das Aussenamt,<lb/>
dort wird er n&#228;mlich angestellt, in unsere Grundsatzabteilung zur&#252;ck.<lb/>
Min.Rat <rs type="person">Maisel</rs> und er hatten deshalb eine Besprechung mit mir &#252;ber seine<lb/>
zuk&#252;nftige T&#228;tigkeit. Ich war mit jewedem Vorschlag einverstanden, da ich<lb/>
&#252;berzeugt war, dass <rs type="person" ref="#per__97469">Gehart</rs> als junger dynamischer Mensch sowieso sich<lb/>
sehr bald wird in alle Fragen,die grunds&#228;tzlicher Natur sind, einarbeiten<lb/>
wird. Bei der Gelegenheit informierte ich gleiche beide, <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__97543">Heindl</rs><lb/>
waren anwesend, &#252;ber die Aussprache mit <rs type="person" ref="#per__112946">Schleifer</rs>, <rs type="person">Maisel</rs> ist der Mei<lb break="no"/>nung, dass <rs type="person" ref="#per__112946">Schleifer</rs> auch bei seinen eigenen Leuten nicht allzu ernst ge<lb break="no"/>nommen wird, ich glaube aber, dass wir doch vorsichtiger vorgehen sollen,<lb/>
allein der Ausdruck "Gorilla-Abteilung" zeigt, wie sehr die Grundsatz<lb break="no"/>abteilung und <rs type="person">Maisel</rs> hier in der &#214;ffentlichkeit des Ministeriums diskri<lb break="no"/>miniert werden soll.</p>
            <p xml:space="preserve">Nach wochenlangen Verhandlungen ist es mir endlich gegl&#252;ckt, dem rum&#228;<lb break="no"/>nischen Botschafter mitteilen zu k&#246;nnen, dass die finanzielle Abtwick<lb break="no"/>lung f&#252;r die 20 Mio zinsenfreien Kredit an Rum&#228;nien gesichert ist.<lb/>
Da der rum Botschafter nach Bukarest zur&#252;ckf&#228;hrt, war es wirklich der<lb/>
letzte Zeitpunkt. Ich hatte mir vorgenommen, wenn in Zukunft im Minister<lb break="no"/>rat solche Probleme wieder anstehen, auf alle F&#228;lle zuerst auf die<lb/>
finanzuelle Sicherung zu dr&#228;ngen und nicht so es das letzte Mal gesche<lb break="no"/>hen ist, meine Argumente vom Tisch wischen zu lassen, in der konkreten<lb/>
Durchf&#252;hrung ergeben sich dann &#8211; wie sich herausgestellt hat &#8211; ungeheure<lb/>
Schwierigkeiten. Bei dieser Gelegenheit teilte der rum. Botschafter<lb/>
mit, dass er erwartet, dass mit <rs type="person">Ceausescu</rs> auch der Aussenhandelminister<lb/>
im Herbst nach Wien kommen w&#252;rde, dass er zweitens eine Gemischten Kom<lb break="no"/>mission w&#252;nscht und drittens die Kooperation mit den Firmen fortgesetzt<lb/>
werden soll. Viertens er-wartet er eine weitere Liberalisierung, die 1970<lb/>
bereits eingeleitet wurde, auch f&#252;r die n&#228;chsten Jahre. In allen vier<lb/>
Punkten konnte ich meine Zustimmung geben, wobei ich allerdings darauf<lb/>
hinweis, dass die Kooperation auf &#246;sterreichischer Seite nur auf frei<lb break="no"/>williger Basis mit den Firman erreicht werden k&#246;nnte. Eine Unterst&#252;tzung,<lb/>
sei es zollm&#228;ssiger oder sonstiger Art, k&#246;nnte nicht so leicht durchge<lb break="no"/>f&#252;hrt werden wie dies auf rum. Seite sicher m&#246;glich ist, da es sich<lb/>
ja dort um verstaatlichte Firmen handelt, die ausschliesslich denWei<lb break="no"/>sungen der rum. Bildstellen zu folgen haben. Es ist anzunehmen, dass<lb/>
<pb n="02-0378" facs="02_1970-07-17_0378.jpg"/>diese Probleme, und als solche erkl&#228;rte ich mich einverstanden, mit dem<lb/>
Aussenhandelsminister im Herbst diskutiert werden.</p>
            <p xml:space="preserve">Die Pr&#228;sidenten der Produktenb&#246;rse hatten sich beim Bundesminister <rs type="person" ref="#per__98055">Weihs</rs><lb/>
zu einem Kurzbesuch angemeldet und da sie auch zu mir kommen wollten,<lb/>
erkl&#228;rte ich, dass ich zu <rs type="person" ref="#per__98055">Weihs</rs> hin&#252;berkomme und gleich gemeinsam diesen<lb/>
Anstandsbeusuch erledigen m&#246;chte. Bei dieserGelegenheit konnte ich<lb/>
feststellen, dass die Herren, die mir fast alle bekannt waren, in Wirk<lb break="no"/>lichkeit fragen kamen, ob die Getreideernte tats&#228;chlich von ihnen &#252;ber<lb break="no"/>nommen werden kann, da angeblich die Banken dr&#228;ngen und bei ihnen Be<lb break="no"/>denken angemeldet hatten. <rs type="person" ref="#per__98055">Weihs</rs> erkl&#228;rte, dass es sich bei diesem AUf<lb break="no"/>kaufaktionen zwar um privatwirtschaftliche Vertr&#228;ge handelt, die der<lb/>
Staat mit den einzelnen H&#228;ndler, Genossenschaften und M&#252;hlen schliesst,<lb/>
dass diese aber selbstverst&#228;ndlich geheim gehalten werden. Er verwies<lb/>
insbesondere darauf, dass am Vortag <rs type="person" ref="#per__97743">Minkowitsch</rs> erkl&#228;rt h&#228;tte, dass die<lb/>
Getreideenrte&#252;bernahme gef&#228;hrdet ist, w&#228;hrenddem am n&#228;chsten Tag im Bauern<lb break="no"/>b&#252;ndler von <rs type="person" ref="#per__140616">Leopold</rs> <add>[evtl. Falschidentifikation, Anm.]</add> ein Artikel erschienen ist, der gross herausgebracht mit<lb break="no"/>teilte, die Getreideernte&#252;bernahme ist gesichert. Da die Banken schein<lb break="no"/>bar hier wirklich entsprechend Stimmung gegen diese ganzen Verf&#252;gungen<lb/>
des Ministeriums oder die Bedenken, die sie gegen solche Verf&#252;gungen<lb/>
haben, machten , erkl&#228;rte ich den Herren der Produktenb&#246;rse, dass ich<lb/>
das Gef&#252;hl h&#228;tte, wenn die Banken nicht so illiquid derzeit w&#228;ren, sie<lb/>
wahrscheinlich solche Bemerkungen nicht gemacht hatten, denn die MOG<lb/>
sind nicht das erste Mal nur kurzfirstig verl&#228;ngert worden und noch nie.<lb/>
mals hatten die Banken, die die Geldgeber der Erntefinanzierung sind,<lb/>
Bedenken gehabt, wie sie sie jetzt zum Ausdruck gebracht hatten. Die<lb/>
Herren des Produkten-handels und der Produktenb&#246;rse waren &#252;ber diese Er<lb break="no"/>kl&#228;rungen von <rs type="person" ref="#per__98055">Weihs</rs> und mir hoch erfreut.</p>
            <p xml:space="preserve">Anschliessend hatte ich mir <rs type="person" ref="#per__98055">Weihs</rs> eine l&#228;-ngere Aussprache &#252;ber Erh&#246;hung<lb/>
des Krisengroschens bei der Milch. Meiner Meinung nach m&#252;sste es gen&#252;gen,<lb/>
wenn der Krisengroschen von 7 auf 17 Groschen und nicht wie unter <rs type="person" ref="#per__97917">Schlein<lb break="no"/>zer</rs> bis auf 19 Groschen erh&#246;ht wird. Ich kann diese Rechnung nicht pr&#252;fen,<lb/>
hatte mit ihm aber folgende Milchm&#228;dchenrechnung angestellt: Aus dem<lb/>
ersten Halbjahr 1970 sei noch ein Restbetrag von 60 Mio S verf&#252;gbar.<lb/>
Im zweiten Halbjahr w&#252;rden ca. 120 Mio S eingehen, insgesamt st&#252;nden<lb/>
nach seiner Rechnung 180 Mio S dem Krisenfonds zur Verf&#252;gung. Nach einer<lb/>
Aufstellung des Milchwirtschaftsfonds w&#252;rden wir allerdings f&#252;r das<lb/>
<pb n="02-0379" facs="02_1970-07-17_0379.jpg"/>zweite Halbjahr 218 Mio S an St&#252;tzungsmitteln ben&#246;tigen, um den<lb/>
&#220;berschuss wegzubringen. Bei einer Anlieferung im zweiten Halbjahr<lb/>
1970 von(eineinzehntel)1,1 Mio t m&#252;ssten 232.000 t exportiert werden,<lb/>
das sind 21 %. Gehe ich allerdings von den 1,1 Mio T Milchanlieferung<lb/>
im zweiten Halbjahr aus, so erh&#246;ht sich meine Einnahme aus dem Krisen<lb break="no"/>groschen, da ich f&#252;r die 1. Qualit&#228;t, welche 30 % der Anlieferung aus<lb break="no"/>macht, 10 Groschen erl&#246;se, ergibt das 77 Mio S, f&#252;r die 2. und 3. Qua<lb break="no"/>lit&#228;t, 30 % der Anlieferung, erl&#246;se ich 17 Groschen, ergibt 55 Mio S.<lb/>
Im zweiten Halbjahr st&#252;nden deshalb 132 Mio S zur Verf&#252;gung. Allerdings<lb/>
ist damit zu rechnen, dass sich durch die Erh&#246;hung des Krisenfonds die<lb/>
Milchschwemme eind&#228;mmt und wahrscheinlich auch nicht 1,1 Mio T angelie<lb break="no"/>fert werden. Als Kompensation daf&#252;r allerdings muss ich auch nicht mit<lb/>
so grossen St&#252;tzungsmengen im Export rechnen. Sollte sich wider Er<lb break="no"/>warten, die Rechnung nicht ausgehen, dann w&#228;re auch mit 17 Groschen<lb/>
noch das Auslangen denn zu finden, da ich ja etliche Abrechnungen f&#252;r<lb/>
den Export in das Jahr 1971 hin&#252;berziehen kann. Ich m&#252;sste dann nur<lb/>
um die Rechnung glatt zu kriegen, den Krisengroschen halt l&#228;ngere<lb/>
Zeit auf 17 Groschen lassen, als ich dies bei 19 Groschen tun m&#252;sste.</p>
            <p xml:space="preserve">Sowohl mit Botschafter <rs type="person" ref="#per__98097">Wodak</rs> als auch mit Gen.Dir.<rs type="person" ref="#per__97337">Bauer</rs> und Dir.<rs type="person" ref="#per__97429">Feich<lb break="no"/>tinger</rs> in der &#214;MV Schwechat hatte ich &#252;ber den zu erwartenden Besuch<lb/>
<rs type="person" ref="#per__112951">Patolitschews</rs> gesprochen. <rs type="person" ref="#per__98097">Wodak</rs> steht auf dem Standpunkt, man m&#252;sste<lb/>
unbedingt die Gaspreisfrage zur Sprache bringen. Die &#214;MV dagegen nimmt<lb/>
genau den gegeteiligen Standpunkt ein. Sicher ist, dass die &#214;MV bei<lb/>
den seinerzeitigen Verhandlungen in Russland es sehr schwer gehabt hat,<lb/>
den Gaspreis mit 14,1 $ festzusetzen, da die Austria-Ferngas bereits<lb/>
17 $ den Russen angeboten gehabt haben. Andererseits ist sicher, dass<lb/>
die Russen jetzt den Italienern sowie den Westdeutschen den Gaspreis<lb/>
mit 12,6 $ f&#252;r Lieferungen ab 1973 zur Verf&#252;gung stellen. Die Verhand<lb break="no"/>lungen, die seinerzeit mit Russland von der &#214;MV gef&#252;hrt wurden, hatten<lb/>
sorgesehen, dass in der ersten Periode von 7 Jahren dieser Preis gel<lb break="no"/>ten sollte, Der Vertrag selbst ist ja f&#252;r 23 Jahre ausgelegt. Wenn<lb/>
nun meint die &#214;MV wie zu stark auf eine Preisreduktion dr&#228;ngen, werden<lb/>
die Russen diese Haltung aus zwei Gr&#252;nden nicht verstehen. Erstens<lb/>
weil wir einen Vertrag ja fix abgeschlossen haben mit ihnen und zwei<lb break="no"/>tens, weil ja gerade in der jetzigen Phase die ganzen Energiepreise,<lb/>
Keks, Heiz&#246;l usw., anziehen. Vergleich mit 16,1 $ ist nur im Jahre 1973<lb/>
m&#246;glich und man m&#252;sste deshalb nach Meinung <rs type="person" ref="#per__97337">Bauers</rs> und <rs type="person">Feichtigers</rs> erst<lb/>
knapp vor Lieferbeginn mit den Italienern eine ents&#252;rechende neue Ver<lb break="no"/>handlungsrunde mit Russland wegen einer Preisreduktion starten.</p>
            <pb n="02-0380" facs="02_1970-07-17_0380.jpg"/>
            <p xml:space="preserve">Viel wichtiger erscheint der &#214;MV, dass wir alles daran setzen,<lb/>
um gegebenenfalls noch zus&#228;tzliche Mengen von russischem Roh&#246;l<lb/>
zu bekommen. Ein diesbez&#252;gliches Gespr&#228;ch das <rs type="person" ref="#per__97429">Feichtiger</rs> vor mit<lb/>
mit Moskau f&#252;hrte, hatte kein Ergebnis, da der russische Vertreter<lb/>
erkl&#228;rt hat, wir haben kein zus&#228;tzliches &#214;l und k&#246;nnen daher auch<lb/>
keines liefern. Trotzdem will <rs type="person" ref="#per__97429">Feichtiger</rs> auf alle F&#228;lle nach Moskau<lb/>
fahren, um mit h&#246;heren Stellen gegebenenfalls zus&#228;tzliche Mengen zu<lb/>
erhandeln. Derzeit bem&#252;ht sich die &#214;MV um das Roh&#246;l, welches bei uns<lb/>
auf Heiz&#246;l destilliert wird, entsprechende zu strecken, Mittelprodukte,<lb/>
das sind sogenannte Aufmischkomponenten im persischen Golf zu<lb/>
kaufen. Diese 250.000 t, die als Gas&#246;l f&#252;r einen Laien ist das nichts<lb/>
anderes als Diesel&#246;l, hereinkommen, sollten dann mit Heiz&#246;l gemischt<lb/>
werden und dazu beitragen, die 155.000 t Heiz&#246;ll&#252;cke zu &#252;berbr&#252;cken.<lb/>
F&#252;r diese Aufmischkomponente br&#228;uchte aber <rs type="person" ref="#per__97429">Feichtiger</rs> unbedingt einen<lb/>
Zollerlass, da er ansonsten zu noch h&#246;heren Preissteigerungen kommen<lb/>
w&#252;rde, als wir dies sowieso zu erwarten haben. Betreffend die Raffi<lb break="no"/>nerie von Lannach , wo wir uns &#252;ber die Schwefelfrage eingehendst<lb/>
informierte, hatte <rs type="person" ref="#per__97646">Koppe</rs>, aber sch&#246;n langsam auch ich den Eindruck,<lb/>
dass die &#214;MV sehr sehr froh w&#228;re, wenn es zu diesem Raffineriebau<lb/>
&#252;berhaupt nicht k&#228;me. Nach Aussage Gen.Dir, <rs type="person" ref="#per__97337">Bauers</rs> meint er, man<lb/>
m&#252;sste das in Frieden sterben lassen. Sicher ist eines, dass die<lb/>
Schwechater Raffinerie, die derzeit auf eine Kapazit&#228;t mit 5,5 Mio T<lb/>
ausgelegt ist und wahrscheinlich am 16. Oktober tats&#228;chlich mit dieser<lb/>
dritten Destillationsstufe in Betrieb gehen kann, jetzt schon einen<lb/>
Plan f&#252;r einen Ausbau von 12 Mio t in Vorbereitung hat. Sicher ist<lb/>
weiters, dass Lannach der ung&#252;nstigste Ort f&#252;r die Errichtung einer<lb/>
Raffinerie ist. Drittens ist weiters sicher, dass die derzeitigen<lb/>
pr&#228;liminierten Verarbeitungskosten in der Raffinerie Lannach nach<lb/>
Aussgae von Bauer sich auf 8 $ stellen w&#252;rden. Dies w&#252;rde um mindestens<lb/>
2 $ &#252;ber den zu erwartenden Preis von Schwechat im Jahre 1973 sein.<lb/>
Wenn hier nicht f&#252;r Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> der Wunsch Vater dieser &#220;berlegungen<lb/>
ist, dann m&#252;ssten wir noch vorsicher vorgehen als wir dies sowieso<lb/>
vorhaben, denn wenn wir dann die Raffinerie nicht genehmigen, dann<lb/>
h&#228;tten die internationalen Gesellschaften eine gute Absprungsbasis um<lb/>
uns die Schuld zu geben, dass wir die Industrialisierung von der<lb/>
Steiermark verhindert haben. Obwohl sie gar nicht mehr die Absicht<lb/>
h&#228;tten, eine entsprechende Raffinerie, die so teuer arbeitet, tat<lb break="no"/>s&#228;chlich aufzubauen. Anderseits wieder, wenn wir die Raffinerie<lb/>
aufbauen und einen Alarmplan und entsprechende Vorschl&#228;ge unterbreiten,<lb/>
wonach sie nur entsprechend schwefelarmes &#214;l verheizen d&#252;rfen oder<lb/>
<pb n="02-0381" facs="02_1970-07-17_0381.jpg"/>entsprechend grosse Lagermengen von schwefelarmem Roh&#246;l zu halten<lb/>
damit sie gegebenenfalls, wenn die ESSO zwei zu stark der Nieder<lb break="no"/>schlag wird, sofort dieses schwefelhaltige &#214;l einsetzen, dann<lb/>
wird die Kostenlage so ung&#252;nstig, dass niemand, wenn dieser Alarm<lb break="no"/>plan eintreten sollte, dann tats&#228;chlich verlangen wird, dass er<lb/>
eben durchgef&#252;hrt wird. Andererseits verlangen wir derzeit<lb/>
von der Lannacher Raffinerie, dass sie entsprechende Public-Relation<lb/>
Arbeit leisten sollte, um die &#214;ffentlichkeit auf dieses Industrie<lb break="no"/>projekt aufmerksam zu machen und darauf hinzuweisen, dass bez&#252;g<lb break="no"/>lich der Verschmutzung und Verpestung der Lust alles erdenkliche<lb/>
vorgekehrt wird, damit keinerlei gesundheitliche Sch&#228;den von der<lb/>
Bev&#246;lkerung zu bef&#252;rchten sind. Ich glaube, wir sollten darauf<lb/>
dr&#228;ngen, dass die zuletzt angef&#252;hrten Gutachten der meteorologische<lb/>
Zentralanstalt so schnell wie m&#246;glich vorgelegt werden.</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97646">Koppe</rs>: Bitte, entsprechende Schritte veranlassen.</p>
            <p xml:space="preserve">Auf Grund unserer gestrigen Besprechung mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs><lb/>
ist es gelungen, einen gewissen Teilerfolg zu erzielen, <rs type="person" ref="#per__97769">Mussil</rs><lb/>
hat mitgeteilt, dass die Bundeskammer sich endlich durchgerungen<lb/>
hat, in die Grundsatzabteilung Dr. <rs type="person" ref="#per__126405">Klose</rs> zu entsenden. Bez&#252;glich<lb/>
der Eier-Kennzeichnungsverordnung kann er keine Zustimmung geben,<lb/>
ich teilte ihm mit, dass ich deshalb die Verordnung abfertigen<lb/>
werde. Wir m&#252;ssen jetzt allerdings einen Akt anlegen, aus dem<lb/>
ersichtlich ist, dass wir nach ca. 3-w&#246;chigen Verhandlungen mit<lb/>
der Bundeskammer, Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs>, zu keinem positiven Ergeb<lb break="no"/>nis gekommen sind und die Bundeskammer deshalb zur Kenntnis<lb/>
nimmt, dass von mir der Akt unterschrieben wird und keine wie<lb/>
immer gearteten Ab&#228;nderungw&#252;nsche dazu stellt, sondern eben die<lb/>
ganze Qualit&#228;tsverordnung als solche ablehnt.</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97543">Heindl</rs>: Bitte, dies sofort &#252;ber die zust&#228;ndige<lb/>
Abteilung durchf&#252;hren zu lassen.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> teilte mit auch mit, dass er mit allen Beteiligten und<lb/>
in Frage kommenden Stellen &#252;ber die B&#252;rgesfinanzsituation ge<lb break="no"/>sprochen h&#228;tte. Sekt.Chef <rs type="person">Habel</rs> sei sehr pessimistisch, Min.<lb/>
Rat <rs type="person">Wohlgemuth</rs> sei ganz anderer Meinung wieder und Min.Rat <rs type="person" ref="#per__97524">Hauffe</rs><lb/>
gebe ihm ebenfalls nur unzul&#228;nglich falsche Auskunft und die<lb/>
<pb n="02-0382" facs="02_1970-07-17_0382.jpg"/>Ziffern stimmten ebenfalls nicht. Er h&#228;tte deshalb von seiner<lb/>
Finanzabteilung Dr. <rs type="person" ref="#per__139990">Ecker</rs> beauftragt und der h&#228;tte auch mit<lb/>
allen m&#246;glichen Stellen gesprochen und keinerlei befriedigende<lb/>
Auskunft erhalten. <rs type="person" ref="#per__97769">Mussil</rs> ist, das konnte ich entnehmen, &#252;ber<lb/>
diese Entwicklung mindestens genauso unzufrieden als ich es<lb/>
in den vergangenen Wochen gewesen bin.</p>
         </div>
      </body>
    
  </text>
</TEI>
