<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780617">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 17. Juni 1978 bis Sonntag, der 18. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-06-17" to="1978-06-18">Samstag, 17. Juni 1978 bis Sonntag, 18. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0690" facs="43_1978-06-17_1978-06-18_0690.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 17. und Sonntag, 18. Juni 1978<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Hotels Katharina, Fam. Latini,<lb/>
in Zell/See hatte ich wieder Gelegenheit, mit dem in<lb/>
dieser Gegend sehr bekannten Wirtschaftspr&#252;fer und<lb/>
Steuerberater Dr. <rs type="person" ref="#per__114961">Prodinger</rs> zu reden. Er wird mir eine<lb/>
Zusammenstellung machen, welche steuerlichen Massnahmen,<lb/>
ohne dass der Finanzminister grossen Steuereinnahmenentfall<lb/>
h&#228;tte, Vereinfachungen durchf&#252;hren k&#246;nnte.<lb/>
<rs type="person" ref="#per__114961">Prodinger</rs>, der &#252;brigens auch die Festansprache hielt, provo<lb break="no"/>zierte, um mich zu Aussagen &#252;ber die Unternehmerinitiative<lb/>
zu veranlassen. Nat&#252;rlich habe ich sofort erkl&#228;rt, dass<lb/>
insbesondere in den Dienstleistungsunternehmungen &#8211; und<lb/>
der Fremdenverkehr ist eines solche par excellence &#8211; der<lb/>
Familienbetrieb re&#252;ssiert wie keine andere Rechtsform.<lb/>
</p>
            <p xml:space="preserve">Der Spatenstich, in Wirklichkeit Ausl&#246;sung einer Sprengla<lb break="no"/>dung in <choice><choice><sic>Weiss-See</sic><corr>Wei&#223;see</corr></choice></choice>, Rudolfsh&#252;tte, gab mir Gelegenheit, mit<lb/>
den Alpenvereinsvorst&#228;nden zu verhandeln. Diese erwarten,<lb/>
dass wir auch in der Aktion Bergerlebnis mehr den alpinen<lb/>
Vereinen zukommen lassen. Die Absicht, beim Finanzministerium<lb/>
statt der rund 6 Mill. in Hinkunft f&#252;r die Alpinen Vereine<lb/>
10 Mill. zu bekommen, wurde sehr begr&#252;sst. F&#252;r das alpine<lb/>
Ausbildungszentrum Rudolfsh&#252;tte erwartet man einen ERP-Kredit<lb/>
oder sonstige Zinsst&#252;tzungen. Der Ausbau wird &#252;ber 40 Mill. S<lb/>
kosten. Trotz der K&#228;lte und der grossen H&#246;he war eine Musik<lb break="no"/>kapelle und vor allem ein Kindersingchor aus Ober&#246;sterreich<lb/>
extra angereist. Der Vertreter des Deutschen Alpenvereins<lb/>
hat in seiner Ansprache darauf verwiesen, dass er den &#214;sterr.<lb/>
Alpenverein begl&#252;ckw&#252;nscht, dass sich die Regierung, insbe<lb break="no"/>sondere der zust&#228;ndige Fremdenverkehrsminister so f&#252;r die Akti<lb break="no"/>vit&#228;ten einsetzt. In Deutschland meinte er, sei dies nicht fest<lb break="no"/>zustellen.</p>
            <p xml:space="preserve">Bgm. <rs type="person" ref="#per__114960">Maier</rs> von Uttendorf hofft, dass es ihm mit dem Alpine-<lb/>
Zentrum gelingt, wesentlich mehr G&#228;ste in diese Gegend zu<lb/>
bringen. Das Nachbartal Kaprun ist n&#228;mlich, wie ich dann selbst<lb/>
<pb n="43-0691" facs="43_1978-06-17_1978-06-18_0691.jpg"/>feststellen konnte, um Jahrzehnte sp&#228;ter erst in den<lb/>
Fremdenverkehr eingestiegen und hat sich durch die Tauern<lb break="no"/>kraftwerke TKW sehr gut entwickelt. Das Stubachtal hat<lb/>
durch die Bahn und deren Stromerzeugung wesentlich fr&#252;her<lb/>
erschlossen, hat sich aber niemals entwickeln k&#246;nnen.<lb/>
Die Kitzsteinhorn-Gletscherbahn muss nun ein neues G&#228;ste<lb break="no"/>haus bauen, das ebenfalls &#252;ber 40 Mill. S kostet und<lb/>
erwartet auch hier ERP-Kredit resp. Zinsenzusch&#252;sse.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111367">W&#252;rzl</rs> soll mir mitteilen, welche M&#246;g<lb break="no"/>lichkeit er f&#252;r beide Projekte sieht.<lb/>
</p>
            <p xml:space="preserve">Die Dekret&#252;berreichung zur F&#252;hrung des Staatswappens an die<lb/>
Fa. G&#228;rtner, Fahnen, war insoferne typisch, als ich ausdr&#252;ck<lb break="no"/>lich erkl&#228;rte, das Staatswappen d&#252;rfe nur auf dem Briefpapier<lb/>
und keinesfalls auf die Produkte, d.h. auf die Fahnen ge<lb break="no"/>druckt werden. Nach Schluss meiner Ansprache bei der &#220;ber<lb break="no"/>gabe schmetterte die Musik einen Tusch, eine Fahne rollt<lb/>
herunter und darauf ist genau das Staatswappen mit staatlicher<lb/>
Anerkennung. Spasseshalber erkl&#228;rte ich, dieses Produkt<lb/>
m&#252;sste ich beschlagnahmen. Herr G&#228;rtner und seine Frau,<lb/>
die f&#252;r Mittersill als Grossbetrieb eine grosse Bedeutung<lb/>
haben und daher auch von der Gemeinde entsprechend gew&#252;rdigt<lb/>
wurden, waren damit sehr einverstanden. Mittersill, der dortige<lb/>
B&#252;rgermeister hat es wieder einmal mir gegen&#252;ber best&#228;tigt,<lb/>
lebt von einigen kleineren Betrieben und nat&#252;rlich haupt<lb break="no"/>s&#228;chlich vom Fremdenverkehr. Der B&#252;rgermeister ist aber so<lb/>
t&#252;chtig, dass er zum Unterschied von den Landtagswahlen in<lb/>
Mittersill stets die absolute Mehrheit erreicht. Mehr denn<lb/>
je zeigt sich in der Gemeinde, im Land, ja auch im Bund,<lb/>
dass es ausschliesslich auf die Ausstrahlungskraft des<lb/>
Spitzenkandidaten ankommt. Wer immer, wo immer die richtigen<lb/>
Leute kandidieren und dann insbesondere die Verwaltung<lb/>
f&#252;hren k&#246;nnen, entscheidet, ob rot, schwarz oder manchmal<lb/>
sogar blau regiert wird. Diese f&#252;r manchen Sozialisten<lb/>
oder auch Sozialdemokraten bittere Erkenntnis best&#228;tigte<lb/>
sich in den letzten Jahrzehnten st&#228;rker denn je zuvor.<lb/>
Die Idee, das Programm kann gut, ja sogar z&#252;ndend sein,<lb/>
entscheidend ist letzten Endes, wer es repr&#228;sentiert resp.<lb/>
vortr&#228;gt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0689_01" facs="43_1978-06-17_1978-06-18_0689-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.6.1978</head>
         </div>
      </back>
   </text>
</TEI>
