<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800929">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 29. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-29">Montag, 29. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1195" facs="56_1980-09-29_1195.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 29. September 1980<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97769">Mussil</name> von der Verbund berichtete mir, da&#223; er f&#252;r die &#214;VP ver<lb break="no"/>suchen wird, eine Plattform pro Zwentendorf zu organisieren. Er selbst,<lb/>
der ehemalige Landeshauptmann von Ober&#246;sterreich, <name type="person" ref="#per__98068">Wenzl</name>, der Partei<lb break="no"/>kassier <name type="person" ref="#per__97496">Gruber</name>, also lauter derzeitige Generaldirektoren von &#214;VP-Lan<lb break="no"/>desgesellschaften und andere noch aus der E-Wirtschaft, hat er bereits<lb/>
daf&#252;r gewonnen. Er hofft noch den Vizepr&#228;sident des Gewerkschaftsbun<lb break="no"/>des und Obmann der christlichen Gewerkschaft, <name type="person" ref="#per__113374">Gassner</name>, sowie den<lb/>
Wirtschaftsbund und &#214;VP-Wirtschaftssprecher vom Parlament, NR <name type="person" ref="#per__97487">Graf</name>, da<lb break="no"/>f&#252;r zu gewinnen. Er ist &#252;ber die Stellungnahme der &#214;VP sehr traurig.<lb/>
Ich erkl&#228;re ihm sofort, die einzige L&#246;sung ist, die ganze Frage auf<lb/>
Sozialpartnerebene zu bringen. Ob ihm dies allerdings bei <name type="person" ref="#per__97893">Sallinger</name><lb/>
gelingt, ist fraglich. Der Grund seines Kommens war aber, da&#223; er bei<lb/>
mir interveniert wegen der Umbesetzung des Aufsichtsrates der Verbund.<lb/>
Zu meiner gr&#246;&#223;ten Verwunderung hat wirklich gar niemand mit ihm ge<lb break="no"/>sprochen, da&#223; anstelle des &#214;VPlers <name type="person" ref="#per__126406">Grabmayr</name> jetzt ein, wie er sagt,<lb/>
ein Sozialst <name type="person" ref="#per__116698">Oberleitner</name> kommen wird. Ich erkl&#228;re ihm sofort, da&#223; die<lb/>
Umbesetzung durch das Land- und Forstwirtschaftsministerium erfolgte.<lb/>
Da der Landwirtschaftsminister in Innsbruck ist, kann ich nicht sofort<lb/>
telefonisch mit ihm Kontakt aufnehmen. <name type="person" ref="#per__97511">Haiden</name> best&#228;tigt mir sp&#228;ter,<lb/>
da&#223; der Vertreter des Wasserwirtschaftsfonds eben in der Verbundge<lb break="no"/>sellschaft verankert werden mu&#223; und dies der einzige Grund der Umbe<lb break="no"/>setzung war. Ich habe <name type="person" ref="#per__97769">Mussil</name> versprochen, dies mit <name type="person" ref="#per__97511">Haiden</name> zu besprechen<lb/>
Er selbst hat dann noch bei <name type="person" ref="#per__97893">Sallinger</name> auch in dieser Frage interveniert<lb/>
und dieser hat dann mich ersucht, beim morgigen Jour fixe die Frage<lb/>
zur Sprache zu bringen. <name type="person" ref="#per__97769">Mussil</name> meinte, die Handelskammer hat nur 2<lb/>
Vertreter, einer davon ist seit Jahrzehnten der sozialistische GD der<lb/>
Perlmooser, <name type="person" ref="#per__113818">Gehart</name>, dessen Mandat l&#228;uft 81 ab und er wird wahrscheinlich<lb/>
dann nicht mehr von der Handelskammer nominiert werden, weil die &#214;VP<lb/>
den jetzigen politischen Status dort aufrechterhalten will. Die 7<lb/>
Bundesvertreter werden, wenn <name type="person" ref="#per__116698">Oberleitner</name> kommt, nur mehr einen einzigen<lb/>
&#214;VPler haben, n&#228;mlich ihn selbst. Den Vertreter des Finanzministeriums,<lb/>
<name type="person" ref="#per__126990">Neud&#246;rfer</name>, betrachtet er als neutral, der auch niemals mit ihnen frak<lb break="no"/>tioniert hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat jetzt neuerdings mit LH <name type="person" ref="#per__98048">Walln&#246;fer</name> wegen Osttiroler Kraft<lb break="no"/>werk gesprochen. Dieser ist angeblich jetzt bereit, 49 % Anteil von<add>[der]</add><lb/>
<pb n="56-1196" facs="56_1980-09-29_1196.jpg"/>Osttiroler Gesellschaft zu akzeptieren, wenn gleichzeitig ein Status,<lb/>
der die 50 und 50 % durch einen Syndikatsvertrag absichert. <name type="person" ref="#per__98048">Walln&#246;fer</name><lb/>
verlangt daf&#252;r aber, da&#223; in Westtirol f&#252;r die Tiwag der Fischbachgra<lb break="no"/>ben im &#214;tztal f&#252;r den Ausbau reserviert bleibt und ebenso die Venter<lb/>
Ache f&#252;r die Tiwag aufgestaut werden kann. Diese beiden Forderungen<lb/>
h&#228;lt <name type="person" ref="#per__97769">Mussil</name> f&#252;r unerf&#252;llbar, er w&#252;rde viel lieber sehen, wenn wir uns<lb/>
bei einer Gesellschaft 50/50 mit <name type="person" ref="#per__98048">Walln&#246;fer</name> einigen und daf&#252;r die Ost<lb break="no"/>tiroler Gro&#223;kraftwerke nicht durch die Tiwag, sondern durch die Verbund<lb/>
&#252;ber die Tauernkraftwerke ausgebaut werden. Ich stehe auf dem Stand<lb break="no"/>punkt, da&#223; dies sowieso erfolgen mu&#223; und wird. Ich erkl&#228;re <name type="person" ref="#per__97769">Mussil</name>, da&#223;<lb/>
die einzige L&#246;sung f&#252;r Tirol meiner Meinung nach die selbe ist, wie<lb/>
in K&#228;rnten und Vorarlberg ich bereits abgeschlossen habe. In beiden<lb/>
F&#228;llen ist es zu wesentlich gr&#246;&#223;eren Beteiligungen der Landesgesell<lb break="no"/>schaften resp. des Landes an den Sondergesellschaften gekommen. Eine<lb/>
&#228;hnliche L&#246;sung kann ich mir bei der Beteiligung Tirols an der TKW<lb/>
vorstellen. Tirol hat derzeit nicht einmal 1 %.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Jour Fixe Verbund setzen.<lb/>
</p>
            <p xml:space="preserve">LH-Stv. <name type="person" ref="#per__114936">Hartl</name> von O&#214; ruft mich an und sagt, wenn eine Erzeugerpreis<lb break="no"/>erh&#246;hung f&#252;r das Inlandsgas bei der RAG durchgef&#252;hrt wird, wird es<lb/>
in O&#214; einen Wirbel geben. Dort argumentiert man, die RAG hat 500 Mio.<lb/>
S Gewinn gehabt, die Inlandspreiserh&#246;hung w&#252;rde die Chemie Linz mit<lb/>
120 Mio belasten und O&#214; mit 300 Mio. Ich erkl&#228;re <name type="person" ref="#per__114936">Hartl</name> sofort, ich<lb/>
denke nicht daran, nicht nur mit der AK, sondern auch mit den L&#228;ndern<lb/>
noch wegen dieser Inlandsgaspreisfrage einen Krieg zu f&#252;hren. Die RAG<lb/>
wird dann die F&#246;rderung zur&#252;ckhalten. Dies hat vom wirtschaftlichen<lb/>
Landesverteidigungsgesichtspunkt aus nur einen positiven drive. Je<lb/>
mehr &#214;l und Gas in der Erde bleibt, umso besser pa&#223;t es ins Konzept<lb/>
der WLV. Die O&#214; Betriebe werden dann weniger Gas zur Verf&#252;gung haben,<lb/>
der Vorrat wird f&#252;r den Krisenfall daf&#252;r reserviert bleiben.<lb/>
</p>
            <p xml:space="preserve">Die AK ist mit voller Kriegsst&#228;rke wegen der Gaspreisverhandlungen zu<lb/>
einer Vorbesprechung gekommen. Kammeramtsdirektor <name type="person" ref="#per__98112">Z&#246;llner</name>, Abteilungs<lb break="no"/>leiter <name type="person" ref="#per__112010">Blaha</name>, der bald in Pension gehende Energiesekret&#228;r <name type="person" ref="#per__114598">Hruby</name> und<lb/>
sein Nachfolger Sekr. <name type="person" ref="#per__112965">Maurer</name>. Der langen Rede kurzer Sinn, die Import<lb break="no"/>gaspreiserh&#246;hungen sollen nicht vor 8. Oktober in Kraft treten, klar<lb/>
zu erkennen wegen der Stichtagerhebung f&#252;r den Oktoberindex. <name type="person" ref="#per__98112">Z&#246;llner</name><lb/>
hat mit der &#214;MV, <name type="person" ref="#per__113068">Hochreiter</name>, diesbez&#252;glich gesprochen, dieser erkl&#228;rte<lb/>
ihm, jede Woche, wo die Preise sp&#228;ter in Kraft treten, kostet der &#214;MV<lb/>
40 Mio S. Der Inlandsgaspreis sollte am 1. November in Kraft treten,<lb/>
<pb n="56-1197" facs="56_1980-09-29_1197.jpg"/>gleichzeitig mit einer kr&#228;ftigen Erh&#246;hung des F&#246;rderzinses. Der<lb/>
Finanzminister m&#246;chte statt 10 % 15 % und die 5 % r&#252;ckwirkend am 1.<lb/>
J&#228;nner 1980. Die &#214;MV lehnt dies ganz kategorisch ab. Durch die bis<lb break="no"/>herigen Importgasverteuerungen und die die jetzt mit den Russen ver<lb break="no"/>handelt werden, teilt mir GD <name type="person" ref="#per__97865">Reisinger</name> mit, und dies sage ich sofort<lb/>
auch der AK, da&#223; die Verbraucherpreise um 28,3 % erh&#246;ht werden m&#252;&#223;ten.<lb/>
Der Haushaltstarif in Wien w&#252;rde von 4,33 S auch bei der Erh&#246;hung des<lb/>
Mehrwertsteuersatzes von 8 % auf 13 % im J&#228;nner dann 6,22 S kosten,<lb/>
eine exorbitante Verteuerung, die allerdings<add>[, wie]</add> selbst die AK zugibt,<lb/>
unvermeidlich sein wird. Die Idee der AK, das in den Lagern befindliche<lb/>
Erdgas zumindestens verrechnungsm&#228;&#223;ig jetzt zu verwenden, billiger Ein<lb break="no"/>standspreis von fr&#252;her wird von der Gemeinde Wien, <name type="person" ref="#per__97865">Reisinger</name>, und wahr<lb break="no"/>scheinlich auch von allen anderen Gesellschaften, die gelagert haben,<lb/>
entschieden abgelehnt. <name type="person" ref="#per__97865">Reisinger</name> z.B. sagt, zu den 250 Mio m&#179;, die<lb/>
sie jetzt gelagert haben, mu&#223;ten sie 440 Mio. S Fremdkapital schon<lb/>
f&#252;r das Gaswerk aufnehmen. Insgesamt sind jetzt lt. Dir. <name type="person" ref="#per__114585">Schmidt</name> von<lb/>
der Austria-Ferngas 1 Mrd. 094 Mio. m&#179; gelagert, die Niogas 400 Mio.,<lb/>
Stmk. 150 Mio., O&#214; 270 Mio., Wien eben die 250 und nicht, wie <name type="person" ref="#per__97865">Reisinger</name><lb/>
glaubt, 280 Mio. Dieses Lager darf nat&#252;rlich nicht angezapft werden,<lb/>
denn die Menge brauchen wir dringend 1982, wenn dann kein Nordseegas,<lb/>
400 Mio m&#179; heuer und n&#228;chstes Jahr, zur Verf&#252;gung stehen wird. Wir<lb/>
einigen uns letzten Endes dann darauf, da&#223; die Importgasverteuerung<lb/>
sofort &#252;ber die Gesellschaften an die Verbraucher weitergegeben wird.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> pl&#228;diert auch f&#252;r die &#214;MV, m&#246;chte aber unter allen Umst&#228;nden<lb/>
so wie &#214;sterreich die RAG aussparen. Dies wird beim besten Willen nicht<lb/>
gehen. Bei einer kr&#228;ftigen Erh&#246;hung des F&#246;rderzinses ist er allerdings<lb/>
auch bereit f&#252;r &#214;MV und RAG eine entsprechende Erzeugerpreiserh&#246;hung<lb/>
durchzuziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__112011">Kurzel</name> und <name type="person" ref="#per__112977">Neuhold</name> sollen in dieser Richtung<lb/>
ihre Verhandlungen dann fortsetzen.<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck berichtet <name type="person" ref="#per__97426">F&#228;lbl</name> &#252;ber die Gemischte Kommission<lb/>
von Polen. Kein Interesse mehr von seiten der Presse. SC <name type="person" ref="#per__111001">Peyerl</name> be<lb break="no"/>richtet &#252;ber den Durchlauf der IEA einer Krisensituation. Er erkl&#228;rt,<lb/>
was sogar mir auff&#228;llt, da&#223; wir jetzt 90 Tage Vorratslager haben, in<lb/>
Wirklichkeit haben wir mit den 20 %, die jetzt der Importeur lagern<lb/>
mu&#223;, nur 70 Tage. Erst ab 31. M&#228;rz n&#228;chsten Jahres, wo die 25 % La<lb break="no"/>gerverpflichtung in Kraft tritt, wird dann ein 90-t&#228;giger Vorrat vor<lb break="no"/>handen sein. Hier gibt es ein klein wenig eine Diskussion. Die Detail<lb break="no"/>informationen, die verlangt werden, kann der Referent <name type="person" ref="#per__126992">Schandel</name> von<lb/>
<pb n="56-1198" facs="56_1980-09-29_1198.jpg"/>der Energiesektion spielend beantworten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__116031">Liebl</name> berichtet dann &#252;ber die Ergebnisse des Tourismus vom August.<lb/>
Der 1-%ige N&#228;chtigungszuwachs war f&#252;r alle &#252;berraschend, 1/2 %<lb/>
Ausl&#228;nder mehr, 2 % Inl&#228;nder plus. Aufgrund der ersten 8 Monate kann<lb/>
man sch&#228;tzen, da&#223; wir im Jahresschnitt eine 4-%ige Erh&#246;hung erwarten<lb/>
k&#246;nnen, ein besonders gutes Abschneiden. Dabei wird bei den Gewerbe<lb break="no"/>betrieben festgestellt, w&#228;hrend die Privatquartiere stagnieren. Da<lb/>
aus dem Devisenerl&#246;s 82 Mrd. S, die man sch&#228;tzt, hervorgeht, da&#223; die<lb/>
Ausl&#228;nder sparen, ist es unerkl&#228;rlich, da&#223; die Privatquartiere keine<lb/>
Zuwachsraten verzeichnen sollten. F&#252;r mich ist es ganz klar, hier<lb/>
spielt die Mehrwertsteuergrenze, 40.000.&#8211;&#8211; buchf&#252;hrungspflichtig, die<lb/>
entscheidende Rolle. Wer in diese N&#228;he kommt, schwindelt und gibt die<lb/>
&#220;bernachtungsziffern nicht richtig mehr an.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte das Problem mit dem Finanzministerium<lb/>
neuerlich diskutieren.<lb/>
</p>
            <p xml:space="preserve">Im Pressegespr&#228;ch kommt auch die Anfrage, was ich zur Pressemitteilung<lb/>
<name type="person" ref="#per__97453">Fremuths</name> sage, da&#223; die Verbund eine Kohlengrube kaufen wird. Ich<lb/>
kann dazu gar nichts sagen, weil ich davon auch aus den Zeitungen er<lb break="no"/>fahren habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Was wei&#223;t Du davon?<lb/>
</p>
            <p xml:space="preserve">Mit Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW, bespreche ich den beabsichtigten Be<lb break="no"/>such des britischen Tourismusministers <name type="person" ref="#per__126993">Nott</name>, der wegen der Billigstta<lb break="no"/>rife der British Airways, BEA, reden will. Die Tourismusbranche ist<lb/>
daf&#252;r, die AUA nat&#252;rlich schwer dagegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111736">Zolles</name> schl&#228;gt vor, da&#223; wir f&#252;r die Werbeagentur-Auftr&#228;ge nicht, so<lb/>
wie in der Vergangenheit, nur Gould &amp; Cargill heranziehen, sondern mein<lb/>
jetziger Vorschlag, eine Ausschreibung zu machen, dahingehend erg&#228;nzt<lb/>
wird, da&#223; zwei weitere Werbeagenturen eingeladen werden. Er wird den<lb/>
Vertreter der Handelskammer <name type="person" ref="#per__118737">Schimka</name> dazu auffordern.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__111400">Malzacher</name> teilt mir mit, da&#223; jetzt die Franzosen bereit w&#228;ren, 15<lb/>
bis 25.000 Gel&#228;ndewagen von Steyr-Daimler-Puch zu kaufen, wenn diese<lb/>
grunds&#228;tzlich als Kompensation f&#252;r ev. zuk&#252;nftige Gesch&#228;fte angerech<lb break="no"/>net werden. Ich informiere ihn &#252;ber die Vorsprache des Verteidigungs<lb break="no"/><pb n="56-1199" facs="56_1980-09-29_1199.jpg"/>mannes <name type="person" ref="#per__126962">Hibon</name>, der mit <name type="person" ref="#per__123336">Saar-Demichel</name> gekommen ist und mir bereits an<lb break="no"/>gedeutet hat, da&#223; die Franzosen gro&#223;e Kompensationsprojekte ha<lb break="no"/>ben. Dort wurde auch schon der Gel&#228;ndewagen angedeutet. Wenn die Fran<lb break="no"/>zosen jetzt gar nichts anderes w&#252;nschen als eine grunds&#228;tzliche An<lb break="no"/>rechnung von Gel&#228;ndewagenlieferungen, so kann er meiner Meinung nach<lb/>
dies zusagen. Ich erkl&#228;re ihm aber noch einmal dezidiert, da&#223; derzeit<lb/>
ein Mirage-Kauf nicht infrage kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: <name type="person" ref="#per__113022">Fabrizii</name> soll sich mit Steyr-Daimler-Puch ins<lb/>
Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Der Autor des Buches "&#214;sterr. Kuriosit&#228;tenf&#252;hrer", ein Klosterneubur<lb break="no"/>ger, &#252;bergibt mir sein Buch und ersucht, ob die Pressefotos dann ver<lb break="no"/>wendet werden d&#252;rfen, was ich ihm nat&#252;rlich sofort zusage. <name type="person" ref="#per__126994">Bankhofer</name><lb/>
ist ein Klosterneuburger und teilt mir mit, da&#223; meine letzte Er&#246;ffnung<lb/>
der Klosterneuburger Ausstellung f&#252;r manche Gesch&#228;ftsleute eine po<lb break="no"/>sitive &#220;berraschung gewesen ist, f&#252;r die Schwarzen der Gemeinde aller<lb break="no"/>dings schockierend war. Innerhalb der &#214;VP hat es deshalb eine harte<lb/>
Diskussion gegeben. Der Organisator dieser Klosterneuburger Ausstellung,<lb/>
RA <name type="person" ref="#per__126995">Bauer</name>, ein guter Freund von <name type="person" ref="#per__126994">Bankhofer</name>, wurde hart attackiert. Ich<lb/>
erkl&#228;re <name type="person" ref="#per__126994">Bankhofer</name> sofort, wenn er mit <name type="person" ref="#per__126995">Bauer</name> spricht, soll er ihn nicht<lb/>
nur gr&#252;&#223;en lassen, sondern ich bin selbstverst&#228;ndlich bereit, wieder<lb break="no"/>zukommen.<lb/>
</p>
            <p xml:space="preserve">Drei saudi-arabische Wirtschaftsjournalisten kommen mit dem Offizier<lb/>
des &#246;sterr. Bundesheeres, der die arabischen &#220;bersetzungen macht, zu<lb/>
einem Interview. Diese interessieren sich haupts&#228;chlich, wie wir die<lb/>
saudi-arabischen Wirtschaftsbeziehungen verbessern k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107953">BUCHAUER</name>: Wenn Du Araber&#252;bersetzungen brauchst, wende<lb/>
Dich an diesen Offizier.<lb/>
</p>
            <p xml:space="preserve">Der ungarische Botschafter und Handelsrat besprechen mit mir den Be<lb break="no"/>such von Binnenhandelsminister <name type="person" ref="#per__110926">S&#225;ghy</name>. Der Handelsrat teilt mir dann<lb/>
weiter mit, da&#223; im Rahmen der 300 Mio $ auch die Grenzstation Hegye<lb break="no"/>shalom mit 84 Mio. S von einem Baumeister in St. P&#246;lten gebaut wird.<lb/>
<name type="person" ref="#per__123370">Hammer</name> beschwert sich dann mit Recht, da&#223; die V&#214;EST-Alpine f&#252;r das<lb/>
Donauwerk <choice><choice><sic>Wasmy</sic><corr>?</corr></choice></choice> die schon paraphierte Scherenstra&#223;e von der V&#214;EST-<lb/>
Alpine jetzt storniert wurde. Dieser 71 Mio. S Auftrag war, wie mir die<lb/>
<pb n="56-1200" facs="56_1980-09-29_1200.jpg"/>V&#214;EST mitteilte, um 30 % zu billig, weshalb sie dann allerdings an<lb break="no"/>geboten haben und den Vertrag paraphierten, mu&#223; ich erst mit <name type="person" ref="#per__97315">Apfalter</name><lb/>
kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte beim n&#228;chsten Treffen <name type="person" ref="#per__97315">Apfalter</name> mich da<lb break="no"/>ran erinnern.<lb/>
</p>
            <p xml:space="preserve">Die Ungarn wollen jetzt mit der V&#214;EST-Alpine eine Kohlenhaldenverar<lb break="no"/>beitungsanlage starten. Diese kostet 40 Mio, je zur H&#228;lfte &#214;sterreich,<lb/>
Ungarn, und kann 135.000 t Kohle r&#252;ckgewinnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Was wissen wir davon?<lb/>
</p>
            <p xml:space="preserve">Mit dem indonesischen Botschafter wird der Besuch seines Handelsmi<lb break="no"/>nisters vorbereitet, dieser m&#246;chte am Freitag aber die ganze Tages<lb break="no"/>ordnung abwickeln, weshalb ich ein von <name type="person" ref="#per__109811">Burian</name> zugesagtes Referat<lb/>
bei &#246;sterreichischen Betriebspr&#252;fern, Thema "Der Betriebspr&#252;fer und<lb/>
der Mensch", &#252;ber so ein bl&#246;des Thema habe ich &#252;berhaupt noch nie refe<lb break="no"/>riert, Gott sei Dank verschoben werden mu&#223;. Ich spreche sofort mit<lb/>
dem Organisator, Sekret&#228;r <name type="person" ref="#per__126377">Mirtl-Golja</name> der Werbewirtschaft, nachdem<lb/>
Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> sich bereit erkl&#228;rt hat, dort mein Referat<lb/>
zu &#252;bernehmen. Da ich <name type="person" ref="#per__109808">Albrecht</name> nicht im Stich lassen will, werde ich<lb/>
sofort nach dieser Aussprache mit dem Handelsminister nach Baden fahren.<lb/>
<name type="person" ref="#per__126377">Mirtl-Golja</name> ist mit dieser L&#246;sung sehr einverstanden. Er hat schein<lb break="no"/>bar gef&#252;rchtet, da&#223; wir &#252;berhaupt, <name type="person" ref="#per__109808">Albrecht</name> und ich, absagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Du kannst nat&#252;rlich &#252;ber alles reden, was Du<lb/>
willst.<lb/>
</p>
            <p xml:space="preserve">Die BAWAG, <name type="person" ref="#per__114047">Fl&#246;ttl</name>, und die AK, Pr&#228;s. <name type="person" ref="#per__97389">Czettel</name>, laden einmal pro Jahr<lb/>
zum sogenannten Betriebsr&#228;teheurigen <name type="person" ref="#per__126996">Strobl</name> ein. Bevor ich die Tagung<lb/>
des Chief Executives Forum des Bgm. <name type="person" ref="#per__97488">Gratz</name> besuche, gehe ich wahrlich<lb/>
lieber zu meinen Haberern, auch dann, wenn es bei einem Heurigen ist.<lb/>
<name type="person" ref="#per__126996">Toni Strobl</name>, der fr&#252;her bei den Spitzbuben schon einen ungeheuren guten<lb/>
Wiener Schm&#228;h hat rennen lassen, macht jetzt immer sein eigenes Pro<lb break="no"/>gramm, weniger ordin&#228;r als die Spitzbuben, daf&#252;r wirklich besser.<lb/>
<name type="person" ref="#per__97346">Benya</name> wollte ich wegen dem BAWAG-Direktor sprechen. Dieser war aus<lb break="no"/>nahmsweise diesmal nicht dabei.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte bei n&#228;chster &#214;GB-Fraktion erinnern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1194_01" facs="56_1980-09-29_1194-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.9.1980</head>
         </div>
         <pb n="56_1194_02" facs="56_1980-09-29_1194-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
