<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701118">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 18. November 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band03_1970-11-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-11-18">Mittwoch, 18. November 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0809" facs="03_1970-11-18_0809.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-11-18">Mittwoch, 18. November 1970</date>
            </dateline>
            <p xml:space="preserve">In der Beiratssitzung auf Grund des Strukturverbesserungsgesetzes<lb/>
bei der B&#220;RGES konnte ich wieder feststellen, dass das Haus die<lb/>
B&#252;rges kaum informiert. Die Bundeskammer hat den Antrag gestellt,<lb/>
man sollte aus den Richtlinien die Bestimmung streichen, dass<lb/>
Ersatzinvestitionen nicht finanziert werden d&#252;rfen. Ich hatte<lb/>
seinerzeit bereits <name type="person" ref="#per__97769">Mussil</name> auseinandergesetzt, dass dieses Schrei<lb break="no"/>ben ganz sinnlos ist, denn jedwede Investitionen haben doch sicher<lb/>
eine Produktionsausweitung oder einen Produktivit&#228;tseffekt, oder<lb/>
wenn schon nichts anders, so doch wenigstens eine Umstellung in der<lb/>
Produktion bewirkt. In all diesen F&#228;llen ist die Richtlinie des<lb/>
Gewerbestrukturverbesserungsgesetzes erf&#252;llt und der Kredit kann<lb/>
gew&#228;hrt werden. Ich hatte seinerzeit entschieden, dass diese Richt<lb break="no"/>linien konzentriert werden m&#252;ssten und sogenannte Schwerpunkte besser<lb/>
herauszuarbeiten. Dies ist im Mai einvernehmlich mit dem Beirat ge<lb break="no"/>schehen, ja sogar der Beirat hat in Wirklichkeit die gesamte Arbeit<lb/>
in diesem Fall geleistet. Der Wunsch der Bundeskammer auf Streichung<lb/>
der Ersatzinvestitionen wurde deshalb dem Beirat vorgelegt. Bei dieser<lb/>
Gelegenheit stellte sich heraus, dass das Schreiben der Bundeskammer<lb/>
Dr. <name type="person">Korinek</name>, resp. der B&#252;rges &#252;berhaupt nicht zur Kenntnis gekommen<lb/>
ist. Hintenherum hat <name type="person">Korinek</name> dann zwei Tage vor der Sitzung erfahren<lb/>
und in der Bundeskammer selbst dann mit <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> &#252;ber<lb/>
dieses Problem diskutiert. Dabei hat er wie er dem Beirat berich<lb break="no"/>tet hat, doch die Meinung vertreten, dass die derzeitigen Richt<lb break="no"/>linien absolut befriedigend sind. Wenn aber die Bundeskammer auf<lb/>
einer Streichung besteht, dann w&#252;rde dies in Wirklichkeit an der<lb/>
Vergabe &#252;berhaupt nichts &#228;ndern. Ich nahm genau den gegenteiligen<lb/>
Standpunkt ein, denn ich stehe auf dem Standpunkt, dass es richtig<lb/>
ist, dass sich an der jetzigen Vergabe nichts &#228;ndern wird, dass<lb/>
aber doch reine Ersatzinvestitionen, die ich mir allerdings kaum<lb/>
vorstellen kann, aus deren Richtlinien ausgeschlossen bleiben sollen.<lb/>
Ich verlangte von <name type="person" ref="#per__97872">Rief</name>, der den Brief geschrieben hatte und der<lb/>
gleichzeitig auch Mitglied des Beirates ist, welche F&#228;lle als Grund<lb break="no"/>lage ihres Schreibens genommen wurden, denn vielleicht h&#228;tte es den<lb/>
einen oder anderen Fall gegeben, den wir nicht ber&#252;cksichtigten.<lb/>
Er selbst sagte, er h&#228;tte nur im Auftrag gehandelt und kenne keinen<lb/>
Fall. Dies veranlasste sogar sodann den Komm.Rat <name type="person">Kulhanke</name>, den<lb/>
Vertreter der Bundeskammer in dem Beirat, den Antrag zu stellen,<lb/>
man k&#246;nnte auf die Richtlinien-&#196;nderung verzichten. Wenn man bedenkt,<lb/>
<pb n="03-0810" facs="03_1970-11-18_0810.jpg"/>dass <name type="person" ref="#per__97893">Sallinger</name> dieses Problem im Finanzausschuss an die Spitze<lb/>
seiner Ausf&#252;hrungen gestellt hat und er jetzt eigentlich damit<lb/>
nicht einmal bei seinen eigenen Leuten Unterst&#252;tzung findet, so<lb/>
kann man wirklich nur sagen, die Handelskammer ist &#252;ber die Angriffs<lb break="no"/>m&#246;glichkeiten gegen das Handelsministerium sehr schlecht informiert<lb/>
oder hat wirklich keine Munition.</p>
            <p xml:space="preserve">Bei der Verteilung der Kredite teilte <name type="person">Korinek</name> mit, dass er imstande<lb/>
ist, alle 72 Mill. S, die ihm auf Grund des Gewerbestrukturverbesserungs<lb break="no"/>gesetzes und der budget&#228;ren Ans&#228;tze zustehen, auch tats&#228;chlich f&#252;r die<lb/>
einzelnen Kreditwerber zu verbrauchen. Das Ministerium hat insbesondere<lb/>
<name type="person" ref="#per__110035">Thun-Hohenstein</name> vorgeschlagen, man sollte doch mindestens 8,8 Mill. S<lb/>
von diesen 72 Mill. f&#252;r die Wifis verwenden. Ich hatte den Min-Rat<lb/>
<name type="person">Wohlgemuth</name> bereits seinerzeit erkl&#228;rt, dass prim&#228;r die Befriedigung<lb/>
der B&#252;rges Platz greifen m&#252;sste, denn die Einzeln-Ansuchen seien mit<lb/>
Priorit&#228;t 1 zu behandeln. Erst wenn die B&#252;rges ausserstande ist, die<lb/>
72 Mill. S zu verbrauchen, k&#246;nnte der Restbetrag f&#252;r die Wirtschafts<lb break="no"/>f&#246;rderungsinstitute (Wifis) verwendet werden. Scheinbar haben von<lb/>
Seiten der Handelskammer hier irgendwelche Interventionen stattge<lb break="no"/>funden, denn ich kann mir nicht vorstellen, dass <name type="person" ref="#per__110035">Thun-Hohenstein</name><lb/>
oder <name type="person">Wohlgemuth</name> aus eigenem gegen meinen ausdr&#252;cklichen Absichten<lb/>
so vorgehen wollen. Ich entschied, dass alle Mitteln prim&#228;r der<lb/>
B&#252;rges jetzt im November und Dezember zu &#252;berweisen sind, damit alle<lb/>
Ansuchen erledigt werden k&#246;nnen.</p>
            <p xml:space="preserve">Im finanzgesetzlichen Satz f&#252;r die 72 Mill. ist eine Trennung in 6,4<lb/>
Mill. Fremdenverkehr und der Rest f&#252;r Gewerbef&#246;rderung vorgenommen.<lb/>
Nun gibt es im Fremdenverkehr noch einige Schwerpunkte-Ansuchen, die<lb/>
nicht erledigt werden k&#246;nnten, weil bereits die 6, 4 Mill. S erreicht sind<lb/>
Andererseits w&#252;rde in dem allgemeinen Gewerbe-F&#246;rderungstopf dann<lb/>
Ansuchen zum Zuge kommen, die keine Schwerpunkte mehr darstellen.<lb/>
Das Minsterium &#8211; <name type="person"><sic>Wohlgemut</sic></name> &#8211; hat deshalb an das Finanzministerium<lb/>
die Frage gerichtet, ob es gegebenenfalls berechtigt ist, die B&#252;rges<lb/>
zu erm&#228;chtigen, die 6,4 Mill. S auf Kosten der allgemeinen Gewerbe<lb break="no"/>f&#246;rderung zu &#252;berschreiten, d.h. die Summe von 72 Mill. w&#252;rde unter<lb/>
allen Umst&#228;nden eingehalten werden. Zu meiner gr&#246;ssten Verwunderung<lb/>
hat man <name type="person" ref="#per__137270">Walterdorfer</name> erkl&#228;rt, es m&#252;sste dies im Ministerium noch sehr<lb/>
genau &#252;berpr&#252;ft werden, aber im Prinzip steht er auf dem Standpunkt,<lb/>
dass eine solche &#220;berschreitung nicht zul&#228;ssig ist. Der Vertrag mit<lb/>
s s<lb/>
<pb n="03-0811" facs="03_1970-11-18_0811.jpg"/>der B&#252;rges sieht nun vor, dass die B&#252;rges sich nach den Richtlinien<lb/>
zu verhalten hat und die Richtlinien wieder sehen vor, dass zuerst<lb/>
die Schwerpunktansuchen erledigt werden m&#252;ssen. Die B&#252;rges wird des<lb break="no"/>halb im Beirat einstimmig beschliessen, dass solange keine gegenteili<lb break="no"/>ge Weisung vorliegt, sie nach den Richtlinien vorgehen wird und dadurch<lb/>
die Schwerpunktf&#228;lle zuerst im Fremdenverkehr behandeln wird, bevor sie<lb/>
die Normalf&#228;lle der anderen Gewerbef&#246;rderung ber&#252;cksichtigt. Ich habe<lb/>
mich unverz&#252;glich mit dem B&#252;ro von <name type="person" ref="#per__97311">Androsch</name> ins Einvernehmen gesetzt,<lb/>
und gebeten, man sollte eine solche Entscheidung, wonach eine &#220;ber<lb break="no"/>schreitung des Fremdenverkehrsansatzes auch bei Schwerpunktf&#228;llen nicht<lb/>
m&#246;glich ist, entweder nicht ergehen lassen, oder wenn eine solche er<lb break="no"/>geht, zu einem m&#246;glichst sp&#228;ten Zeitpunkt. Vor allem aber wollte ich<lb/>
vor Erlassen eines solchen Briefes, dass <name type="person" ref="#per__97311">Androsch</name> mit mir das Einver<lb break="no"/>nehmen herstellen sollte.</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Bitte, diesen Teil <name type="person" ref="#per__97311">Androsch</name> zur Verf&#252;gung stellen.</p>
            <p xml:space="preserve">Bei der Unterzeichnung des Protokolls &#252;ber die Ungarn-Verhandlung konnte<lb/>
ich nochmals dem Minister <name type="person" ref="#per__97331">Baczoni</name> versichern, dass an den guten nachbar<lb break="no"/>lichen Beziehungen durch die Verhandlungen mit der EG sich nicht &#228;ndern<lb/>
wird. Ich versicherte ihm neuerdings, dass wir alles unternehmen werden<lb/>
um die Handelsvertragshoheit zu behalten. Ich versicherte ihm neuerdings<lb/>
dass ich zu jeder Information jederzeit zu seiner Verf&#252;gung stehe.</p>
            <p xml:space="preserve">Wr. Neustadt er&#246;ffnete Porsche eine grosse Ausstellungshalle und<lb/>
feierte damit auch das 10-j&#228;hrige Bestehen der PorscheKo in<lb/>
Wr. Neustadt. Bei dieser Gelegenheit teilte mir der finanzielle Direktor<lb/>
und der Besitzer von Porsche &amp; Co. <name type="person">Ferry Piech</name> bei Anwesenheit von<lb/>
<name type="person" ref="#per__126256">Luczensky</name> mit, dass die VW-Werke eine Erh&#246;hung ihrer Modelle mit 1.1.<lb/>
1971 um ca. 8 % vornehmen wollen. Die beiden wollten wissen, ob Zoll<lb break="no"/>massnahmen jetzt mit 1.1.1971 auf dem Autosektor beabsichtigt sind.<lb/>
Ich versuchte ihnen auseinanderzusetzen, dass wir so wie in den ver<lb break="no"/>gangenen Zeiten nur Wert darauf legen, dass der K&#228;fer-Typ nicht er<lb break="no"/>h&#246;ht wird, weil dies ein Massenverkaufsschlager von VW ist. Sie zeigten<lb/>
die Schwierigkeit auf, dass sie das letzte Mal bereits diese Typen<lb/>
unver&#228;ndert gelassen hatten und deshalb die Preisdifferenzierung f&#252;r<lb/>
sie immer kritischer wird. Die K&#228;ufer gehen in immer st&#228;rkerem Masse<lb/>
wieder zu K&#228;fer &#252;ber und dadurch wird es f&#252;r sie fast unertr&#228;glich<lb/>
als Importeur und Verteiler nur diesen Typ nicht zu erh&#246;hen. Ich er<lb break="no"/>widerte, dass auf lange Sicht gesehen, es sicher zu einem Arrangement<lb/>
Osterreichs mit der EWG kommen wird und dann entsprechende Zollsenkungen<lb/>
<pb n="03-0812" facs="03_1970-11-18_0812.jpg"/>auch auf den Import von deutschen Autos Platz greifen w&#252;rden. In<lb/>
diesem Fall k&#246;nnten sie ja dann die derzeitigen Typen unver&#228;ndert lassen<lb/>
und dadurch eine Ausgleich in ihrer Kalkulations- und Ertragslage<lb/>
herbeif&#252;hren. Ausserdem deutete ich ihnen an, dass im Laufe der<lb/>
Verhandlungen &#252;ber das Budget vielleicht nicht Entscheidungen fallen, die<lb/>
f&#252;r sie von gr&#246;sster Bedeutung sein k&#246;nnten und deshalb sollten<lb/>
sie zuwarten, was in den n&#228;chsten Wochen geschieht.<lb/>
Da wir in der Angelegenheit Nachfolge <name type="person">Habel</name> eine endg&#252;ltige Entschei<lb break="no"/>dung treffen mussten, ersuchte ich, das sowohl Sekt.Chef <name type="person" ref="#per__97915">Schipper</name>,<lb/>
der bereits zu Hause ist, und Sekt.Chef <name type="person">Habel</name> mit Min.Rat <name type="person" ref="#per__114994">B&#246;hm</name> und<lb/>
Dr. <name type="person" ref="#per__97543">Heindl</name> eine Aussprache &#252;ber dieses Problem haben sollten. <name type="person" ref="#per__97915">Schip<lb break="no"/>per</name> war sehr ger&#252;hrt &#252;ber das Telegramm, das ich ihm geschickt hatte<lb/>
und bedankte sich einige Male wirklich herzlichst. Bei der Diskussion<lb/>
stellte sich heraus, dass sie in Wirklichkeit nur mehr ein R&#252;ckzugs<lb break="no"/>gefecht lieferten, aber &#252;bezeugt waren, dass <name type="person" ref="#per__97584">Jagoda</name> der sachlich<lb/>
richtige und beste Mann ist. Es wurde deshalb beschlossen, <name type="person" ref="#per__97543">Heindl</name><lb/>
sollte einmal beim Magistrat vorf&#252;hlen, ob dieser &#252;berhaupt bereit<lb/>
w&#228;re, <name type="person" ref="#per__97584">Jagoda</name> freizugeben.</p>
            <p xml:space="preserve">Bei einer Diskussion mit den Fraktionsgenossen der L&#228;nderbank, es<lb/>
war dies eine gutbesuchte Fraktionsversammlung, hatte ich wieder<lb/>
die Erfahrung machen m&#252;ssen, dass manche leitenden Genossen es nicht<lb/>
verstehen, mit den eigenen Genossen wichtig umzugehen. Ich wehrte mich<lb/>
dort ganz entschieden, wenn man von mir verlangt, man sollte als<lb/>
Sozialist besonders nur auf die Interessen der Partei und der Partei<lb break="no"/>genossen in den Instituten R&#252;cksicht nehmen. Ich erkl&#228;rte, dass<lb/>
ein jedes Unternehmen von den besten Managern unsererseits ge<lb break="no"/>f&#252;hrt werden m&#252;ssten, um eben die Funktion der Unternehmensf&#252;hrung<lb/>
auch tats&#228;chlich zu erf&#252;llen. Andererseits nat&#252;rlich wies ich darauf<lb/>
hin. dass es meine pers&#246;nliche Einstellung ist, wie der Betreffende<lb/>
dies auch durchf&#252;hrt. Aufgabe der Unternehmensleitung ist es, die<lb/>
Interessen des Betriebes zu f&#252;hren und Aufgabe des Betriebsrates<lb/>
und der soz. Fraktion ist es, die entsprechenden Interessen der<lb/>
dort Besch&#228;ftigten zu wahren. Eine Vermischung dieser beiden<lb/>
Interessensgrenzen halte ich f&#252;r ausgesprochen schlecht und gef&#228;hr<lb break="no"/>lich, und lehne sie deshalb auch ganz entschieden ab.</p>
         </div>
      </body>
      <back>
         <pb n="03_0808_05" facs="03_1970-11-18_0808-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.11.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0808_06" facs="03_1970-11-18_0808-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
