<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790518">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-05-18">Freitag, 18. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0578" facs="48_1979-05-18_0578.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 18. Mai 1979<lb/>
</p>
            <p xml:space="preserve">Die ober&#246;sterreichische Konsumentenorganisation hat ihre<lb/>
Betriebsr&#228;te jetzt zusammengefasst zu einer Arbeitsgruppe<lb/>
"Konsument aktiv". Die Absicht ist mehr konsumentenpolitische<lb/>
Informationen, den Betriebsr&#228;ten zu geben und gleichzeitig auch<lb/>
ein Instrument der Arbeiterkammer f&#252;r etwaige Erhebungen zu be<lb break="no"/>sitzen. Die ober&#246;sterreichische Veranstaltung, eine Art Konsumen<lb break="no"/>tenforum war verh&#228;ltnism&#228;ssig gut besucht. &#220;berrascht war ich,<lb/>
dass ich sowohl den zust&#228;ndigen Landesrat <rs type="person" ref="#per__118218">Reichl</rs> als auch den<lb/>
Beamten der ober&#246;sterreichischen Landesregierung angetroffen<lb/>
habe. Die ganze Konsumentenaktivit&#228;t kann nur dann funktionieren,<lb/>
wenn sie &#252;berparteilich mindestens &#252;ber die reine Arbeiterkammer<lb break="no"/>interessensvertretung hinaus organisiert ist. <rs type="person" ref="#per__97646">Koppe's</rs> Wunsch war,<lb/>
dass ich &#252;ber die nationale Konsumentenpolitik referiere.<lb/>
<rs type="person" ref="#per__114579">Ladst&#228;tter</rs> hat mir zu meiner gr&#246;ssten &#220;berraschung eine sehr<lb/>
gute Zusammenstellung von Stichworten und Gesetzesstellen ge<lb break="no"/>liefert, die ich nur in der Diskussion mit <rs type="person" ref="#per__109811">Burian</rs> und <rs type="person" ref="#per__97646">Koppe</rs> ein<lb/>
wenig erg&#228;nzen musste. Bei der anschliessenden Diskussion stellte<lb/>
sich heraus, dass nat&#252;rlich die Gemeinden oder Landesdienststel<lb break="no"/>len an Personalmangel leiden um die doch unverh&#228;ltnism&#228;ssig<lb/>
vielen Kennzeichnungsverordnungen kontrollieren zu k&#246;nnen.<lb/>
Andererseits beschwerten sich die Pr&#228;sidiumsmitglieder der Orga<lb break="no"/>nisation "Konsument aktiv" &#252;ber den Informationsmangel. Die<lb/>
Brosch&#252;re "Konsumentenfibel" wird allgemein anerkannt, es m&#252;sste<lb/>
noch wesentlich mehr Informationsmaterial in Form von Bro<lb break="no"/>sch&#252;ren den Betriebsr&#228;ten zur Verf&#252;gung gestellt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Besprich mit <rs type="person" ref="#per__97646">Koppe</rs>, was wir hier machen<lb/>
k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war, dass der Referent der Europ&#228;ischen Ge<lb break="no"/>meinschaft <rs type="person" ref="#per__150310">Kurrer</rs> meinte, &#214;sterreich mit seiner ausgepr&#228;gten<lb/>
Konsumenteninformation und seinem verh&#228;ltnism&#228;ssig starken<lb/>
Einfluss der Interessensvertretungen und der Regierung auf diesem<lb/>
Gebiet sollte ein Art Gegengewicht gegen die langsam arbeitende<lb/>
Europ&#228;ische Gemeinschaft sein. Dort erwartet er durch die S&#252;d-<lb/>
Erweiterung, so nennen sie den Beitritt von Spanien, Griechenland<lb/>
usw., dass die mitteleurop&#228;ischen Staaten kaum eine Chance haben,<lb/>
<pb n="48-0579" facs="48_1979-05-18_0579.jpg"/>dann ihre Konsumentenpolitik durchzusetzen. Die Idee ist ver<lb break="no"/>h&#228;ltnism&#228;ssig retardierend. Selbst wenn die Kommission zu irgend<lb break="no"/>welchen Entschl&#252;ssen kommt, ist der Rat, der einstimmige Beschl&#252;sse<lb/>
voraussetzt und wo einzelne Staaten entsprechend hemmen. Interes<lb break="no"/>sant und &#252;berraschend f&#252;r mich war, dass er behauptet, die<lb/>
&#246;sterreichischen Handelsattache in Br&#252;ssel und in den sonstigen<lb/>
EG Staaten w&#252;rden nur die Produzenten vertreten. <rs type="person" ref="#per__150310">Kurrer</rs> d&#252;rfte<lb/>
nicht gewusste haben, dass unsere Handelsdelegierten von der<lb/>
Handelskammer sind und daher nat&#252;rlich f&#252;r die Konsumentenpolitik<lb/>
nur sehr wenig &#252;brig haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Kl&#228;re wie in Br&#252;ssel unsere Beamten zu<lb/>
diesen Fragen stehen.<lb/>
</p>
            <p xml:space="preserve">Der Festakt 50 Jahre Zuckerfabrik Enns mit Ordens&#252;berreichung gab<lb/>
mir die M&#246;glichkeit einige grunds&#228;tzliche Bemerkungen &#252;ber die<lb/>
Zuckerwirtschaft und ganz besonders auch das Verh&#228;ltnis zwischen<lb/>
Unternehmungen und Gewerkschaft zu machen. Die Zuckerindustrie<lb/>
hat ein verh&#228;ltnism&#228;ssig gutes Einvernehmen mit der Gewerkschaft und<lb/>
die Betriebe mit den Betriebsr&#228;ten. Enns wurde 1929 gegr&#252;ndet,<lb/>
10 Jahre zuvor hatte die ober&#246;sterreichische Bauernschaft ver<lb break="no"/>sucht eine Zuckerfabrik zu errichten, wobei die Bauern alle ihre<lb/>
Anteile verloren haben, da die Fabrik in einer Brauerei mit<lb/>
schlechten Maschinen ausgestattet, ihre Produktion begann. Die<lb/>
Zuckerindustrie untersch&#228;tzt, glaube ich, die Konkurrenz, dass von<lb/>
St&#228;rke Zucker kommt. In Amerika werden dort gigantische Produktions<lb break="no"/>steigerungen verzeichnet und die R&#252;ben- und Rohrzuckerproduktion<lb/>
geht st&#228;ndig zur&#252;ck. Mit Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> von der Landwirtschafts<lb break="no"/>kammer habe ich dieses Problem besprochen, doch er glaubt, dass<lb/>
in &#214;sterreich eine solche Gefahr nicht besteht. Die Bauern<lb break="no"/>schaft denkt, dass sie aus dem St&#228;rke- und Zuckergesetz absolut<lb/>
gesch&#252;tzt ist. Ich glaube hier wird sie noch ihre blauen Wunder<lb/>
erleben.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> hat mir bei dieser Gelegenheit mitgeteilt, sie<lb/>
rechnen, dass der Getreidepreis um 10 Groschen erh&#246;ht wird und<lb/>
dass dieser Betrag aber nicht an die Bauern ausbezahlt wird,<lb/>
sondern zur Exportst&#252;tzung einbehalten wird. <rs type="person" ref="#per__97691">Lehner</rs> spricht sich<lb/>
ganz entschieden dagegen aus, dass wir heuer nur den Normalweizen<lb break="no"/>preis regeln und die anderen Getreidemengen, die nicht zur Vermahlung<lb/>
<pb n="48-0580" facs="48_1979-05-18_0580.jpg"/>kommen, freigeben. Er sieht darin den Zusammenbruch des Ge<lb break="no"/>treidesystems.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit Landwirtschaftsministerium<lb/>
die Taktik genau absprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen mit Vorstandsdirektor <rs type="person" ref="#per__111752">M&#252;nzner</rs> von VW-Werk<lb/>
und den Porsche-Leuten aus Salzburg, hat <rs type="person" ref="#per__111752">M&#252;nzner</rs> weiterhin zuge<lb break="no"/>sagt &#214;sterreich bei seinen Exportbem&#252;hungen tatkr&#228;ftigst<lb/>
zu unterst&#252;tzen. Die VW-Werke haben jetzt, obwohl sie Kapazi<lb break="no"/>t&#228;ten frei haben, ihre Produktion nicht erh&#246;hen k&#246;nnen, weil<lb/>
sie keine entsprechenden Facharbeiter zur Verf&#252;gung haben. Da<lb break="no"/>durch ergibt sich, dass nicht nur in &#214;sterreich, sondern in ganz<lb/>
Europa und sogar weltweit, Volkswagen heute in allen Typen<lb/>
gefragt sind und nicht ausgeliefert werden k&#246;nnen. <rs type="person" ref="#per__116104">Himmer</rs> von<lb/>
Porsche Salzburg hat mir nachher gesagt, dies bedeutet f&#252;r ihn,<lb/>
dass er 10.000 Autos heuer nicht verkaufen kann, die er dringendst<lb/>
br&#228;uchte. F&#252;r ihm ist weniger der Verdienstentgang bei den di<lb break="no"/>rekten Verkauf, als die weitere Reparatur und Serviceleistung,<lb/>
vor allem aber die Ersatzteil-Leistung ein Verlust, der nie mehr<lb/>
aufzuholen ist. <rs type="person" ref="#per__111752">M&#252;nzner</rs> hat bei seinem letzten Besuch mir er<lb break="no"/>kl&#228;rt, dass die Volkswagenwerke an dieser Politik festhalten<lb/>
wollen. Dieses Mal hat er korrigiert und meint, er wird unter<lb/>
allen Umst&#228;nden jetzt versuchen die Produktion jetzt zu steigern<lb/>
und dadurch auch mehr Teile aus &#214;sterreich kaufen. Neu f&#252;r mich<lb/>
war, dass Volkswagen einen Spartyp jetzt laufen haben, der 4,5<lb/>
Liter Benzin nur verbraucht. Allerdings nach amerikanischen<lb/>
Fahrzeugreglement. Nach deutschen w&#252;rden es 6.5 Liter sein.<lb/>
Trotzdem hofft <rs type="person" ref="#per__111752">M&#252;nzner</rs>, dass dieses Projekt in Amerika tragend<lb/>
wird, wodurch auch in &#214;sterreich in k&#252;rzester Zeit, sp&#228;testens<lb/>
in 3 bis 4 Jahren, dieses Modell zur Verf&#252;gung stehen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Industriesektion soll jetzt endlich<lb/>
versuchen auch die anderen Importfirmen zu &#228;hnlichen L&#246;sungen<lb/>
auszufragen.<lb/>
</p>
            <p xml:space="preserve">Das REPA-Werk in Gr&#246;dig arbeitet derzeit auf 2 Linien und er<lb break="no"/>zeugt 7.000 Gurte pro Tag. Die Besch&#228;ftigung ist heute fast um<lb/>
50% h&#246;her als beabsichtigt und es ist mit weiterer Ausdehnung zu<lb/>
rechnen. Da die deutsche Gesetzgebung jetzt aber auch auf den<lb/>
<pb n="48-0581" facs="48_1979-05-18_0581.jpg"/>Hintersitzen Sicherheitsgurte vorschreibt, wird Volkswagen bei<lb/>
REPA noch gr&#246;ssere Bestellungen t&#228;tigen, als dies urspr&#252;nglich<lb/>
beabsichtigt war. Vorstandsdirektor <rs type="person" ref="#per__111752">M&#252;nzner</rs> hat ausserdem zuge<lb break="no"/>sagt, er wird jetzt noch weitere Teile, gedacht ist an Verschluss,<lb/>
Schl&#246;sser f&#252;r Volkswagentypen nach &#214;sterreich legen. Bei der<lb/>
Betriebsbesichtigung konnten sowohl MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> als auch ich fest<lb break="no"/>stellen, dass viele Fertigteile aus der BRD importiert werden<lb/>
m&#252;ssen, weil es in &#214;sterreich keinen Erzeuger gibt. Dies ist<lb/>
mir vollkommen unerkl&#228;rlich, weil es sich teils um gestanzte<lb/>
Bleche resp. um Kunststoffteile handelt, die ohne weiteres<lb/>
von &#246;sterreichischen Produzenten erzeugt werden k&#246;nnten. Ich<lb/>
habe MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> ersucht, er soll unverz&#252;glich mit dem Fachverband<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__112958">Meier</rs> &#252;ber Export resp. Lieferm&#246;glichkeiten dieser<lb/>
Einzelteile verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: F&#252;r n&#228;chstes Jour-fixe eine Zusammen<lb break="no"/>stellung machen.<lb/>
</p>
            <p xml:space="preserve">Die Grossveranstaltung der LUGA im Stiegl-Keller war eine Folklore<lb break="no"/>feier mit Jubilarehrung. Da die Arbeiterkammerwahl bevorsteht<lb/>
wurde auch ein Referat von Pr&#228;s. <rs type="person" ref="#per__116915">Brunauer</rs> der Arbeiterkammer<lb/>
Salzburg gehalten. Ich bin immer wieder &#252;berrascht, wie in den<lb/>
Bundesl&#228;ndern solche Veranstaltungen doch verh&#228;ltnism&#228;ssig gut<lb/>
ankommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0577_01" facs="48_1979-05-18_0577-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.5.1979</head>
         </div>
         <pb n="48_0577_02" facs="48_1979-05-18_0577-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
