<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760728">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-07-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-07-28">Mittwoch, 28. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0906" facs="32_1976-07-28_0906.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 28. Juli 1976<lb/>
</p>
            <p xml:space="preserve">Generaldirektor <name type="person" ref="#per__119263">Spiegelfeld</name> von der Leykam teilt mir mit, dass die<lb/>
Aktienmehrheit von Brigl &amp; Bergmeister gekauft wurden. Dadurch wird<lb/>
Niklasdorf die Zellstoffproduktion von 50.000 Tonnen nach Gratkorn<lb/>
verlegen. Daf&#252;r wird die Papierproduktion von 30.000 Tonnen auf<lb/>
80 &#8211; 100.000 Tonnen ausgebaut. Leykam, d.h. die CA musste daf&#252;r<lb/>
150 Mio Schillinge bezahlen. <name type="person" ref="#per__119263">Spiegelfeld</name> wollte mir diese Ziffer<lb/>
nicht nennen, ich habe sie erraten und er hat sie mir dann nat&#252;r<lb break="no"/>lich best&#228;tigen m&#252;ssen obwohl sie strengst vertraulich gilt und<lb/>
niemanden gesagt wurde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98075">Willenpart</name> berichtet mir, dass die 3.600 Tonnen Edelstahlquote<lb/>
in Amerika darauf zur&#252;ckzuf&#252;hren ist, weil &#214;sterreich nicht zu<lb/>
den gr&#246;ssten Exporteuren geh&#246;rt. Gegen diese Ansicht wehre ich mich,<lb/>
weil neben Japan die Europ&#228;ischen Gemeinschaften und Schweden auch<lb/>
Kanada ein eigenes Kontingent bekommen hat mit 2.000 Tonnen, obwohl<lb/>
sie auch nicht mehr liefern als &#214;sterreich. Das Telegramm von <name type="person" ref="#per__97350">Bielka</name><lb/>
an <name type="person" ref="#per__124048">Kissinger</name> hat nur bisher ein negatives Ergebnis gebracht. Der<lb/>
Botschafter <name type="person" ref="#per__145568">Dent</name>, Chefunterh&#228;ndler der Amerikaner in Genf und ehe<lb break="no"/>maliger Handelsminister wurde von <name type="person" ref="#per__124048">Kissinger</name> nur in seiner Auffassung<lb/>
best&#228;tigt, dass man jetzt keine Ausnahmegenehmigung noch machen k&#246;nne<lb/>
und &#214;sterreich kein eigenes Kontingent bekommen kann. In Genf werden<lb/>
diesbez&#252;gliche multilaterale Verhandlungen fortgesetzt. Ein sehr mage<lb break="no"/>res Ergebnis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte unbedingt die wahren Ursachen er<lb break="no"/>gr&#252;nden.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__97315">Apfalter</name> von der V&#214;EST ersucht mich um Unterst&#252;tzung, weil<lb/>
die V&#214;EST Firma Austro Mineral f&#252;r Rohstoffsuche auch eine Beteili<lb break="no"/>gungshaftung des Bundes w&#252;nschen. Konkreter Anlass ist, das Projekt<lb/>
Ferrochrom in der Treibacher Chemischen Werke und V&#214;EST in K&#228;rnten<lb/>
mit 80 bis 90 Besch&#228;ftigte zu errichten. Damit kann H&#252;ttenberg 200<lb/>
Besch&#228;ftigte mit einem normalen Abgang in den n&#228;chsten Jahren von<lb/>
60 Besch&#228;ftigten dann endg&#252;ltig stillgelegt werden. Daf&#252;r m&#252;ssen 250<lb/>
Mio. Schilling investiert werden und vor allem der elektrische Strom<lb/>
d&#252;rfte nur 24 Groschen kosten. Die V&#214;EST m&#246;chte nun eine Chromerzmine<lb/>
im Ausland versuchen mit einem Joint venture oder Kooperation mit einer<lb/>
inl&#228;ndischen Firma aufschliessen. &#214;sterreich sollte eine Mehrheits<lb break="no"/><pb n="32-0907" facs="32_1976-07-28_0907.jpg"/>beteiligung bekommen. Ausserdem sucht momentan an der Ostk&#252;ste in<lb/>
Amerika die V&#214;EST eine gemeinsame Firma f&#252;r 700.000 To Kokskohle<lb/>
zu gr&#252;nden. F&#252;r Erz wird in Venezuela oder wahrscheinlicher in Brasilien<lb/>
welches 52 Mio. Tonnen 62 %-iges Erz besitzt, ebenfalls versucht eine<lb/>
Erzmine mit einer mit einer heimischen Gesellschaft gemeinsam auszu<lb break="no"/>beuten. Die V&#214;EST kann und will sich nicht mehr nur auf Importe f&#252;r<lb/>
diese wichtigen Rohstoffe verlassen. Sie m&#246;chte eine Mitsprache bei<lb/>
den Lieferl&#228;ndern durch Beteiligung von Gesellschaften, die diese<lb/>
Erze oder Kohle produzieren erreichen um ihren Bedarf mehr sichern<lb/>
zu k&#246;nnen. F&#252;r diese T&#228;tigkeit m&#246;chte die V&#214;EST Beteiligungen eingehen<lb/>
und Beteiligungshaftung des Bundes. Eine &#228;hnliche Konstruktion hat<lb/>
die V&#214;EST bei der Metallgesellschaft in Deutschland wegen Uransuche<lb/>
in &#214;sterreich angestrebt und auch erreicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte in unser Rohstoffkonzept auch dieses Pro<lb break="no"/>blem mituntersuchen.<lb/>
</p>
            <p xml:space="preserve">Die sozialistische Jugend hat sich, wenn auch sp&#228;t, mit den Lehr<lb break="no"/>lingsproblemen besch&#228;ftigt und ein Forderungsprogramm vorgelegt. Der<lb/>
Generalsekret&#228;r <name type="person" ref="#per__145569">Todt</name>, der Lehrstellenreferent gleichzeitig in der<lb/>
Arbeiterkammer Burgenland besch&#228;ftigt <name type="person" ref="#per__145570">Ivancsics</name> und der Wiener Lehr<lb break="no"/>stellenreferent <name type="person" ref="#per__145571">Foitik</name>, berichteten mir dar&#252;ber. Im grossen und ganzen<lb/>
stimmen sie mit der Auffassung des Gewerkschaftsbundes &#252;berein.<lb/>
Nur bez&#252;glich der staatlichen Lehrwerkst&#228;tten gibt es Differenzen.<lb/>
Ich versicherte ihnen und <name type="person" ref="#per__97584">Jagoda</name> best&#228;tigte dies, dass selbstverst&#228;nd<lb break="no"/>lich bei den jetzt beginnenden Verhandlungen auch ihre Ideen mitver<lb break="no"/>arbeitet werden und dass sie zu Besprechungen eingeladen werden. Be<lb break="no"/>z&#252;glich der Weiterbildung m&#252;ssten sie mit <name type="person" ref="#per__113083">Sinowatz</name> verhandeln und<lb/>
bez&#252;glich der Lehrlingsheimerrichtung mit <name type="person" ref="#per__97525">H&#228;user</name>. Eine Hauptforderung<lb/>
von ihnen ist, dass die verstaatliche Industrie in Gebieten wo Lehr<lb break="no"/>linge nicht unterkommen, Lehrwerkst&#228;tten errichten sollen. Hier habe<lb/>
ich sie informiert, dass dies gr&#246;sste Schwierigkeiten f&#252;r die ver<lb break="no"/>staatlichte Industrie bedeuten w&#252;rde. Die verstaatlichte Industrie<lb/>
und deren Betriebe k&#246;nnen h&#246;chstens in ihren derzeitigen Standorten<lb/>
Lehrwerkst&#228;tten entweder zus&#228;tzlich errichten, oder ihre bestehende<lb/>
vergr&#246;ssern. Die Idee aber, dass im Wahlviertel oder M&#252;hlviertel<lb/>
die V&#214;EST oder H&#252;tte Krems einen entsprechenden Lehrwerkst&#228;ttenbetrieb<lb/>
losgel&#246;st von ihrem Betrieb errichtet, halte ich f&#252;r abwegig. Trotzdem<lb/>
m&#252;ssten sie sich, wenn sie die Idee weiter verfolgen, zuerst mit den<lb/>
verstaatlichten Betrieben oder zumindestens mit der &#214;IAG ins Ein<lb break="no"/><pb n="32-0908" facs="32_1976-07-28_0908.jpg"/>vernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Eine grosse Beschwerde &#8211; mit Recht &#8211; nahm die Erh&#246;hung der Lehrbei<lb break="no"/>hilfe von maximal 400 &#8211; 600 Schilling bei gleichzeitiger Herabsetzung<lb/>
der Einkommensgrenze von 6.800 Schilling des Elternhauses auf 2.400<lb/>
Schilling bei Am-Ort-Ausbildung und auf 3.600 Schilling bei Ausw&#228;rts-Aus<lb break="no"/>bildung ein. Die sozialistische Jugend konnte feststellen, dass jetzt<lb/>
Dutzende Beschwerden diesbez&#252;glich kommen, weil selbst Ausgleichs<lb break="no"/>rentenempf&#228;nger &#252;ber diese H&#246;chstgrenze kommen, w&#228;hrend gr&#246;ssere<lb/>
Bauern durch die geringere Bewertung des Grund und Bodens, d.h.<lb/>
Einheitswerte noch immer unter die Lehrbeihilfe fallen. Im Arbeitsamt<lb/>
Eisenstadt wurden 96 Ansuchen eingebracht, der gr&#246;sste Teil abgelehnt<lb/>
und von den 10 positiv erledigten sind 8 Landwirte. Im Burgenland<lb/>
erspart sich die soziale Verwaltung 7 Mio. Schillinge. Obwohl es nicht<lb/>
meine Kompetenz, versprach ich, mich &#252;ber diese Frage eingehend zu in<lb break="no"/>formieren und <name type="person" ref="#per__97525">H&#228;user</name> dann zu ersuchen entsprechende &#196;nderungsvorschl&#228;ge<lb/>
mit der sozialistischen Jugend und anderen Organisationen zu disku<lb break="no"/>tieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte genauen Sachverhalt und Ersparnis in &#214;ster<lb break="no"/>reich feststellen und mit <name type="person" ref="#per__97525">H&#228;user</name>-Sekretariat resp. Gewerkschaftsjugend<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__116110">Denzel</name> teilt mir mit, dass es ihm gelungen ist, die Volvo-Gesch&#228;fts<lb break="no"/>f&#252;hrung davon zu &#252;berzeugen, die Schuhproduktion in K&#246;flach aufrecht<lb break="no"/>zuerhalten, ja sogar die Besch&#228;ftigung um 30 Arbeiter zu erh&#246;hen.<lb/>
Der ehemalige Besitzer und Leiter auch nach Verkauf an Volvo, <name type="person" ref="#per__145572">Herunter</name><lb/>
wird nur mehr als Berater eingesetzt. Die neue Managementgruppe <name type="person" ref="#per__145573">Jeindl</name>,<lb/>
f&#252;r den Betrieb <name type="person" ref="#per__145574">Polatschek</name>, f&#252;r Technik <name type="person" ref="#per__145575">Heitzinger</name> bew&#228;hren sich an<lb break="no"/>geblich sehr gut.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__116110">Denzel</name> teilt mir seine Ausbauprogramme f&#252;r die BMW-Vertretung und<lb/>
Volvo-Vertretung mit. Er hat jetzt 26 Aussenstelle und 1.250 Be<lb break="no"/>sch&#228;ftigte. Wenn er die Erweiterungen in Innsbruck, Salzburg an<lb/>
der Triesterstrasse und in Simmering durchf&#252;hrt, ausserdem die Ver<lb break="no"/>waltungsgeb&#228;ude in seiner Zentrale auf der Landstrasse vergr&#246;ssert,<lb/>
neben Graz, was jetzt er&#246;ffnet wird, dann noch Linz und Judenburg<lb/>
einbezieht, wird er um 465 Besch&#228;ftigte noch zus&#228;tzlich unterbringen.<lb/>
Er bef&#252;rchtet und teilt mir strengst vertraulich mit, dass die BMW<lb/>
beschliessen, ihre eigene Vertretung in &#214;sterreich zu errichten und<lb/>
damit seine Selbstst&#228;ndigkeit sehr zu gef&#228;hrden. Dieses Bestreben<lb/>
<pb n="32-0909" facs="32_1976-07-28_0909.jpg"/>habe ich bei vielen Unternehmungen feststellen k&#246;nnen. Zuerst<lb/>
bedienen sich die Ausl&#228;nder &#246;sterreichischer Firmen, wenn sie dann<lb/>
eine gr&#246;ssere Gewinnchance darin sehen, errichten sie ein eigenes<lb/>
Importnetz. <name type="person" ref="#per__116110">Denzel</name> f&#252;hlt sich mit Recht dadurch benachteiligt, dass<lb/>
er letzten Endes seinen Typ nach dem zweiten Weltkrieg den BMWs<lb/>
verkauft hat, als sie &#252;berhaupt keine eigene Entwicklung hatten<lb/>
und auch keinen erfolgreichen Wagen herstellen konnten. Seit der<lb/>
Hauptaktion&#228;r <name type="person" ref="#per__145577">Quandt</name> mit 70 % an BMW beteiligt ist, wird dort eine<lb/>
ganz harte Unternehmenspolitik gemacht. <name type="person" ref="#per__145577">Quandt</name> wittert entsprechende<lb/>
Gewinne bei eigener Importorganisation und wird deshalb auf eine<lb/>
solche in &#214;sterreich dr&#228;ngen. Da ich dies beim besten Willen nicht<lb/>
verhindern kann, erkl&#228;re ich <name type="person" ref="#per__116110">Denzel</name>, ich bin selbstverst&#228;ndlich bereit<lb/>
jederzeit mit deutschen Herren dar&#252;ber zu verhandeln und sie vielleicht<lb/>
zu beeinflussen, dass eine solche eigene Importorganisation in &#214;ster<lb break="no"/>reich zu gr&#252;nden, eine schwere Benachteiligung von <name type="person" ref="#per__116110">Denzel</name> w&#228;re. <name type="person" ref="#per__116110">Denzel</name><lb/>
teilt mit zu meiner gr&#246;ssten Verwunderung auch seine Steuerleistung<lb/>
im einzelnen mit. Daraus ersehe ich, dass es ihm um dieses Problem<lb/>
sehr ernst ist und dass er grosse Hoffnungen auf mich setzt, ihm<lb/>
helfen zu k&#246;nnen. Selbstverst&#228;ndlich muss das Ganze &#228;usserst vertraulich<lb/>
behandelt werden. Vor Jahren w&#228;re ein solcher Vertrauensbeweis sicher<lb break="no"/>lich nicht erfolgt. Ich weiss nicht wieweit sich BMW von solchen<lb/>
Seelenmassagen, die ich, wenn ich von <name type="person" ref="#per__116110">Denzel</name> eingeladen werde durch<lb break="no"/>f&#252;hren kann, beeinflussen l&#228;sst. Auch die VW-Werke haben seinerzeit<lb/>
versucht die Porsche-Gesellschaft in &#214;sterreich auszuschalten. Dort<lb/>
ist es interessanter Weise gelungen, diese Idee abzubiegen. Ich werde<lb/>
mich selbstverst&#228;ndlich bem&#252;hen, auch bei BMW einen &#228;hnlichen Erfolg<lb/>
zu erreichen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_0905_19" facs="32_1976-07-28_0905-19.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.7.1976</head>
         </div>
      </back>
   </text>
</TEI>
