<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770222">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. Februar 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-02-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-02-22">Dienstag, 22. Februar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0208" facs="35_1977-02-22_0208.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 22. Feber 1977<lb/>
</p>
            <p xml:space="preserve">Der Viehexporteur <name type="person" ref="#per__145720">Schnetz</name> ruft an, um sich zu beschweren<lb/>
dass der &#246;sterreichische Viehverband, so wie er in Libyen<lb/>
jetzt 1.700 St&#252;ck Exportkontingent von Rindern bekommen hat.<lb/>
Er hat dieses Gesch&#228;ft seinerzeit &#8211; wie er behauptet &#8211; auf<lb break="no"/>gerissen, der &#246;sterreichische Viehverband hat nur 1.000 bis<lb/>
1.200 St&#252;ck bekommen, jetzt wird er gleichgezogen. Den neuen<lb/>
Preis den er vereinbaren konnte, ist von 1.171.- Schilling auf<lb/>
1.204.80 Schillinge gestiegen minus 12 % Einlage. <name type="person" ref="#per__97511">Haiden</name> hat<lb/>
mir aber mitgeteilt, dass er noch immer f&#252;r die St&#252;tzung 850.-<lb/>
Schilling die Tonnen bezahlen muss und diese jetzt senken m&#246;chte,<lb/>
da ein h&#246;herer Viehpreis erzielt werden kann. Da ich mich &#252;ber<lb/>
die Aufteilung der Kontingente niemals einmische, verweise ich<lb/>
<name type="person" ref="#per__145720">Schnetz</name> an das Landwirtschaftsministerium. <name type="person" ref="#per__97511">Haiden</name> hat mir nachher<lb/>
gesagt, er m&#246;chte, wenn es zur 100 %-igen Kompensation f&#252;r die<lb/>
Agusta-Flugzeuglieferungen aus Italien kommt, daf&#252;r nicht Holz<lb/>
sondern Vieh exportieren. Da die Br&#252;sseler aber Vieh niemals<lb/>
zulassen, will jetzt der italienische Abnehmer dieses Vieh<lb/>
deklarieren, dass es nach Libyen weiterverkauft wird und daf&#252;r<lb/>
angeblich von Br&#252;ssel angeblich die Einfuhrgenehmigung bekommen.<lb/>
<name type="person" ref="#per__97511">Haiden</name> sieht ein, dass bei der Kompensation nicht Holz von<lb/>
&#214;sterreich akzeptiert werden soll, weil dort jetzt momentan<lb/>
sowieso ein normaler Export m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit <name type="person" ref="#per__145720">Schnetz</name><lb/>
Verbindung aufrechterhalten, er kann einige Informationen st&#228;ndig<lb/>
liefern.<lb/>
</p>
            <p xml:space="preserve">In vielen Gesch&#228;ften wird jetzt am Faschings-Dienstag nicht nur Krap<lb break="no"/>fen und Heringe usw. verkauft, sondern die <choice><choice><sic>K&#228;ufer</sic><corr>Verk&#228;ufer?</corr></choice></choice> kost&#252;mieren sich<lb/>
auch. Unsere Lieferantin von der Feinkosthandlung gegen&#252;ber, auf<lb/>
Deutsch wie ich so sch&#246;n sage "vis a vis", hat Frau <name type="person" ref="#per__98072">Wiesinger</name><lb/>
angerufen, wen sie mit Krapfen heraufschicken darf. Sie war sehr<lb/>
erfreut und erstaunt, wie ich mit ein paar Blumen erschienen bin,<lb/>
um ihr zu gratulieren und mich mit der ganzen Verk&#228;uferschaft<lb/>
fotografieren zu lassen. Ich war sehr erstaunt, dass sie doch<lb/>
f&#252;nf Verk&#228;uferinnen und 1 Lehrm&#228;dchen besch&#228;ftigt. Frau <name type="person" ref="#per__146067">Maier</name>, die<lb/>
Besitzerin war wirklich sehr erstaunt, dass ein Minister in ihr Ge<lb break="no"/>sch&#228;ft kommt um diesen Spass mitzumachen. Als Dankbarkeit hat<lb/>
<pb n="35-0209" facs="35_1977-02-22_0209.jpg"/>sie uns gleich 2 volle Teller Krapfen geschickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Wir sollten sie gelegentlich auch mit<lb/>
irgendetwas einmal begl&#252;cken.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97311">Androsch</name> neben den m&#252;ndlichen und schriftlichen<lb/>
Bericht &#252;ber das Pr&#252;fungsergebnis des Internationalen W&#228;hrungs<lb break="no"/>fonds &#252;ber &#214;sterreich darauf hingewiesen, dass jetzt ein Kabel vor<lb break="no"/>liegt, wonach die W&#228;hrungs-, Einkommens- und Fiskalpolitik-Zusammen<lb break="no"/>arbeit als einmalig und musterg&#252;ltig bezeichnet wird. Zuerst<lb/>
dachte ich schon dies sei eine offizielle Version des Pr&#252;fungs<lb break="no"/>ausschusses des Internationalen W&#228;hrungsfonds. Als ich dann das<lb/>
Kabel sah stellte ich fest, dass es von <name type="person" ref="#per__146068">Schneider</name>, dem &#214;sterreich-<lb/>
Vertreter, so glaube ich &#8211; stammt. Trotzdem kann es nat&#252;rlich pro<lb break="no"/>pagandistisch gut gen&#252;tzt werden. <name type="person" ref="#per__97668">Kreisky</name> schlug deshalb vor, es<lb/>
m&#252;ssen jetzt in Hinkunft alle diese positiven Pr&#252;fungsberichte<lb/>
viel st&#228;rker in den Medien unterkommen, wenn nicht anders, da ja<lb/>
nicht einen Einfluss darauf haben und die AZ nicht seitenlang<lb/>
drucken kann, wird die Wiener Zeitung in Hinkunft diese Aufgabe<lb/>
&#252;bernehmen m&#252;ssen. Ich habe immer gewusst, dass die Wiener Zeitung<lb/>
kaum eine Chance hat, als wirklich aktuelles gutes Nachrichten<lb break="no"/>blatt von einer Masse gekauft zu werden, weil es eben als Amts<lb break="no"/>blatt im wahrsten Sinne des Wortes fungiert. Dies bezieht sich<lb/>
nicht nur auf den amtlichen Teil, wo wirklich jeder K&#228;se abgedruckt<lb/>
werden muss, sondern leider auch auf die Berichterstattung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat beim letzten Finanzausgleich der noch immer l&#228;uft<lb/>
und heuer ge&#228;ndert wird, mit den L&#228;ndern und Gemeinden vereinbart,<lb/>
es soll ein Gutachten &#252;ber die Zweckm&#228;ssigkeit und Aufteilung der<lb/>
Finanzen erstellt werden. Jetzt liegt dies in den Grundz&#252;gen be<lb break="no"/>reits fest und zeigt deutlich, dass die L&#228;nder besser abschneiden,<lb/>
als der Bund und die Gemeinden. Dies erscheint mir nicht eine<lb/>
besonders neue Erkenntnis, wohl aber wird jetzt durch ein Gut<lb break="no"/>achten das eindeutig best&#228;tigt. <name type="person" ref="#per__97311">Androsch</name> hofft damit sich bei<lb/>
den laufenden Finanzausgleichsverhandlungen, die jetzt in den<lb/>
n&#228;chsten Monaten beginnen werden, einen besseren Verhandlungsstart<lb/>
zu haben.<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Elektroindustrie hat <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97346">Benya</name> und<lb/>
vor allem auch die zust&#228;ndigen Ministerien und Generalpostdirektor<lb/>
<pb n="35-0210" facs="35_1977-02-22_0210.jpg"/>mit seinen Leuten, aber vor allem auch die Industrievertreter<lb/>
einberufen, um in einer Enquete die Situation zu besprechen. Die<lb/>
Elektroindustrie macht einen ungeheuren Wandel durch. Dr. <name type="person" ref="#per__146069">Rose</name><lb/>
z.B. berichtete in einem Referat &#252;ber die &#196;nderung von der Mechanik<lb/>
in der Telefonindustrie zur Elektronik, Ing. <name type="person" ref="#per__146070">Pirkner</name> von &#196;nderung<lb/>
der Wertsch&#246;pfung die immer kleiner wird in der Elektroenergie<lb break="no"/>branche. Neben mir sass Pr&#228;sident <name type="person" ref="#per__97581">Igler</name> und als der grosse Turbo<lb break="no"/>generator f&#252;r Zwentendorf gezeigt wurde, meinte ich zu ihm, ich bin<lb/>
neugierig ob Elin hier eine bessere Werkmannsarbeit und Inge<lb break="no"/>nieurarbeit geleistet hat als bei Altenw&#246;rth. Ich f&#252;rchte n&#228;mlich,<lb/>
dass dieser einmalig grosse und von Elin erstmalig erzeugte grosse<lb/>
Generator wahrscheinlich viele Kinderkrankheiten haben wird. <name type="person" ref="#per__97581">Igler</name><lb/>
als Vorsitzender des Aufsichtsrates der Elin meinte, &#252;ber das Bild<lb/>
m&#252;sste stehen "Gott mit uns". Der Leiter des Fachverbandes Dr. <name type="person" ref="#per__125803">Mayer</name>,<lb/>
jetzt schon Pension, seinerzeit Generaldirektor von ITT, versuchte<lb/>
dazulegen, dass die 68.000 Besch&#228;ftigten allein 30.000 davon bei<lb/>
der Telefonindustrie arbeiten. Die Post gibt j&#228;hrlich Auftr&#228;ge<lb/>
von 1,8 Mia. Schillingen, die aber jetzt durch die Umstellung auf<lb/>
Elektronik trotzdem dazu f&#252;hren, dass immer mehr Besch&#228;ftigte von<lb/>
der Mechanik, das sind also Dreher, Schlosser, Feinmechaniker durch<lb/>
Elektronikfachleute oder insbesondere aber Frauen ersetzt werden.<lb/>
Ein immer gr&#246;sserer Teil der Produkte muss auch importiert werden,<lb/>
weil man in &#214;sterreich bis jetzt diese Teile nicht fertigt. In der<lb/>
Diskussion stellte ich sofort die Frage, wieso ITT, Kapsch und<lb/>
<name type="person" ref="#per__133866">Schrack</name> auf der einen Seite f&#252;r die Telefonlieferungen an die Post<lb/>
eine Arbeitsgruppe gebildet haben und Siemens auf der anderen.<lb/>
Umst&#228;ndlich versuchte <name type="person" ref="#per__125803">Mayer</name> zu erkl&#228;ren, dass das von der ITT ent<lb break="no"/>wickelte 11 E <choice><choice><sic>Metocont</sic><corr>Metaconta</corr></choice></choice> zum Unterschied von Siemens <choice><choice><sic>EFK</sic><corr>?</corr></choice></choice> aus dem<lb/>
Bestreben der beiden Gruppen zur&#252;ckzuf&#252;hren ist, ihre Technik<lb/>
hier zu entwickeln, anzubieten und sich dadurch zu konkurrenzieren.<lb/>
In Wirklichkeit besch&#228;ftigt die Post aber alle und hat deshalb 2<lb/>
Systeme. Ob dies gut ist, kann ich nicht feststellen. Die Postver<lb break="no"/>treter haben zumindestens solange die Spitzen anwesend waren nicht<lb/>
erledigt. Der Unterschied liegt angeblich nur in Basisbauteilen.<lb/>
Gen.Dir. <name type="person" ref="#per__98102">Wolfsberger</name> von Siemens hat wie der darauf hingewiesen,<lb/>
dass hier Importe get&#228;tigt werden m&#252;ssen, wodurch etliche Arbeits<lb break="no"/>stunden verloren gehen, weil die Planung und Entwicklung und ins<lb break="no"/>besondere die Forschung nur in den Mutterh&#228;usern durchgef&#252;hrt<lb/>
werden kann. <name type="person" ref="#per__97346">Benya</name> hat n&#228;mlich nat&#252;rlich als Metallarbeiter-Ob<lb break="no"/>mann, wenn auch nur bis zum n&#228;chsten Verbandstag, gefragt, wie es<lb/>
<pb n="35-0211" facs="35_1977-02-22_0211.jpg"/>jetzt mit der Besch&#228;ftigung in Zukunft in dieser Branche aus<lb break="no"/>sehen wird, wenn alles jetzt, oder fast alles importiert wird.<lb/>
Ich habe sofort <name type="person" ref="#per__98102">Wolfsberger</name> erwidert, dass ich eine neue Politik,<lb/>
wie wir sie bei <choice><choice><sic>Waffenlieferung</sic><corr>?</corr></choice></choice> mit 100 %-iger Kompensation jetzt auch<lb/>
bei den anderen &#246;ffentlichen Auftr&#228;gen verlangen werden. Ich werde<lb/>
wegen der Ausschreibungspolitik einen Ministerratsvortrag machen,<lb/>
wo auf die Notwendigkeit &#246;sterreichische Firmen zwar im Rahmen<lb/>
der internationalen Vereinbarungen, aber doch deutlicher als in<lb/>
der Vergangenheit bevorzugen muss damit nicht eine nur ausgesprochen<lb/>
Importpolitik von den jetzigen Produzenten betrieben wird. <name type="person" ref="#per__98102">Wolfs<lb break="no"/>berger</name> hat mir nachher unter vier Augen versichert, er ist &#252;ber<lb/>
diese Erkl&#228;rung sehr gl&#252;cklich, denn er verfolgt pers&#246;nlich auch<lb/>
gegen&#252;ber seinem Mutterhaus, insbesondere <name type="person" ref="#per__145802">Peter von Siemens</name> dieselbe<lb/>
Absicht, ist aber bis jetzt noch nicht durchgekommen. Ein dies<lb break="no"/>bez&#252;glicher Ministervortrag, resp. konkrete Aufforderung des Handels<lb break="no"/>ministers k&#246;nnte ihm sehr helfen. Dies gilt sicherlich auch f&#252;r<lb/>
die anderen internationalen Konzerne.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte jetzt endlich den Ministerrat<lb/>
mit Arbeiterkammer und &#214;GB fertigmachen, damit ich ihn einbringen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat durch Zufall einmal die &#214;sterreichische Fremdenver<lb break="no"/>kehrswerbezentrale in der Hohenstaufengasse besucht und ist ersch&#252;ttert<lb/>
&#252;ber die schlechte Situation und den Zustand des Geb&#228;udes. W&#228;hrend<lb/>
er selbst freim&#252;tig zugibt, als ich <name type="person" ref="#per__114586">Zedek</name> zum Gesch&#228;ftsf&#252;hrenden<lb/>
Obmann gemacht habe und dieser einen Brief an das Pr&#228;sidium<lb/>
schickte, damit er jetzt ein Haus kaufen oder mieten k&#246;nnte, meinte<lb/>
<name type="person" ref="#per__97893">Sallinger</name>, er sollte mit diesen Zugest&#228;ndnis von mir Obmannstell<lb break="no"/>vertreter von der Handelskammer erpresst werden um eben einen Haus<lb break="no"/>kauf oder Miete zuzustimmen. Er hat deshalb damals kategorisch abge<lb break="no"/>lehnt. Jetzt aber hat er seine Meinung ge&#228;ndert, hat sogar Pr&#228;s.<lb/>
<name type="person" ref="#per__97346">Benya</name> gewonnen, dass er auch mitgeht und es sich ansieht, und<lb/>
m&#246;chte jetzt, dass wir unbedingt entweder uns wo in der Stadt<lb/>
oder innerhalb des G&#252;rtels zumindestens zweckm&#228;ssig anmieten,<lb/>
oder noch besser, ein eigenes Verkaufslokal und Roh- und Lager<lb break="no"/>r&#228;ume in einem Haus erwerben. Da ich nicht sicher bin, ob er tat<lb break="no"/>s&#228;chlich dann die notwendigen Millionen aufbringt, habe ich zwar<lb/>
dort ganz offiziell erkl&#228;rt, wenn die Handelskammer und die<lb/>
L&#228;nder entsprechende Mittel zus&#228;tzlich aufbringen, k&#246;nnte ich mir<lb/>
<pb n="35-0212" facs="35_1977-02-22_0212.jpg"/>vorstellen, dass wir sehr wohl wegen einer solchen neuen Loka<lb break="no"/>lit&#228;t uns umschauen, dass aber auf alle F&#228;lle die jetzigen Ver<lb break="no"/>handlungen fortgef&#252;hrt werden im <name type="person" ref="#per__117854">Otto Wagner</name>-Bankgeb&#228;ude und<lb/>
unter Denkmalschutz stehenden Zentrale, die notwendigen Arbeits<lb break="no"/>r&#228;ume tats&#228;chlich zu bekommen und vor allem die Bundesgeb&#228;udever<lb break="no"/>waltung zu verhalten, weiter die Renovierung in Angriff zu nehmen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;FVW zeichnet immer wieder Journalisten mit der Fremdenver<lb break="no"/>kehrsmedaille in Gold aus, die nat&#252;rlich niemals Gold ist, aber<lb/>
daf&#252;r umso gr&#246;sser und interessanterweise reissen sich doch<lb/>
einige darum. Selbstverst&#228;ndlich bin ich stets bereit, diese Aus<lb break="no"/>zeichnung zu &#252;bergeben. Dadurch wird das verh&#228;ltnism&#228;ssig sch&#246;ne<lb/>
Dekret angeblich noch wertvoller. Zwei deutsche Journalisten<lb/>
konnte ich diesmal begl&#252;cken.<lb/>
</p>
            <p xml:space="preserve">Die AEZ-Passagendiskussion war diesmal f&#252;r mich verh&#228;ltnism&#228;ssig<lb/>
einfach. Nach einigen Fragen &#252;ber die Preispolitik und &#252;ber den<lb/>
Benzinpreis kamen wir - von mir eigentlich unbeabsichtigt - auf die<lb/>
Frage der Atomenergie zu sprechen. Da einige j&#252;ngere Atomgegner<lb/>
anwesend waren, entwickelte sich dann nur mehr eine Atomversorgungs<lb break="no"/>diskussion. Z.B. war dort ein junger Physiker, der sich sehr gut<lb/>
auskannte, und mit dem ich ein &#8211; wie ich aber doch hoffe - auch f&#252;r<lb/>
die anderen ganz interessantes Fachstreitgespr&#228;ch f&#252;hrte. Immer<lb/>
wieder kann ich feststellen, dass ich zwar verh&#228;ltnism&#228;ssig genug<lb/>
weiss, um dort in der Diskussion bestehen zu k&#246;nnen, doch muss ich<lb/>
mir eingestehen, dass mein Wissen noch immer nicht gen&#252;gend fundiert<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: So wie in der Wirtschaftspolitik w&#252;rde ich jetzt<lb/>
auch auf diesem Gebiet nur stichwortartig und ziffernm&#228;ssige Unterlagen<lb/>
ben&#246;tigen. Bitte von <name type="person" ref="#per__107937">Frank</name> besorgen.<lb/>
</p>
            <p xml:space="preserve">Im Klub der Mandatare auf der Landstrasse habe ich zwar einen unge<lb break="no"/>schminkten politischen Bericht gegeben. Insbesondere verwies ich<lb/>
darauf, dass selbstverst&#228;ndlich ich nicht nur immer &#252;ber gute<lb/>
Zeiten referieren darf, sondern auch dann, wenn die &#214;VP jetzt nicht<lb/>
nur in Wien, aber ganz besonders in Wien einen neuen Auftrieb er<lb break="no"/>halten hat. Die Argumentation einiger Spitzenfunktion&#228;re, dass<lb/>
man <name type="person" ref="#per__109293">Busek</name> links liegenlassen soll, halte ich ganz falsch. &#220;ber<lb break="no"/>einstimmend wurde in der Diskussion best&#228;tigt, dass <name type="person" ref="#per__109293">Busek</name> mit<lb/>
seiner Methode sehr gut bei den Leuten ankommt. Dies habe ich<lb/>
<pb n="35-0213" facs="35_1977-02-22_0213.jpg"/>schon vorher gewusst, weil sie im Grunde genommen, auch<lb/>
meinem Naturell und vor allem auch meiner Methode in den ver<lb break="no"/>gangenen Jahrzehnten entsprochen hat. Mit den Leuten diskutieren,<lb/>
alle Gags mitmachen, den Schm&#228;h f&#252;hren, das zieht immer. &#220;berein<lb break="no"/>stimmend aber stellten wir fest, dass es neben der grossen Politik<lb/>
den Leuten viel wichtiger ist und damit auch unseren Funktion&#228;ren au<lb/>
auf der Landstrasse, die kleinen Probleme der Bev&#246;lkerung eingehender<lb/>
zu besprechen. Die Bezirksr&#228;te und alle Spitzenfunktion&#228;re auf der<lb/>
Landstrasse sind deshalb &#252;bereingekommen, dass wir in Hinkunft viel<lb/>
mehr &#252;ber diese Probleme diskutieren m&#252;ssen. Ich stimme dieser<lb/>
Auffassung 100 %-ig zu und erkl&#228;rte auch, dass ich froh bin, wenn<lb/>
ich nicht immer jede Woche nur ein politische Referat geben muss,<lb/>
sondern wir wirklich mehr &#252;ber die Bezirksprobleme diskutieren.<lb/>
Dies gilt ganz besonders f&#252;r den Klub der Mandatare.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0207_01" facs="35_1977-02-22_0207-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.2.1977</head>
         </div>
         <pb n="35_0207_02" facs="35_1977-02-22_0207-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="35_0213_01" facs="35_1977-02-22_0213-01.jpg"/>
         <pb n="35_0213_02" facs="35_1977-02-22_0213-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 63. Ministerratssitzung, 22.2.1977</head>
            <gap reason="sampling"/>
            <pb n="35_0213_03" facs="35_1977-02-22_0213-03.jpg"/>
         </div>
         <pb n="35_0213_04" facs="35_1977-02-22_0213-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
