<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820802">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  2. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-08-02">Montag, 2. August 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0908" facs="66_1982-08-02_0908.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 2. August 1982<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__127030">Veleta</name> erkundigt sich bei mir, ob das Handelsministerium eine<lb/>
Subvention f&#252;r eine internationale Hotelfachschule am Kahlenberg geben<lb/>
k&#246;nnte. <name type="person" ref="#per__127030">Veleta</name> hat die schwierige Aufgabe, fast w&#252;rde ich sagen daneben<lb/>
gegangene Projekte wie Rinter-M&#252;llverwertung, Entsorgungsbetriebe Simme<lb break="no"/>ring, Giftabfallbeseitigung, Bellevue-Ausflugsrestaurant und <choice><choice><sic>vor allem mal</sic><corr>vor allem</corr></choice></choice><lb/>
Kahlenberghotel-Restaurantbetrieb zu versuchen, einigerma&#223;en zu sanieren.<lb/>
Die Stadt Wien versucht dieses Projekt mit der Wr. HK, Ing. <name type="person" ref="#per__107940">Dittrich</name>, durch<lb break="no"/>zuziehen. Die Wiener HK hat in Modul die FV-Schule und Hotel bestens kom<lb break="no"/>biniert. Eine <choice><choice><sic>soche</sic><corr>?</corr></choice></choice> Ausbildungsst&#228;tte. Der Pr&#228;sident der Wr. Kammer,<lb/>
Ing. <name type="person" ref="#per__107940">Dittrich</name> ist mit der neuen L&#246;sung f&#252;r den Kahlenberg einverstanden.<lb/>
Das Handelsministerium kann max. f&#252;r diese Schule einen ERP-Kredit geben,<lb/>
keinesfalls aber laufende Subventionen &#252;bernehmen. Schulsubventionen<lb/>
k&#246;nnten &#252;berhaupt nur vom Unterrichtsministerium gegeben werden, dieses<lb/>
lehnt aber eine solche Unterst&#252;tzung ab. Zum Gl&#252;ck ist jetzt die Saure<lb break="no"/>gurkenzeit, weshalb ich <name type="person" ref="#per__127030">Veleta</name> sofort zusagen kann, an der morgigen offi<lb break="no"/>ziellen gro&#223;en Aussprache pers&#246;nlich teilzunehmen.<lb/>
</p>
            <p xml:space="preserve">Die Entsorgungsbetriebe Simmering, die jetzt von der Privatgesellschaft<lb/>
die sie gegr&#252;ndet hat und mit einem guten Vertrag mit der Gemeinde Wien<lb/>
gehofft hat, Millionen scheffeln zu k&#246;nnen, jetzt aber finanziell pleite<lb/>
gemacht hat, ist in die Wiener Holding eingegliedert worden. Ing. <name type="person" ref="#per__114722">H&#252;bl</name>,<lb/>
der Gesch&#228;ftsf&#252;hrer, der seinerzeit auch diese EBS als Spiritus Rector ge<lb break="no"/>gr&#252;ndet hat, steht im Verdacht von der franz. Errichtungsfirma Inor Be<lb break="no"/>stechungsgelder in Millionenh&#246;he genommen zu haben. <name type="person" ref="#per__127030">Veleta</name> sagt mit Recht,<lb/>
man mu&#223; dies jetzt genau pr&#252;fen, denn die franz. Errichtungsfirma Inor<lb/>
mu&#223; jetzt f&#252;r das Nicht-Funktionieren haften und <name type="person" ref="#per__114722">H&#252;bl</name> als der Gesch&#228;fts<lb break="no"/>f&#252;hrer hat entsprechende gro&#223;e finanzielle Leistungen von dieser Firma<lb/>
verlangt.<lb/>
</p>
            <p xml:space="preserve">In der Rinter-M&#252;llverwertung gibt es nach wie vor, nicht zuletzt durch<lb/>
den immer gr&#246;&#223;eren Anteil von Sperrm&#252;ll gro&#223;e Verarbeitungsschwierigkeiten.<lb/>
Die Idee der Baustoffverwertung in der Schweiz ist l&#228;ngst aufgegeben.<lb/>
Dieses System h&#228;tte meiner Meinung nach nie funktionieren k&#246;nnen, weil der<lb/>
Transportweg des komprimierten M&#252;lls von Wien bis in die Schweiz viel zu<lb/>
teuer ist. Jetzt beabsichtigt man den M&#252;ll zu Brennstoff umzuarbeiten.<lb/>
Da die Fa. Andritz seinerzeit f&#252;r dieses M&#252;llverwertungsanlage ein ent<lb break="no"/>sprechendes Offert gelegt hat, dann auch an die Fa. Rinter AG entsprechen<lb break="no"/>de Teillieferungen von Maschinen durchgef&#252;hrt hat, erkl&#228;re ich mich sofort<lb/>
bereit, wenn <name type="person" ref="#per__127030">Veleta</name> dies bei einem sp&#228;teren Zeitpunkt w&#252;nscht, mit GD<lb/>
<name type="person" ref="#per__126509">Scheriau</name> von der Andritzer entsprechende Gespr&#228;che zu f&#252;hren.<lb/>
</p>
            <pb n="66-0909" facs="66_1982-08-02_0909.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte vormerken, wenn ich <name type="person" ref="#per__126509">Scheriau</name> einmal zuf&#228;llig<lb/>
treffe.<lb/>
</p>
            <p xml:space="preserve">ZBO <name type="person" ref="#per__114380">Nischkauer</name> von der Verbundgesellschaft und der Arbeiterbetriebsrat<lb/>
<name type="person" ref="#per__1138008">Kindl</name>, der gleichzeitig auch Kassier ist, h&#228;tten die Idee, man sollte die<lb/>
Aufsichtsratsentsch&#228;digung, die die Arbeitnehmer nicht bekommen, dem ZBO f&#252;r<lb/>
Schulungst&#228;tigkeiten usw. &#252;berweisen. GD <name type="person" ref="#per__97453">Fremuth</name> steht dieser Idee prin<lb break="no"/>zipiell positiv gegen&#252;ber. Eine Aussprache mit den beiden und Dr. <name type="person" ref="#per__110944">Zluwa</name><lb/>
von der Energiesektion hat ergeben, da&#223; wir dieses Problem doch einiger<lb break="no"/>ma&#223;en pr&#252;fen m&#252;ssen. Angeblich <choice><choice><sic>hat</sic><corr>haben</corr></choice></choice> die Linzer Elektrizit&#228;tsunternehmen,<lb/>
ESG, trotz der gesetzlichen Bestimmung dem Obmann des Betriebsrates 2/3,<lb/>
dem Stellvertreter die H&#228;lfte und den anderen Arbeiterdelegierten im Auf<lb break="no"/>sichtsrat 1/3 der Entsch&#228;digung gegeben. Diese L&#246;sung lehnt die Verbundge<lb break="no"/>sellschaftsvertretung ganz entschieden ab. Die Arbeiter und Angestellten<lb/>
w&#252;nschen dagegen eine gr&#246;&#223;ere Dotation ihres Betriebsratsfonds. Aus der<lb/>
10 %-igen Zentralbetriebsratsumlage bekommen sie nur 71.000,-- S. Von der<lb/>
Verbundgesellschaft haben sie 1980 S 420.000,-- bekommen, f&#252;r 1981 waren<lb/>
es S 530.000,--, weil eine Betriebsratswahl ebenfalls damit finanziert<lb/>
werden mu&#223;te. Aus diesem Geld werden die Weihnachtsfeiern aber auch die<lb/>
Reisekosten der Betriebsr&#228;te bezahlt. Eine Schulung in Kaprun kostet allein<lb/>
75.000,-- S. Jetzt seien sie noch 60.000,-- S daf&#252;r der Verbundgesellschaft<lb/>
f&#252;r Quartier usw. schuldig. Ich erkl&#228;re sofort dezidiert, diese L&#246;sung<lb/>
w&#252;rde auf die andere verstaatlichte Industrie eine entsprechende Auswir<lb break="no"/>kung haben, weshalb ich um Verst&#228;ndnis bitte, da&#223; ich dies mit dem Gene<lb break="no"/>raldirektor <name type="person" ref="#per__97498">Gr&#252;nwald</name> von der &#214;IAG besprechen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97498">Gr&#252;nwald</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet <name type="person" ref="#per__116031">Liebl</name> &#252;ber die Vorsaison, die, wenn<lb/>
er Mai und Juni zusammenzieht, auf der H&#246;he des Vorjahres bleibt und kei<lb break="no"/>nerlei Zuwachs und keinen Verlust hat. Die Inl&#228;nder haben um 0,5 % zuge<lb break="no"/>nommen, die Ausl&#228;nder um 0,2 abgenommen. Da der Vorsaisonanteil nur<lb/>
20 % betr&#228;gt, so wird die endg&#252;ltige Sommerentwicklung ganz von der Haupt<lb break="no"/>saison, aber dann auch insbesondere von der Nachsaison abh&#228;ngen, die in<lb/>
immer st&#228;rkeren Ausma&#223; an Bedeutung gewinnt. Auf alle F&#228;lle l&#228;&#223;t sich<lb/>
aber eine wesentliche &#196;nderung feststellen, die Ank&#252;nfte haben um 9 % im<lb/>
Mai zugenommen, die &#220;bernachtungen aber nur um 5 %. Der Juni war &#252;berhaupt<lb/>
sehr schlecht und hat &#252;berhaupt nur negative Ergebnisse gebracht. Die<lb/>
formelle Ausrede von <name type="person" ref="#per__116031">Liebl</name>, da&#223; er Mai und Juni zusammengezogen hat, weil<lb/>
Mai diesmal auch die Pfingstferien daruntergefallen sind, ist f&#252;r mich<lb/>
nicht stichhaltig. H&#228;tte ich fr&#252;her gewu&#223;t, was eine solche mehr oder min<lb break="no"/>der ungl&#252;ckliche Tarnung f&#252;r das schlechte Juniergebnis damit kaschiert<lb/>
<pb n="66-0910" facs="66_1982-08-02_0910.jpg"/>werden soll, indem man den Mai zusammenrechnet, h&#228;tte ich dies nicht<lb/>
goutiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte das n&#228;chste Mal ganz normale Berichte, auch<lb/>
wenn sie noch so negativ sind, vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Vom Stat. Zentralamt erschienen drei, um &#252;ber die Umsatzme&#223;zahlen f&#252;r das<lb/>
Beherbergungs- und Gastst&#228;ttenwesen, die seit 1978 zur Verf&#252;gung stehen,<lb/>
zu berichten. An und f&#252;r sich st&#246;rt es mich gar nicht, wenn da ja immer<lb/>
weniger Journalisten kommen, das Zimmer wenigstens durch fremde Beamte<lb/>
und nicht nur die Hauseigenen voll ist. Gebraucht wurde allerdings nur<lb/>
die Frau RR <name type="person" ref="#per__1138009">Weber</name>, die &#252;ber die Ziffern und Ergebnisse berichtete, die<lb/>
andren haben keinen einzigen Muckser getan.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Wir sollten versuchen, mehr Journalisten und<lb/>
weniger Beamte in das Pressefr&#252;hst&#252;ck zu bringen.<lb/>
</p>
            <p xml:space="preserve">Die Umsatzme&#223;zahlen ergaben von 78 auf 81 eine nominelle 33 %-ige Steige<lb break="no"/>rung. Real, wenn man die Preisentwicklung abrechnet, sind es immerhin<lb/>
noch 14 %. Allerdings deutlich fallende Tendenz. 1979 real 5,4, 1980 4,9,<lb/>
1981 3,4. Das erfreuliche bei dieser Statistik ist, da&#223; es nicht wieder<lb/>
bei den Gastst&#228;tten eine Prim&#228;rerhebung, sondern die Ergebnisse aus der<lb/>
Umsatzsteuervoranmeldung herausgerechnet werden. Da auch bei den Gastst&#228;tten<lb/>
nat&#252;rlich die S 40.000,-- Freigrenze gilt und nicht nur bei den Privat<lb break="no"/>quartieren, wo bei den &#220;bernachtungsziffern eben geschwindelt wird, um<lb/>
diese S 40.000,-- nicht zu &#252;berschreiten, wird von RR <name type="person" ref="#per__1138009">Weber</name> mitgeteilt,<lb/>
da&#223; diese Ums&#228;tze f&#252;r diese Kategorien, also Kleinstgasth&#228;user im Gesamt<lb break="no"/>umsatzbild vollkommen uninteressant sind und nicht einmal 1 % des Um<lb break="no"/>satzes ausmachen.<lb/>
</p>
            <p xml:space="preserve">Von der Fa. Basis <choice><choice><sic>Research</sic><corr>?</corr></choice></choice> berichtet Dr. <name type="person" ref="#per__1138010">Andexer</name> &#252;ber Urlaubsmotivation<lb/>
der &#220;ber-60-j&#228;hrigen. Sehr zum Unterschied, was man eher fr&#252;her geglaubt<lb/>
hat, diese Senioren w&#252;nschen eine besondere Urlaubsbetreuung, stellt sich<lb/>
heraus, da&#223; sie in Wirklichkeit nur Kontakt- und Verw&#246;hnungsbed&#252;rfnisse<lb/>
haben. Raus aus der Isolation, keine Anstrengung bez&#252;glich ihrer organi<lb break="no"/>satorischen Abwicklung des Urlaubes oder auch ihrer k&#246;rperlichen T&#228;tig<lb break="no"/>keit, 82 % sind f&#252;rs Spazierengehen und vor allem aber auch f&#252;r Verw&#246;hnen.<lb/>
Der Urlaub f&#252;r die &#220;ber-60-j&#228;hrigen ist aufgrund des Mikrozensuses ein<lb break="no"/>deutig immer stark im zunehmen. Waren es 1972 noch 30 %, so sind es 81<lb/>
bereits 41 %, die auf Urlaub gehen. Auch der Gesamtanteil der &#220;ber-60-j&#228;hri<lb break="no"/>gen <del>ist von</del> <corr>macht</corr> 5,1 % <add>(60&#8211;64j)</add> <del>auf</del> <corr>und</corr> 10,9 % <add>(&#252;ber 64)</add> aller Urlauber <del>gestiegen</del> <corr>aus</corr>.<lb/>
</p>
            <pb n="66-0911" facs="66_1982-08-02_0911.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wer hat alle diese Auswertungen bekommen und wer<lb/>
hat sie bezahlt?<lb/>
</p>
            <p xml:space="preserve">Dem Handelsministerium, AR <name type="person" ref="#per__111706">M&#252;ller</name>, Preisabteilung, ist es gegl&#252;ckt, eine<lb/>
Musterpreisauszeichnung f&#252;r Friseure mit der Bundesinnung zu vereinbaren,<lb/>
KR <name type="person" ref="#per__1138011">Melkus</name>, der Innungsmeister hat dar&#252;ber stolz berichtet. F&#252;r Damen, aber<lb/>
auch Herren gibt es jetzt 7 Positionen, wo die Preise eindeutig ausgezeich<lb break="no"/>net werden k&#246;nnen und auch dann einen entsprechenden Preisvergleich den<lb/>
Laien erm&#246;glichen. Dies ist deshalb gar nicht so einfach, weil bei Damen<lb/>
Friseure z.B. insgesamt 26 Dauerwellmethoden heute angewandt und teil<lb break="no"/>weise nat&#252;rlich verschiedenartigst angeboten werden.<lb/>
</p>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck gab es dann eine au&#223;erhalb der Tagesordnung abgewickel<lb break="no"/>te Diskussion, insbesondere &#252;ber meine Erkl&#228;rungen in Vorarlberg. Dort<lb/>
wurde gemeldet, da&#223; ich nicht amtsm&#252;de bin, f&#252;r die n&#228;chste Legislatur<lb break="no"/>periode als Handelsminister zur Verf&#252;gung stehe, vorausgesetzt nat&#252;rlich,<lb/>
der Bundeskanzler und die Partei w&#252;nschen dies, und begr&#252;ndet war dies mit<lb/>
meinen Erfolgen im FV. Die APA, Red. <name type="person" ref="#per__131064">Hahn</name>, fragte nat&#252;rlich sofort an, wie<add>[es]</add><lb/>
mit den Energieversorgungserfolgen steht. Insbesondere was ein l&#228;nger<lb break="no"/>fristiges Energiekonzept betrifft. Hier konnte ich zu recht verweisen, da&#223;<lb/>
wir in den Energiebericht jetzt seit Jahren schon auch langfristige Prog<lb break="no"/>nosen des WIFO abdrucken, <choice><choice><sic>was</sic><corr>da&#223;?</corr></choice></choice> die langfristige Prognose gar nicht so<lb/>
schwierig ist und sie im Jahre 2000 und sp&#228;ter kaum noch verifiziert wer<lb break="no"/>den kann, und da&#223; die wirkliche Schwierigkeit darin besteht, die kurzfristige<lb/>
Versorgung der Energie sicherzustellen. Anhand der konkreten Beispiele<lb/>
habe ich dies dann demonstriert. Bringen wird es sicher niemand.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97671">Kreutler</name> von Semperit hat jetzt, weil es Semperit auch wirklich in<lb/>
jeder Beziehung schlecht geht, immer wieder das Bed&#252;rfnis, dem Handels<lb break="no"/>ministerium &#252;ber die T&#228;tigkeit zu berichten. Im Jahre 1982 hat der Reifen<lb break="no"/>umsatz um 2 &#8211; 4 % zugenommen, die Produktion aus technischem Gummi aber<lb/>
um 9 &#8211; 10 %, neben der Treibriemenproduktion soll jetzt auch eine Walzen<lb break="no"/>fabrik mit 160 Mio. S investiert werden, mit einer kanad.-japan. Lizenz.<lb/>
oder Joint Venture. Der Ostexport wird von 200 Mio. im Vorjahr auf 350 Mio.<lb/>
in diesem Jahr anwachsen, 3/4 davon gehen in die Sowjetunion. Die DDR, die<lb/>
einen 5-Jahres-Vertrag mit Semperit hat und j&#228;hrlich 80 Mio. abnehmen soll,<lb/>
hat aber in diesem Jahr sehr nachgelassen. Ich habe den neuen Exportlei<lb break="no"/>ter, Mag. <name type="person" ref="#per__1138012">Gillespie</name>, den mir <name type="person" ref="#per__97671">Kreutler</name> vorgestellt hat, sofort eingeladen,<lb/>
bei der n&#228;chsten gemischten Kommission in Moskau zu sein und als Experte<lb/>
dort vielleicht f&#252;r Semperit einige bessere Abschl&#252;sse t&#228;tigen zu k&#246;nnen,<lb/>
den DDR-Export sollte er mir schriftlich jetzt mitteilen, damit ich an<lb break="no"/>fangs n&#228;chster Woche, wo ich Sts. <name type="person" ref="#per__97343">Beil</name> in Wien treffe, diese Unterlagen<lb/>
<pb n="66-0912" facs="66_1982-08-02_0912.jpg"/>ihm mitgeben kann.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem bei Semperit ist aber, da&#223; ich sofort fragte, wel<lb break="no"/>che Verluste heuer Semperit bauen wird. Trotz der Umsatzsteigerung bei<lb/>
Reifen 500 Mio. und auf dem techn. Sektor 100 Mio., insgesamt also 600<lb/>
Mio., diese sollen auch in einem Gespr&#228;ch mit Finanzminister <name type="person" ref="#per__97891">Salcher</name> und<lb/>
Sozialminister <name type="person" ref="#per__111740">Dallinger</name> irgendwie abgegolten werden. Die Mutter der<lb/>
Semperit, die CA hat angeblich 285 Mio. S zur Verf&#252;gung gestellt, respek<lb break="no"/>tive in Aussicht gestellt. Da&#223; die Zinsenbelastung eine gro&#223;e Rolle spielt,<lb/>
ist sowieso bekannt. Semperit mu&#223; 7 % des Umsatzes f&#252;r Fremdkapitalver<lb break="no"/>zinsung aufwenden, bei dem gr&#246;&#223;ten Konkurrenten Conti sind es nur 3 %.<lb/>
Aber auch alle andren Gummifabriken der Welt sind derzeit in roten Ziffern.<lb/>
Dies ist zwar keine L&#246;sung, aber vielleicht f&#252;r <choice><choice><sic>GD-en</sic><corr>?</corr></choice></choice> ein Trost, f&#252;r mich<lb/>
sicherlich nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: In Hinkunft soll wom&#246;glich MR <name type="person" ref="#per__97493">Gr&#246;ger</name> den Kontakt<lb/>
halten.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97453">Fremuth</name> berichtete mir, da&#223; es jetzt gegl&#252;ckt ist, nicht f&#252;r 500, aber<lb/>
immerhin f&#252;r 300 MW einen Sommer-Winter-Austausch mit der Sowjetunion zu<lb/>
vereinbaren. Dies bedeutet, da&#223; wir 600 Mio. kWh ab 1. J&#228;nner 85 &#252;ber die<lb/>
CSSR zum Schl&#252;ssel 1,25 kWh im Sommer in die Sowjetunion geliefert, eine<lb/>
kWh im Winter zu Niedertarif von der Sowjetunion zur&#252;ck, f&#252;r beide L&#228;nder<lb/>
ein Vorteil ist. Wir haben Sommerwasser&#252;berschu&#223;strom und brauchen im<lb/>
Winter unbedingt Grundlast. Nat&#252;rlich ist die Niedertariflieferung nicht<lb/>
so wertvoll wie Tageslieferung, doch kann man diesen Strom als Pumpstrom<lb/>
immer noch sehr gut ben&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Die Relation vertraulich einmal pr&#252;fen las<lb break="no"/>sen.</p>
            <p xml:space="preserve">Von der Energiesektion erscheint MR <name type="person" ref="#per__109811">Burian</name> und <name type="person" ref="#per__114624">Obermair</name>. Sie schlagen vor,<lb/>
man sollte die Fernw&#228;rmedemonstration nicht in Graz, f&#252;r die Presse zu weit<lb/>
entfernt, und auch nicht in St. P&#246;lten, f&#252;r die Stadtwerke dort noch unin<lb break="no"/>teressant, sondern nach Linz verlegen, wo sowohl die st&#228;dtische ESG als<lb/>
auch die Privatfirma ESSO zwei gro&#223;e Anlagen demonstrieren k&#246;nnen. Ich bin<lb/>
sofort damit einverstanden, da&#223; am 23. August diese Pressefahrt durchge<lb break="no"/>f&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte veranla&#223;e, da&#223; jetzt bereits die Redaktionen<lb/>
verst&#228;ndigt werden und die Organisation, insbesondere Verpflegung klappt.<lb/>
</p>
            <pb n="66-0913" facs="66_1982-08-02_0913.jpg"/>
            <p xml:space="preserve">Bei dieser Aussprache beschweren sich die beiden und auch insbesondere<lb/>
dann der Fraktionsf&#252;hrer der soz. Bediensteten, <name type="person" ref="#per__111706">M&#252;ller</name>, sehr &#252;ber den Streit<lb/>
mit DI <name type="person" ref="#per__127783">Hein</name>. Ihr Vorschlag lautet, nun ihn von der Abteilung <name type="person" ref="#per__114624">Obermair</name> raus<lb break="no"/>zunehmen und der anderen Abteilung <name type="person" ref="#per__114532">Bolhar</name> zuzuteilen, da <name type="person" ref="#per__127783">Hein</name> jetzt zum<lb/>
Zivildienst einr&#252;cken wird, ist dies vielleicht vor&#252;bergehend eine ertr&#228;g<lb break="no"/>liche L&#246;sung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit Pr&#228;sidium abwickeln, da<lb/>
<name type="person" ref="#per__131809">Bujatti</name> in Urlaub ist.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Frequentis bekommt das Staatswappen, Ing. <name type="person" ref="#per__1138013">Strunz</name>, die Seele dieses<lb/>
Unternehmens hat 1945 mit ein paar Mitarbeitern in der franz. Zone einen<lb/>
Ravag-Sender aus Milit&#228;rbest&#228;nden und sonstigen Abf&#228;llen aufgebaut. Aus<lb/>
dieser Arbeitsgruppe ist dann eine hochspezialisierte Firma, die heute<lb/>
Flugsicherungen macht, hervorgegangen. Im 10. Bezirk in zwei Stockwerken<lb/>
wird sozusagen in kleinster Produktion die Modelle erstellt, die dann bei<lb/>
der Firma Elin, jetzt in Hinkunft auch sogar mit Siemens Deutschland gefer<lb break="no"/>tigt werden. Das Unternehmen ist wirklich ein f&#252;hrendes in dieser Branche<lb/>
und braucht das Staatswappen insbesondere f&#252;r die beabsichtigten Auslands<lb break="no"/>aktivit&#228;ten. Ich habe der Firma zu diesem Erfolg gratuliert, den Arbei<lb break="no"/>tern und Angestellten, soweit sie nicht auf Urlaub waren, auf ihren Arbeits<lb break="no"/>pl&#228;tzen einem jeden die Hand sch&#252;tteln k&#246;nnen und <choice><choice><sic>da</sic><corr>dann?</corr></choice></choice> mit meinen herzlichsten<lb/>
Gl&#252;ckw&#252;nschen das Dekret &#252;bergeben und mich damit verabschiedet. Beein<lb break="no"/>druckend f&#252;r mich war, da&#223; dort zwar alle Leute zusammengekommen sind, was<lb/>
das allerwichtigste war, die Firma aber nicht einmal ein Glas Wasser be<lb break="no"/>reitgestellt hat. Etwas, was mich sehr &#8211; eigentlich &#8211; gefreut hat. Keine<lb/>
Spesen f&#252;r die Firma aber doch eine Feier, an der alle teilgenommen haben,<lb/>
ob allerdings die Belegschaft auch dieser Meinung ist, bezweifle ich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0907_01" facs="66_1982-08-02_0907-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.8.1982</head>
         </div>
      </back>
   </text>
</TEI>
