<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800229">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 29. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-02-29" to="1980-03-09">Freitag, 29. Februar 1980 bis Sonntag, 9. M&#228;rz 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0282" facs="53_1980-02-29_1980-03-09_0282.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 29. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Kommerzialrat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> ruft mich an und interveniert wegen<lb/>
der Genehmigung zur F&#252;hrung des Staatswappens f&#252;r die Firma<lb/>
Wienerwald. Seiner Mitteilung nach hat <rs type="person" ref="#per__112968">Jahn</rs> sehr wohl in den<lb/>
&#246;sterreichischen Betrieben einen Zentralbetriebsratsobmann,<lb/>
er selbst hat ihn seit 1973 geschaffen. In den <rs type="person" ref="#per__112968">Jahn</rs>-Betrieben<lb/>
wird sogar der Beitrag f&#252;r die Gewerkschaft abgezogen und<lb/>
zentral abgef&#252;hrt. In Ober&#246;sterreich ist alles positiv er<lb break="no"/>ledigt, in der Steiermark dagegen will die Arbeiterkammer<lb/>
jetzt die Bilanzen, um eine endg&#252;ltige Stellungnahme abgeben<lb/>
zu k&#246;nnen. <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> hat auch mit dem Obmann der Gewerkschaft<lb/>
<rs type="person" ref="#per__121123">M&#252;ck</rs> gesprochen, der sich positiv f&#252;r die Auszeichnung aus<lb break="no"/>spricht.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte kl&#228;re, warum AK noch immer dagegen<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Der Generaldirektor <rs type="person" ref="#per__121130">Kaminski</rs> von Agfa Gevaert teilt mir mit,<lb/>
dass die Silberpreise seit 1978 von 2.500 Schilling<add>[auf]</add> bis zu<lb/>
14.000 Schilling gestiegen sind. Der gesamte Konzern wird<lb/>
dadurch mit 8.5 Mia Schilling belastet. Bei einem Umsatz von<lb/>
20 Mia ist dies ein horrender Betrag. Agfa kann daher die<lb/>
Preise nicht halten, weiss aber noch nicht, wie er diese unge<lb break="no"/>heure Belastung weiterw&#228;lzen kann. Ob wir unter diesen Umst&#228;nden<lb/>
wirklich einen Paradefall f&#252;r &#252;berh&#246;hte Filmpreise im Verh&#228;ltnis<lb/>
zum Ausland konstruieren k&#246;nnen, ist mehr als fraglich. Der<lb/>
Wunsch der Arbeiterkammer und insbesondere des Gewerkschafts<lb break="no"/>bundes an Hand der verschiedenen Filmpreise zu einer Preis-<lb/>
regelung f&#252;r &#252;berh&#246;hte Preise im Inland, gegen&#252;ber dem Ausland,<lb/>
zu kommen, m&#252;sste bei einem anderen Produkt demonstriert werden.<lb/>
Die Schwierigkeit liegt nur, dass sehr bald die Verhandlungen<lb/>
&#252;ber &#196;nderungen des Preisregelungsgesetzes beginnen werden und<lb/>
niemand mehr einen wirklich konkreten Fall angezeigt hat. Die<lb/>
Handelskammer wird es daher leicht haben, bei den Verhandlungen<lb/>
wieder darauf zu verweisen, dass ich mehr Kompetenz verlange<lb/>
und die derzeitige gar nicht ausgen&#252;tzt habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wo bleiben die Vorschl&#228;ge des &#214;GB und AK.<lb/>
</p>
            <pb n="53-0283" facs="53_1980-02-29_1980-03-09_0283.jpg"/>
            <p xml:space="preserve">Bei der Verleihung von Titeln und Auszeichnungen an Beamte hatte<lb/>
ich anschliessend Gelegenheit dem Personalvertreter <rs type="person" ref="#per__112989">Herold</rs> zu<lb/>
sagen, der Pr&#228;sidialschef <rs type="person" ref="#per__112949">Kazda</rs> kommt ihnen mehr entgegen, als<lb/>
dies eigentlich zu verantworten ist. Dadurch dass ich eine<lb/>
wesentlich f&#252;r die Personalvertretung unangenehmere Ausschreibung<lb/>
f&#252;r die neue Sektionsleitung der Industriesektion verlangt habe,<lb/>
konnte <rs type="person" ref="#per__112949">Kazda</rs> jetzt einige Zugest&#228;ndnisse ihnen machen. Dar&#252;ber war<lb/>
die Personalvertretung so angenehm &#252;berrascht und ger&#252;hrt, dass<lb/>
sie jetzt dem endg&#252;ltigen Text zugestimmt haben. Dies ist mir<lb/>
sehr wichtig, denn sollte es wegen der Besetzung zu einer par<lb break="no"/>lamentarischen Diskussion kommen, werde ich auf diese Vorgangs<lb break="no"/>weise besonders verweisen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit der Arbeiterkammer und &#214;GB wurde &#252;ber die<lb/>
Strompreisregulierung f&#252;r die Industrie kein endg&#252;ltiges Ein<lb break="no"/>vernehmen erzielt. MR <rs type="person" ref="#per__109811">Burian</rs> hat jetzt ein System vorgeschlagen,<lb/>
wonach das Gewerbe eine Teil seiner &#252;berproportionalen Preissenkun<lb break="no"/>gen zugunsten der Industrie, die &#252;berproportinal erh&#246;ht werden<lb/>
w&#252;rde, abtritt. Dies ergibt sich, weil ein fixer Groschensatz auf<lb/>
verh&#228;ltnism&#228;ssig hohe Gewerbetarife und sehr tiefe Industrie<lb break="no"/>tarife dazugeschlagen wird. Die Arbeiterkammer m&#246;chte unter<lb/>
gar keinen Umst&#228;nden aber vom Haushaltstarif f&#252;r die geringere Er<lb break="no"/>h&#246;hung der Industrietarife auch nur 1 Promille hergeben. Ich glaube,<lb/>
dass dies in einzelnen Bundesl&#228;ndern akzeptabel ist, f&#252;r Wien-<lb/>
Industrieabnahme w&#228;re aber die volle Preiserh&#246;hung eine Katastrophe.<lb/>
Ich ersuchte deshalb MR <rs type="person" ref="#per__109811">Burian</rs> noch weitere Verhandlungen mit Wien<lb/>
zu f&#252;hren und vielleicht doch dann letzten Endes einen Industrie<lb break="no"/>tarif vorzuschlagen, der auch von der Industrievertretung akzep<lb break="no"/>tiert werden kann. <rs type="person" ref="#per__98112">Z&#246;llner</rs> polemisierte dagegen mit seiner ganzen<lb/>
Lautst&#228;rke.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wie stehen die Verhandlungen derzeit?<lb/>
</p>
            <p xml:space="preserve">F&#252;r die W&#228;rmepumpen-Stromabgabe wurde bis 2.5 Kilowatt der Grund<lb break="no"/>preis nicht erh&#246;ht und der Rest, was &#252;ber 2.5 Kilowatt geht, 1/3<lb/>
des Grundpreises. Ein eigener Heiztarif wurde geschaffen. Dadurch<lb/>
kommt es zu einer stromersparenden Gesamttarifgestaltung.<lb/>
</p>
            <pb n="53-0284" facs="53_1980-02-29_1980-03-09_0284.jpg"/>
            <p xml:space="preserve">Da die Bauernvertreter nicht bereit sind die angebauten &#214;l<lb break="no"/>saaten 1980, wahrscheinlich 9 bis 10.000 Tonnen Raps, zu &#252;ber<lb break="no"/>nehmen und schon gar nicht bereit sind, den Preis von 6.30 Schil<lb break="no"/>ling auf 6.80 Schilling f&#252;r das Kilo zu erh&#246;hen, ausserdem &#252;ber<lb/>
Soja und Sonnenblumen nicht einmal verhandlungsbereit sich zeigen,<lb/>
werden die Arbeiterkammer und der &#214;GB beim n&#228;chsten Preisunteraus<lb break="no"/>schuss eine neuerliche &#220;berpr&#252;fung des &#214;l und Margarinepreises<lb/>
verlangen. Bei der letzten Preiserh&#246;hung hatten diese Institutionen<lb/>
auf 40 Mio Schilling Senkungsm&#246;glichkeiten verzichtet. Ausserdem<lb/>
wurde ihnen im Jahre 1979 eine 5%ige Preiserh&#246;hung zugestanden,<lb/>
die ebenfalls ca. 40 Mio Schilling ausmacht. Die AK und insbesondere<lb/>
&#214;GB m&#246;chten deshalb, wenn die Industrievertreter nach wie vor nicht<lb/>
bereit sind, &#214;lanbauvertr&#228;ge zu schliessen, diese Bevorzugung zu<lb break="no"/>r&#252;cknehmen und entsprechende Massnahmen setzen. Ich bin nicht davon<lb/>
&#252;berzeugt, dass ihnen dies viel helfen wird. Die Bauern erwarten,<lb/>
dass es zu einer Fettsteuer kommt. In diesem Fall w&#252;rde die In<lb break="no"/>dustrie eventuelle Abnahmeverpflichtungen neuerdings eingehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die GATT-m&#228;ssige M&#246;glichkeit pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Zollbeg&#252;nstigung f&#252;r Zitrusfr&#252;chte-Abpackung in &#214;sterreich<lb/>
ist gef&#228;hrdet. Die Finanzb&#252;rokratie ist draufgekommen, dass daf&#252;r<lb/>
eine andere Tarifnummer zust&#228;ndig ist und m&#246;chte nun von den Im<lb break="no"/>porteuren die f&#228;lschlich zugestandene Zollerm&#228;ssigung zur&#252;ckver<lb break="no"/>langen. Damit w&#252;rde nicht nur die Inlandsabf&#252;llung gef&#228;hrdet werden,<lb/>
sondern auch viele Betriebe w&#252;rden in die unangenehmste Situation<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit B&#252;ro des Finanzminister sprechen.<lb/>
</p>
            <p xml:space="preserve">Die Fr&#252;hkartoffeleinfuhr wird nicht vor Mitte April gehen. Derzeit<lb/>
lagern noch 7.900 Tonnen. Der Wochenbedarf ist ungef&#228;hr 1.000 Tonnen.<lb/>
Die Preise liegen f&#252;r Altkartoffeln bei 3.50 bis 6.50 Schilling.<lb/>
Kipfler kosten jetzt schon 9.&#8211; bis 14.&#8211; Schilling. Die Erhebung<lb/>
war notwendig, um gegebenenfalls aus Tunis mehr Fr&#252;hkartoffeln oder<lb/>
Gem&#252;se importieren zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Ingelen soll nach Auskunft des Pr&#228;sidenten der Arbeiter<lb break="no"/>kammer ihr Staatswappen weiterf&#252;hren d&#252;rfen, auch dann, wenn sie<lb/>
keine Produktion mehr hat. Interessant f&#252;r mich war nur, dass die<lb/>
<pb n="53-0285" facs="53_1980-02-29_1980-03-09_0285.jpg"/>Arbeiterkammerb&#252;rokratie davon noch nichts gewusst hat und meinte,<lb/>
die Gewerkschaft sei dagegen. Der Gewerkschaftsobmann der Wiener<lb/>
Metallarbeiter ist aber gleichzeitig Pr&#228;sident der Arbeiterkammer,<lb/>
n&#228;mlich <rs type="person" ref="#per__97386">Czettel</rs>.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Kriegsspielzeug wird eine freiwillige Beschr&#228;nkung schwer<lb/>
durchsetzbar sein. Die vom Spielzeughandel anwesenden Vertreter<lb/>
haben bei den Besprechungen zwar zugestimmt, wurden dann aber von<lb/>
der Bundeshandelskammer ausgetauscht. Der Verein f&#252;r Konsumenten<lb break="no"/>information, Dr. <rs type="person" ref="#per__97646">Koppe</rs>, sagte mit Recht, wir sollten weniger &#252;ber das<lb/>
Kriegsspielzeug als &#252;ber das gef&#228;hrliche Spielzeug Gespr&#228;che<lb/>
und Verhandlungen f&#252;hren. Wenn es gelingt dieses zu verbieten,<lb/>
dann k&#246;nnte man als n&#228;chsten Schritt das brutalisierende Spielzeug<lb/>
wahrscheinlich beschr&#228;nken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Lass die M&#246;glichkeiten einer Beschr&#228;nkung<lb/>
&#252;berhaupt einmal zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer will das M&#252;hlengesetz nicht verl&#228;ngern. Daraus<lb/>
ergab sich eine lange Diskussion. Die Kapazit&#228;tsauslastung ist<lb/>
bei der Schaffung des M&#252;hlengesetzes 42% gewesen und ist jetzt<lb/>
auf ca. 50% gestiegen. Ein F&#252;nftel des Kontingentes wurde still<lb break="no"/>gelegt. Dies hat allerdings 140 Mio Schilling gekostet. 3 Mio<lb/>
davon wurden f&#252;r Sozialpl&#228;ne, also f&#252;r die Besch&#228;ftigten zur Ver<lb break="no"/>f&#252;gung gestellt. Das wirkliche Problem ist, dass jetzt z.B. die grosse<lb/>
M&#252;hle <rs type="person" ref="#per__121992">Duswald</rs>, die 1% der Vermahlungskapazit&#228;t hat, f&#252;r ihre<lb/>
Stilllegung nicht die vorgesehenen 35 Mio Schilling erwartet, sondern<lb/>
50 Mio. Dadurch w&#252;rden H&#246;chststillegungss&#228;tze bezahlt. Der Wunsch,<lb/>
ich sollte das M&#252;hlengesetz &#252;berhaupt nicht zur Verl&#228;ngerung ein<lb break="no"/>reichen, wird von mir abgelehnt. Entweder die gesamten Agrargesetze<lb/>
fallen, oder es werden wieder alle entsprechend verl&#228;ngert, wenn<lb/>
auch novelliert. Die wirkliche Crux besteht darin, dass der Konsum<lb/>
am meisten gegen eine Verl&#228;ngerung polemisiert, dann aber, weil er<lb/>
genau weiss, dass eine solche kommt, nur f&#252;r sich ein h&#246;heres Ver<lb break="no"/>mahlungskontingent herausholt. Die Arbeiterkammer unterst&#252;tzt ihn<lb/>
in diesem Wunsch.<lb/>
</p>
            <p xml:space="preserve">Nationalbank, GD <rs type="person" ref="#per__97627">Kienzl</rs>, soll den Verein Made in Austria, ent<lb break="no"/>sprechend unterst&#252;tzen und m&#246;chte wissen, wie es weitergeht. <rs type="person" ref="#per__114958">Mold</rs>,<lb/>
AK, berichtet, dass der Verein sich gegen einen Missbrauch des "A"-<lb/>
Zeichens nicht wehren kann. Wenn er n&#228;mlich die Klagslegitimation<lb/>
<pb n="53-0286" facs="53_1980-02-29_1980-03-09_0286.jpg"/>verlangt, dann vertritt er wirtschaftliche Interessen und hat<lb/>
keine Gemeinn&#252;tzigkeit. Dadurch w&#252;rde eine Steuerpflicht ent<lb break="no"/>stehen, zumindestens f&#252;r die 100.000 Schilling, die der Verein<lb/>
als Zinsen von Einlagen bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie wird dies bei uns behandelt.<lb/>
</p>
            <p xml:space="preserve">Das Hauptproblem f&#252;r die n&#228;chsten Wochen wird unsere Zinspolitik.<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> berichtet, dass die Deutschen jetzt 9%ige Anleihen haben,<lb/>
&#214;sterreich noch immer bei den 8% h&#228;lt. Wenn aber heute f&#252;r Taggeld<lb/>
8 7/8% der Mio Einlagen, und zwar &#252;ber Namensschuldverschreibungen,<lb/>
bekommt und die <choice><choice><sic>prime time raten</sic><corr>?</corr></choice></choice> 9.25% f&#252;r Kontokorrent-Gelder,<lb/>
so kann man mit einem 8% nichts anfangen, alles bleibt bei den<lb/>
Ausgabestellen, sprich Bankenkonsortien liegen. Schuld allerdings<lb/>
sind wieder die Kreditinstitute, weil sie &#252;ber diese Namensschuldver<lb break="no"/>schreibungen f&#252;r gr&#246;ssere Einlagen ihr Habenzinsabkommen torpedieren,<lb/>
um nicht zu sagen, &#252;berhaupt nicht einhalten. In dieser Vereinbarung<lb/>
war vorgesehen, dass zumindestens 7 Tage das Geld liegen bleibt,<lb/>
das wird noch gehalten. Die Mindestsumme 20 Mio Schilling ist derzeit<lb/>
bereits bei 5 Mio. Der Geldbedarf der Institute ist gr&#246;sser als<lb/>
ihre Verantwortung gegen&#252;ber der Vereinbarung.<lb/>
</p>
            <pb n="53-0287" facs="53_1980-02-29_1980-03-09_0287.jpg"/>
            <p xml:space="preserve">Die &#228;gyptischen Verhandlungen fanden sofort mit arabischem<lb/>
System statt. Die &#196;gypter w&#228;ren an allen Projekten interessiert,<lb/>
erwarten aber gr&#246;sstenteils nur Entwicklungshilfezusch&#252;sse, am<lb/>
liebsten vollkommene Gratislieferungen. Der Aussenhandelsminister<lb/>
<rs type="person" ref="#per__123174">Saleh</rs> schlug gleich 5 Subkomitees vor, f&#252;r Handel, Industrie und<lb/>
Elektrizit&#228;t, Wohnungen und Landwirtschaft, Transport und Telekommu<lb break="no"/>nikation und dann das Redaktionskomitee f&#252;r die Abfassung des<lb/>
Protokolls. Nat&#252;rlich wurden aus diesen 5 Komitees in der Praxis dann<lb/>
eines, denn das Bestreben aller Beamten und ganz besonders von<lb/>
MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> ist und bleibt ein sauberes anst&#228;ndiges Protokoll. SChef<lb/>
<rs type="person" ref="#per__97468">Gatscha</rs> wieder, der letzten Endes ja die Entwicklungshilfe in der<lb/>
Hand hat und der, trotzdem er nur 140 Mio zur Verf&#252;gung hat und<lb/>
diese <rs type="person" ref="#per__97668">Kreisky</rs> wahrscheinlich schon x-mal vergeben, zumindestens<lb/>
versprochen hat, doch immer wieder durch changieren neue Projekte<lb/>
oder alte Projekte, die l&#228;ngst zugesagt wurden, weiterfinanziert,<lb/>
gelang es tats&#228;chlich die &#196;gypter einigermassen zu befriedigen.<lb/>
Insbesondere ist er daran interessiert, dass die Simmering-Graz-<lb/>
Pauker ihr Laprex-Verfahren, aus Sand, Kalk und Aluminiumpr&#228;parat<lb/>
einen Baustoff zu erzeugen, der keinen Zement braucht. Daf&#252;r sind<lb/>
etliche Millionen vorgesehen gewesen und 20 Mio sollten aus dem<lb/>
Counterpart f&#252;r unser Zuckergeschenk genommen werden, dass eigent<lb break="no"/>lich die Aufstellung dieser Fabrik erfolgen k&#246;nnten. Die Aussen<lb break="no"/>handelsstelle, <rs type="person" ref="#per__123175">Kernthaler</rs>, hatte recherchiert, wo diese Counterpart<lb break="no"/>mittel liegen. Die &#196;gypter aber bestreiten, dass ein so grosser<lb/>
Betrag ist, sodass letzten Endes zwar verbal &#252;ber dieses Projekt<lb/>
gesprochen wurde, aber nicht, wie <rs type="person" ref="#per__97468">Gatscha</rs> beabsichtigte, die Ziffern<lb/>
ins Protokoll aufgenommen werden. Wenn man bedenkt, dass er sogar die<lb/>
auflaufenden Zinsen von diesen Counterpartmitteln f&#252;r das Laprex-<lb/>
Projekt heranziehen wollte, so sieht man wie sehr die Auffassung der<lb/>
&#196;gypter von der Auffassung des Bundeskanzleramtes zwar nicht<lb/>
vielleicht verbal, aber de facto dann bei den Ziffern <choice><choice><sic>differenzieren</sic><corr>differiert?</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">Ein interessantes Projekt hat die Firma Metall-Import, <rs type="person" ref="#per__122894">Hirschfeld</rs>,<lb/>
mir vorgetragen. Sein Sohn war in Israel und hat dort angeblich<lb/>
alle Vorarbeiten gekl&#228;rt. Die Histadrut, Industrie-Komplex Koor,<lb/>
Pr&#228;s. <rs type="person" ref="#per__123173">Blumenthal</rs>, will angeblich jetzt mit den &#196;gyptern grosse Ge<lb break="no"/>sch&#228;fte t&#228;tigen. Zu diesem Zweck soll z.B. eine Zementfabrik nicht in<lb/>
Israel, sondern in &#196;gypten geleistet werden. Eine Bahn von El Qantara<lb/>
nach Gaza, die schon einmal bestand, w&#228;re zu rekonstruieren und<lb/>
darauf k&#246;nnten dann tausend Tagestonnen stets geliefert werden.<lb/>
</p>
            <pb n="53-0288" facs="53_1980-02-29_1980-03-09_0288.jpg"/>
            <p xml:space="preserve">&#214;sterreich baut die Zementfabrik, muss sie allerdings auch<lb/>
finanzieren, bezahlt wird sie dann mit den Lieferungen von<lb/>
Zement an Israel. Ich habe dieses Projekt Dr. <rs type="person" ref="#per__123174">Saleh</rs> angek&#252;ndigt<lb/>
und gleichzeitig dann den Handelsdelegierten, der nat&#252;rlich von mir<lb/>
informiert wurde, ersucht, er sollte diese Idee weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Auf n&#228;chstes Jour-fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Die Aussenhandelsbeziehungen haben sich ja seit der &#214;llieferungs<lb break="no"/>m&#246;glichkeit wesentlich ver&#228;ndert. Hatten wir noch 1978 800 Mio<lb/>
exportiert und nur f&#252;r 171 Mio Importe get&#228;tigt, waren es im ver<lb break="no"/>gangenen Jahr 1 Mia Importe bei nur 780 Mio Exporten. Der &#214;lanteil<lb/>
betrug bei den Importen 910 Mio. Die grossen Projekte, insbesondere<lb/>
das Siemens-Milliarden-Projekt muss jetzt weiterverhandelt werden<lb/>
und wurde selbstverst&#228;ndlich in unsere Besprechungen im Protokoll<lb/>
aufgenommen. Ebenso wurden die Studien f&#252;r die Elektrizit&#228;tswirtschaft,<lb/>
Suez II und die Kernkraftwerke in der Oase Saju<add>[?]</add>, Entwicklungs<lb break="no"/>hilfe 4 Mio, die &#196;gypter verlangen 7 Mio, von <rs type="person" ref="#per__97468">Gatscha</rs> zugesagt.<lb/>
</p>
            <p xml:space="preserve">Das interessanteste Gespr&#228;ch f&#252;hrte ich aber mit den ehemaligen<lb/>
Minister <rs type="person" ref="#per__122017">Osman</rs>. Dieser meinte, die Bausachen laufen ganz gut. Die<lb/>
Pilotfabrik f&#252;r Ziegel zeigt, dass jetzt mehrere andere Ziegelfa<lb break="no"/>briken in &#196;gypten gebaut werden m&#252;ssen, um den nicht mehr durch<lb/>
die Nil&#252;berschwemmungen gebrachten Schlamm durch eben anderes Bau<lb break="no"/>material zu ersetzen. <rs type="person" ref="#per__122017">Osman</rs>, der ja seinerzeit zum Wiederaufbau<lb/>
der Suez-Zone eingesetzt wurde und dort eine Rinderfarm gr&#252;ndete,<lb/>
m&#246;chte nun hunderte St&#252;ck von Zuchtvieh, das er aber nicht<lb/>
in eine Farm geben will, sondern &#252;ber den Bauern verteilt. Ich<lb/>
habe der Vertreterin des Landwirtschaftsministeriums Mitteilung<lb/>
davon gemacht und werde mit Minister <rs type="person" ref="#per__97511">Haiden</rs> dar&#252;ber pers&#246;nlich<lb/>
sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll Information f&#252;r arabische Vieh<lb break="no"/>lieferungen als Aktennotiz zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Zuerst wollten die &#196;gypter uns nicht die Leca-Firma zeigen, doch<lb/>
dann entschlossen sich sogar der Wohnbauminister diese Firma mit<lb/>
mir zu besuchen. Er selbst fuhr wesentlich sp&#228;ter von Kairo, wir<lb/>
fuhren eine andere Strecke und besuchten die Pyramiden am linken Nil<lb break="no"/>ufer. Ich hatte auf der Karte 500 m nilaufw&#228;rts eine Br&#252;cke einge<lb break="no"/><pb n="53-0289" facs="53_1980-02-29_1980-03-09_0289.jpg"/>zeichnet, die &#196;gypter kannten sie aber scheinbar nicht, fuhren<lb/>
daher wieder die 40 km nach Kairo zur&#252;ck und dann am rechten<lb/>
Nilufer wieder 40 km nach Helwan. Als ich die &#196;gypter fragte,<lb/>
warum man diese Br&#252;cke nicht ben&#252;tzte, meinten sie, dass sei<lb/>
eine Eisenbahnbr&#252;cke. Weit und breit keine Eisenbahn, daf&#252;r<lb/>
aber dann deutlich sichtbar die Lastautos und Privatautos auf der<lb/>
Br&#252;cke. Unvorstellbar, dass wenn eine Br&#252;cke bereits seit Jahren<lb/>
in Betrieb ist, weder die Polizei aus Kairo, noch die &#196;gypter<lb/>
selbst, oder das Protokoll wissen, dass man dort ohne weiteres<lb/>
r&#252;berfahren kann. Dadurch kamen wir um eine Stunde zu sp&#228;t, der<lb/>
Minister musste auf mich warten, was f&#252;r mich immer sehr unange<lb break="no"/>nehm ist, aber den &#196;gyptern machte dies scheinbar &#252;berhaupt nichts.<lb/>
Die Waagner-Biro-Leute, mit denen ich dort gesprochen hatte, Dir.<lb/>
<rs type="person" ref="#per__97983">Stanek</rs> und der ganze Stab waren nat&#252;rlich zur Besichtigung erschie<lb break="no"/>nen, erz&#228;hlten mir alle die Schwierigkeiten, die es also gibt, trotz<lb break="no"/>dem glauben sie aber &#8211; und sind fest davon &#252;berzeugt &#8211; dass dieses<lb/>
Leca-Verfahren dort funktionieren wird und f&#252;r sie eine wichtige<lb/>
und grosse Referenzfabrik werden wird.<lb/>
</p>
            <p xml:space="preserve">Die von <rs type="person" ref="#per__112568">Sadat</rs> propagierten Friedensst&#228;dte, die &#196;gypter nennen sie<lb/>
nat&#252;rlich jetzt sofort <rs type="person" ref="#per__112568">Sadat</rs>-St&#228;dte, sollen durch 200.000 Wohnungen<lb/>
so schnell als m&#246;glich errichtet werden. Die Firma Hoffmann &amp;<lb/>
Maculan hat eine diesbez&#252;gliche feasibility study in Vorberei<lb break="no"/>tungen. Sie hoffte, dass mit VOEST Alpine gemeinsam die Entwick<lb break="no"/>lungshilfe, SChef <rs type="person" ref="#per__97468">Gatscha</rs>, die Kosten dieser feasibility study,<lb/>
allerdings etliche Millionen, &#252;bernehmen wird. <rs type="person" ref="#per__97468">Gatscha</rs><add>[hat]</add> von dem nichts<lb/>
gewusst, war nat&#252;rlich daher eingeschnappt und meinte, dies m&#252;sse<lb/>
man erst studieren. Ich pers&#246;nlich bin &#252;berzeugt, dass <rs type="person" ref="#per__97668">Kreisky</rs> fr&#252;her<lb/>
oder sp&#228;ter dem sicherlich zustimmen wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Telefonkomplexes, wo ja die Entwicklungshilfe 10 bis<lb/>
20 Mio Schilling Zinsenzuschuss leisten soll, meint <rs type="person" ref="#per__97468">Gatscha</rs>, k&#246;nnte<lb/>
er auch nicht mehr finanzieren. Auch hier bin ich &#252;berzeugt, dass<lb/>
fr&#252;her oder sp&#228;ter der Finanzminister zus&#228;tzliche Mittel daf&#252;r wird<lb/>
geben m&#252;ssen. Sollten die &#196;gypter die &#214;llieferungen aufrecht erhalten<lb/>
k&#246;nnen oder vielleicht sogar noch vergr&#246;ssern, sehe ich schon eine<lb/>
bedeutende M&#246;glichkeit, dass wir unsere Aussenhandelsaktivit&#228;ten<lb/>
in &#196;gypten wesentlich vergr&#246;ssern k&#246;nnen. Die Schwierigkeit liegt nur<lb/>
prim&#228;r daran, dass wir uns doch erst sch&#246;n langsam &#8211; und ich bem&#252;he<lb/>
mich seit 10 Jahren &#8211; auf die &#228;gyptische Mentalit&#228;t umstellen m&#252;ssen.<lb/>
</p>
            <pb n="53-0290" facs="53_1980-02-29_1980-03-09_0290.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Liste von <rs type="person" ref="#per__114601">Sachs</rs> zusammenstellen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97983">Stanek</rs>, Direktor von Waagner-Biro, teilt mir mit, dass sie im ver<lb break="no"/>gangenen Jahr f&#252;r 36 Mia Schilling Offerte stellen musste, um f&#252;r<lb/>
2,8 Mia Schilling einen Zuschlag zu bekommen. Hier besch&#228;ftigen<lb/>
sie 530 Ingenieure, davon 180 f&#252;r die Erstellung dieser Kalkulationen.<lb/>
Bei der VOEST Alpine ist es noch &#228;rger, die muss f&#252;r 80 Mia Schil<lb break="no"/>ling Offerte erstellen.<lb/>
</p>
            <p xml:space="preserve">Das Elektrizit&#228;tswerk Wels, der Direktor <rs type="person" ref="#per__123176">Inf&#252;hr</rs>, hat <rs type="person" ref="#per__97983">Stanek</rs> ersucht,<lb/>
dass mit <rs type="person" ref="#per__97627">Kienzl</rs> gesprochen werden soll, damit sie eine Gasturbine<lb/>
anschaffen k&#246;nnen. Die ober&#246;sterreichische Ferngas steht zwar auf<lb/>
dem Standpunkt, dass der Haushalt die Priorit&#228;t bei der Gasver<lb break="no"/>sorgung haben muss. Wels braucht aber dringend 10 Megawatt f&#252;r<lb/>
Kraft und durch die Kraft-W&#228;rme-Kopplung sowieso 23 Megawatt f&#252;r<lb/>
W&#228;rmeabgabe. Das Handelsministerium, die Energiesektion, sollte daher<lb/>
auch bei der ober&#246;sterreichischen Ferngas daf&#252;r eintreten. B&#252;rger<lb break="no"/>meister <rs type="person" ref="#per__97975">Spitzer</rs> von Wels tritt ebenfalls sehr stark f&#252;r diese Idee<lb/>
ein und hat auch schon mit <rs type="person" ref="#per__97627">Kienzl</rs> gesprochen. Dieser ist &#252;ber den<lb/>
Unterst&#252;tzungsfonds der &#214;sterreichischen Nationalbank, der sein Geld<lb/>
f&#252;r die Pensionen dort angelegt hat, mit zust&#228;ndig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Energiesektion bei der ober&#246;ster<lb break="no"/>reichischen Ferngas intervenieren und mit <rs type="person" ref="#per__97627">Kienzl</rs> beim n&#228;chsten<lb/>
Jour fixe besprechen.<lb/>
</p>
            <p xml:space="preserve">Frau Minister <rs type="person" ref="#per__97442">Firnberg</rs> f&#228;hrt zur Er&#246;ffnung des Philae-Tempels nach<lb/>
&#196;gypten. &#214;sterreichische Arch&#228;ologen haben bei der Rettung des<lb/>
Tempels, &#220;berflutung durch den Nil und daher auf einem neuen Platz<lb/>
h&#246;her, neu zusammengesetzt, mitgewirkt. Bei dieser Gelegenheit sollte<lb/>
sie mit dem Erzbischof <rs type="person" ref="#per__123177">Damianos</rs>, der f&#252;r das Katharinenkloster zu<lb break="no"/>st&#228;ndig ist und eine Kooperation, nat&#252;rlich mit entsprechender<lb/>
Unterst&#252;tzung durch &#214;sterreich, erwartet, kurz Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Ebenso m&#246;chten die &#196;gypter, dass sie mit Staatssekret&#228;r <rs type="person" ref="#per__115001">Abaza</rs><lb/>
&#252;ber Solarenergie ganz kurze Gespr&#228;che f&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mich f&#252;r Ministerrat erinnern und B&#252;ro<lb/>
von <rs type="person" ref="#per__97442">Firnberg</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">In Tunesien wurden wir trotz des Vorkommandos Dr. <rs type="person" ref="#per__114601">Sachs</rs> und Ing.<lb/>
</p>
            <pb n="53-0291" facs="53_1980-02-29_1980-03-09_0291.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__123178">Kucera</rs> von der Landwirtschaftskammer, welche vorgefahren waren, zu<lb/>
einem anderen Zeitpunkt scheinbar erwartet. Der Handelsminister<lb/>
<rs type="person" ref="#per__113618">Mbarek</rs>, der uns dann gerade noch bei der Polizeikontrolle erreicht<lb/>
hat, entschuldigte sich vielmals und konnte das Ganze sich selbst<lb/>
nicht erkl&#228;ren. Tunesien ist wirklich ein grosser Kontrast zu<lb/>
&#196;gypten. Dies liegt prim&#228;r daran, dass eben nur 6 Mio Tunesier<lb/>
zu ern&#228;hren und letzten Endes zu besch&#228;ftigen sind. Ausserdem d&#252;rfte<lb/>
es aus der franz&#246;sischen Zeit noch st&#228;rker europ&#228;isiert worden sein<lb/>
als die &#196;gypter oder gar dann die Libyer.<lb/>
</p>
            <p xml:space="preserve">Bei den Besprechungen machte <rs type="person" ref="#per__113618">Mbarek</rs> sofort den Vorschlag, unsere<lb/>
Kontakte sollten st&#228;rker institutionalisiert werden. Was diese<lb/>
L&#228;nder alle mitsammen w&#252;nschen ist, dass man mindesten einmal im<lb/>
Jahr zusammenkommt. Die Einkaufsdelegation der Handelskammer war<lb/>
sehr begr&#252;sst worden und man erwartet, dass jetzt ein gr&#246;sserer<lb/>
Deckungsbeitrag, sprich h&#246;herer Import aus Tunesien erfolgt. Der<lb break="no"/>zeit betr&#228;gt er nur 1,7% bei 30 Mio Dinar Import, nur 514.000 Dinar<lb/>
Export von der tunesischen Seite gesehen. Die tunesischen Probleme<lb/>
sind, dass sie nur weitestgehend Rohstoffe &#8211; Phosphate zur Verf&#252;gung<lb/>
haben. 4 Mio Tonnen Jahresproduktion von Rohphosphaten ergibt,<lb/>
dass sie fr&#252;her ausschliesslich nur Rohphosphate exportierten,<lb/>
jetzt haben Rohphosphat 1,6 Mio und 2.5 Mio Tonnen Phosphatprodukte.<lb/>
Davon werden 1.5 Tonnen exportiert. Tunesien bef&#252;rchtet so wie &#214;ster<lb break="no"/>reich auch eine Verschlechterung zur EG, wenn Spanien und Griechen<lb break="no"/>land beitreten.<lb/>
</p>
            <p xml:space="preserve">Ich stellte nat&#252;rlich sofort fest, dass sich die Zahlungsbilanz ein<lb/>
bisschen verbessert, weil 28.000 &#214;sterreicher in Tunesien im vergan<lb break="no"/>genen Jahr Urlaub gemacht haben.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich wurde auch eine Wunschliste von Produkten, die<lb/>
wir exportieren m&#246;chten und von Anlagen, die wir bauen m&#246;chten, &#252;ber<lb break="no"/>geben. Insbesondere wurden immer wieder &#252;ber die D&#252;ngemittelfabrik<lb/>
der VOEST Alpine in Gabes, ein Milliardengesch&#228;ft, gesprochen. <rs type="person" ref="#per__97468">Gatscha</rs><lb/>
war dazu bereit, zus&#228;tzlich zu jetzt schon vorgesehener Finanzierung<lb/>
noch einen 120 Mio Schilling ERP-Kredit auf 30 Jahre Laufzeit, 10<lb/>
Jahr r&#252;ckzahlungsfrei mit 2% Verzinsung zu gew&#228;hren. Insgesamt hat<lb/>
<rs type="person" ref="#per__97468">Gatscha</rs> immer wieder verwiesen, wurden bereits f&#252;r 120 Mio Schilling<lb/>
landwirtschaftliche Entwicklungshilfen bis zum Vorjahr gegeben. Mit<lb/>
dem Landwirtschaftsminister <rs type="person" ref="#per__123180">Ben Osman</rs> und seinem Vertreter wurde<lb/>
<pb n="53-0292" facs="53_1980-02-29_1980-03-09_0292.jpg"/>deshalb auch die Viehzuchtfarmvergr&#246;sserung 18 Mio f&#252;r diese<lb/>
Farm in <choice><choice><sic>El Alami</sic><corr>?</corr></choice></choice> schon bezahlt, 17.3 Mio f&#252;r 600 zus&#228;tzliche<lb/>
K&#228;lber vorgesehen, wieder besonders unterstrichen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Haid hat in <choice><choice><sic>Kef</sic><corr>El Kef?</corr></choice></choice> ?? eine Viehfuttererzeugungsfirma mit<lb/>
15,3 Mio besondere Kredithilfe, dazu kommen noch 2 Mio, die die<lb/>
Entwicklungshilfe weitere Subvention gegeben hat, wom&#246;glich noch auf<lb/>
andere St&#228;dte ausgedehnt werden. Ebenso w&#252;nschte <rs type="person" ref="#per__123180">Ben Osman</rs>, dass<lb/>
f&#252;r den Wald resp. Forst entsprechende Experten kommen sollten.<lb/>
Wichtig f&#252;r ihn w&#228;re auch, dass die Viehfutterkontrolle durch Er<lb break="no"/>richtung eines Laboratoriums gef&#246;rdert wird.<lb/>
</p>
            <p xml:space="preserve">Das grosse Bew&#228;sserungsprojekt in Kairouan, f&#252;r fast 1 Mia Schil<lb break="no"/>ling Kreditplafond von der &#214;sterreichischen Kontrollbank, der<lb/>
Firma Bauer zugesagt, l&#228;uft ganz gut.<lb/>
</p>
            <p xml:space="preserve">Das Hauptproblem war aber der Weinverkauf. Allen Ernstes erwarteten<lb/>
sie, dass wir 10.000 hl f&#252;r Verschnittweine freigeben. Ich habe<lb/>
ihnen sofort auseinandergesetzt, dass dies ganz unm&#246;glich ist, obwohl<lb/>
wir vorher in einer Vorbesprechung mit der Landwirtschaftskammer,<lb/>
aber auch mit der Vertreterin des Landwirtschaftsministeriums, die<lb/>
eine entsprechende Weisung hatte, nur nicht nachzugeben, hart dis<lb break="no"/>kutierten, setzte ich dann in der offiziellen Besprechung nat&#252;rlich<lb/>
mich f&#252;r die &#246;sterreichischen Weinbauern ein. Wir einigten uns<lb/>
dann letzten Endes auf eine Formulierung von Ing. <rs type="person" ref="#per__123178">Kucera</rs>, wonach<lb/>
f&#252;r die Spezialit&#228;ten, wie z.B. Rose of <choice><choice><sic>Kadasch</sic><corr>Kadesh???</corr></choice></choice> und andere, eine<lb/>
Liste erstellt wird, die nach unseren Weingesetzen gepr&#252;ft dann<lb/>
bei der Einfuhr liberaler gehandhabt wird. <rs type="person" ref="#per__123178">Kucera</rs> war von dieser,<lb/>
meiner L&#246;sung und Einsatz f&#252;r die Bauern so beeindruckt, dass er<lb/>
mir nachher sogar noch besonders dankte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Dies werden wir sicherlich einmal im Parlament<lb/>
dringendst brauchen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Interessiert w&#228;ren die Tunesier auch an Oliven&#246;l-Verk&#228;ufen nach<lb/>
&#214;sterreich. Hier beherrschen aber die Italiener fast zu 100% unseren<lb/>
Markt. Von den 100.000 Tonnen, die wir an &#214;l und Fetten im Jahr<lb/>
importieren, macht das Oliven&#246;l 1% und nicht mehr aus. Die Tunesier<lb/>
m&#252;ssten sich einen entsprechenden Importeur in &#214;sterreich suchen.<lb/>
</p>
            <pb n="53-0293" facs="53_1980-02-29_1980-03-09_0293.jpg"/>
            <p xml:space="preserve">Dasselbe gilt auch f&#252;r Primeur, die will ich, wie ich <rs type="person" ref="#per__123180">Osman</rs> klar<lb break="no"/>machen konnte, zu gewissen Zeiten frei importiert werden k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Die Tunesier w&#228;ren an Glash&#228;user-Exporten sehr interessiert. Im<lb/>
K&#252;stenland w&#252;rde dies f&#252;r die VOEST Alpine und andere Gesell<lb break="no"/>schaften eine grosse M&#246;glichkeit ergeben. Im Landesinneren denken<lb/>
sie sogar daran mit Sonnenlicht beheizte Glash&#228;user zu errichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mich mit Ranshofen und Stiebel Eltron<lb/>
verbinden.<lb/>
</p>
            <p xml:space="preserve">Der Planungsminister <rs type="person" ref="#per__123181">Zaanouni</rs> war vor Jahren in &#214;sterreich, was den<lb/>
Kontakt wesentlich erleichterte. Er schlug vor, wir sollten den<lb/>
Tunesiern zur Abdeckung des 60 Mio Dollar Defizites pro Jahr eine<lb/>
Subvention f&#252;r die H&#228;lfte dieses Defizites f&#252;r einen langfristigen<lb/>
Kredit, 3 bis 4% auf 15 Jahre, gew&#228;hren. Die Franzosen haben ihnen<lb/>
einen 25-j&#228;hrigen mit 3% einger&#228;umt. Diese Kreditlinie sollte zwischen<lb/>
Handelsministerium und der tunesischen Zentralbank verhandelt werden.<lb/>
Ich habe sofort festgestellt, dass daf&#252;r ausschliesslich die &#214;ster<lb break="no"/>reichische Kontrollbank zust&#228;ndig ist und solche Kredite nur &#252;ber die<lb/>
Entwicklungshilfe, SChef <rs type="person" ref="#per__97468">Gatscha</rs>, in der Kommission besprochen werden<lb/>
k&#246;nnten. Ich habe daf&#252;r keine M&#246;glichkeit. Nach Auskunft des Planungs<lb break="no"/>ministers seien die konkreten Projekte finanziert. Dies gelte auch f&#252;r<lb/>
die Futtermittelfabrik in Gabes. Dort sei die VOEST Alpine nur zu<lb/>
teuer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort <rs type="person" ref="#per__97315">Apfalter</rs>-B&#252;ro um konkrete Unter<lb break="no"/>lagen ersuchen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__98102">Wolfsberger</rs> mit seinen Herren von Siemens und Generaldirektor<lb/>
<rs type="person" ref="#per__116945">Kirchner</rs> von der SGP und seinen Herren kamen tats&#228;chlich mit dem<lb/>
Privatflugzeug, um das Elektrizit&#228;tswerk in Sousse zu besichtigen. Der<lb/>
erste Kessel war dort fertig, 150 Watt also sozusagen angeheizt,<lb/>
der zweite steht in Fertigstellung. Ich unterhielt mich nat&#252;rlich<lb/>
prim&#228;r mit den Arbeitern, die mich mehr interessierten wie Direk<lb break="no"/>toren. Einige waren &#252;ber die Arbeitsbedingungen dort nicht sehr<lb/>
begeistert und sagten, sie w&#252;rden nie mehr nach Tunesien fahren.<lb/>
Andere aber meinten, hier sei es sehr gut zu arbeiten, was ihnen wirk<lb break="no"/>lich abgeht, ist die M&#246;glichkeit einer Freizeitgestaltung. Bis jetzt<lb/>
hatten sie auch teilweise bis zu 18 Stunden im Tag arbeiten m&#252;ssen, um den<lb/>
<pb n="53-0294" facs="53_1980-02-29_1980-03-09_0294.jpg"/>Zeitplan einhalten zu k&#246;nnen. Die Tunesier haben die Leistung<lb/>
gerade in dieser Beziehung anerkannt. Die Verhandlungen &#252;ber<lb/>
ein Anschlusskraftwerk in Sousse werden sicherlich erst in Jahr<lb break="no"/>zehnten stattfinden. In der dortigen Planung ist zwar vorgesehen,<lb/>
dass ausser diesen 2 Bl&#246;cken noch 4 kommen, die letzten 2 sogar<lb/>
wesentlich gr&#246;sser, doch hat der Generaldirektor mir dezidiert er<lb break="no"/>kl&#228;rt, diese werden nicht ausgef&#252;hrt. Wenn die Tunesier ein zu<lb break="no"/>s&#228;tzliches Kraftwerk bauen, dann in der N&#228;he von Tunis. Wie ich<lb/>
dann erfahren konnte, verhandeln sie gar jetzt schon mit den Japa<lb break="no"/>nern &#252;ber die Auslegung. Die Japaner, f&#252;rchte ich, werden wesentlich<lb/>
billiger sein und damit Siemens und SGP aus weiteren Auftr&#228;gen<lb/>
aus Tunesien herausdr&#228;ngen. Das wirkliche Problem, haben mir die<lb/>
Arbeiter aber dann erz&#228;hlt, wird beginnen, wenn die Tunesier diese<lb/>
beiden Bl&#246;cke ans Netz schalten wollen. Da die gesamte tunesische<lb/>
Kapazit&#228;t derzeit 500 Megawatt betr&#228;gt, wird das Inbetriebnehmen<lb/>
und ans Netz bringen von 300 Megawatt eine wirklich komplizierte<lb/>
technische Leistung. Noch komplizierter wird dann der Betrieb sein,<lb/>
denn bei 500 Megawatt dann zwei grosse Einheiten mit je 150 sind ein<lb/>
ungeheures Risiko, wenn einer davon ausf&#228;llt. Der Generaldirektor<lb/>
der Verbundgesellschaft in Tunesien hat mir auch erkl&#228;rt, wie sie<lb/>
dies technisch l&#246;sen wollen. Sie werden dann entsprechende Gas<lb break="no"/>turbinen, welche f&#252;r sie in der Rohstoffversorgung schwer zu betreiben<lb/>
sind, eben nur in Reserve lassen. Insgesamt haben sie nur 300.000 cbm<lb/>
Gas, mit dem &#214;l sind sie besser dran mit 5,5 Mio Tonnen, wovon sie<lb/>
2,2 Mio Tonnen exportieren. Derzeit wird an dem tunesisch-libyschen<lb/>
K&#252;stenabschnitt ein Streit beim Internationalen Gerichtshof in Den<lb/>
Haag ausgetragen, wem die neuen Fundst&#228;tten geh&#246;ren. Die Tunesier<lb/>
sind allerdings fest davon &#252;berzeugt. selbst wenn sie vom Internatio<lb break="no"/>nalen Gerichtshof Recht behalten, die Libyer diesen Urteilsspruch<lb/>
dann nicht anerkennen. Bevor sie allerdings zum Gerichtshof gegangen<lb/>
sind, haben Tunesien und Libyen noch unter dem Protektorat der UNO<lb/>
vereinbart, dass sie sehr wohl nicht nur den internationalen Ge<lb break="no"/>richtshof anrufen, sondern dann auch dessen Urteil akzeptieren.<lb/>
</p>
            <p xml:space="preserve">In Libyen wiederholte sich dann nach dem Gesetz der Serie, dass wir<lb/>
ebenfalls am Flughafen nicht erwartet wurden. Die Libyer haben einen<lb/>
supermodernen Flughafen, &#228;hnlich dem in Frankfurt am Main er&#246;ffnet.<lb/>
F&#252;r die VIP haben sie allerdings ein ganz besonders elegantes entree.<lb/>
</p>
            <pb n="53-0295" facs="53_1980-02-29_1980-03-09_0295.jpg"/>
            <p xml:space="preserve">Dass ich dort aber nicht als VIP gelte, zeigte sich sehr bald.<lb/>
Da wir nicht abgeholt wurden, hatten wir auch bei der Kontrolle<lb/>
gr&#246;ssere Schwierigkeiten, bis dann letzten Endes doch unser Bot<lb break="no"/>schafter erschien. Er hatte allen Ernstes angenommen, wir w&#252;rden<lb/>
von Tunesien nicht direkt nach Tripolis fliegen k&#246;nnen. In diesem<lb/>
Fall h&#228;tten wir wesentlich fr&#252;her von Tunis abfliegen, &#252;ber Algier,<lb/>
letzten Endes dann nach Tripolis zu einem sp&#228;teren Zeitpunkt kommen<lb/>
k&#246;nnen. Scheinbar als Entsch&#228;digung, wie ich zuerst glaubte, hat<lb/>
dann der Minister f&#252;r die Kommunikation zust&#228;ndige <rs type="person" ref="#per__123184">Konda</rs> veran<lb break="no"/>lasst, dass wir uns den Flughafen genau ansehen konnten. Einen so<lb/>
noblen VIP-Raum, ausgestattet mit Sendeanlagen, direkt gleich zu<lb/>
verbinden mit dem Rundfunk, ein Fernsehstudio usw. hatte ich noch<lb/>
nirgends gesehen. Umso &#252;berraschter war ich dann, als wir im Palace-<lb/>
Hotel, einem abgewohnten <choice><choice><sic>Zeit</sic><corr>?</corr></choice></choice> aus der Italien-Zeit, das beste Hotel<lb/>
der Stadt, untergebracht wurden. Wie wir sp&#228;ter bei einer Hafenbe<lb break="no"/>sichtigung, zwei libysche Schiffe, die allerdings von den Spaniern<lb/>
gebaut und dann gleichzeitig auch von ihnen betrieben werden, fest<lb break="no"/>stellen konnten, w&#228;re es wesentlich f&#252;r uns angenehmer gewesen,<lb/>
dort zu schlafen. Sauber, schnelles Service zeichnete diese Schiffe<lb/>
aus, die, wie ich dann mit &#246;sterreichischen Ausstellern bei der<lb/>
Tripolis-Messe feststellen konnte, gar nicht voll ausgelastet sind.<lb/>
In Libyen gibt es keine Minister mehr, sondern nur mehr Sekret&#228;re,<lb/>
es gibt nur mehr die Volksherrschaft und keine Regierung. De facto<lb/>
werden in den 44 Verwaltungseinheiten direkte Vertreter als Volksver<lb break="no"/>treter gew&#228;hlt, die dann in der Volksversammlung mehr oder minder<lb/>
ja doch auch beschliessen, wer Sekret&#228;r f&#252;r Wirtschaftsfragen oder<lb/>
besser gesagt f&#252;r alle 25 Ressorts sein soll. Letzten Endes wird<lb/>
nat&#252;rlich <rs type="person" ref="#per__123182">Gaddafi</rs> gefragt und er allein bestimmt, was in Libyen ge<lb break="no"/>schieht. F&#252;r Wirtschaftsfragen aber &#8211; und dies konnte ich einige<lb/>
Male immer wieder durch R&#252;ckfragen feststellen &#8211; entscheidet noch<lb/>
immer sehr stark der ehemalige Ministerpr&#228;sident <rs type="person" ref="#per__123183">Jalloud</rs>. Er ist<lb/>
nach wie vor der zweite Mann. Daneben gibt es noch zwei andere alte<lb/>
Revolution&#228;re und die bilden den Revolutionsrat, der zwar formell<lb/>
nie zusammentritt, aber, wenn &#252;berhaupt, die einzige Institution<lb/>
ist, mit der sich <rs type="person" ref="#per__123182">Gaddafi</rs> ber&#228;t. In Libyen gibt es eine ganz andere<lb/>
handelspolitische Situation f&#252;r uns als in &#196;gypten und Tunesien.<lb/>
Durch die &#214;limporte bedingt, haben wir 2,2 Mia Schilling Import<lb/>
gegen nur 1,2 Mia Schilling Export. Hier k&#246;nnten wir noch wesent<lb break="no"/>lich mehr exportieren. Ebenfalls wurden wieder Listen &#252;berreicht.<lb/>
Das gr&#246;sste Projekt, das die Libyer aber in Angriff nehmen wollen,<lb/>
<pb n="53-0296" facs="53_1980-02-29_1980-03-09_0296.jpg"/>ist ein Stahlwerk in Misurata, das fast 50 Mia Schilling kosten<lb/>
wird. Der &#214;lminister <rs type="person" ref="#per__123185">Alzagar</rs>, mit dem ich wegen Erh&#246;hung der Roh&#246;lmengen<lb/>
verhandelte, meinte, sie h&#228;tten m&#252;ssen alle befreundeten Nationen,<lb/>
inklusive leider in der letzten Zeit k&#252;rzen m&#252;ssen. Ein Gutachten<lb/>
der Geologen sagt ihnen, sie m&#252;ssen unbedingt 15% ihrer &#214;lmengen<lb/>
einsparen. Freunde wie &#214;sterreich, Italien und die arabischen<lb/>
Nationen wurden auch gek&#252;rzt. F&#252;r das n&#228;chste Jahr, meinte er,<lb/>
k&#246;nnte er sich allerdings vorstellen, dass man wieder von den<lb/>
15.000 Barrel per day auf 20.000 geht.<lb/>
</p>
            <p xml:space="preserve">Der Industrieminister hat dann sich besonders f&#252;r die Projekte<lb/>
interessiert, die in unserer Liste, insbesondere Stahlwerk, festge<lb break="no"/>halten wurden. Beschwert hat er sich, dass er von Chemie Linz eine<lb/>
Anfrage wegen Urea-Exporten nichts geh&#246;rt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Warum hat Chemie Linz nicht <rs type="person" ref="#per__123186">al-Muntasser</rs>,<lb/>
Industrieminister, geantwortet.<lb/>
</p>
            <p xml:space="preserve">Besonders interessiert zeigten sich die Libyer &#8211; und dies musste<lb/>
sogar dann ins Protokoll aufgenommen werden &#8211; &#252;ber eine Reifen<lb break="no"/>erzeugung auf Kunststoffbasis Polyethylen, wie sie von der Firma<lb/>
Polyair in Kittsse, ein gewisser <rs type="person" ref="#per__123188">Westkott</rs>, den Libyern angeboten<lb/>
wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was weiss unsere Industriesektion davon.<lb/>
</p>
            <p xml:space="preserve">Der wirklich entscheidende Mann d&#252;rfte aber der neue Sekret&#228;r<lb/>
<rs type="person" ref="#per__123187">Durda</rs> f&#252;r Wirtschaftsfragen sein. Dieser hat, wie der Kommunikations<lb break="no"/>minister und mein Gegenpart <rs type="person" ref="#per__123189">Al Bocari</rs> mitteilte, nicht nur &#252;ber<lb/>
Wirtschaftsfragen mit mir zu reden, sondern auch &#252;ber die politische<lb/>
Situation. <rs type="person" ref="#per__123189">Al Bocari</rs> war n&#228;mlich erst, so wie <rs type="person" ref="#per__123187">Durda</rs>, seit Anfang<lb/>
des Jahres im Amt. Die vorhergehenden Minister wurden abgel&#246;st,<lb/>
angeblich weil es zu Bestechungsaffairen gekommen ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__123187">Durda</rs> hatte <rs type="person" ref="#per__97668">Kreisky</rs> in Lissabon getroffen und erkundigte sich<lb/>
sofort, wie es ihm geht. Dann hat er ausgef&#252;hrt, er bedaure das<lb/>
versp&#228;tete Zusammentreffen der Gemischten Kommission und dies sei<lb/>
ein Grund f&#252;r die Verflachung der Wirtschaftsbeziehungen. Laut<lb/>
Statistik stimmt dies gar nicht. Unsere Exporte nehmen seit 1975<lb/>
von Jahr zu Jahr zu und haben statt 560 jetzt 1,2 Mia, also mehr<lb/>
als das Doppelte, erreicht. <rs type="person" ref="#per__123187">Durda</rs> wollte nur insbesondere dann aus<lb break="no"/><pb n="53-0297" facs="53_1980-02-29_1980-03-09_0297.jpg"/>einandersetzen, dass &#214;sterreich zwar neue Beziehungen zu arabischen<lb/>
L&#228;ndern aufgenommen hat, aber <rs type="person" ref="#per__97668">Kreisky</rs> nicht ganz im Interesse der<lb/>
arabischen L&#228;nder handelt. Die &#246;sterreichisch-libyschen Beziehungen<lb/>
m&#252;ssten auch im arabischen Licht, aber insbesondere in dessen von<lb/>
Libyen gesehen werden. Er kann uns nur den Rat geben, die Zukunft<lb/>
und Interessen der zuk&#252;nftigen Generation zu ber&#252;cksichtigen und<lb/>
nicht die der Konservativen, die immer auf eine falsche Regierung<lb/>
und System setzen und die dann vom Volk gest&#252;rzt werden. Dies war<lb/>
1973 so, als <rs type="person" ref="#per__123190">Haile Selassie</rs> vom Volk abgesetzt wurde und von den<lb/>
Libyern allein bek&#228;mpft. Dies war so, als der Schah im Iran noch<lb/>
herrschte. Alle Bem&#252;hungen <rs type="person" ref="#per__97668">Kreiskys</rs>, die arabischen L&#228;nder in einer<lb/>
solchen Richtung entsprechend zu unterst&#252;tzen, werden daher f&#252;r die<lb/>
Europ&#228;er dasselbe Schicksal bringen und insbesondere auch f&#252;r die<lb/>
Araber. Er selbst kann nur hoffen, dass das Abkommen in Camp David<lb/>
nicht wieder auflebt und ins Leben gerufen wird. Die Europ&#228;er, die<lb/>
EG, die Sozialistische Internationale, aber auch &#214;sterreich sollten<lb/>
dieses Hasardspiel, das von kurzer Dauer ist, nicht mitmachen.<lb/>
Dieses Camp David-Abkommen wird nur so lange leben, als <rs type="person" ref="#per__112568">Sadat</rs><lb/>
lebt &#8211; er meinte hier allerdings als <choice><choice><sic>Regenz</sic><corr>?</corr></choice></choice>, nicht als physische<lb/>
Person. Da ich nat&#252;rlich diesem wichtigen Mann weniger politisch<lb/>
antwortete &#8211; hier meinte ich, der arabische Raum muss seine arabischen<lb/>
Probleme selbst l&#246;sen &#8211; &#214;sterreich hat die Pal&#228;stinenser anerkannt,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> spricht nicht mit zwei Zungen, sondern unsere Einstellung<lb/>
ist in Israel genauso bekannt wie bei den arabischen V&#246;lkern, meinte<lb/>
<rs type="person" ref="#per__123187">Durda</rs> dann noch einmal, die Araber in Libyen h&#228;tten eine einmalige<lb/>
Art der Zusammenarbeit, die es in keinem anderen Land gibt: klare<lb/>
Sprache, klare Linie, ehrlich offen, keine illusion&#228;ren phanta<lb break="no"/>stischen Beziehungen, keine diplomatische Sprache. Sie sind Revolutio<lb break="no"/>n&#228;re und wissen, wie es letzten Endes enden wird. Sie k&#228;mpfen f&#252;r<lb/>
die Revolution. Jede L&#246;sung ausserhalb Arabiens ist eine Totgeburt.<lb/>
Jede Person, die sich ausserhalb Arabien mit diesen Problemen be<lb break="no"/>sch&#228;ftigt und entsprechende Vorschl&#228;ge macht, ist eine Totgeburt.<lb/>
Die Pal&#228;stinenserfrage kann nicht durch Neutralit&#228;t gel&#246;st werden.<lb/>
Pal&#228;stina ist von verschiedenen V&#246;lkern besetzt. Er z&#228;hlte die ganzen<lb/>
j&#252;dischen Einwanderer auf, u.a. auch sicherlich Emigranten aus<lb/>
&#214;sterreich. Israelische Religion glaubt jetzt in Pal&#228;stina herrschen<lb/>
zu k&#246;nnen. In diesem Fall m&#252;sste aber dann der Islam in Mekka alle<lb/>
Araber veranlassen, dort nicht nur hinzuziehen, sondern auch zu be<lb break="no"/>setzen. Die Christen werden im Vatikan auch von verschiedensten<lb/>
St&#228;mmen bereit einen eigenen Christenstaat dort zu errichten. Den<lb/>
Pal&#228;stinensern ist es gleich, welcher Glaube in ihrem Land herrscht.<lb/>
</p>
            <pb n="53-0298" facs="53_1980-02-29_1980-03-09_0298.jpg"/>
            <p xml:space="preserve">Glaubensrecht gibt es, aber sie sind die Besitzer von Pal&#228;stina<lb/>
und niemand anderer. Die Grossm&#228;chte, sowohl die Russen als auch<lb/>
die Amerikaner, bilden nur Bl&#246;cke und wollen nur Parteilichkeit.<lb/>
Sie aber wollen ein neutrales Europa. Libyen wird sich daf&#252;r ein<lb break="no"/>setzen. Man muss mehr Verst&#228;ndnis f&#252;r die Sicherheit Libyens ha<lb break="no"/>ben, aber die Sicherheit Libyens muss man besonders beachten. Nicht<lb/>
mit schmerzstillenden Mitteln, die keine Heilung bringen. &#214;sterreich<lb/>
ist ein Freund der Araber und man sollte mit allen arabischen V&#246;lkern<lb/>
kooperieren, ausgenommen nat&#252;rlich &#196;gypten und Tunesien, die er<lb/>
zwar nicht wortw&#246;rtlich erw&#228;hnte, aber aus deren ganzen Bemerkun<lb break="no"/>gen dies zu entnehmen war. Libyen hat seine &#214;lpolitik ge&#228;ndert und<lb/>
musste gewisse Reduktionen beschliessen. Sie machen eine Erd&#246;l<lb break="no"/>politik. Dies war eine wesentlich andere Aussage als der &#214;lminister<lb/>
<rs type="person" ref="#per__123185">Al Zagar</rs>, der auf ein Gutachten verwies, wonach die Reduktion not<lb break="no"/>wendig sei. Dann schlug <rs type="person" ref="#per__123187">Durda</rs>, zu meiner gr&#246;ssten &#220;berraschung<lb/>
frei, ohne dass er dies schriftlich vorbereitet hat, 5 Punkte vor.<lb/>
Aus der &#214;lkooperation soll eine allgemeine Kooperation werden.<lb/>
Erstens, das Volumen der Importe aus &#214;sterreich soll in den n&#228;chsten<lb/>
5 Jahren nach dem Gegenstand Sache, aber auch dem Wert festgelegt<lb/>
werden. Zweitens, der Finanzierungsbeitrag f&#252;r Projekte bei Beteili<lb break="no"/>gungen &#214;sterreichs soll mit den zust&#228;ndigen Stellen besprochen werden.<lb/>
Drittens, Erd&#246;l aus Libyen sollte die Durchf&#252;hrung eines realisti<lb break="no"/>schen Planes einschliesslich der Schulung von Experten und der<lb/>
Technologie neu festgelegt werden. Viertens, Errichtung von Pro<lb break="no"/>duktionsst&#228;tten innerhalb einer bestimmten Zeit. F&#252;nftens, Festsetzung<lb/>
der &#246;sterreichischen Importe von Libyen, dem sachlichen Gegenstand<lb/>
nach, sowie dem Wert. Eine diesbez&#252;gliche Liste wird uns &#252;bergeben<lb/>
werden. Hier denkt Libyen auch an petrochemische Produkte.<lb/>
</p>
            <p xml:space="preserve">Entscheidend bei dieser Aussprache war aber, dass jetzt in beiden<lb/>
L&#228;ndern je ein Subkomitee eingesetzt wird. Ich habe sofort vorge<lb break="no"/>schlagen, dass dort der Handelsdelegierte unser Subkomitee-Vertreter<lb/>
ist, der mit Firmenvertretern und sonstigen Leuten, die von der Handels<lb break="no"/>kammer runterkommen, dann die M&#246;glichkeit haben, bei den zust&#228;ndigen<lb/>
Stellen zu intervenieren. Dies stellt sich n&#228;mlich, wie in jedem<lb/>
Staatshandelsland, als &#228;usserst schwierig dar, insbesondere seit<lb break="no"/>dem Anfang des Jahres eine vollkommene neue Wirtschaftsorganisation<lb/>
f&#252;r den Aussenhandel geschaffen wurde. In Hinkunft werden n&#228;mlich nur<lb/>
mehr Aussenhandelsstellen die Importe genehmigen, aber auch &#252;ber<lb break="no"/>wachen. In der westlichen Welt gibt es n&#228;mlich keine wirtschaft<lb break="no"/><pb n="53-0299" facs="53_1980-02-29_1980-03-09_0299.jpg"/>liche Freiheit. Die Amerikaner r&#252;hmen sich dessen. Libyen hat<lb/>
aber bei ihnen Flugzeuge bestellt und bezahlt und trotzdem<lb/>
werden sie nicht geliefert. Auch in &#214;sterreich werden die liby<lb break="no"/>schen W&#252;nsche, wie die &#246;sterreichischen Firmen ihnen sagen, von<lb/>
der Regierung nicht genehmigt. Ich war dar&#252;ber sehr erstaunt und habe<lb/>
sofort richtiggestellt, dass Nutzholz sehr wohl exportiert werden<lb/>
kann, nur bei Rundholz gibt es gewisse Beschr&#228;nkung, Schnittholz<lb/>
kann jede Menge exportiert werden, Auch bei Schlachtvieh ist es nicht<lb/>
so, dass 25.000 St&#252;ck die H&#246;chstmenge ist, sie wollen 40.000, sie<lb/>
k&#246;nnen sie sofort bekommen, die Frage ist nur, ob der Finanzminister<lb/>
resp. Landwirtschaftsminister die entsprechenden St&#252;tzungen zur Ver<lb break="no"/>f&#252;gung stellen kann. <rs type="person" ref="#per__123187">Durda</rs> wird <rs type="person" ref="#per__123183">Jalloud</rs> berichten, d&#252;rfte der starke<lb/>
Mann in der Regierung sein.<lb/>
</p>
            <p xml:space="preserve">Bei dem Tripolis-Messebesuch hat man uns dann mit Stolz ihre Aktivi<lb break="no"/>t&#228;ten bei der Sicherung des Gr&#252;nlandes gezeigt. Wir unternahmen<lb/>
dann am n&#228;chsten Tag auch eine entsprechende Expedition, 200 km<lb/>
westlich von Tripolis, zu einem landwirtschaftlichen neuen Farmer<lb break="no"/>komplex. 27 Mio Dinar wurden dort investiert, um 230 Farmer mit<lb/>
Wasser zu versorgen. D&#228;mme werden gebaut, ein Projektleiter mit<lb/>
10 Personen vom Landwirtschaftsministerium und 300 Arbeitern f&#252;r die<lb/>
Dammerhaltung und f&#252;r Aufforstung stehen zur Verf&#252;gung. F&#252;r die 230<lb/>
Farmen hatten sich 1.500 angemeldet. Das Existenzminimum betr&#228;gt<lb/>
1.500 Dinar, das garantiert wird. Dies entspricht immerhin dem<lb/>
Lohn, den ich bei einer Textilfabrik mit 120 Dinar erfragen konnte.<lb/>
Insgesamt erl&#246;sen die Bauern 6.000 Dinar pro Haushalt auf der Farm.<lb/>
Das w&#228;ren sogar 500 Dinar pro Monat. Wie sich dann herausstellte,<lb/>
ist dies aber der Rohertrag und daf&#252;r muss er ca 1.000 Dinar f&#252;r<lb/>
Betriebskosten usw. zur&#252;cklegen. Ausserdem muss er 20.000 Dinar im<lb/>
Laufe von 15 Jahren mit entsprechenden Krediten, die zinsenfrei<lb/>
sind, f&#252;r die Farm zur&#252;ckzahlen. Immerhin erl&#246;sen die Bauern dort<lb/>
mehr als die Textilarbeiter. Da in Libyen alles nur arabisch ange<lb break="no"/>schrieben ist, ist uns besonders schon am Flughafen aufgefallen, dass<lb/>
ein einziger Slogan von <rs type="person" ref="#per__123182">Gaddafi</rs> &#252;berall pr&#228;gt "Partner, keine Lohnbe<lb break="no"/>zieher".<lb/>
</p>
            <p xml:space="preserve">Die Budget werden zu 90% und mehr aus den &#214;lverk&#228;ufen gedeckt.<lb/>
700 Mio Dinar sei das normale Budget und 1,4 Mia Dinar das Ent<lb break="no"/>wicklungsbudget. Dies macht in der Entwicklung fast 88 Mia Schilling<lb/>
aus, die Jahr f&#252;r Jahr ausgegeben werden. Die gr&#246;sste Ausgabe be<lb break="no"/><pb n="53-0300" facs="53_1980-02-29_1980-03-09_0300.jpg"/>steht aber nach wie vor in der Anschaffung von Prestigeprojekten,<lb/>
z.B. Flughafen, auch eine Raffinerie konnte ich von der Ferne<lb/>
sehen, die wahrscheinlich in Hinkunft das Roh&#246;l in Produkte ver<lb break="no"/>arbeiten, den Roh&#246;lexport entsprechend k&#252;rzen wird. Auch wurden<lb/>
entsprechende G&#228;stepal&#228;ste errichtet, wen <rs type="person" ref="#per__123182">Gaddafi</rs> dort aller<lb break="no"/>dings einl&#228;dt, konnte ich nicht erfahren.<lb/>
</p>
            <p xml:space="preserve">Im Protokoll wurden dann alle Details genau festgelegt und mein<lb/>
Vis &#224; vis <rs type="person" ref="#per__123189">Al Bokari</rs> hofft, dass alles erf&#252;llt wird. Insbesondere<lb/>
ist es uns gegl&#252;ckt, nicht nur die 50.000 St&#252;ck Rinder zu verankern,<lb/>
gegebenenfalls m&#252;ssen sie halt h&#246;here Preise daf&#252;r bezahlen, sondern<lb/>
auch 3.000 Tonnen Fleisch. Hier k&#246;nnten wir wahrscheinlich mit gerin<lb break="no"/>gen St&#252;tzungen eher durchkommen. Dass dies nach dem Koran gesch&#228;chtet<lb/>
werden muss, ist ganz selbstverst&#228;ndlich.<lb/>
</p>
            <p xml:space="preserve">Immer wieder wurde mir von den Libyern versichert, die wichtigste<lb/>
Frage ist, dass entsprechende Vertretungen in Tripolis errichtet<lb/>
werden. &#220;ber dieses Problem habe ich dann im Detail mit GD <rs type="person" ref="#per__97315">Apfalter</rs><lb/>
und auch mit <choice><choice><sic>den Herrn</sic><corr>dem Herrn? den Herren?</corr></choice></choice> von Plasser &amp; Theurer von der Leipziger<lb/>
Messe gesprochen. <rs type="person" ref="#per__97315">Apfalter</rs> versicherte mir, er h&#228;tte mit den Nieder<lb break="no"/>lassungen gute Erfahrungen gemacht. Seine B&#252;ros wurden nicht nur<lb/>
technisch arbeiten, sondern h&#228;tten jetzt auch zur Akquisition einen<lb/>
kommerziellen Vertreter beigegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll mit der VOEST entsprechende weitere<lb/>
Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bei der Leipziger Messe konnte ich am Vorabend mit <rs type="person" ref="#per__97343">Beil</rs> &#252;ber die<lb/>
offenen Probleme und Gesch&#228;fte sprechen. VOEST Alpine hat gute Aus<lb break="no"/>sicht ein Eisenh&#252;tten-Stahlwerk mit 1.5 Mia Mark zu bekommen. Dies<lb/>
w&#228;re innerhalb nach k&#252;rzester Zeit nach Ilsenburg ein zweites grosses<lb/>
Projekt. <rs type="person" ref="#per__113066">Ruthner</rs> mit <rs type="person" ref="#per__123191">Ebner</rs> zusammen w&#252;rde <choice><choice><sic>Panzerquittungsanlage</sic><corr>?</corr></choice></choice><lb/>
in Oranienburg erhalten. Da <rs type="person" ref="#per__110971">Waagner-Biro</rs> das Heizwerk in Kulkwitz,<lb/>
welches an Jugoslawien gegeben wurde, nicht erh&#228;lt, werden jetzt<lb/>
2 x 125 Tonnen Kesselanlagen in <choice><choice><sic>Meilbrandenburg</sic><corr>?</corr></choice></choice> mit 500 bis 600 Mio<lb/>
Schilling vergeben werden und auch hier hat Waagner-Biro die besten<lb/>
Aussichten. Dar&#252;ber hinaus wird eine Gemengeanlage Aken um 260 Mio<lb/>
Schilling vergeben, wo ebenfalls Waagner-Biro gute Chancen hat. Die<lb/>
Firma Porr ersuchte mich um &#220;bergabe eines Memorandums, das ich<lb/>
veranlasste. Porr ist aber im Baugesch&#228;ft gut verankert. Der Luster<lb break="no"/><pb n="53-0301" facs="53_1980-02-29_1980-03-09_0301.jpg"/>erzeuger Haupt?? hat 2 x auf der Leipziger Messe ausgestellt<lb/>
und seine ausgestellten Luster nicht mehr verkaufen k&#246;nnen.<lb/>
In Libyen, konnte ich Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> mitteilen, wird dies<lb/>
wahrscheinlich m&#246;glich sein. <rs type="person" ref="#per__97343">Beil</rs> wird diesbez&#252;glich mit dem Volks<lb break="no"/>eigenen Betrieb Innenbau Halle sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNGEN F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit Haupt, Steyr, verbinden.<lb/>
</p>
            <p xml:space="preserve">Das wirklich grosse zus&#228;tzliche Gesch&#228;ft, von dem noch niemand<lb/>
wusste, war, dass streng vertraulich die DDR f&#252;r ihre 25.000 LKW-<lb/>
Exporte nach dem Irak, Angola, Mosambik, Nicaragua Ersatzreifen<lb/>
braucht. Sie m&#246;chten daher mit Semperit f&#252;r 330.000 St&#252;ck pro Jahr,<lb/>
ca 30 Mio Mark einen 5-j&#228;hrigen Liefervertrag. Die DDR wird erst<lb/>
ab 1985/1986 ein neues Reifenwerk bauen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97671">Kreutler</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Interessant war, dass mir sowohl <rs type="person" ref="#per__97343">Beil</rs> als auch unser Handelsdele<lb break="no"/>gierter <rs type="person" ref="#per__114105">Wratschko</rs> versicherten, dass das Konsumg&#252;tergesch&#228;ft so<lb/>
gut l&#228;uft wie noch nie, 36 Mio Schuhe, 21 Mio Trikotagen, 10 Mio<lb/>
Kosmetikartikel werden auf der Leipziger Messe abgeschlossen. Nat&#252;rlich<lb/>
werden die Firmen Kraus und insbesondere Novum, Hr. Dir. <rs type="person" ref="#per__123194">Hanslicek</rs>,<lb/>
haben wir dann besucht, immer wieder eingeschaltet. Handelsdelegier<lb break="no"/>ter <rs type="person" ref="#per__114105">Wratschko</rs> versicherte mir aber, dass <rs type="person" ref="#per__123194">Hanslicek</rs> nicht ein &#214;ster<lb break="no"/>reicher ist, sondern aber auch &#8211; was sehr wichtig ist &#8211; als guter<lb/>
Vertreter gilt. Nur so k&#246;nnen die &#246;sterreichischen Firmen &#252;berhaupt<lb/>
in der DDR re&#252;ssieren.<lb/>
</p>
            <p xml:space="preserve">Zu meiner gr&#246;ssten Verwunderung hat mir dann unser Botschafter mitge<lb break="no"/>teilt, dass der Generaldirektor <rs type="person" ref="#per__123192">S&#252;ptitz Georg</rs>, Metallurgiehandel<lb/>
und Generaldirektor <rs type="person" ref="#per__123193">Schindler</rs>, Transinter, zwei DDR-Leute, keine<lb/>
Auszeichnung bekommen haben und daher ein wenig ver&#228;rgert sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve">Beim Rundgang in der Messe hat das Protokoll festgehalten, dass<lb/>
sowohl der Staatsratsvorsitzende als auch seine Begleitung, sprich <rs type="person" ref="#per__114104">Honek<lb break="no"/>ker</rs> und die Spitzen der Wirtschaft uns nur beim Stand die Hand geben<lb/>
und dann gleich wieder weitergehen. Ich habe mich nat&#252;rlich wieder<lb/>
einmal nicht um das Protokoll gek&#252;mmert, veranlasst, dass bei VOEST<lb/>
<pb n="53-0302" facs="53_1980-02-29_1980-03-09_0302.jpg"/>Alpine alles vorbereitet wurde und dann <rs type="person" ref="#per__114104">Honecker</rs> und seine Leute<lb/>
nat&#252;rlich eingeladen. Er hat diese Einladung nat&#252;rlich angenommen<lb/>
und wir haben uns dann sehr eingehend &#252;ber die weiteren Wirtschafts<lb break="no"/>beziehungen unterhalten. &#220;berrascht war ich, dass <rs type="person" ref="#per__114104">Honecker</rs> zweimal<lb/>
erw&#228;hnte, sie w&#252;ssten, welche positive Aktivit&#228;t ich f&#252;r die DDR-Wirt<lb break="no"/>schaftsbeziehungen entwickle, daf&#252;r seien sie mir sehr dankbar und<lb/>
das Ergebnis zeige ja, wie gut diese politische Arbeit, die auch<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> durchf&#252;hrt, vorankommt. Insbesondere wird jetzt alles daran<lb break="no"/>gesetzt, damit bei dem <rs type="person" ref="#per__114104">Honecker</rs>-Besuch im Herbst, der noch vertraulich<lb/>
ist, entsprechende Vertr&#228;ge unterschrieben werden k&#246;nnen. <rs type="person" ref="#per__97343">Beil</rs> meinte,<lb/>
er stehe ja jetzt direkt unter einem Erfolgszwang. Ich muss wirk<lb break="no"/>lich zugeben, dass diesmal mein Besuch auf der Leipziger Messe viel<lb break="no"/>leicht wirklich einen Sinn gehabt hat. Die Optik spielt in diesem<lb/>
Staatshandelsl&#228;ndern noch immer eine ganz grosse Rolle.<lb/>
</p>
            <p xml:space="preserve">Die ganze Woche war ich also weg. Den gr&#246;ssten Erfolg aber hatte<lb/>
das Fernsehen, wie mir <rs type="person" ref="#per__117014">Hlawac</rs> selbst versicherte. Sie hatten<lb/>
Angst, dass sie in Libyen nicht filmen konnten. Dadurch, dass ich aber<lb/>
immer gleich erkl&#228;rte, dieses Team m&#246;chte gerne die und die Aufnahmen<lb/>
machen und dies, bei dem VIP-Raum in Tripolis schon beginnend bis<lb/>
zu den Hafenrundfahrten und Landschaftsaufnahmen, wir immer als<lb/>
selbstverst&#228;ndlich hinstellten und durchf&#252;hrten, gelangen dem Team<lb/>
die herrlichsten Aufnahmen aus Libyen, die sonst niemand gelungen sind.<lb/>
Insbesondere aber wurde eine Sportveranstaltung mit wilden Berbern<lb/>
<choice><choice><sic>vorgeritten</sic><corr>?</corr></choice></choice> und dann letzten Endes Massenlauf und weiss Gott noch al<lb break="no"/>les, an dem auch ich teilgenommen habe, von den vielen Leuten mit Be<lb break="no"/>geisterung festgehalten. <rs type="person" ref="#per__117014">Hlawac</rs> hofft, er kann eine Serie &#252;ber<lb/>
Libyen starten, er ist nur &#252;ber die Entwicklung im ORF jetzt nicht<lb/>
sehr gl&#252;cklich. Seiner Meinung nach wird er viel zu sehr einge<lb break="no"/>schr&#228;nkt, die Programmgestaltung ist jetzt so, dass sie kaum etwas<lb/>
wirklich Aktuelles und Kritisches bringen d&#252;rfen. <rs type="person" ref="#per__97326">Bacher</rs> ist ganz<lb/>
auf der weichen Welle. <rs type="person" ref="#per__117014">Hlawac</rs> tr&#228;gt sich sogar mit dem Gedanken<lb/>
gegebenenfalls zu gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Dies zu Deiner vertraulichen Information.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0281_01" facs="53_1980-02-29_1980-03-09_0281-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.2., 8./9.3.1980</head>
         </div>
         <pb n="53_0281_02" facs="53_1980-02-29_1980-03-09_0281-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="53_0302_01" facs="53_1980-02-29_1980-03-09_0302-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Erinnerungszettel betr. Ministerrat am 4.3.1980</head>
         </div>
      </back>
   </text>
</TEI>
