<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700720">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 20. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-20">Montag, 20. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0383" facs="02_1970-07-20_0383.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-20">Montag, 20. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__112191">Mayer</rs> von der OB konnte ich insoferne einen Akkord herstellen,<lb/>
als er momentan die pessimistische Linie verfolgt. Allerdings glaubte<lb/>
er, nachdem er sich jetzt &#252;berzeugt hat, dass die Versorgungslage<lb/>
doch in den Wintermonaten nicht sehr gut sein wird, dass der einzige<lb/>
Ausweg ist, die Z&#246;lle um 98.- S f&#252;r Heiz&#246;l f&#252;r 100 kg generell ab sofort<lb/>
zu senken. Das Finanzministerium, wo er mit Min.Rat <rs type="person">Zorn</rs> Verhandlungen<lb/>
f&#252;hrt, ist sicher der Meinung, dass dies nur geschehen kann auf Einzel<lb break="no"/>antr&#228;ge, so wie wir das jetzt bei <rs type="person" ref="#per__97518">Haschek</rs> gemacht haben, wo der Zoll<lb/>
auf die H&#228;lfte reduziert wurde. <rs type="person" ref="#per__97429">Feichtiger</rs> von der &#214;MV teilte mit,<lb/>
dass er jetzt nach Russland fahren wird, er h&#228;tte ein Telefongespr&#228;ch<lb/>
gehabt und es d&#252;rften sich doch M&#246;glichkeiten ergeben, die 350.000 t<lb/>
&#214;l, die durch den Ausfall von Nigerien und Libyen sich ergeben, zu<lb/>
ersetzen. Im russischen Handelsvertrag sind zwar nur 500.000 t Roh&#246;l<lb/>
aber selbst im Jahre 1969 hatten die Russen erkl&#228;rt, sie w&#252;rden 750.000 t<lb/>
liefern, allerdings hat dann der niedrige Wasserstand in der Donau diese<lb/>
Lieferung unm&#246;glich gemacht. F&#252;r 1970 wurde 750.000 t erwartet und es<lb/>
ist die M&#246;glichkeit, dass sie sogar noch mehr liefern, allerdings hat<lb/>
sich das russische Roh&#246;l von 18.- $ im Jahre 1969 auf 19.- $ im Jahre<lb/>
1970 erh&#246;ht. Min.Rat <rs type="person" ref="#per__112191">Mayer</rs> glaubte, dass Heiz&#246;l noch immer preisgeregelt<lb/>
ist und deshalb hatte ich <rs type="person" ref="#per__112946">Schleifer</rs> zu dieser Aussprache gebeten. Aller<lb break="no"/>dings bereits bevor <rs type="person" ref="#per__112946">Schleifer</rs> gekommen ist, hatte ich aus dem Akt er<lb break="no"/>sehen k&#246;nnen, dass die Preisregelung ausgesetzt wurde. Theoretisch<lb/>
k&#246;nnen die Importfirmen f&#252;r ihre Heiz&#246;lmengen, die sie einf&#252;hren, jeden<lb/>
Preis verlangen. Allerdings m&#252;ssten sie damit in die Parit&#228;tische Kom<lb break="no"/>mission gehen.</p>
            <p xml:space="preserve">Vom Freien Wirtschaftsverband kam Kom.Rat <rs type="person">Wild</rs>, Fremdenverkehrsexperte<lb/>
<rs type="person" ref="#per__146072">Balasz</rs> und der Landessekret&#228;r <rs type="person">Bajano</rs>. Sie versuchten ein paar Vorschl&#228;ge<lb/>
die sie bez&#252;glich Fremdenverkehr hatten, uns mitzuteilen, wobei wir fest<lb break="no"/>stellen konnte, dass keinerlei neue Gedanken darinnen waren und <rs type="person" ref="#per__97543">Heindl</rs><lb/>
deshalb ihnen erkl&#228;ren konnte, dass wir sowieso ein Expose ausarbeiten,<lb/>
das wir <rs type="person" ref="#per__146072">Balasz</rs> zusenden werden und dar&#252;ber dann diskutieren. Er wird ja<lb/>
wahrscheinlich als der vom Freien Wirtschaftsverband nominierte Fremden<lb break="no"/>verkehrsexperte bei unseren Besprechungen teilnehmen.</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__126405">Klose</rs> konnte ich endlich die Grundsatzbesprechung &#252;ber<lb/>
die Entsendung der Bundeskammer in die Grundsatzabteilung diskutieren.</p>
            <pb n="02-0384" facs="02_1970-07-20_0384.jpg"/>
            <p xml:space="preserve">Bei dieser Gelegenheit wies ich darauf hin, dass wir vom Aussenhandels<lb break="no"/>f&#246;rderungsbeitrag auf alle F&#228;lle f&#252;r den Fremdenverkehr Mittel abzweigen<lb/>
wollten. <rs type="person" ref="#per__97769">Mussil</rs> hatte Angst, dass ich diese Mittel ihm wegnehmen w&#252;rde<lb/>
und war daher sehr erfreut, wie ich ihm sagte, wir w&#252;rden schon ein<lb/>
Einvernehmen herstellen, allerdings die zus&#228;tzlichen Mitteln, die wir<lb/>
f&#252;r das n&#228;chste Jahr erwarten, m&#252;ssen zu einem Grossteil f&#252;r den Fremden<lb break="no"/>verkehr zur Verf&#252;gung gestellt werden. Er hatte nachmittags eine Aus<lb break="no"/>sprache mit <rs type="person" ref="#per__97311">Androsch</rs> und dort zeigte er sich schon sehr willig, auf<lb/>
meinen Vorschlag einzugehen, von dem er annimmt, dass er eigentlich<lb/>
vom Finanzministerium, von <rs type="person" ref="#per__97311">Androsch</rs>, kommt. Da ich Rief auf der Stiege<lb/>
getroffen hatte und ihm heftigste Vorw&#252;rfe gemacht habe, dass die Bundes<lb break="no"/>kammer nichts zu Eierkennzeichnungsverordnung sagt und deshalb von mir<lb/>
nat&#252;rlich del quel nach Vorschlag der Landwirtschaft unterscrhieben<lb/>
wurde, konnte ich in Erfahrung bringen, dass er nicht imstande war,<lb/>
eine Koordinierung zwischen dem Grosshandel und dem Kleinhandel herbei<lb break="no"/>zuf&#252;hren und auch <rs type="person" ref="#per__97769">Mussil</rs> dies nicht gegl&#252;ckt ist. Deshalb wird es jetzt<lb/>
keinen Direktbezug von Eiern von den Landwirten zu den Kleinh&#228;ndlern<lb/>
geben, sondern es werden nur mehr gekennzeichnete Eier in den Verkauf<lb/>
kommen d&#252;rfen.</p>
            <p xml:space="preserve">Gen.Direktor von der Philips, <rs type="person" ref="#per__98031">Von der Meer</rs>, wollte mit mir sprechen<lb/>
und mein B&#252;ro hatte ihm vorgeschlagen, dass ich gerne zu ihm selbst<lb/>
kommen w&#252;rde. Erstens einmal hatte ichnGelegenheitezu dokumentieren,&#228;<lb/>
Service an der Wirtschaft bedeutet auch, dass wenn eine Firma etwas will,<lb/>
dass ich zu ihr hingehen und nicht dass sie kommt, und zweitens konnte<lb/>
ich das Philips-Haus gleich besichtigen. Di e &#246;sterreichischen Philips<lb break="no"/>Werke, die derzeit 8.000 Besch&#228;ftigte haben und n&#228;chstes Jahr 9.350<lb/>
besch&#228;ftigen, werden einen Umsatz von 3,5 Mia S machen. 1,7 Mia werden<lb/>
im Inland und l,,850 bis l,,900 wahrscheinlich im Ausland erzielt<lb/>
werden. Von dem Export gehen 50 % in die EWG, davon allerdings 90 %<lb/>
Tonbandger&#228;te, die mit 10,3 in der EWG belastet sind und Transistoren,<lb/>
die mit 17 % in der EWG belastet sind. Deshalb die Frage, wie weit wir<lb/>
den EWG-Aussentarif unterschreiten wollen. Ich gab keine bindende Er<lb break="no"/>kl&#228;rung ab, sondern sagte nur,das in unserem Haus dar&#252;ber zwei Meinun<lb break="no"/>gen existieren, <rs type="person" ref="#per__97867">Reiterer</rs>, der von der Handelssektion bei dieser Be<lb break="no"/>sprechung &#252;brigens dabei war und den Aussentarif der EWG nicht unter<lb break="no"/>schreiten wird, w&#228;hrenddem nat&#252;rlich die Gruppe, die preisd&#228;mpfende<lb/>
Massnahmen vorschl&#228;gt, eine solche Grenze derzeit nicht anerkennen will.<lb/>
Horny , ein Konzernbetrieb, wird die 250.000 Schwarz-Weiss-Ger&#228;te, die<lb/>
<pb n="02-0385" facs="02_1970-07-20_0385.jpg"/>er derzeit erzeugt, und von denen 75 % exportiert werden, im<lb/>
Jahre 1971 durch Umstellung auf Farbe mit 6 &#8211; 10.000 St&#252;ck beginnen.<lb/>
Ausserdem soll eine Bildr&#246;hrenfabrik errichtet werden, die Bildr&#246;hren<lb/>
f&#252;r Farb-Fernsehen herstellt und dann 1971/72 in Produktion geht.<lb/>
Daf&#252;r wurde in der N&#228;he Graz 40 ha Grund gesichert, es soll eine<lb/>
automatische Fabrik sein, die ca. 5 &#8211; 600 Mio S Investition erfordern.<lb/>
Das K&#228;rntner Werk Carinthia werden derzeit 1,2 Mio S Philishave<lb/>
erzeugt, die zu 95 % nach den USA gehen. Ebenso wird die Erzeugung<lb/>
Kassettenrecorder auf Videorecorder umgestellt und eine eigene Ver<lb break="no"/>suchsanlage und Entwicklungsanlage mit 150 Besch&#228;ftigten geschaffen<lb/>
die sogar mit Sony, dem japanischen Produzenten, eine entsprechende<lb/>
Absprache und gemeinsame Entwicklungen versucht. Die Frage war des<lb break="no"/>halb, was mit den n&#228;chsten Zollsenkungen geschehen sollte. Direktor<lb/>
<rs type="person">Kopetz</rs>, der bei den Besprechungen ebenfalls anwesend war, erinnerte<lb/>
ich, dass ich ja verlangt hatte und der Verband mir zugesichert hat,<lb/>
<rs type="person" ref="#per__97396">Dolinai</rs> wird einen entsprechenden Abbauplan, resp. Zollplan vorlegen,<lb/>
wie er und das Fachverband insbesondere sich vorstellt, dass in Zu.<lb/>
kunft eine zweckm&#228;ssige L&#246;sung gefunden wird. Denn ich gab sofort zu,<lb/>
dass es f&#252;r die Firmen etwas Neues war, dass Fernseh- u d Radioz&#246;lle<lb/>
gesenkt wurden, da sie bisher sich den absoluten Schutz sichern konn<lb break="no"/>ten, d.h. noch niemals die Bundesregierung vorher Bestrebungen an den<lb/>
Tag gelegt hat, dass hier Zollsenkungen durchgef&#252;hrt werden. Der<lb/>
Generaldirektor sprach sich nur gegen eine &#252;berraschende Zollsenkungen,<lb/>
wie dies das letzte Mal der Fall gewesen ist. Ansonsten scheinbar kann<lb/>
man mit den Leuten &#252;ber alles sprechen, man muss sie nur zeitgerecht<lb/>
darauf vorbereiten. Ein Teil der Produktion, glaubt er allerdings,<lb/>
wird der Konzern auf alle F&#228;lle in den Fernen Osten legen, weil die<lb/>
Taiwaner und die Hongkonger und die Singapurer wesentlich billiger<lb/>
sind, Berechnungen h&#228;tten ergeben, dass sie deshalb dort Teilprod<lb break="no"/>dukte oder wie z.B. die Radio-Portables auf alle F&#228;lle von dort<lb/>
billiger beziehen k&#246;nnen. Bei der Gelegenheit bemerkte ich, dass die<lb/>
Industrie wirklich nicht gewusst hat, dass in unserem Haus Zollerm&#228;s<lb break="no"/>sigungen f&#252;r Kleinfernsehger&#228;te und Kleinstradio gegeben wurden.<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> musste dort gestehen, dass er auch davon nichts gewsust<lb/>
hat. Man sieht wie schlecht koordiniert in diesem Haus vorgegangen<lb/>
wird. Ich werde dieses Problem nat&#252;rlich morgen bei der Sektions<lb break="no"/>chefbesprechung zur Sprache bringen. Der Vorschlag <rs type="person" ref="#per__97867">Reiterer</rs>, dass sie<lb/>
<pb n="02-0386" facs="02_1970-07-20_0386.jpg"/>gegebenenfalls um preisd&#228;mpfende Massnahmen zu f&#252;hren, die<lb/>
&#246;sterreichischen Preise auf die BRD-Preise absenken sollten,<lb/>
wurde von <rs type="person">Kopetz</rs> daraufhin abgelehnt, dass in &#214;sterreich die<lb/>
Gestehungskosten um 10 % h&#246;her sind und deshalb sie unm&#246;glich eine<lb/>
solche generelle Zusage machen k&#246;nnten. Ich erwiderte, dass es<lb/>
zweckm&#228;ssig w&#228;re, wenn die,Fernsehger&#228;te-Produktion oder die Radio<lb break="no"/>ger&#228;teproduktion oder sonstige Elektroder&#228;te-Produktion bei auslau<lb break="no"/>fenden Typen ganz einfach um die Bundesregierung zu unterst&#252;tzen<lb/>
doet grosse Preissenkungen vornehmen w&#252;rden und sozusagen, nachdem<lb/>
das Nettopreissystem ja schon gilt, von Seiten der Industrie ge<lb break="no"/>wisse Typen im Preis wesentlich gesenkt werden. Die Frage nach<lb/>
der Mehrwertsteuer konnte ich nur dahingehend beantworten,dass<lb/>
ihr als Holl&#228;nder ja wissen m&#252;sstet, welche Folge das haben kann<lb/>
und deshalb die Bundesregierung eine entsprechendne Zeitpunkt sich<lb/>
aussuchen wird, wo ein Konjunkturflaute vorliegt. Er selbst be<lb break="no"/>st&#228;tigte, dass in Holland &#8211; wo sie die Mehrwertsteuer bei einem<lb/>
Konjunkturhoch eingef&#252;hrt haben &#8211; es verherrende Folgen gehabt hat.<lb/>
Die letzte Frage bez&#252;glich Strukturverbesserungsgesetz-Verl&#228;ngerung<lb/>
konnte ich positiv beantworten, das f&#252;r Philips von gr&#246;sster Be<lb break="no"/>deutung war, da sie ja jetzt eine entsprechende Umwandlung ihrer<lb/>
Gesellschaft durchf&#252;hren will. ZumAbschluss wollte er mir noch<lb/>
ein Philips-Memoger&#228;te &#8211; dem Sektionschef auch &#8211; ich hatte dagegen<lb/>
sofort erwidert, dass ich erstens ein solches Ger&#228;t bereits besitze<lb/>
und konnte ihm die Kassetten zeigen, die ich immer in meiner Tasche<lb/>
mittrage, das Ger&#228;t sagte ich sei leider gerade bei der Kollegin<lb/>
beim Diktat und zweitens, dass ich kein Pr&#228;sent nehmen w&#252;rde.<lb/>
Der Grund daf&#252;r ist f&#252;r mich, dass ich erstens einmal nicht den<lb/>
Eindruck erwecken darf, ich gehe in die Betriebe, um dort viel<lb break="no"/>leicht irgendetwas als Pr&#228;sent zu bekommen und zweitens, dass ich<lb/>
eine Firma bevorzuge, indem ich von ihm pers&#246;nlich ein Geschenk<lb/>
annehme. <rs type="person" ref="#per__97867">Reiterer</rs> selbst verzichtee nat&#252;rlich auch auf dieses<lb/>
Pr&#228;sent und wir besichtigten dann einen sehr interessanten Aus<lb break="no"/>stellungsraum und das Philips-Geb&#228;ude.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97356">Blecha</rs> hat mir seiner IFES eine neue Erhebung durchgef&#252;hrt und da<lb/>
liegen die Sozialisten noch immer sehr g&#252;nstig und nehmen zu.<lb/>
Die Felderhebung, die vom 2 &#8211; 11.7. durchgef&#252;hrt wurde, zeigt, dass<lb/>
von 48,2 % tats&#228;chlichen SP&#214;-W&#228;hlern 45 % nach der Erhebung die<lb/>
<pb n="02-0387" facs="02_1970-07-20_0387.jpg"/>SP&#214; gew&#228;hlt zu haben, best&#228;tigten. Von der &#214;VP sind es nur 40 %<lb/>
die es zugeben. d.h. dass noch immer sich der Grossteil der Leute,<lb/>
die die SP&#214; gew&#228;hlt haben, zur SP&#214; bekennen. Wenn man dann noch<lb/>
ber&#252;cksichtigt, dass 94 % dieser zugegebenen SP&#214;-W&#228;hler heute wieder<lb/>
die SP&#214; w&#228;hlen w&#252;rden, und nur 2 % die &#214;VP w&#228;hlen w&#252;rden, bei 4 %<lb/>
ist es fraglich, ob sie w&#228;hlen gehen, wenn sie aber w&#228;hlen gehen<lb/>
w&#252;rden, ist es anzunehmen, dass sie ebenfalls SP&#214; w&#228;hlen w&#252;rden,<lb/>
bedeutet dies, dass die SP&#214;-Pr&#228;ferenzen um 1 % zugenommen haben.<lb/>
Interessanterweise noch in Jahrg&#228;ngen 25 bis 35. Bei der &#214;VP<lb/>
w&#252;rden bereits 3 % die SP&#214; w&#228;hlen und 5 % w&#252;rden fraglich stellen,<lb/>
ob sie &#252;berhaupt zur Wahl gehen w&#252;rden. Hier hat die &#214;VP 1 % Abnahme<lb/>
und auch das gerade bei den 25 &#8211; 35 J&#228;hrigen.<lb/>
Wien liegt die &#214;VP &#252;berhaupt schon wieder schlechter, d.h. die B&#252;rgerl<lb/>
lichen Elemente werden wahrscheinlich der Wahl fernbleiben und die<lb/>
SP&#214; ist vollkommen gleich. Meine Erg&#228;nzung in dieser Ehebung, dass<lb/>
<rs type="person" ref="#per__97627">Heinzi Kienzl</rs> eine Umfrage gemacht hat, der insbesondere auf die<lb/>
Preispolitik hingwiesen hat, dass die nach wie vor einen entsprechende<lb/>
oder den entsprechenden Einfuss auf die Regierungspolitik haben<lb/>
m&#252;sste, kann erg&#228;nzt werden, dass jetzt die Erhebungen die Fessel<lb/>
1968 f&#252;r die Bundesregierung durchgef&#252;hrt hat, vorliegen und sich da<lb break="no"/>raus ergbit, dass erstens die Bundesregierung, wenn sie Preispolitik<lb/>
erl&#228;utert, schlecht ankommt. Die ganze Bundesregierung am allerschlech<lb/>
testen und der Bundeskanzler <rs type="person">Klaus</rs> damals ebenfalls sehr schlecht.<lb/>
Es wird ihnen nicht geglaubt, Am meisten geglaubt wird in Preisfra<lb break="no"/>gen dem Wirtschaftsforschungsinstitut und in zweiten Linie der<lb/>
Arbeiterkammer. Das zweite wichtige Problem ,das sich ergibt ist,<lb/>
dass die Wohnungsfrage nach wie vor nach der Preisfrage an der zwei<lb break="no"/>ten Stelle liegt. <rs type="person" ref="#per__97755">Moser</rs> wird deshalb einen entsprechenden Entwurf so<lb/>
schnell wie m&#246;glich fertigmachen, damit er dem Parlament vorgelegt<lb/>
werden kann. Was die Pers&#246;nlichkeit <rs type="person" ref="#per__97668">Kreiskys</rs> ergibt, so hatte die<lb/>
Felderhebung von <rs type="person" ref="#per__97356">Blecha</rs> ergeben, dass er vor den Wahlen mit 1,7<lb/>
und jetzt mit 2,31 abschneidet. d.h. sein Bekanntheitsgrad und<lb/>
seine Beliebtheit steigt trotzdem er jetzt einige unangenehme Sachen<lb/>
gesagt hat, in der Bev&#246;lkerung ununterbrochen. Der Bekanntheitsgrad<lb/>
f&#252;r <rs type="person" ref="#per__98091">Withalm</rs> ist jetzt genauso schlecht wie zur Zeit der Hof&#252;bergabe<lb/>
n&#228;mlich &#8211; 0,4. Die Bekanntheits- und Beliebtheitsskala reicht be<lb break="no"/>kanntlich von + 5 bis -5 und es werden daraus die Durchschnitte errech<lb/>
net.</p>
            <pb n="02-0388" facs="02_1970-07-20_0388.jpg"/>
            <p xml:space="preserve">Bei der Regierungsvorbesprechung teilte <rs type="person" ref="#per__98055">Weihs</rs> mit, dass er morgen<lb/>
noch eine Gipfelbesprechung hat und dann den Krisengroschen auf<lb/>
19 Groschen doch erh&#246;hen wird. Seine Zusage betreffend Weinsteuer<lb/>
f&#252;r die Erzeugerbetriebe hat dazu gef&#252;hrt, dass <rs type="person" ref="#per__97769">Mussil</rs> bei mir<lb/>
schon sch&#228;rfstens protestierte und auch bei <rs type="person" ref="#per__97311">Androsch</rs> aufgekreuzt<lb/>
ist und dagegen sch&#228;rfsten Protest eingelegt hat. <rs type="person" ref="#per__98055">Weihs</rs> selbst er<lb break="no"/>rkl&#228;rte, er h&#228;tte nur gesagt, er werde f&#252;r die Selbstmarkter eine<lb/>
&#220;berpr&#252;fung vornehmen. Dagegen steht jetzt schon fest, das Bewertungs<lb break="no"/>gesetz f&#252;r die Land- und Forstwirte unver&#228;ndert bleiben wird. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
selbst wird unverz&#252;glichst die Sondersteuer in die Begutachtung<lb/>
bringen ebenso seinen Vorschlag &#252;ber die Steuersenkung bei der Ein<lb break="no"/>kommens- und Lohnsteuer und das Strukturver&#228;nderungs- und Kapital<lb break="no"/>berichtigungsgesetz wird in die Begutachtung gehen. Der &#214;sterr. Kurz<lb break="no"/>wellendienst, der 30 Mio S dem Staate kostet, wird f&#252;r das Jahre<lb/>
1971 noch einmal bezahlt werden und dann wird die Bundesregierung<lb/>
einen entsprechenden Vorschlag machen, was mit diesen 30 Mio ge<lb break="no"/>schehen sollte. Die Erhebungen von <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> haben nur ergeben,<lb/>
dass die Ausl&#228;nder insbesondere wahrscheinlich die Botschaften den<lb/>
Kurzwellendienst h&#246;ren, w&#228;hrenddem in der Bev&#246;lkerung ganz geringes<lb/>
Interesse vorliegt. Die Herabsetzung des Regierungsalters w&#252;rde von<lb/>
72 auf 68 den Bund zus&#228;tzliche Kosten f&#252;r die Hochschulen<lb break="no"/>-LehrerPensionen von 17 Mill. belasten. Deshalb ist <rs type="person" ref="#per__97668">Kreisky</rs> jetzt sehr<lb/>
vorsichtig geworden und sagt, das m&#252;sse man sich jetzt alles noch<lb/>
sehr genau &#252;berlegen. Ich hatte den Eindruck, er hat seine Idee<lb/>
vor einer Woche ohne mit seinen Fachleuten dar&#252;ber zu reden, gesagt<lb/>
und nun stellt sich f&#252;r ihn die Kostenbelastung als fast un&#252;ber<lb break="no"/>windliches Hindernis dar, seine Idee war ja &#252;berhaupt wom&#246;glich auf<lb/>
das 65. und bei den Gener&#228;len auf 60 Jahre zur&#252;ckzugehen. Die Landes<lb break="no"/>hauptleute von N&#214; hatten jetzt ihr Memorandum ihm &#252;berreicht und<lb/>
l Mia S Bundeszuschuss f&#252;r die Investitionen verlangt. Ebenso gibt<lb/>
es ein Tiroler Memorandum und ein Wiener Memorandum, das von den<lb/>
einzelnen Ministerien durchgearbeiet werden soll. Im Herbst findet<lb/>
eine Landeshauptleutebesprechung in Linz statt, wo <rs type="person" ref="#per__97668">Kreisky</rs> entspre<lb break="no"/>chende Vorschl&#228;ge mit den Landeshauptleuten machen wird. Bis dahin<lb/>
m&#252;ssten also diese Memorandem und weitere, die noch kommen, durch<lb break="no"/>gearbeitet werden. Seiner Meinung nach &#8211; und ich stimme dem voll<lb break="no"/>kommen zu &#8211; sollte man versuchen, die Landeshauptleute-Forderung,<lb/>
wonach Kompetenzen an die L&#228;nder angetreten werden sollen, zu er<lb break="no"/>f&#252;llen.</p>
            <pb n="02-0389" facs="02_1970-07-20_0389.jpg"/>
            <p xml:space="preserve">Zum Beispiel ist der Feuerwehrfonds unter Kurorte gewesen und<lb/>
solche kleinen Forderung von den Landeshauptleuten seinerzeit 1963<lb/>
der Bundesregierung mitgeteilt worden. Ich werde unverz&#252;glich<lb/>
veranlassen, dass wir dieses Forderungsprogramm &#8211; wenn wir es nicht<lb/>
im Hause haben &#8211; bekommen sollten und dann die Grundsatzabteilung<lb/>
beauftragen, so schnell wie m&#246;glich, entsprechende Vorschl&#228;ge zu<lb/>
erstellen.</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97543">Heindl</rs>: Bitte, veranlassen !</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97818">Pittermann</rs> erkl&#228;rte, dass in der Koalition nur zwei Fragen waren,<lb/>
an denen dieses ganze Programm gescheitert ist, das eine war das<lb/>
Problem der Assanierung, weil die &#214;VP nicht wollte, dass es an die<lb/>
L&#228;nder abgetreten wird, und das zweite war der zweite Instanzenzug<lb/>
f&#252;r Wien, denn derzeit hat Wien nur eine Instanz und alles geht<lb/>
sofort &#8211; siehe Gewerbeordnunsprobleme &#8211; an das Handelsministerium<lb/>
als zweite und letzte Instanz. Betreffend Assanierung vertritt<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> aber die Meinung. dass wir unter allen Umst&#228;nden versuchen<lb/>
m&#252;ssten, eine bundeseinheitliche Regelung zusammen mit dem Boden<lb break="no"/>beschaffungsgesetz zu erreichen. <rs type="person" ref="#per__97755">Moser</rs> wird diesbez&#252;gliche einen<lb/>
Gesetzentwurf, der Verfassungsbestimmung hat, einbringen, denn die<lb/>
derzeitige Bundesverfassung sieht nur eine komplizierte Enteignungs<lb break="no"/>m&#246;glichkeit vor, wonach z.B. als Kriterium bereits vollst&#228;ndige<lb/>
Bebauungspl&#228;ne vorliegen m&#252;ssten, bevor eine Enteignung ausgesprochen<lb/>
werden kann. Deshalb soll der Bund erm&#228;chtigt werden, mit diesem<lb/>
Verfassungsgesetz, entsprechende Vorr&#228;te an Boden gegebenenfalls auch<lb/>
zu schaffen.</p>
            <p xml:space="preserve">Die Bundesregierung wird keinen nationalen Feiertag heuer feiern,<lb/>
sondern es wird nur entweder der Bundespr&#228;sident oder der Bundes<lb break="no"/>kanzler im Rundfunk reden. Auch der Nationalrat wird keine Feier<lb/>
veranstalten, da im Dezember eine 25 Jahre Nationalratsfeier ge<lb break="no"/>plant. ist. Bez&#252;glich der Schweizer Annoncen wird er mit dem Bot<lb break="no"/>schafter in Bern reden, damit dieser entweder eine Grossbank oder<lb/>
z.B. Sandoz aufsucht und dort in ihren Research-Abteilungen be<lb break="no"/>spricht, wie sie eine Annonce in der Neuen Z&#252;rcher Zeitung beur<lb break="no"/>teilen w&#252;rden, resp. Wie diese aussehen m&#252;sste, um einen entsprechenden<lb/>
Effekt f&#252;r Investor-T&#228;tigkeit in &#214;sterreich zu erzielen. Ausserdem<lb/>
isollte die Kommunalbank von Wien ersucht werden, eine diesbez&#252;gliche<lb/>
Vorarbeit zu leisten. Ich selbst erkl&#228;rte sofort, dass ich kein Geld<lb/>
<pb n="02-0390" facs="02_1970-07-20_0390.jpg"/>daf&#252;r habe, aber brennend daran interessiert bin, solche Ergebnisse<lb/>
an denen zu lernen.. Den Wunsch, das VW-Werk, das bekanntlicherweise<lb/>
nicht einmal noch im Entstehen begriffen ist, nach Wr. Neustadt in<lb/>
die Rax-Werke zu verlegen, konnte ich insoferne sofort zur&#252;ckweisen,<lb/>
trotz Anwesenheit des <choice><choice><sic>Gen.Sekr.</sic><corr>Zentralsekret&#228;rs</corr></choice></choice> <rs type="person" ref="#per__97727">Marsch</rs>, der sich noch immer als Nieder<lb break="no"/>&#246;sterreicher f&#252;hlt, dass <rs type="person" ref="#per__97921">Schmidt-Birkheim</rs> erkl&#228;rt h&#228;tte, es m&#252;sste<lb/>
an der Donau liegen und Wr. Neustadt liegt halt leider nur am zuge<lb break="no"/>sch&#252;tteten Wiener Neust&#228;dter Kanal. Ich erkl&#228;rte auch, dass derzeit<lb/>
noch keinerlei konkrete Vorstellungen von seiten VW existieren, weil<lb/>
&#252;berhaupt nur <rs type="person">Schmidt-Birkheim</rs> zuerst einmal mit einem VW-Mann ge<lb break="no"/>redet hat und dort angeblich ein Vorstandsmitglied beauftragt ist,<lb/>
dieses Problem zu pr&#252;fen. F&#252;r die VW-Werke kommt abernach Meinung<lb/>
<rs type="person">Schmidt-Birkheims</rs> nur der Ennser Raum inFrage, w&#228;hrend die Wiener,<lb/>
der Vizeb&#252;rgermeister <rs type="person" ref="#per__97963">Salvik</rs>, bestrebt sind, ihn nach Wien herunter<lb break="no"/>zuziehen. Ich selbst erkl&#228;rte, dass ich unm&#246;glich als Bundesstelle in<lb/>
dieses Streit eingreifen k&#246;nnte, sondern nur die Aufgabe h&#228;tte, die<lb/>
g&#252;nstigen Bedingungen f&#252;r diese Firmen zu beschaffen und sie den<lb/>
Firmen zu pr&#228;sentieren.</p>
            <p xml:space="preserve">Bez&#252;glich der Kompetenzdiskussion stellte sich heraus, dass insbesondere<lb/>
das Verkehrsministerium in dem Gutachten alles &#8211; wie <rs type="person" ref="#per__97668">Kreisky</rs> sagte &#8211;<lb/>
alles verlangt hat, was es noch nicht besitzt, Wasserbau, Fremdenver<lb break="no"/>kehr, DDSG, AUA usw. Ich glaube, dass dieses Gesetz sowieso kaum<lb/>
wird vor n&#228;chstem Jahr das Licht der Welt erblicken, weil im Parlament<lb/>
&#8211; wie <rs type="person" ref="#per__97818">Pittermann</rs> mitteilte &#8211; keine wie immer geartete M&#246;glichkeit be<lb break="no"/>steht, dies zeitlich unterzubringen. Am 16. Oktober wird die Regierung<lb/>
durch den Bundeskanzler eine Erkl&#228;rung abgeben und der Finanzmini<lb break="no"/>ster gleichzeitig seine Budgetrede hateln. Am 20. &#8211; 23. Oktober wird<lb/>
<rs type="person" ref="#per__97372">Broda</rs> dann seine Justizgesetze im Hause verhandeln, von 28. &#8211; 30. 10.<lb/>
wird die erste Lesung des Budgets stattfinden. Vom 3.-18.11. wird im<lb/>
Budget-Finanzausschuss das Budget beraten werden. Am 23.11. &#8211; 13.12.<lb/>
wird die Budgetdiskussion im Hause stattfinden. <rs type="person" ref="#per__98091">Withalm</rs> selbst, der<lb/>
vorher immer f&#252;r eine Verk&#252;rzung eingetreten ist, hat diese Idee jetzt<lb/>
fallen gelassen und es wird deshalb eine wochenlange Budgetschlacht im<lb/>
Hause stattfinden. <rs type="person" ref="#per__97668">Kreisky</rs> allerdings ist der Meinung, dass die &#214;VP<lb/>
dies nicht durchstehen wird. Am 14. u d am 15. Oktober m&#252;ssen dann<lb/>
noch die MOG, die entsprechenden Finanzgesetze, die allerdings zwi<lb break="no"/>schendurch im Finanzausschuss verhandelt werden m&#252;ssen, dann die<lb/>
Herabsetzung der Wehrdienstzeit auf 6 Monate und das Wahlrecht im<lb/>
Hause besprochen u d letzten Endes beschlossen werden. Mit anderen<lb/>
<pb n="02-0391" facs="02_1970-07-20_0391.jpg"/>Worten: der Bundesrat k&#246;nnte dann nur von 16. bis 18. Dezember tagen,<lb/>
denn sonst m&#252;sste er noch in der Weihnachtswoche ebenfalls strapeziert<lb/>
werden.</p>
            <p xml:space="preserve">In dem Kompetenzgesetz wird deshalb von uns entsprechend Vorarbeiten<lb/>
geleistet werden, es ist aber &#8211; wenn &#252;berhaupt &#8211; kaum eine Aussicht,<lb/>
dass dies im Fr&#252;hjahr 1971 zur Sprache kommt. Wir konnten bei dieser<lb/>
Gelegenheit neuerdings festshalten, dass die Preisregelung, auch die<lb/>
die der Land- und Forswirtschaftsminister derzeit hat, an das Handels<lb break="no"/>ministerium abgetreten werden, sowohl <rs type="person" ref="#per__98055">Weihs</rs> als auch <rs type="person" ref="#per__97879">R&#246;sch</rs> sind damit<lb/>
einverstanden, das Preistreibereigesetz und das Kartellgesetz kann<lb/>
an mich abgetreten werden, wenn &#8211; wie <rs type="person" ref="#per__97372">Broda</rs> sagt &#8211; dann allerdings die<lb/>
Juristen ausgeschaltet sind, d.h. dass die Gerichte nicht mehr daf&#252;r<lb/>
zust&#228;ndig werden. Ich bezeichne das als eine Entkriminalisierung<lb/>
die nur im Interesse der Bev&#246;lkerung aber auch der Bundesregierung<lb/>
gelegen sein kann. Und <rs type="person" ref="#per__97668"><sic>Kresky</sic></rs> best&#228;tigte, dass er pers&#246;nlich einverstan<lb break="no"/>den w&#228;re, dass der ERP-Fonds ebenfalls an das Handelsministerium kommt.<lb/>
Mein Vorschlag an <rs type="person" ref="#per__97311">Androsch</rs>, auch die Bankenaufsicht zu &#252;bertragen,<lb/>
hat nicht die Zustimmung von <rs type="person" ref="#per__97311">Androsch</rs> gefunden, da er behauptet, er<lb/>
br&#228;uchte dieses Instrument um &#252;berhaup entsprechende Mitteln von den<lb/>
Banken herauszukriegen, wenn er in einem finanziellen Engpass ist.<lb/>
Ich hebe zu, dass dies ein richtiges Argument ist, nur h&#228;tte dann die<lb/>
SP&#214; nicht immer vorher verlangen m&#252;ssen, dass das Finanzministerium<lb/>
gespaltet werden muss.</p>
         </div>
      </body>
    
  </text>
</TEI>
