<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810217">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 17. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-17">Dienstag, 17. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0226" facs="58_1981-02-17_0226.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 17. Februar 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der HK fragt Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, wann endlich die<lb/>
Statuten der &#246;sterreichischen Fremdenverkehrswerbung ge&#228;ndert werden.<lb/>
Ich erkl&#228;re ihm, da&#223; die einstimmige Vereinbarung lautet, bis der<lb/>
Rechnungshofbericht &#252;ber die &#214;FVW vorliegt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich KR-Titel stellt <name type="person" ref="#per__97893">Sallinger</name> fest, da&#223; er mit Pr&#228;s. <name type="person" ref="#per__111729">Skardarasy</name><lb/>
von der Hoteliervereinigung wegen des gew&#252;nschten KR-Titels f&#252;r seinen<lb/>
Vizepr&#228;sidenten <name type="person" ref="#per__114525">Zorn</name> mit beiden bei der Hoteliertagung in Z&#252;rs gespro<lb break="no"/>chen hat. Er hat angeblich ganz scharf beide kritisiert, da&#223; sie sich<lb/>
an den Bundespr&#228;sidenten und an mich gewandt haben, sie m&#252;&#223;ten wissen,<lb/>
da&#223; nur daf&#252;r die Bundeskammer zust&#228;ndig ist. Er betrachtet es schein<lb break="no"/>bar als Sakrileg auch nur irgendwo anzufragen, ob nicht doch noch ein<lb/>
KR-Titel au&#223;er der Reihe gegeben wird. Er wird auch das Problem mit<lb/>
seinem Vizepr&#228;sidenten <name type="person" ref="#per__97757">M&#252;hlbacher</name> besprechen. Mir kann diese harte<lb/>
Stellungnahme nur recht sein, denn ich lege keinen Wert darauf, mich<lb/>
wom&#246;glich noch in diese Frage auch reinzumischen.<lb/>
</p>
            <p xml:space="preserve">Der von der K&#228;rntner Landesregierung gew&#252;nschte KR-Titel <name type="person" ref="#per__131113">Hrusl</name> ?<lb/>
ist deshalb nicht m&#246;glich, denn der ist &#252;berhaupt kein Kammermitglied.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: La&#223; feststellen, wer von K&#228;rnten diesen Antrag<lb/>
stellte.<lb/>
</p>
            <p xml:space="preserve">Ganz hart, <name type="person" ref="#per__109808">Albrecht</name> hatte den Eindruck, fast hysterisch, reagierte er<lb/>
diesmal auf den Vorschlag des GD <name type="person" ref="#per__97627">Kienzl</name>, zur Exportf&#246;rderung einen ei<lb break="no"/>genen Verein zu gr&#252;nden. Die OeNB w&#252;rde aus ihren &#220;bersch&#252;ssen der<lb/>
&#246;sterr. Kontrollbank und Investitionskredit je 500 Mio., also insgesamt<lb/>
1 Mrd. S Kredit geben. Den Zinserl&#246;s von 60 Mio. ungef&#228;hr k&#246;nnte dann<lb/>
ein Verein zur Unterst&#252;tzung von Mittelbetrieben f&#252;r Exportf&#246;rderung<lb/>
bekommen. Gesch&#228;ftsf&#252;hrer soll nach Vorschlag <name type="person" ref="#per__97627">Kienzls</name> der derzeitige<lb/>
Gesandte Dr. <name type="person" ref="#per__97802">Otto</name> werden. <name type="person" ref="#per__97627">Kienzl</name> hat mit Gen.Sekr <name type="person" ref="#per__112978">Kehrer</name> &#252;ber die Ab<lb break="no"/>grenzung verhandelt, scheinbar ist es ihm nicht gegl&#252;ckt, aber Pr&#228;sident<lb/>
<name type="person" ref="#per__97893">Sallinger</name> von der Zweckm&#228;&#223;igkeit zu &#252;berzeugen. Dieser sieht darin eine<lb/>
Konkurrenz zur Handelskammer, vor allem aber f&#252;rchtet er, da&#223; dies<lb/>
nur der erste Schritt ist, um die, wie er sagt, doch ausschlie&#223;lich von<lb/>
der Handelskammer erfolgreich gef&#252;hrte Au&#223;enhandelsorganisation zu<lb/>
zerschlagen. Nach heftiger Diskussion ist es mir gegl&#252;ckt, eine Kampf<lb break="no"/>ansage gegen <name type="person" ref="#per__97627">Kienzl</name> mit allen Konsequenzen, Ende der Sozialpartnerschaft,<lb/>
<pb n="58-0227" facs="58_1981-02-17_0227.jpg"/>wenn der Gewerkschaftsbund damit spielt, Zur&#252;ckziehen der Handelskammer,<lb/>
auf eine Methode der verbrannten Erde auch mir gegen&#252;ber usw., zu ver<lb break="no"/>hindern. Ich habe erkl&#228;rt, da&#223; wenn <name type="person" ref="#per__97627">Kienzl</name> tats&#228;chlich die 60 Mio. be<lb break="no"/>kommen sollte und ein solcher Verein zustande k&#228;me, genau abzugrenzen<lb/>
w&#228;re, da&#223; es sich um keine Aktion gegen die Handelskammer und vor allem<lb/>
nicht um eine Zweigleisigkeit f&#252;r Exportunterst&#252;tzungsaktivit&#228;ten<lb/>
handelt, die heute schon von der Handelskammer wahrgenommen werden. Ich<lb/>
habe <name type="person" ref="#per__97627">Kienzl</name> dann sofort telefonisch davon verst&#228;ndigt, er kann dies<lb/>
nicht verstehen, denn er glaubte mit <name type="person" ref="#per__112978">Kehrer</name> alles ausger&#228;umt zu haben.<lb/>
Ich f&#252;rchte ehrlich gestanden, da&#223; er nicht einmal innerhalb der Natio<lb break="no"/>nalbank mit dieser Idee wird durchdringen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> verwies darauf, es gibt in Ober&#246;sterreich eine Studie von Prof.<lb/>
<name type="person" ref="#per__131114">Korwi</name>, Linzer Universit&#228;t, die sich kritisch mit der Verbesserung der<lb/>
Exportunterst&#252;tzung besch&#228;ftigt. Hier meinte er, es m&#252;sste zwischen<lb/>
der &#214;sterr. Kontrollbank, der Handelskammer und dem Handelsministerium<lb/>
die Zusammenarbeit verbessert werden. <name type="person" ref="#per__112978">Kehrer</name> hat mit GD <name type="person" ref="#per__97518">Haschek</name> von<lb/>
der &#214;sterr. Kontrollbank auch dar&#252;ber gesprochen und festgestellt, es<lb/>
funktioniert alles bestens. Die Handelskammer ist in dieser Frage<lb/>
&#228;u&#223;erst sensibel, da sie darin ja letzten Endes ein Aufl&#246;sen ihrer jahr<lb break="no"/>zehntelangen erfolgreichen Au&#223;enhandelst&#228;tigkeit bei jeder noch so<lb/>
kleinen kritischen Bemerkung sieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Studie verschaffen.<lb/>
</p>
            <p xml:space="preserve">&#214;sterreich, und zwar die Republik &#214;sterreich, ist Mitglied des inter<lb break="no"/>nationalen beratenden Baumwollkomitees, dort ist ein Mitgliedsbei<lb break="no"/>trag von 110.000 S f&#228;llig. Bis jetzt hat das Handelsministerium daf&#252;r<lb/>
34 % bezahlt. Jetzt hat Sektionschef <name type="person" ref="#per__108322">Meisl</name> erkl&#228;rt, wir haben keine<lb/>
Mittel, alles soll die Textilindustrie &#214;sterreichs bezahlen resp. die<lb/>
Handelskammer, die dies aus den Au&#223;enhandelsf&#246;rderungsbeitr&#228;gen nehmen<lb/>
kann. <name type="person" ref="#per__112978">Kehrer</name> bezweifelt dies und ersucht, da&#223; wir doch auf alle F&#228;lle<lb/>
so wie bisher unseren Mitgliedsbeitrag entrichten sollten. Ich sage nur<lb/>
eine Pr&#252;fung und Aussprache mit <name type="person" ref="#per__108322">Meisl</name> zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte wie steht der Fall?<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Betriebsberatung durch die WIFI stehen nicht genug Mittel, auch<lb/>
nicht f&#252;r Energiesparberatung zur Verf&#252;gung. Die WIFI-Leute m&#246;chten<lb/>
deshalb, da&#223; die im Gewerbestrukturverbesserungsgesetz vorgesehene<lb/>
<pb n="58-0228" facs="58_1981-02-17_0228.jpg"/>M&#246;glichkeit von dort Mittel zu bekommen, gegebenenfalls herangezogen<lb/>
wird. Dies lehnt <name type="person" ref="#per__112978">Kehrer</name> genauso wie ich ab, denn die dortigen Mittel<lb/>
dienen ausschlie&#223;lich zur Befriedigung der Zinsenzusch&#252;sse f&#252;r die<lb/>
Gewerbebetriebe. Erst wenn dort Mittel &#252;berblieben, k&#246;nnte man den<lb/>
WIFIs etwas geben. Ich mu&#223; <name type="person" ref="#per__112978">Kehrer</name> aber auch den Wunsch ablehnen, mehr<lb/>
als die 8 Mio. S, die wir f&#252;r die WIFI aus unserem Budget zur Verf&#252;gung<lb/>
stellen, zus&#228;tzliche Mittel zu geben. Ich verweise sofort darauf, da&#223;<lb/>
hier z.B. der <name type="person" ref="#per__97627">Kienzl</name>-Verein mit seinem Geld einspringen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie sieht die Budgetlage aus?<lb/>
</p>
            <p xml:space="preserve">Ich berichte der Bundeshandelskammer &#252;ber die Aussprache mit dem<lb/>
jugoslawischen Au&#223;enhandelsminister <name type="person" ref="#per__117981">Rotar</name> und &#252;berlasse ihnen den<lb/>
Ministerratsvortrag dar&#252;ber. <name type="person" ref="#per__112978">Kehrer</name> ist sehr einverstanden, da&#223; von<lb/>
24. bis 26. in Ljubljana oder Belgrad die von LH <name type="person" ref="#per__98038">Wagner</name> nominierten Ver<lb break="no"/>treter der AK und HK mitfahren. Selbstverst&#228;ndlich wird auch der Jugos<lb break="no"/>lawien-Referent Dr. <name type="person" ref="#per__114560">Tschach</name> und der jugoslawische Handelsdelegierte<lb/>
daran teilnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit dem &#246;sterreichischen Botschafter in<lb/>
Jugoslawien das Programm sch&#246;n langsam vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Der taiwanische Au&#223;enhandelsminister <name type="person" ref="#per__121808">Chang</name>, den Prof. <name type="person" ref="#per__117925">Winkler</name> von der<lb/>
chinesisch-&#246;sterreichischen Gesellschaft gerne einladen will, wird von<lb/>
mir eingeladen. Ob der 25. bis 31. Mai der g&#252;nstigste Zeitpunkt ist, mu&#223;<lb/>
noch im einzelnen mit <name type="person" ref="#per__117925">Winkler</name> besprochen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Prof. <name type="person" ref="#per__117925">Winkler</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer wird untersuchen, ob mein Wunsch, die gebleichte<lb/>
Zellulose, 200 Mio. S Import aus nordischen Staaten, tats&#228;chlich f&#252;r die<lb/>
Milchpackung verwendet werden mu&#223;. Angeblich wird in diesen Staaten<lb/>
jetzt ungebleichte verwendet, diese k&#246;nnten wir in &#214;sterreich erzeugen<lb/>
und dadurch den Import uns ersparen. Der Milchwirtschaftsfonds m&#252;&#223;te<lb/>
diesbez&#252;gliche Schritte setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Vom Haus pr&#252;fen lassen und n&#228;chstes<lb/>
Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat erstmalig Vizekanzler <name type="person" ref="#per__113083">Sinowatz</name> den Vorsitz gef&#252;hrt.<lb/>
</p>
            <pb n="58-0229" facs="58_1981-02-17_0229.jpg"/>
            <p xml:space="preserve">Es gab keinerlei Vorsprache. <name type="person" ref="#per__113083">Fredl</name> meinte nur mir gegen&#252;ber, es w&#228;re<lb/>
doch nicht notwendig gewesen, da&#223; ich mich so elegant wegen diesem<lb/>
Anla&#223; gekleidet habe. Die anderen verstanden diesen Spa&#223; scheinbar<lb/>
nicht und fragten mich nachher, warum ich wirklich so feierlichst ge<lb break="no"/>kleidet erschienen bin. Die Tagesordnung war in 5 Minuten abgewickelt.<lb/>
Sozialminister <name type="person" ref="#per__111740">Dallinger</name> berichtete nur dann ganz kurz &#252;ber die Ar<lb break="no"/>beitslosenziffer f&#252;r Mitte Februar. Dort konnte gegen&#252;ber Ende J&#228;nner<lb/>
die starke Arbeitslosenzunahme gestoppt werden, gegen&#252;ber dem Vorjahr<lb/>
liegen wir aber genauso wie im J&#228;nner um 14.000 h&#246;her.<lb/>
</p>
            <p xml:space="preserve">Nach der Sitzung haben wir uns ein bi&#223;chen noch alle unterhalten, damit<lb/>
nicht drau&#223;en im Pressefoyer der Eindruck entsteht, da&#223; die Regie<lb break="no"/>rungsmitglieder gar nichts mehr zu besprechen haben, wenn <name type="person" ref="#per__97668">Kreisky</name><lb/>
nicht hier ist. <name type="person" ref="#per__108223">Lausecker</name> rief <name type="person" ref="#per__97442">Firnberg</name>, <name type="person" ref="#per__111741">Sekanina</name>, <name type="person" ref="#per__111740">Dallinger</name>, <name type="person" ref="#per__97891">Salcher</name><lb/>
und mich zusammen, um &#252;ber die Verhandlungen zwecks Umstellung des<lb/>
&#246;sterreichischen Ferngespr&#228;chssystems zu berichten. Seine Techniker<lb/>
und Beamten haben gepr&#252;ft, da&#223; Northern Telecom, also die Kanadier,<lb/>
welche von Kapsch und Schrack vertreten werden, das bessere System<lb/>
ist. Von 100 Punkten h&#228;tten sie 75 erreicht, das System Siemens nur<lb/>
65. Da ja die Produktion durch die &#214;FEG von allen vier aufgeteilt ist,<lb/>
k&#246;nnen sich weder die genannten drei noch ITT beschweren, wie entschieden<lb/>
wird. Nat&#252;rlich geht es aber bei der endg&#252;ltigen Entscheidung, welches<lb/>
System angewendet wird, nicht nur allein um eine Prestigefrage. <name type="person" ref="#per__108223">Lausecker</name><lb/>
schl&#228;gt daher vor, man sollte dem Northern-Telecom-, also Schrack-und-<lb/>
Kapsch-System die Orts&#228;mterumstellung geben, das sind 13.050 in &#214;ster<lb break="no"/>reich. Siemens soll daf&#252;r f&#252;r die Fern&#228;mter, sozusagen die Spitze der<lb/>
Telefonvermittlung, eine Option erhalten. Alle sind mit dieser Vorgangs<lb break="no"/>weise einverstanden. Ich empfehle <name type="person" ref="#per__108223">Lausecker</name> nur, es schnell durchzu<lb break="no"/>ziehen, weil ansonsten die Interventionen und die Intrigiererei losgehen<lb/>
werden. <name type="person" ref="#per__108223">Lausecker</name> meint, er w&#252;rde jetzt mit &#214;GB-Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> und<lb/>
AK-Pr&#228;sident <name type="person" ref="#per__97386">Czettel</name> dar&#252;ber sprechen und dann eine interministerielle<lb/>
Aussprache mit allen Interessensvertretungen durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <name type="person" ref="#per__97891">Salcher</name> fragt mich, ob ich wegen der Beschwerde des<lb/>
Mercedes-Importeurs <name type="person" ref="#per__117637">Papas</name>, der nicht nur in der Kronen-Zeitung polemi<lb break="no"/>siert, sondern auch ihm und angeblich mir einen Brief geschrieben hat,<lb/>
etwas unternehme. Bei dieser Gelegenheit bemerkt <name type="person" ref="#per__97891">Salcher</name> zu mir, da&#223;<lb/>
mit dir ist es gut zusammenzuarbeiten, da macht man etwas auch und das<lb/>
h&#228;lt und du gehst nicht immer vorher in die &#214;ffentlichkeit. <name type="person" ref="#per__97891">Salcher</name> ist,<lb/>
glaube ich, mit Recht sehr ersch&#252;ttert und ver&#228;rgert, da&#223; in seine<lb/>
Kompetenz, n&#228;mlich was mit der Steuer geschehen soll, jetzt jedermann<lb/>
<pb n="58-0230" facs="58_1981-02-17_0230.jpg"/>schon reinregieren will. Da ich ja seit 10 Jahren immer der &#220;berzeugung<lb/>
war, so kann man nicht den Finanzminister immer wieder pr&#228;judizieren,<lb/>
andererseits auch niemals irgendwelche Ma&#223;nahmen ank&#252;ndige, die der<lb/>
Finanzminister dann finanzieren m&#252;&#223;te, habe ich eine solche Politik nie<lb/>
gemacht, weder bei <name type="person" ref="#per__97311">Androsch</name>, geschweige denn jetzt bei <name type="person" ref="#per__97891">Salcher</name>. Interes<lb break="no"/>sant<add>[-erweise]</add> haben andere die Meinung, wie ich dann feststellen konnte, beim<lb/>
Finanzminister mu&#223; man ununterbrochen schauen mehr Geld zu bekommen.<lb/>
Und scheinbar heiligt der Zweck das Mittel und es ist jede Ma&#223;nahme<lb/>
daf&#252;r gerechtfertigt. Wenn dies so weitergeht, mu&#223; es schief gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was gibt es von <name type="person" ref="#per__117637">Papas</name> f&#252;r Unterlagen im Haus.<add>Ich habe eine Information von Sekt IV bereits angefordert [Paraphe Burian]</add><lb/>
</p>
            <p xml:space="preserve">In dem Unterausschu&#223; f&#252;r Kernkraftwerksvolksbegehren gab es das<lb/>
&#252;bliche Heckmeck mit der &#214;VP. Ich hatte vom Handelsministerium ent<lb break="no"/>sprechende Gutachten der IIASA, des Wirtschaftsforschungsinstitutes und<lb/>
der GKT vorgelegt. Die &#214;VP wollte nat&#252;rlich gar nicht dar&#252;ber sachlich<lb/>
diskutieren und meinte, sie m&#252;ssen diese Unterlagen erst studieren,<lb/>
obwohl sie sie vor ein paar Tagen bekommen haben. Auch &#252;ber das das<lb/>
letzte Mal von mir schon vorgelegte Geowag-Gutachten, eine Geologiestu<lb break="no"/>die, sieht sie keine Notwendigkeit dar&#252;ber zu diskutieren. Die &#214;VP<lb/>
w&#252;nscht, da&#223; wom&#246;glich ein Regierungsbericht, zumindestens aber &#252;ber je<lb break="no"/>den einzelnen offenen Punkt ein Bericht des zust&#228;ndigen Ministers vor<lb break="no"/>liegt. &#220;ber den m&#246;chte sie dann diskutieren und wahrscheinlich dann<lb/>
auch immer wieder erkl&#228;ren, die Regierung hat unzul&#228;nglich gearbeitet,<lb/>
bei dieser Gelegenheit erneut festzustellen. <name type="person" ref="#per__97668">Kreisky</name> hat, leider ver<lb break="no"/>sp&#228;tet, eine sehr detaillierte Liste der Studie vorgelegt, welche die<lb/>
Reaktorsicherheitskommission machen wird. Die &#214;VP konnte keinen wie<lb/>
immer gearteten Einwand gegen diese Vorgangsweise und vor allem &#252;ber<lb/>
die Zweckm&#228;&#223;igkeit einer solchen Studie, die <name type="person" ref="#per__97668">Kreisky</name> dann dem Ausschu&#223;<lb/>
&#252;bermitteln wird, einbringen. <name type="person" ref="#per__111723">Wiesinger</name> meinte nur, dies w&#252;rde Monate<lb/>
dauern, bis die Unterlagen vorliegen, da man ja noch gar nicht begonnen<lb/>
h&#228;tte. Der Sekret&#228;r der Reaktorsicherheitskommission, der Bundeskanzler<lb break="no"/>amtsbeamte <name type="person" ref="#per__131115">Schmidt</name>, erwiderte aber, da&#223; der Unterausschu&#223; in dieser Reak<lb break="no"/>torsicherheitskommission sehr weit schon ist und wahrscheinlich bis<lb/>
16. M&#228;rz die notwendigen beschlu&#223;f&#228;higen Unterlagen der Reaktorsicher<lb break="no"/>heitskommission vorliegen werden. Diese werden dann sofort dem Unter<lb break="no"/>ausschu&#223; &#252;bermittelt.<lb/>
</p>
            <p xml:space="preserve">Wesentlich anders lief es bez&#252;glich der Strahlenschutzkommission. Dort<lb/>
hat w&#228;hrend meiner Abwesenheit noch SC <name type="person" ref="#per__111378">Pindur</name> vom Gesundheitsmini<lb break="no"/>sterium erkl&#228;rt, er h&#228;tte das Schreiben, wie es ich an die zust&#228;ndigen<lb/>
<pb n="58-0231" facs="58_1981-02-17_0231.jpg"/>Minister gerichtet habe, zwecks Erstellung der Berichte nicht verstan<lb break="no"/>den. Deshalb h&#228;tte er die Strahlenschutzkommission nicht einberufen.<lb/>
Sein Minister hat einen Brief zu den 5 Punkten vorgelegt. Dort steht,<lb/>
uns allen unerkl&#228;rlich, wie wir nachher in einer Besprechung festge<lb break="no"/>stellt haben, drinnen, da&#223; bez&#252;glich der offenen Punkte bis jetzt nichts<lb/>
geschehen ist, ja auch kaum etwas geschehen kann, ohne da&#223; es nicht<lb/>
zu riesigen gesetzlichen &#196;nderungen kommen m&#252;&#223;te, genau die verkehrte<lb/>
Taktik, um das Kernkraftwerk &#252;berhaupt bald in Betrieb bringen zu<lb/>
k&#246;nnen. Vor allem aber ist dieser Brief, wie dann auch sofort im Rund<lb break="no"/>funk zu h&#246;ren war, das beste Argument der &#214;VP gegen die Regierung.<lb/>
Es geschieht nichts, alle Gesetze reichen nicht aus, die Sicherheit<lb/>
ist nicht gew&#228;hrleistet, weshalb die &#214;VP gar keinen Grund hat, von ihrem<lb/>
bisherigen Standpunkt abzugehen. Ich bef&#252;rchte, da&#223; SC <name type="person" ref="#per__111378">Pindur</name> allein<lb/>
aus ressortegoistischen Interessen glaubt, jetzt kann er bei dieser<lb/>
Gelegenheit alle offenen Fragen und W&#252;nsche seines Ressorts, wie mehr<lb/>
Einflu&#223;, st&#228;rkere und bessere Kompetenzen, bei dieser Gelegenheit unter<lb break="no"/>bringen. NR <name type="person" ref="#per__97543">Heindl</name>, als Energiesprecher, der von diesem Brief auch<lb/>
nichts wu&#223;te, war dar&#252;ber mit Recht sehr emp&#246;rt.<lb/>
</p>
            <p xml:space="preserve">Beim Unterausschu&#223; &#252;ber das Energiesicherungsgesetz wurde dann festge<lb break="no"/>legt, da&#223; jetzt &#252;ber das Wegerecht der leitungsgebundenen Energie,<lb/>
insbesondere Fernw&#228;rme und Gas, eine Arbeitsgruppe mit Dr. <name type="person" ref="#per__110944">Zluwa</name> im<lb/>
Handelsministerium und vor allem aber mit dem L&#228;ndervertreter und &#214;VP-<lb/>
Experten, Landesamtsdirektor <name type="person" ref="#per__116100">Kathrein</name>, sowie den Interessensvertretungen<lb/>
so schnell als m&#246;glich einen entsprechenden Gesetzentwurf vorlegen<lb/>
sollten. In der Vorbesprechung hatte <name type="person" ref="#per__110944">Zluwa</name> allen Ernstes mir gegen&#252;ber<lb/>
und dem fraktionellen Ausschu&#223;mitglieder erkl&#228;rt, dazu w&#252;rde er ein<lb/>
paar Monate brauchen. Wir beschlossen sofort, er mu&#223; von allen anderen<lb/>
Arbeiten freigestellt werden, damit diese dringendste Aufgabe in einer<lb/>
Woche erf&#252;llt ist. Bis Mitte des Jahres soll dem Plenum ein Bericht<lb/>
des Unterausschusses resp. des Handelsausschusses vorgelegt werden. Wenn<lb/>
wir so weiter arbeiten, wird es zwar Mitte des Jahres, aber wahrschein<lb break="no"/>lich am Ende der Legislaturperiode sein.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP wollte dann auch noch im Unterausschu&#223;, da&#223; wir &#252;ber die Um<lb break="no"/>stellung von &#214;l auf Kohle in der Industrie und E-Wirtschaft entspre<lb break="no"/>chende Fallstudien machen. Dr. <name type="person" ref="#per__120560">Oberndorfer</name> von der Industriesektion der<lb/>
Handelskammer hatte ein Papier &#252;ber die Umstellungsproblematik bei der<lb/>
Zementindustrie vorgelegt. F&#252;r die &#214;VP lauft es letzten Endes darauf<lb/>
hinaus, da&#223; sie anstelle von reglementierenden Ma&#223;nahmen, z.B. eben<lb/>
<pb n="58-0232" facs="58_1981-02-17_0232.jpg"/>durch ein Energiesicherungsgesetz, lieber F&#246;rderungsma&#223;nahmen sieht.<lb/>
Wenn n&#228;mlich der Bund entsprechende Steuernachl&#228;sse gew&#228;hrt oder<lb/>
zumindestens entsprechende Subventionen gibt, dann braucht man nach<lb/>
Auffassung der &#214;VP, insbesondere Dr. <name type="person" ref="#per__111410">K&#246;nigs</name>, keinerlei Lenkungsma&#223;nahmen.<lb/>
Dies m&#246;chte ich gar nicht bestreiten, nur gilt hier der Grundsatz, und<lb/>
ich habe den auch deutlich gesagt, da&#223; ich nicht beabsichtige beim<lb/>
Finanzminister eine halbe Milliarde Schilling oder vielleicht noch<lb/>
mehr f&#252;r die finanzielle Unterst&#252;tzung der Umstellung f&#252;r die Industrie<lb/>
oder E-Wirtschaft auf Fernw&#228;rme zu verlangen. Die Verhandlungen auch<lb/>
&#252;ber das Energiesicherungsgesetz sind verh&#228;ltnism&#228;&#223;ig sinnlos, weil<lb/>
die &#214;VP auch hier nur rausschiebt, jedes kleinste Zugest&#228;ndnis sofort<lb/>
mit anderen W&#252;nschen, die sie hat, komplizieren m&#246;chte. Am liebsten<lb/>
w&#228;re ihr, wenn man f&#252;r die Inbetriebnahme des Kernkraftwerks Zwenten<lb break="no"/>dorf versichern w&#252;rde, nach den n&#228;chsten Wahlen, wenn die Soziali<lb break="no"/>sten nicht mehr die absolute Mehrheit h&#228;tten, eine gro&#223;e Koalition<lb/>
mit ihr zu bilden. Politisch, taktisch dumm genug ist sie ja, da&#223; sie<lb/>
von einzelnen ihrer Sprecher dies inoffiziell anderen Sozialisten sagt.<lb/>
Ich warte nur, bis dies einmal in der &#214;ffentlichkeit platzen wird,<lb/>
dann hat sie endg&#252;ltig bei den Gr&#252;nen ihr Gesicht verloren. Wichtig<lb/>
ist nur, da&#223; diese Frage nicht von sozialistischer Seite in der &#214;ffent<lb break="no"/>lichkeit aufgebracht wird, dann w&#252;rde die &#214;VP dies n&#228;mlich wieder so<lb break="no"/>fort abstreiten. Ich gebe mich keiner Illusion hin, da&#223; wir in den<lb/>
wichtigen Fragen der Energiepolitik mit der &#214;VP kaum eine &#220;bereinstim<lb break="no"/>mung erreichen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der Sekret&#228;r des portugiesischen Hilfsfonds im Rahmen der EFTA, der<lb/>
100 Mio. $ von den EFTA-L&#228;ndern f&#252;r Investitionsprojekte zur Verf&#252;gung<lb/>
stellen kann, besuchte &#214;sterreich. Tats&#228;chlich hat &#214;sterreich zu diesen<lb/>
100 Mio. $ fast 16 %, also 16 Mio. $ zugeschossen. Die Unternehmer haben<lb/>
aber in &#214;sterreich nur f&#252;r 3,8 % Projekte mit Portugiesen gemeinsam<lb/>
eingereicht und zugeschlagen bekommen, die Schweiz mit einer Quote<lb/>
von 27 % hat 25 % ausgen&#252;tzt. Noch sind 30 Mio. $ frei, es kommt jetzt<lb/>
wirklich darauf an, so schnell als m&#246;glich vielleicht doch einige<lb/>
Unternehmer daf&#252;r zu gewinnen. Ich habe auch GD <name type="person" ref="#per__97518">Haschek</name> angerufen und<lb/>
ersucht, er m&#246;ge bei Exporteuren, die nach Portugal ihn um Kreditgaran<lb break="no"/>tie bitte, auf diese M&#246;glichkeit besonders aufmerksam machen. Mit<lb/>
Recht meinte <name type="person" ref="#per__97518">Haschek</name>, dies sei eine spezifische Aufgabe der Bundeshan<lb break="no"/>delskammer. Er wird mit Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> dar&#252;ber reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Hier m&#252;ssen auch wir aktiver werden.<lb/>
</p>
            <pb n="58-0233" facs="58_1981-02-17_0233.jpg"/>
            <p xml:space="preserve">Der Vertreter der Firma General Dynamics, Gen.Leutnant <name type="person" ref="#per__131126">Graves</name>, setzte<lb/>
MR <name type="person" ref="#per__97493">Gr&#246;ger</name> und mir auseinander, warum und wie sie glauben, da&#223; am besten<lb/>
die gew&#252;nschten Kompensationsgesch&#228;fte f&#252;r die Lieferung der F-16<lb/>
Flugzeuge durchgef&#252;hrt werden k&#246;nnten. <name type="person" ref="#per__97493">Gr&#246;ger</name> hat mit seinen Leuten<lb/>
dar&#252;ber bereits eine Einigung erzielt, da&#223; gegebenenfalls auch eine<lb/>
Bankgarantie f&#252;r diese Kompensationsgesch&#228;fte gegeben werde k&#246;nnte, die<lb/>
nach entsprechender Abwicklung dann vom Handelsministerium wieder<lb/>
freigegeben wird. Selbstverst&#228;ndlich w&#252;rde auch eine gewisse p&#246;nale<lb/>
Verpflichtung vorgesehen sein. Mir erschien die ganze Kompensations<lb break="no"/>frage mit Gegenlieferungen f&#252;r Flugzeuge, die wir sowieso heute nicht<lb/>
kaufen k&#246;nnen, nicht so wichtig. Da <name type="person" ref="#per__131126">Graves</name> aber auf dem Standpunkt<lb/>
steht, es m&#252;&#223;te jetzt in absehbarer Zeit entschieden werden, habe ich<lb/>
ihm klar gemacht, da&#223; das Finanzministerium keine finanziellen Mittel<lb/>
dem Verteidigungsministerium daf&#252;r zur Verf&#252;gung stellen kann. <name type="person" ref="#per__97879">R&#246;sch</name>,<lb/>
mit dem ich nach dem Ministerrat &#252;ber diese Frage auch gesprochen habe,<lb/>
gibt sich keiner Illusion hin, da&#223; er in den n&#228;chsten Jahren daf&#252;r die<lb/>
5 Mrd. S f&#252;r den Ankauf bekommen k&#246;nnte. Ich habe deshalb dem General<lb break="no"/>leutnant <name type="person" ref="#per__131126">Graves</name> klargemacht, da&#223; es langfristig f&#252;r sie viel ziel<lb break="no"/>f&#252;hrender ist, wenn wir vielleicht doch zu einer &#220;bernahme der abge<lb break="no"/>brannten Brennelemente durch die amerikanische Regierung kommen k&#246;nnten.<lb/>
In diesem Fall w&#252;rde eine Finanzierung der Abfangj&#228;ger durch die E-<lb/>
Wirtschaft wesentlich erleichtert werden k&#246;nnen. Anfangs gab sich<lb/>
Generalleutnant <name type="person" ref="#per__131126">Graves</name> einer solchen Idee &#252;berhaupt keine Chance, im<lb/>
Laufe der Diskussion meinte er aber, er wird dies in Amerika zur Sprache<lb/>
bringen. Ich gebe mich keiner Illusion hin, da&#223; wir dort viel erreichen<lb/>
werden. Ohne eine Lagerung wird Zwentendorf nicht in Betrieb gehen<lb/>
k&#246;nnen, weshalb ich alles versuchen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Jour fixe HK und AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Eine Textildelegation unter F&#252;hrung von Dr. <name type="person" ref="#per__131135">Hladik</name>, H&#228;mmerle, hat<lb/>
wegen der Belastung, welche aus der Schicht- und Schwerstarbeiterregelung<lb/>
kommt, bei mir vorgesprochen. Sie hoffen, da&#223; das Handelsministerium<lb/>
gegen diesen Gesetzentwurf des Sozialministeriums sch&#228;rfstens Stellung<lb/>
nimmt. Laut Berechnungen w&#252;rde die Fa. H&#228;mmerle 38 Mio. S Mehrbelastung,<lb/>
die Fa. Borckenstein 12 Mio. ohne die Kollektivvertragsregelung, die<lb/>
jetzt f&#228;llig ist, auf sich nehmen m&#252;ssen. Dies ist nach Meinung der<lb/>
Unternehmungen unm&#246;glich. Ich habe dem Firmenvertretern in Anwesenheit<lb/>
des SC <name type="person" ref="#per__111737">Marsch</name> klargemacht, da&#223; mein System seit 1970 niemals darin<lb/>
bestand, gegen einen Gesetzentwurf eines Ministerkollegen Einspruch<lb/>
zu erheben und dadurch die Gesetzwerdung zu verhindern. Die Regierung<lb/>
<pb n="58-0234" facs="58_1981-02-17_0234.jpg"/>tritt immer geschlossen auf. Niemals hat ein Minister gegen einen<lb/>
anderen in der Ministerratssitzung offen Stellung genommen, niemals<lb/>
noch wurde auf diese Art und Weise ein Ministerratsgesetzentwurf ver<lb break="no"/>hindert und damit nicht ins Parlament weitergeleitet. Ich schlug daher<lb/>
der Textilindustrie die selbe Vorgangsweise f&#252;r dieses Gesetz vor, wie<lb/>
f&#252;r alle anderen bisherigen. SC <name type="person" ref="#per__111737">Marsch</name> wird sich, wenn wir diesen Ge<lb break="no"/>setzentwurf bekommen haben, mit dem Sozialministerium sofort in Verbin<lb break="no"/>dung setzen, um die Unterlagen, die wir von der Textilindustrie kriegen<lb/>
und die die Belastungen darlegen, mit dem Sozialministerium er&#246;rtern.<lb/>
Eine Vetozusage habe ich auf das entschiedenste abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Nachmittags schon bei der Fraktion der Bezirksr&#228;te, aber ganz besonders<lb/>
dann am Abend bei den Sektionsleitern versuchte ich trotz meiner ange<lb break="no"/>schlagenen Stimme infolge Verk&#252;hlung ihnen doch einen Bericht &#252;ber<lb/>
die politische und wirtschaftliche Situation zu geben. Aus Solidarit&#228;ts<lb break="no"/>gr&#252;nden wurde dann nur sehr wenig dar&#252;ber diskutiert. Neu f&#252;r mich<lb/>
war, da&#223; die Verk&#228;ufer von Autos jetzt &#252;berall Kunden erkl&#228;ren, sie<lb/>
sollten schnell kaufen, denn im Sommer kommt eine 50 %-ige Mehrwert<lb break="no"/>steuer auf Autos.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang des amerikanischen Botschafter <name type="person" ref="#per__123483">Kaiser</name>, wo ich auch noch<lb/>
ganz kurz vor&#252;berfuhr, hatte ich Gelegenheit mit dem Verleger <name type="person" ref="#per__126929">Fritz<lb/>
Molden</name> &#252;ber sein Buch, wo er seine Widerstandst&#228;tigkeit schildert, zu<lb/>
sprechen. Ich habe ihm neidlos meine Anerkennung ausgesprochen, nicht<lb/>
nur f&#252;r dieses Buch, sondern auch f&#252;r seine T&#228;tigkeit. F&#252;r mich ist<lb/>
es unerkl&#228;rlich, wie es <name type="person" ref="#per__126929">Molden</name> als 20-j&#228;hrigen gelang, sich dem Ameri<lb break="no"/>kanern, ganz besonders dem Leiter der OSS, also des amerikanischen Ge<lb break="no"/>heimdienstes, <name type="person" ref="#per__131147">Dulles</name>, in der Schweiz als Repr&#228;sentant der &#246;sterreichi<lb break="no"/>schen Widerstandsbewegung zu pr&#228;sentieren und sogar von dort gewisse<lb/>
Unterst&#252;tzung zu bekommen. Zuf&#228;llig war auch der Konsulent der CA-<lb/>
BV, Dr. <name type="person" ref="#per__131148">Grimm</name>, der zu dieser Zeit in der Schweiz den Widerstand in<lb/>
&#214;sterreich zu organisieren versuchte, ebenfalls anwesend. Er hat mir<lb/>
best&#228;tigt, da&#223; <name type="person" ref="#per__126929">Molden</name> wirklich sehr t&#252;chtig war und damals auch<lb/>
Schweizer und Amerikaner, aber auch Engl&#228;nder und Franzosen beeindruckte<lb/>
und mit jedermann Kontakt versuchte und auch erhielt. Da ich zu dieser<lb/>
Zeit ja bei der deutschen Wehrmacht war und vorher in Buchenwald aber<lb/>
einigerma&#223;en &#252;ber den Widerstand informiert war, kann ich umso mehr<lb/>
die T&#228;tigkeit <name type="person" ref="#per__126929">Moldens</name> wirklich sch&#228;tzen. In einem einzigen Punkt stimmte<lb/>
ich mit seiner Meinung nicht &#252;berein, da&#223; es zweckm&#228;&#223;ig gewesen w&#228;re,<lb/>
wenn die O5 also die &#252;berparteiliche Widerstandsorganisation, die aller<lb break="no"/>dings keinen gro&#223;en Andrang in &#214;sterreich gehabt hat, die Regierung<lb/>
und die Politik nach dem Kriegsende &#252;bernommen h&#228;tte,<lb/>
<pb n="58-0235" facs="58_1981-02-17_0235.jpg"/>in diesem Fall werden wir fr&#252;her oder sp&#228;ter von den erfahrenen Poli<lb break="no"/>tikern und geschulten Ideologen der Kommunistischen Partei, vor allem<lb/>
aber von Moskaus Machtpolitik inhaliert geworden, die besten Beispiele<lb/>
daf&#252;r sind Ungarn und CSSR. <name type="person" ref="#per__126929">Molden</name> gab mir recht, er meinte nur, man<lb/>
m&#252;sse verstehen, welche gro&#223;e Entt&#228;uschung es f&#252;r ihn pers&#246;nlich, aber<lb/>
auch f&#252;r die Widerstandsbewegung, die er immerhin repr&#228;sentiert, damals<lb/>
gewesen ist, da&#223; nach 45 nach Abzug der deutschen Wehrmacht in Wien,<lb/>
insbesondere der SS, dann Repr&#228;sentanten der alten Parteien, sei es der<lb/>
Christlichsozialen oder der Sozialdemokraten, mehr oder minder das<lb/>
Ruder in die Hand genommen haben. Ich kann mich an diese Zeit noch sehr<lb/>
gut erinnern. Auch ich war damals sehr entt&#228;uscht. Bevor noch die Russen<lb/>
abgezogen sind, hatte ich durch meinen illegalen Verbindungsmann und<lb/>
ehemaligen Lehrer an der Hauptschule, <name type="person" ref="#per__114470">Dvorak</name>, Gelegenheit den damals auch<lb/>
im Allgemeinen Krankenhaus untergetauchten Genossen <name type="person" ref="#per__113128">Speiser</name> kennenzu<lb break="no"/>lernen. Hauptschullehrer <name type="person" ref="#per__114470">Dvorak</name>, der sich nat&#252;rlich mit entsprechendem<lb/>
Respekt vor diesem auch in der ersten Republik schon hohen Parteiw&#252;rden<lb break="no"/>tr&#228;ger gen&#228;hert hatte, hatte mir <name type="person" ref="#per__113128">Speiser</name> vereinbart, da&#223; er mich ihm<lb/>
vorstellen wird. <name type="person" ref="#per__114470">Dvorak</name> war damals leider schon schwer krank und wollte,<lb/>
da&#223; ich unbedingt diesen Mann kennenlerne. <name type="person" ref="#per__113128">Speiser</name> war f&#252;r die damaligen<lb/>
Verh&#228;ltnisse f&#252;r mich &#252;berhaupt kein Begriff. Alle diese sogenannten<lb/>
rechten Sozialdemokraten wurden von uns jungen revolution&#228;ren Soziali<lb break="no"/>sten oder Kommunisten, Rote Falken, Sozialistische Arbeiterjugend oder<lb/>
wie immer wir uns nannten oder wie immer wir auch arbeiteten, mit<lb/>
<choice><choice><sic>Schemaugen</sic><corr>?</corr></choice></choice> betrachtet, waren doch nach Auffassung unserer jungen revolu<lb break="no"/>tion&#228;ren Leute sie mitschuld, da&#223; die erste Republik 1934 zu Ende ging.<lb/>
Die Aussprache zwischen <name type="person" ref="#per__114470">Dvorak</name>, <name type="person" ref="#per__113128">Speiser</name> und mir, die w&#228;hrend eines<lb/>
Spazierganges, um m&#246;glichst unauff&#228;llig zu sein, im Spitalhof vom Allge<lb break="no"/>meinen Krankenhaus im Fr&#252;hjahr 45 erfolgte, verlief f&#252;r mich &#228;u&#223;erst<lb/>
entt&#228;uschend. <name type="person" ref="#per__113128">Speiser</name> h&#246;rte sich, von <name type="person" ref="#per__114470">Dvorak</name> und mir berichtet, unsere<lb/>
Aktivit&#228;ten an, insbesondere auch &#252;ber die noch sehr intakte Jugendgruppe<lb/>
erkundigte er sich dann, was ich pers&#246;nlich machte. Als er erfuhr, da&#223; ich<lb/>
jetzt mein Diplom auf der Hochschule beende, meinte er, dies sei &#228;u&#223;erst<lb/>
gut und wichtig. Ich sollte meine Studien abschlie&#223;en, denn man wird<lb/>
in der zweiten Republik gute Beamte brauchen. Ich kann mir vorstellen,<lb/>
da&#223; es <name type="person" ref="#per__126929">Molden</name> &#228;hnlich ergangen ist wie mir, wir Jungen glaubten da<lb break="no"/>mals mit revolution&#228;rem Elan, wir w&#252;rden die Welt &#228;ndern und ein neues<lb/>
System auch in &#214;sterreich etablieren und dann sagen uns die Alten, es<lb/>
bleibt mehr oder minder wie wir es fr&#252;her gemacht haben und zur Durch<lb break="no"/>f&#252;hrung braucht man gute Beamte, daher studierst sch&#246;n flei&#223;ig zu<lb/>
Ende und <choice><choice><sic>meldet</sic><corr>meldest dich</corr></choice></choice> auch dann zum Dienstantritt. Nach dem Abzug der Russen<lb/>
habe ich dann <name type="person" ref="#per__113128">Speiser</name>, der Vizeb&#252;rgermeister in Wien wurde und eine<lb/>
<pb n="58-0236" facs="58_1981-02-17_0236.jpg"/>bedeutende politische Pers&#246;nlichkeit sehr bald im Wiener Vorstand, wieder<lb/>
getroffen. Dort wurde ich als Wiener Jugendobmann der Sozialistischen<lb/>
Jugend kooptiert. Er konnte sich an mich nur sehr fl&#252;chtig mehr erinnern.<lb/>
Ich habe ihn anf&#228;nglich wegen unserer seinerzeitigen Besprechung ver<lb break="no"/>achtet. Ich k&#252;rzester Zeit mu&#223;te ich mich eines Besseren belehren lassen:<lb/>
Die Art und Weise, wie er geschickt die Politik nicht nur der Wiener<lb/>
Gemeindeverwaltung f&#252;hrte, vor allem aber, wie er dann als Wiener Partei<lb break="no"/>obmann die Zusammenf&#252;gung der Revolution&#228;ren Sozialisten, also der j&#252;n<lb break="no"/>geren, und der Sozialdemokraten, also der &#228;lteren Generation vorantrieb,<lb/>
war f&#252;r mich musterg&#252;ltig und beispielhaft. Die revolution&#228;ren Soziali<lb break="no"/>sten <name type="person" ref="#per__97963">Slavik</name>, <name type="person" ref="#per__131158">Afritsch</name>, <name type="person" ref="#per__97607">Jonas</name>, <name type="person" ref="#per__97818">Pittermann</name> wollten entsprechenden Einflu&#223;<lb/>
auf die Gemeindeverwaltung, <name type="person" ref="#per__113128">Speiser</name> f&#252;r die Sozialdemokraten hat dies<lb/>
niemals abgelehnt. Er hat nur verstanden, dies so geschickt zu lenken,<lb/>
da&#223; genau auf die Posten die jungen Leute gesetzt wurden, wo sie nichts<lb/>
oder nicht viel anrichten konnte. So hat er eine Spaltung der Partei<lb/>
verhindert, die politische F&#252;hrung in Wien in die Hand genommen und die<lb/>
Gemeindeverwaltung so besetzt und gef&#252;hrt, wie sie wahrscheinlich f&#252;r<lb/>
die damaligen Zeiten wirklich optimal war. Jeder hat seinen Posten,<lb/>
besser gesagt, seine Aufgabe bekommen, jeder aber auch gr&#246;&#223;tenteils doch<lb/>
nach seinen F&#228;higkeiten und vor allem, wie es <name type="person" ref="#per__113128">Speiser</name> und seine Gruppe<lb/>
als richtig empfunden haben. &#196;hnlich ist f&#252;r mich, zumindestens von<lb/>
au&#223;en betrachtet, damals <name type="person" ref="#per__97869">Renner</name> vorgegangen. Dies ist mir alles in den<lb/>
Sinn gekommen, als ich mit <name type="person" ref="#per__126929">Molden</name> &#252;ber diese Zeit diskutierte. Er hat<lb/>
sicherlich auch die selben Entt&#228;uschungen miterlebt. <name type="person" ref="#per__126929">Molden</name> hat aber<lb/>
jetzt ein zweites Buch geschrieben, worin er, wie er mir sagte, aner<lb break="no"/>kennt, da&#223; er heute auch zur &#220;berzeugung kommt, es war besser, da&#223;<lb/>
damals die etablierten alten Parteien das Heft in die Hand genommen<lb/>
hatten. Wir Jungen h&#228;tten sicherlich eine andere Politik gemacht, ich<lb/>
glaube aber, sie w&#228;re f&#252;r &#214;sterreich schlechter gewesen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0225_01" facs="58_1981-02-17_0225-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.2.1981</head>
         </div>
         <pb n="58_0225_02" facs="58_1981-02-17_0225-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="58_0236_01" facs="58_1981-02-17_0236-01.jpg"/>
         <pb n="58_0236_02" facs="58_1981-02-17_0236-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 76. Ministerratssitzung, 17.2.1981</head>
            <gap reason="sampling"/>
            <pb n="58_0236_03" facs="58_1981-02-17_0236-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
