<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820104">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  4. J&#228;nner 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-01-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-01-04">Montag, 4. Januar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0001" facs="63_1982-01-04_0001.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag. 4. J&#228;nner 1982<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete SC <rs type="person" ref="#per__108322">Meisl</rs> &#252;ber seinen T&#228;tigkeits<lb break="no"/>bericht der Au&#223;enhandelssektion. Ein zusammengefa&#223;tes Hefterl wurde<lb/>
an die Journalisten ausgeteilt, <choice><choice><sic>aus</sic><corr>in</corr></choice></choice> dem die bilateralen und multilate<lb break="no"/>ralen Aktivit&#228;ten verzeichnet waren. <rs type="person" ref="#per__108322">Meisl</rs> berichtete zusammenfassend<lb/>
&#252;ber das Jahr 1981. Wenn jemand erwartet hatte, da&#223; wenigstens eine Frage<lb/>
zu dieser T&#228;tigkeit von den Journalisten gestellt wird, der irrte.<lb/>
Ich sah mich deshalb auch noch veranla&#223;t einige Bemerkungen zu machen<lb/>
um nicht dieses Problem total abschwimmen zu lassen. Unwahrscheinlich<lb/>
wie wenig der Au&#223;enhandel heute die Journalisten interessiert.<lb/>
</p>
            <p xml:space="preserve">Das Ehepaar <rs type="person" ref="#per__1137496">Mang</rs>, Architekten die sich f&#252;r die Zusammenarbeit mit<lb/>
Staatssekr. <rs type="person" ref="#per__109808">Albrecht</rs> stets zur Verf&#252;gung stellen haben ein neues Buch<lb/>
neue L&#228;den herausgebracht und waren sehr froh, da&#223; <rs type="person" ref="#per__109808">Albrecht</rs> ihnen das<lb/>
Angebot gemacht hatte, dieses im Pressefr&#252;hst&#252;ck vorstellen zu k&#246;nnen.<lb/>
Hier gab es wenigstens einige Frage, ich selbst bedankte mich dann bei<lb/>
<rs type="person" ref="#per__140228">Mang</rs>, weil sie mit diesem Buch vielleicht ein wenig dazu beitragen,<lb/>
da&#223; funktionsgerechte Laden errichtet werden die insbesondere nicht<lb/>
nur f&#252;r Gro&#223;m&#228;rkte sondern auch f&#252;r kleine Gesch&#228;fte erschwinglich<lb/>
sind und wesentlich dazu beitragen k&#246;nnen den Grei&#223;lersterben Einhalt<lb/>
zu gebieten. Auch Kleinl&#228;den m&#252;ssen heute in der Aufmachung so sein,<lb/>
da&#223; sie den Konsumenten anlocken.<lb/>
</p>
            <p xml:space="preserve">Der Leiter der Magistratsabteilung 39 zum Energieeinsparen Senatsrat<lb/>
Prof. <rs type="person" ref="#per__1137497">Sch&#252;tz</rs> referierte &#252;ber seine Aktivit&#228;t als Versuchs- und Forschungs<lb break="no"/>anstalt. Drei Punkte wurden besonders von ihm herausgestrichen, Energie<lb break="no"/>einsparung, Schallschutz und Brandschutz. Was mich bei <rs type="person" ref="#per__1137497">Sch&#252;tz</rs> besonders<lb/>
beeindruckt war, da&#223; er nicht nur allein vom technischen stoffm&#228;&#223;igen<lb/>
die Probleme betrachtete sondern viel wichtiger noch vom &#246;konomischen<lb/>
Standpunkt. Ihm schwebt vor, da&#223; seine ca. 100 Beamten im st&#228;rkeren<lb/>
Ma&#223;e nicht nur f&#252;r die Versuchs- u. Forschungszwecke sondern auch f&#252;r<lb/>
Empfehlungen an die Konsumenten herangezogen werden. Er hat zu diesem<lb/>
Zweck ein System entwickelt, wo watscheneinfach wie ich es bezeichnen<lb/>
w&#252;rde der Konsument sich entsprechende Ausk&#252;nfte holen kann. F&#252;r den<lb/>
Privaten kann um einen Betrag von ca. 300,-- S jederzeit ein Gutachten<lb/>
von der Anstalt angefordert werden wo zweckm&#228;&#223;ige Energiesparma&#223;<lb break="no"/>nahmen wissenschaftlich einwandfrei und auf seine spezielle Wohnung<lb/>
berechnet ihn gegeben werden. Die gr&#246;&#223;eren Projekte werden ja meistens<lb/>
ohne diese Anstalt zu befragen ausgef&#252;hrt. Mein Hinweis, da&#223; zum Bei<lb break="no"/>spiel die Verbauung der Franz-Josefs-Gr&#252;nde mit Doppelverbund<lb break="no"/><pb n="63-0002" facs="63_1982-01-04_0002.jpg"/>verglasung vollkommen unzureichend vom Standpunkt des Energieeinsparens<lb/>
ist wurde von ihm nur best&#228;tigt. &#220;berhaupt hat mir dann im kleineren Kreis<lb/>
zugestanden, da&#223; sich die Magistratsabteilungen der Gemeinde Wien sehr<lb/>
wenig um seine Arbeit respek. und seine Empfehlungen scheren. Staatssekr.<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> hat das Institut vor einiger Zeit besucht und war sehr begeistert,<lb/>
noch mehr begeistert war, wie <rs type="person" ref="#per__1137497">Sch&#252;tz</rs> mir dann unter vier Augen versicher<lb break="no"/>te, er vom Interesse von Staatssekr. <rs type="person" ref="#per__109808">Albrecht</rs>. Er hofft, da&#223; sie auch<lb/>
in Hinkunft mit ihm sehr gut zusammen arbeiten wird und da&#223; es vielleicht<lb/>
doch gelingen m&#246;ge, hier unter Einsatz unter seines Institutes wirkliche<lb/>
Energiesparma&#223;nahmen dem Konsumenten empfehlen zu k&#246;nnen. Diese T&#228;tigkeit<lb/>
erscheint mir interessanter und wichtiger als die von der EVA, da sie<lb/>
vielleicht wirklicher weniger publizistischer in Erscheinung tritt daf&#252;r<lb/>
aber mehr praktische Arbeit leisten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: &#220;berleg Dir bitte mit der Energiesektion wie wir<lb/>
ihn st&#228;rker einschalten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Papierindustriellen hatten w&#228;hrend der Feiertage ein endlos langes<lb/>
FS an die verschiedensten Stellen geschickt und verlangt, da&#223; wegen<lb/>
der Errichtung einer Sulfatzellstoffabrik in P&#246;ls neuerdings Gespr&#228;che<lb/>
mit ihnen gef&#252;hrt werden sollen. Ich habe sofort den erstm&#246;glichen<lb/>
Termin vorgeschlagen und die Sitzung war wirklich furchtbar lang und<lb/>
auch von fast 50 Teilnehmern besucht. Die gr&#246;&#223;te Beschuldigung die gegen<lb/>
das Handelsministerium vorgebracht wurde, war, da&#223; wir uns &#252;ber das<lb/>
Problem der Holzversorgung zu wenig Gedanken gemacht haben. Es hat bei<lb/>
Beginn der Diskussion &#252;berhaupt den Anschein gehabt, als wollte<lb/>
man dem Handelsministerium vorwerfen, respek. nat&#252;rlich der ganzen Re<lb break="no"/>gierung, da&#223; sie ein Projekt genehmigt ohne da&#223; sie alle F&#252;r und Wider<lb/>
erlegt h&#228;tte. Genau das Gegenteil trifft aber f&#252;r P&#246;ls zu. All die<lb/>
Einw&#228;nde die jetzt neuerdings gekommen sind wurden schon vor Jahren ge<lb break="no"/>bracht und durch entsprechende Gutachten klargestellt ob sie berechtigt<lb/>
sind oder nicht. Sowohl der anwesende Ing. <rs type="person" ref="#per__136377">Wurz</rs> als Vertreter der<lb/>
Pr&#228;sidentenkonferenz der LWK diesmal geladen hat ein Gutachten &#252;ber die<lb/>
Holzversorgung seinerzeit dem Landwirtschaftsministerium und dem Handels<lb break="no"/>ministerium abgeliefert. Wesentlich st&#228;rker allerdings wurde in der<lb/>
Sitzung das Gutachten von der Bodenkultur und zwar vom Leiter der forst<lb break="no"/>lichen Bundesversuchsanstalt <rs type="person" ref="#per__1137498">Polansch&#252;tz</rs> immer wieder zitiert. Beide<lb/>
Gutachten haben aber unter gewissen Voraussetzungen erkl&#228;rt, da&#223; es<lb/>
ohne weiteres m&#246;glich ist, die Holzversorgung sicher zustellen. Die Forst<lb break="no"/>wirtschaft behauptet und der GD-Stellvertreter <rs type="person" ref="#per__1137499">Braumandl</rs> von den &#214;sterr.<lb/>
Bundesforsten best&#228;tigte dies, da&#223; 15<add>[hs. korrigiert, Anm.]</add> Mio. Festmeter durch Forstungsr&#252;ck<lb break="no"/><pb n="63-0003" facs="63_1982-01-04_0003.jpg"/>st&#228;nde existiert. Derzeit ist &#252;berhaupt ein starker R&#252;ckgang festzu<lb break="no"/>stellen. Die Bauern aber auch der Gro&#223;wald kann die vereinbarten Men<lb break="no"/>gen gar nicht anliefern weil die Papierfabriken sie nicht &#252;bernehmen.<lb/>
Andererseits ist es richtig, da&#223; wir derzeit 1,5 Mio. Festmeter im<lb break="no"/>portieren, hier handelt es sich aber gr&#246;&#223;tenteils um Buchen respek.<lb/>
F&#246;hren und sonstiges Schleifholz. Die anfallenden Fichten- und Tannen<lb break="no"/>schleifholzmengen sind verh&#228;ltnism&#228;&#223;ig sehr gering und k&#246;nnten noch<lb/>
wesentlich vergr&#246;&#223;ert werden. Interessant war, da&#223; die Papier- und<lb/>
Zellstoffproduzenten auch den Plattenerzeuger <rs type="person" ref="#per__115363">Egger</rs>, der &#252;brigens auch<lb/>
eine Brauerei in der N&#228;he v. St. P&#246;lten sehr erfolgreich f&#252;hrt, ge<lb break="no"/>laden hatte. W&#228;hrend die Papier- u. Zellstoffproduzenten bez&#252;glich der<lb/>
Kritik an dem P&#246;lser Projekt sehr zur&#252;ckhaltend agierten sie haben sich<lb/>
mehr oder minder schon damit abgefunden, da&#223; diese Fabrik in Hinkunft<lb/>
eine Sulfatzellstoffanlage haben wird und sie sogar von ihr Sulfatzell<lb break="no"/>stoff kaufen werden, brauchte sich <rs type="person" ref="#per__115363">Egger</rs> als Plattler wie er sich be<lb break="no"/>zeichnet also als Plattenerzeuger nicht so zur&#252;ckhalten. Den einzigen<lb/>
neuen Gesichtspunkt den er allerdings in die Diskussion brachte ist,<lb/>
da&#223; jetzt immer mehr Profilzerspaner die die S&#228;geindustrie jetzt immer<lb/>
mehr zur Anwendung bringt besonders herausstrich. Seiner Meinung nach<lb/>
gibt es jetzt 15 dieser Anlagen und weitere werden folgen. Da es sich<lb/>
dabei um eine wesentlich bessere Nutzung auch von Schwachholz handelt<lb/>
kommen die S&#228;gen zu einer besseren Ausn&#252;tzung und zu einer kosteng&#252;n<lb break="no"/>stigeren Verwertung des Holzes. Die Fachleute die sich diese Profilzer<lb break="no"/>spaner angesehen haben sind der Meinung, da&#223; hier keine zuk&#252;nftige<lb/>
neue S&#228;gepolitik eingeleitet wurde. Trotzdem aber glauben alle, da&#223; die<lb/>
notwendigen Schleifholzmengen bei entsprechenden Investitionen man<lb/>
spricht von 10 Mrd. S in den 90er-Jahren ohneweiters den Bedarf<lb/>
der Sulfat- u. <choice><choice><sic>Sulfitzellstoffrubriken</sic><corr>?</corr></choice></choice> decken kann. Die Oststaaten ins<lb break="no"/>besondere die CSSR und Polen aber auch Ungarn und Rum&#228;nien werden in<lb/>
immer gr&#246;&#223;er werdendem Ma&#223;e eigene Zellstoffabriken errichten und da<lb break="no"/>durch immer weniger an Schleifholzexporten interessiert sein. Trotzdem<lb/>
glaube ich h&#228;ngt es nicht allein von der Verarbeitungsm&#246;glichkeit in<lb/>
den Oststaaten ab sondern auch damit, da&#223; sie zus&#228;tzliche Devisen brau<lb break="no"/>chen werden und wenn sie nicht &#252;ber die Zellstoffproduktion diese<lb/>
Devisen hereinbringen k&#246;nnen auch noch zus&#228;tzliche Schleifholzexporte<lb/>
t&#228;tigen werden. F&#252;r mich am wichtigsten war aber die Aussage von der<lb/>
<rs type="person" ref="#per__140745">Oberrauner</rs>, dem techn. Direktor von P&#246;ls. Dieser erkl&#228;rte ganz offiziell,<lb/>
da&#223; der derzeitige Besch&#228;ftigtenstand von 510 auch wenn die neue An<lb break="no"/>lage dann nur mehr 300 Besch&#228;ftigte ben&#246;tigt, der jetzige Besch&#228;ftigten<lb break="no"/>stand gehalten wird ja sogar noch bis auf 600 aufgestockt wird, weil<lb/>
der italienische Burgo-Konzern der Eigent&#252;mer von P&#246;ls weiter <choice><choice><sic>verarbeitende</sic><corr>?</corr></choice></choice><lb/>
T&#228;tigkeiten nach P&#246;ls verlegen wird. Verpackungsmaterial wird vorbe<lb break="no"/><pb n="63-0004" facs="63_1982-01-04_0004.jpg"/>reitet oder sogar bis zur endg&#252;ltigen Verpackung in P&#246;ls erzeugt wer<lb break="no"/>den. Da immer wieder auf das Gutachten von <rs type="person" ref="#per__1137498">Polansch&#252;tz</rs> verwiesen wurde<lb/>
und die Papierindustrie etliche Male den Wunsch ge&#228;u&#223;ert hat mit<lb/>
<rs type="person" ref="#per__1137498">Polansch&#252;tz</rs> selbst in kleinstem Kreis noch einmal dar&#252;ber debattieren<lb/>
zu k&#246;nnen habe ich das Landwirtschaftsministerium ersucht eine solche<lb/>
Besprechung so schnell als m&#246;glich durchzuf&#252;hren. Ich wollte mit dieser<lb/>
Frage Aufbringung des Holzes unbedingt vom Handelsministerium wegkommen,<lb/>
die Kompetenz und die Verantwortung, da&#223; die notwendigen Holzmengen<lb/>
zur Verf&#252;gung gestellt werden, liegt ja ausschlie&#223;lich beim Landwirt<lb break="no"/>schaftsministerium. Die Vertreter der Wasserwirtschaft haben keinen<lb/>
Zweifel gelassen, da&#223; weitere Verl&#228;ngerung der Ausnahmegenehmigung<lb/>
f&#252;r die Flu&#223;verschmutzung, sei es der Mur oder sei es der Salzach nicht<lb/>
mehr zu rechnen ist. Alte Papierfabriken m&#252;ssen zur Kenntnis nehmen,<lb/>
da&#223; sie entweder umweltfreundliche Produktionsmethoden einf&#252;hren oder<lb/>
eben ihren Betrieb dann bez&#252;glich der Zelluloseproduktion schlie&#223;en<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte dr&#228;nge darauf, da&#223; im Landwirtschafts<lb break="no"/>ministerium die Aussprache so schnell als m&#246;glich stattfinden wird<lb/>
und da&#223; du daran teilnimmst.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0000_01" facs="63_1982-01-04_0000-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.1.1982</head>
         </div>
         <pb n="63_0000_02" facs="63_1982-01-04_0000-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
