<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740427">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 27. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-27">Samstag, 27. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0510" facs="20_1974-04-27_0510.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 27.April 1974</p><p xml:space="preserve">Bei der Messeer&#246;ffnung und insbesondere dann beim Durchgang hat<lb/>
ich Gelegenheit die Nominierung der Pr&#228;sidentschaftskandidaten<lb/>
mit Spitzenfunktion&#228;ren der &#214;VP zu besprechen. Die Steirer sind<lb/>
nicht gefragt worden ob tats&#228;chlich in Kapfenberg es zweckm&#228;ssig<lb/>
ist den <rs type="person" ref="#per__98091">Withalm</rs> als Nieder&#246;sterreicher zu starten, insbesondere<lb/>
schneidet sich aber die Veranstaltung mit einer schon vor Wochen<lb/>
festgelegten des Landeshauptmannes n&#228;mlich der Landeshauptmann<lb/>
bereist die Steiermark und <rs type="person" ref="#per__117875">Peltzmann</rs>, <rs type="person" ref="#per__126234">Wekard</rs>, aber auch <rs type="person" ref="#per__113131">Niederl</rs><lb/>
sind &#252;ber die Vorgangsweise der &#214;VP Zentrale sehr ver&#228;rgert.<lb/>
<rs type="person" ref="#per__116692">Steinbauer</rs> der Propagandist hat scheinbar nicht &#252;berdacht und<lb/>
vor allem nicht r&#252;ckgefragt ob es wirklich zweckm&#228;ssig ist<lb/>
zu diesem Zeitpunkt und diesem Ort als Start f&#252;r die Pr&#228;sident<lb break="no"/>schaftskandidatur <rs type="person" ref="#per__98091">Withalms</rs> zu nehmen. Mit dem Wiener Schm&#228;h<lb/>
gekleideten und teilweise sogar sehr provokanten &#196;usserungen<lb/>
habe ich den &#214;VP-Spitzengremien entlockt, da&#223; sie <rs type="person" ref="#per__98091">Withalm</rs> kaum<lb/>
eine Chance geben. Die steirische &#214;VP h&#228;tte auch vor Wochen schon<lb/>
versucht eine &#252;berparteiliches Komitee zu schaffen welches dann<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> h&#228;tte vorschlagen sollen. Jetzt verstehe ich auch<lb/>
die &#196;usserung, der seinerzeitigen <rs type="person" ref="#per__114093">Waldheim</rs>-Komitees welches<lb/>
meinte, sie w&#252;rde <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> auch unterst&#252;tzen. Wenn man<lb/>
so erlebt wie innerhalb einer anderen Partei gr&#246;&#223;te Differenzen<lb/>
und unausgesprochene und unausgeglichene Aktion gestartet werden,<lb/>
dann ist man erst zu richtig wieder mit der eigenen Partei mit ver<lb break="no"/>h&#228;ltnism&#228;ssig strafen F&#252;hrung und der doch verh&#228;ltnism&#228;ssig<lb/>
wesentlich besseren Koordination zufrieden. Wenn die Pr&#228;sidenten<lb break="no"/>wahl so ausgeht wie wir es alle erwarten und selbst wie man in der<lb/>
&#214;VP annimmt, wird es innerhalb der Volkspartei wieder ganz sch&#246;ne<lb/>
personelle Diskussionen und Probleme geben. Ich glaube nicht nur<lb/>
die Steirer sondenn auch andere westlichen Bundesl&#228;nder werden dann<lb/>
<rs type="person" ref="#per__97641">Kohlmaier</rs> nie vergessen dass er diese ungeschickte Politik wie,<lb/>
sie es bezeichnen, angefangen hat.<lb/>
Die Pressekonferenz bei der Grazer Fr&#252;hjahrsmesse ist f&#252;r mich<lb/>
wirklich ein willkommener Anlass nicht immer nur mit Wiener<lb/>
Journalisten zureden. Aber auch in Graz stellt sich heraus,<lb/>
da&#223; in Wirklichkeit nur die S&#252;dost-Tagespost j&#252;ngere Redakteure<lb/>
schickt, die noch angriffslustig sind und die vor allem sich bei<lb/>
einem solchen Pressegespr&#228;ch entsprechend hervortun.</p><pb n="20-0511" facs="20_1974-04-27_0511.jpg"/><p xml:space="preserve">Ich habe die zwei jungen Redakteure die fast die gesamte<lb/>
Pressekonferenz bestritten haben nachher gefragt,<lb/>
von welcher Zeitung sie kommen und erfuhr, dass sie eben<lb/>
von der S&#252;dost-Tagespost sind. Ich konnte mir nicht ver<lb break="no"/>kneifen, ihnen den Dank auszusprechen, weil sie als junge<lb/>
aktive und angriffslustige Redakteure in Erscheinung ge<lb break="no"/>treten sind. Die Besprechung mit Hausfrauen und Hausm&#228;nnern<lb/>
&#252;ber Wirtschafts- und Preisfragen im Parteihaus war in Wirk<lb break="no"/>lichkeit eine Veranstaltung des Bildungsreferates. F&#252;r mich<lb/>
interessant in der Diskussion war dass tats&#228;chlich die<lb/>
steirischen Genossen es als eine Provokation empfinden,<lb/>
dass die &#214;VP mit Kandidaturaufstellung nach Kapfenberg<lb/>
ins Werkhotel geht. Die Genossin Landtagsabgeord. <rs type="person" ref="#per__140832">Bischof</rs><lb/>
aus Kapfenberg berichtet, da&#223; sie immer wieder und auch<lb/>
andere Funktion&#228;re auf der Strassen angesprochen wurden,<lb/>
da&#223; man sich doch dies nicht gefallen lassen d&#252;rfe. In<lb/>
einer ausserordentlichen Stadtleitungssitzung hat man zwar<lb/>
dann beschlossen ruhig sich zu verhalten doch wird Kapfen<lb break="no"/>berg mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> Plakaten und insbesondere die Zufahrt<lb/>
zum Werkshotel so bepflastert dass dies f&#252;r die &#214;VP peinlich<lb/>
sein muss. Die Diskussion &#252;ber mein Referat erstreckte sich<lb/>
dann interessanterweise haupts&#228;chlich nat&#252;rlich &#252;ber das<lb/>
Handelsspannenproblem. Da auch Freie Wirtschaftsverb&#228;ndler<lb/>
anwesend waren ein ehemaliger Fleischer, Funktion&#228;r unserer<lb/>
Gewerkschaft <add>[?]</add> <rs type="person" ref="#per__146891">Kern</rs> <add>[evtl. Falschidentifikation, Anm.]</add> der jetzt Landtagsabgeordneter <add>[?]</add> ist und<lb/>
selbst&#228;ndiger Fleischhauer der Sekret&#228;r des Freien Wirtschafts<lb break="no"/>verbandes <rs type="person" ref="#per__146893">M&#252;ller</rs> und vor allem auch der Obmann des Freien<lb/>
Wirtschaftsverbandes <rs type="person" ref="#per__146892">Stross</rs> haben nat&#252;rlich versucht, dort<lb/>
darzulegen, dass insbesondere nur die kleinen unter den<lb/>
zuk&#252;nftigen Ma&#223;nahmen leiden werden. In Wirklichkeit trifft<lb/>
nat&#252;rlich auch in der Steiermark einzelne Kettenl&#228;den wie sie<lb/>
sie bezeichnen, dass hei&#223;t wir w&#252;rden sagen, Diskonter, die<lb/>
kleineren und am liebsten h&#228;tten sie daher eine L&#246;sung wo<lb/>
diesen verboten wird, Schleuderpreise zu verlangen. Die<lb/>
Hausfrauen aber, es beteiligten sich 14 Diskussionsrednerinnen<lb/>
und -redner waren hier ganz anderer Meinung. Bei solchen Veran<lb break="no"/>staltungen kann ich mir vorstellen, wie es in der &#214;VP schwierig<lb/>
ist, die entsprechenden B&#252;nde, die dort viel st&#228;rker sind,<lb/>
auf eine einheitliche Linie zu bringen. Bei uns dominiert doch<lb/>
noch bei Weitem die Interessensvertretung der Arbeitnehmer<lb/>
<pb n="20-0512" facs="20_1974-04-27_0512.jpg"/>und der Konsumenten und deshalb haben die Freien Wirtschafts<lb break="no"/>verb&#228;ndler aber auch der Arbeitsbauernbund einen sehr schwierigen<lb/>
Stand. Mit so globalen Erkl&#228;rungen die ich &#252;brigens gar nicht<lb/>
abgegeben habe aber die mir jetzt einf&#228;llt, n&#228;mlich das <rs type="person" ref="#per__115580">Otto<lb/>
Bauer</rs> gesagt hat die beste Politik auch f&#252;r den Gewerbetreibenden<lb/>
ist eine sozialistische Politik, weil sieden Arbeitern ein besseres<lb/>
Los bringt und damit Kaufkraft schafft ist glaube ich, nur sehr<lb/>
bedingt anwendbar. Im konkreten Fall aber wie man sich gegen<lb/>
Handelsspannen die nat&#252;rlich f&#252;r kleinere Gewerbetreibenden<lb/>
und H&#228;ndler hoch sein m&#252;ssten um seine Kosten zu decken zu<lb/>
wehren, geht es nat&#252;rlich auch nur mit Unterst&#252;tzung von Gross<lb break="no"/>kaufl&#228;den Diskonter usw. eine Unterst&#252;tzung meine ich hier ist gar<lb/>
nicht notwendig dass ihnen besondere steuerliche Vorsprung gibt<lb/>
sondern man braucht sie nur nicht benachteiligen, wie das seiner<lb break="no"/>zeit bei der sogenannten Neidsteuer eine h&#246;here Umsatzsteuer<lb/>
f&#252;r &#252;ber 20 Millionen Schilling Umsatz gewesen ist. Die dort<lb/>
anwesenden Genossen konnte man nat&#252;rlich leicht auf eine einheit<lb break="no"/>liche Linie bringen. Ich kann mir aber sehr gut vorstellen, da&#223;<lb/>
dies dem Freien Wirtschaftsverband oder auch dem Arbeiterbauernbund<lb/>
in der Propaganda draussen und vor allem in der Mitgliederwerbung<lb/>
kaum gelingt.</p></div>
      </body>
      <back>
         <pb n="20_0509_01" facs="20_1974-04-27_0509-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0509_02" facs="20_1974-04-27_0509-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
