<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730827">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 27. August 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-08-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-08-27">Montag, 27. August 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0946" facs="17_1973-08-27_0946.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 27. August 1973</p><p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck war f&#252;r Fremdenverkehr reserviert und<lb/>
war ein voller Erfolg. Zum Gl&#252;ck hat das Institut f&#252;r Raumplanung<lb/>
eine Studie &#252;ber Zweitwohnungen gemacht, die sich auch besonders<lb/>
mit dem Fremdenverkehrsproblem besch&#228;ftigt. Ing. <name type="person" ref="#per__146606">J&#228;ger</name> hat &#252;ber<lb/>
diese Studie, soweit es Fremdenverkehr betrifft, referiert. Dadurch<lb/>
konnten wir die Zeit und die Diskussion von der verh&#228;ltnism&#228;&#223;igen<lb/>
schwachen Entwicklung des Fremdenverkehrs ablenken. Immerhin hat<lb/>
der Juli nicht den erwarteten R&#252;ckschlag, allerdings keinerlei<lb/>
Steigerungen gebracht. Wenn man J&#228;nner bis Juli zusammenrechnet,<lb/>
waren im Vorjahr noch fast &#252;ber 10 % Steigerung der &#220;bernachtungs<lb break="no"/>zahlen, w&#228;hrend es jetzt nur 2,4 % noch betr&#228;gt. Ich f&#252;rchte, da&#223; wir<lb/>
im August auch nicht besonders gut abschneiden. <name type="person" ref="#per__111367">W&#252;rzl</name> wird jetzt eine<lb/>
neue Analyse anstellen, wieso es zu dieser Entwickung gekommen ist.<lb/>
Wieweit da&#223; das Finanzministerium die W&#252;nsche des Fremden<lb break="no"/>verkehrs auf Steuersenkung resp. zumindestens auf der Getr&#228;nkeseite<lb/>
auf Reduzierung nachkommt, kann ich jetzt schwer beurteilen. Ich<lb/>
habe immer daf&#252;r pl&#228;diert, da&#223; man zumindestens eine einfache Ver<lb break="no"/>rechnung der Getr&#228;nkesteuer einf&#252;hren sollte und damit im Zusammen<lb break="no"/>hang gegebenenfalls auch eine gewisse Entlastung der Gastst&#228;tten<lb/>
erreichen k&#246;nnte, besonders, wenn diese noch mit einer kleinen &#196;nderung<lb/>
der Steuers&#228;tze gekoppelt ist.</p><p xml:space="preserve">Von der &#214;PA kam der neue Vorsitzender der Vereinigung der Papierindu<lb break="no"/>strie, GenDir. <name type="person" ref="#per__110994">Stepdke</name> von der Nettingsdorfer. Dr. <name type="person" ref="#per__108746">Haffner</name> wird in<lb/>
Hinkunft mit Dr. <name type="person" ref="#per__147702">Ottawa</name> der wurde von <name type="person" ref="#per__110994">Stepske</name> als der die Probleme<lb/>
wirklich bearbeitet, Dir. <name type="person" ref="#per__138743">Mayrhuber</name> und Dr. <name type="person" ref="#per__111754">Steuerer</name> sind ja schon<lb/>
viel zu hohes Niveau, in Hinkunft engen Kontakt halten, um die Beab<lb break="no"/>sichtigte und versprochene Durchf&#252;hrung der Papierindustriest&#252;tzung<lb/>
abzuwickeln. F&#252;r 1973 braucht die Papierindustrie 8 Mio S St&#252;tzung.<lb/>
Haupts&#228;chlich wird dies der Steyrerm&#252;hl zugute kommen und Nettings<lb break="no"/>dorf. Steyrerm&#252;hl ist mit BAWAG liiert und Nettingsdorf hat ein a<lb/>
Konsortium von Investkredit und anderen Banken. Au&#223;erdem hat Nettings<lb break="no"/>dorf noch EE-Fonds zur Sicherheit. Mit diesen 8 Mio. sollen ca.<lb/>
400 Mio. Investitionen, die beide Fabriken f&#252;r die Laugenverbrennung<lb/>
in diesem Jahr ausgeben mu&#223;ten, gest&#252;tzt bekommen. Auch ein kleinerer<lb/>
<pb n="17-0947" facs="17_1973-08-27_0947.jpg"/>Betrag ist f&#252;r ........... vorgesehen. F&#252;r 1974 ben&#246;tigt die Papier<lb break="no"/>industrie 38 Mio S, wovon 350 Mio S f&#252;r den Umweltschutz, zuz&#252;glich<lb/>
der 400 Mio von heuer, ergibt 750 Mio abgest&#252;tzt werden sollen und<lb/>
ebenso die Strukturumstellung 30 Mio. Hier wurde seinerzeit mit <name type="person" ref="#per__97668">Kreisky</name><lb/>
vereinbart 7 x 30 Mio insgesamt 210. W&#228;hrend wir f&#252;r 1973 die 8 Mio.<lb/>
in einem Budget&#252;berschreitungsgesetz vom Finanzminister verlangt haben,<lb/>
Sollte 1974 dies im Budget erst aufgenommen werden. Ich bin sehr ge<lb break="no"/>spannt, wie weit das Finanzministerium die notwendigen Mittel daf&#252;r<lb/>
tats&#228;chlich bereitstellt. <name type="person" ref="#per__97668">Kreisky</name> hat bindende Zusagen gemacht. Auch<lb/>
<name type="person" ref="#per__97311">Androsch</name> war damals mehr doer minder einverstanden, zumindestens hat<lb/>
er sich verschwiegen, als die Verhandlungen gef&#252;hrt wurden. Jetzt bin<lb/>
ich gespannt, wie die Durchf&#252;hrung funktionieren wird. Die Richtlinien<lb/>
von denen ich angenommen habe, das Finanzministerium hat sie mit der<lb/>
Papierindustrie einigerma&#223;en abgesprochen, werden von der Papierindu<lb break="no"/>strie zwar akzeptiert, weil sie, wie sie sich ausdr&#252;ckten dagegen kaum<lb/>
etwas unternehmen k&#246;nnen, wurden aber nicht mit ihrer Zustimmung, ja nic<lb/>
nicht einmal mit ihnen verhandelt. Die Richtlinien sind 14 Begutach<lb break="no"/>tungsstellen vor und ich kam sofort mit <name type="person" ref="#per__110994">Stepske</name> &#252;berein, da&#223; ich ein<lb break="no"/>verstanden bin, wenn die Vereinigung versucht, mit den Interessensver<lb break="no"/>tretungen, das ist Landwirtschaftskammer, Gewerkschaftsbund, Arbeiter<lb break="no"/>kammer und Handelskammer ein einvernehmliche Vorberatung zu fphren und<lb/>
dann uns das Ergebnis mitzuteilen. Andererseits wird Dr. <name type="person" ref="#per__108746">Haffner</name> die<lb/>
Koordinierung der Ministerien vornehmen, so da&#223; dann nur mehr eigent<lb break="no"/>lich zwei Standpunkte &#252;berhaupt zur Debatte stehen. Ich hoffe da&#223; es<lb/>
&#252;berhazpt m&#246;glich sein wird, die entsprechenden Antr&#228;ge, ohne da&#223; es<lb/>
zu Kampfabstimmungen kommt, &#252;ber die B&#252;hne zu bringen. Der Wunsch der<lb/>
Papierindustrie, da&#223; ich mich auch &#252;ber die Priorit&#228;ten bei der Kredit<lb break="no"/>restriktion einschalten soll, d.h. die Papierindustrie aus der<lb/>
Kreditrestriktion ausgenommen werden soll, konnte und wollte ich nicht<lb/>
aufnehmen. Schlie&#223;lich hat der Kreditapparat und die Handelskammer<lb/>
es ganz entschiden abgelehnt, da&#223; irgendjemand eine Differenzierung<lb/>
oder Priorit&#228;ten &#252;ber die Kreditgew&#228;hrung setzt. Wenn es daher nicht<lb/>
der Wunsch ist des Kreditapparates und die Handelskammer sich schwer<lb/>
dagegen ausspricht, so sehe ich nicht ein, da&#223; man in unangenehmen<lb/>
Fragen, wo es dann der Handelskammer passen w&#252;rde, dann doch Priori<lb break="no"/>t&#228;ten von unserer Seite gesetzt werden. Hier mu&#223; ich die Papierindustrie<lb/>
mit dem Beamtenapparat ausmachen. Ebenso ist das Problem mit den<lb/>
<pb n="17-0948" facs="17_1973-08-27_0948.jpg"/>Sicherheiten.nicht anders zu l&#246;sen, als da&#223; sich jede einzelne<lb/>
Firma bei Entwicklungs- und Erneuerungsfonds um eine entsprechende<lb/>
Kreditsicherheit bewirbt. Ich kann und will hier nicht eingrreifen.<lb/>
Anders ist dagegen die Frage ob es sinnvoll ist, da&#223; wir in den Richt<lb break="no"/>linien bereits die St&#252;tzungss&#228;tze so dezidiert festlegen, da&#223; in<lb/>
Wirklichkeit &#252;berhaupt kein Spielraum mehr zwischen der Firma und<lb/>
dem Kreditinstitut besteht. In der Gewerbestruktur in s&#228;mtlichen<lb/>
anderen Kreditaktionen haben wir nur festgelegt, da&#223; die St&#252;tzung<lb/>
3 % betr&#228;gt und da&#223; damit die Banken nicht ins Uferlose ihre V For<lb break="no"/>derungen schrauben k&#246;nnen, ein nur 8%iger Zinssatz mit dieser 3 %igen<lb/>
St&#252;tzung abgewickelt werden kann. Eine &#228;hnliche Regelung hatte ich<lb/>
<name type="person" ref="#per__108746">Haffner</name> empfohlen, s=ollte man auch f&#252;r P die Papierindustrie und<lb/>
deren St&#252;tzungssystem finden. <name type="person" ref="#per__110994">Stepske</name> war damit einverstanden.</p><p xml:space="preserve">Zum Schlu&#223;hhabe ich <name type="person" ref="#per__110994">Stepske</name> noch gefragt, ob die Papierindustrie<lb/>
bereit ist, jetzt in der Phase des Aufschwunges mit mir &#252;ber das<lb/>
Strukturkonzept nicht nur zu reden, sindern letzten Endes Ent<lb break="no"/>scheidungen vorzubereiten. Ich stehe auf dem Standpunkt, da&#223; in<lb/>
einer Depression, wie es vor 1 1/2 Jahren der Fall gewesen ist es<lb/>
schwer ist, irgendwelche Reorganisationsma&#223;nahmen zu setzen. Sowohl<lb/>
die Direktion als auch die Besitzer, aber ganz besonders die Beleg<lb break="no"/>schaft ist daf&#252;r viel zu nerv&#246;s und in der Rezessionsphase auch<lb/>
weniger Diskussionsbereit. Anders sieht dies einer Aufschwung<lb break="no"/>phase, wie wir es jetzt erleben aus. Hier kann man doch entsprechende<lb/>
Konzepte in Ruhe diskutieren und vorbereiten. <name type="person" ref="#per__110994">Stepske</name> war zu meiner<lb/>
gr&#246;&#223;ten Verwunderung sofort bereit und meinte, ich sollte mit ihm<lb/>
einmal einige Stunden spazieren gehen. Da ich im Oktober in Wels zu<lb/>
tun habe, die Partei m&#246;chte dort entsprechende Parteiveranstaltungen<lb/>
d.h. Wahlkampf durchf&#252;hren, habeich sofort zugesagt, am 8. 10.<lb/>
eine Betriebsbesichtigung durchzuf&#252;hren und dort gleich mit <name type="person" ref="#per__110994">Stepske</name><lb/>
in Nettingsdorf, das ist in der N&#228;he von Wels, dieses Problem zu<lb/>
diskutieren. Die entsprechenden Termine wurden mit dem Sekretariat<lb/>
vereinbart und ich werde nun nach Mitteilung der Welser Genossen<lb/>
dort den Einsatzplan so gestalten, da&#223; ich mindestens 2 Stunden Zeit<lb/>
f&#252;r die Diskussion und Besichtigung mit <name type="person" ref="#per__110994">Stepske</name> in der Papierfabrik<lb/>
habe.</p><pb n="17-0949" facs="17_1973-08-27_0949.jpg"/><p xml:space="preserve">Ich habe <name type="person" ref="#per__108746">Haffner</name> darauf aufmerksam gemacht, da&#223; ich bis zu diesem<lb/>
Zeitpunkt nicht nur ein Konzept &#252;ber die Strukturarbeit der &#214;PA<lb/>
brauche, sondern was noch viel wichtiger ist, seine &#220;berlegungen<lb/>
aus diesem Strukturkonzept Ich m&#246;chte dann mit <name type="person" ref="#per__98010">Teschl</name>, d.h. mit<lb/>
der Gewerkschaftsspitze noch diese Probleme abstimmen, so da&#223; ich<lb/>
schon mit einer wohl fundierten Unterlage die Verhandlungen resp.<lb/>
Besprechung mit <name type="person" ref="#per__110994">Stepske</name> beginnen kann.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name> und <name type="person" ref="#per__98040">WAIS</name><lb/>
Bitte dr&#228;ngt, die notwendigen Vorarbeiten einzuleiten. Ich brauche<lb/>
das Material sehr bald, da ich noch mit <name type="person" ref="#per__98010">Teschl</name> und anderen Spitzen<lb break="no"/>leuten der Partei &#252;ber dieses Problem sprechen mu&#223;.</p><p xml:space="preserve">Eine Besprechung mit <name type="person" ref="#per__97646">Koppe</name>, <name type="person" ref="#per__98040">Wais</name>, <name type="person" ref="#per__98053">Wanke</name> und mir &#252;ber die zuk&#252;nftige<lb/>
Preisgesetzgestaltung brachte das Ergebnis, da&#223; wir bem&#252;ht sein werden,<lb/>
in der &#246;konomischen Versammlung, d.h. in der Arbeitsgruppe Preise<lb/>
eine L&#246;sung zu finden, die eine Diskussionsgrundlage mit der Handels<lb break="no"/>kammer sein k&#246;nnte. Die Idee von <name type="person" ref="#per__97676">Lachs</name>, da&#223; wir &#252;ber den Verfassungs<lb break="no"/>gerichtshof feststellen, was Bundeskompetenz und was Landeskompetenz<lb/>
ist, hat auch <name type="person" ref="#per__97584">Jagoda</name> als nicht sehr zeilf&#252;hrend bezeichnet. <name type="person" ref="#per__97584">Jagoda</name><lb/>
meint, dies dauert jahrelang, bis man erstens den Gesetzentwurf fertig<lb/>
hat , 2. der Verfassungsgerichtshof dann eine Mitteilung die und<lb/>
die Bestimmungen sind Landessache und die Bundessache und bringt<lb/>
einem materiell &#252;berhaupt nicht wieter. Der Vorschlag von <name type="person" ref="#per__98053">Wanke</name>, da&#223;<lb/>
sich der neue Mann, der von Welthandelshochschule zu uns kommt mit<lb/>
diesem Problem besch&#228;ftigen soll, hat <name type="person" ref="#per__97584">Jagoda</name> sofort begeistert zuge<lb break="no"/>stimmt. Als er n&#228;mlich h&#246;rte, da&#223; der von Prof. <name type="person" ref="#per__149052">Walter</name> kommt, hat<lb/>
<name type="person" ref="#per__97584">Jagoda</name> folgende interessante Charakterisierung abgegeben. Prof. <name type="person" ref="#per__149052">Walter</name><lb/>
ist ein sturer Rechtspositivist und daher hustet uns sein Mann sicher<lb/>
in nichts rein. Richtig ist, da&#223; wir hier noch eine bedeutende weite<lb/>
Strecke bis wir einen entsprechenden Gesetzentwurf vorlegen k&#246;nnen,<lb/>
voruns haben. Auf dem Energiesektor der 2. Arbeitsgruppe sehe ich<lb/>
schon eine Entwicklung, die f&#252;r uns einigerma&#223;en befriedigend sein<lb/>
wird. Ebenso glaube ich, werden im Fremdenverkehr eine einigerma&#223;en<lb/>
zweckm&#228;&#223;ige L&#246;sung f&#252;r dieses Programm der Arbeitsgruppe finden k&#246;nnen.<lb/>
Auf dem Preissektor schauet es momentan noch sehr trieste aus.</p><pb n="17-0950" facs="17_1973-08-27_0950.jpg"/><p xml:space="preserve">SChef <name type="person" ref="#per__140306">Schratt</name> und MR <name type="person" ref="#per__97524">Hauffe</name> sowie Dr. <name type="person" ref="#per__113823">Preglau</name> und Dr. <name type="person" ref="#per__133636"><choice><choice><sic>Weis</sic><corr>Weiss</corr></choice></choice></name> <add>[evtl. Falschidentifikation, Anm.]</add> be<lb break="no"/>sprechen mit mir die Kellereiverordnung. Da diese Verordnung vom<lb/>
Handelsministerium miterlassen wird, mu&#223; das Landwirtschaftsministerium<lb/>
sich bem&#252;hen, einen Kompromi&#223; mit uns zu finden. Es gelingt uns tat<lb break="no"/>s&#228;chlich, einige wesentliche unzweckm&#228;&#223;ige Punkte aus der Kellerei<lb break="no"/>ordnung herauszubringen. Die den Handel tats&#228;chlich nur mehr Arbeit<lb/>
verursachen, ohne materieol eine Rolle zu spielen. wenn wir uns den<lb/>
derzeitigen Gegenbenheiten einigerma&#223;en anpassen. <name type="person" ref="#per__140306">Schratt</name> sieht dies<lb/>
auch aein und ist damit einverstanden. Nicht einverstanden aber ist er,<lb/>
da&#223; in Hinkufnt d.h. auch f&#252;r das Jahr 1974 nicht schon die Qualit&#228;t<lb/>
und Sortenbezeichnung in den B&#252;chern aufscheinen soll. <name type="person" ref="#per__97524">Hauffe</name> m&#246;chte<lb/>
zumindestens noch f&#252;r das Jahr 1974 diese Sortenbezeichnung ausge<lb break="no"/>schaltet haben. <name type="person" ref="#per__140306">Schratt</name> ist aber der Meinung, es m&#252;&#223;te bereits jetzt<lb/>
die Verordnung so erstellt werden, da&#223; keine wie immer gearteten<lb/>
Schwierigkeiten bei der Kontrolle seiner Weininspektoren im Jahre 1975<lb/>
m&#246;glich sind. Zu diesem Zweck brauchter aber bereits jetzt die Ver<lb break="no"/>ordnung und er w&#246;re nur bereit 1 Jahr &#220;bertretungen zu tolerieren.<lb/>
Genau dies will aber weder <name type="person" ref="#per__97524">Hauffe</name> noch eigentlich ich. Ich ersuche<lb/>
<name type="person" ref="#per__140306">Schratt</name> und <name type="person" ref="#per__97524">Hauffe</name> doch noch einen Kompromi&#223; zu versuchen. Da <name type="person" ref="#per__140306">Schratt</name><lb/>
mit der Sekt.Chef <name type="person" ref="#per__146368">Heinz</name>, einen Rechtsmann, &#252;ber dieses Problem<lb/>
noch reden mu&#223;, wird die ganze Angelegenheit bis zu meiner Reise<lb/>
in die DDR. Die Vorbesprechung f&#252;r die Verhandlungen mit Herrn <name type="person" ref="#per__97969">S&#246;lle</name><lb/>
mit unseren Handelsdelegierten Dr. <name type="person" ref="#per__140378">Castek</name>, bei Anwesenheit des Bot<lb break="no"/>schafters <name type="person" ref="#per__97336">Bauer</name> und <name type="person" ref="#per__112973">Hillebrand</name>, zeigt mir deutlich, da&#223; <name type="person" ref="#per__140378">Castek</name> nicht<lb/>
im Stande ist, die Stellung in Ostberlin zu ereichen, wie andere<lb/>
Handelsdelegierte in anderen Oststaaten. <name type="person" ref="#per__140378">Castek</name> beschwert sich, da&#223;<lb/>
die &#246;sterreichischen Firmen zu ihm kommen, um Informationen und Aus<lb break="no"/>k&#252;nfte und er eigentlich von den Ostdeutschen Beh&#246;rden kaum etwas<lb/>
erf&#228;hrt. So wurde z. B. Talkum gekauft von &#214;sterreich eingestellt,<lb/>
ohne da&#223; eine Begr&#252;ndung daf&#252;r vorliegt. Magnesit hat Probelieferungen<lb/>
gemacht und wei&#223; nun nicht, ob &#252;berhaupt ein Gesch&#228;ft zustandekommt.<lb/>
&#196;hnlich ist es bei Senfen und vorallem bei Textillieferungen gewesen.<lb/>
Die Textilindustrie ist sehr unsicher und dr&#228;ngt nat&#252;rlich, um irgend<lb break="no"/>wie die Absichten der Ostdeutschen zu erfahren. Die Ostdeutschen be<lb break="no"/>dienenmsich Generalvertretungen. F&#252;r Textil ist dies die Firma Kraus<lb/>
&amp; Co. F&#252;r Chemie die Fa. Kuntner, Maschinen und Anlagen die Fa. Wagner<lb/>
f&#252;r Stahl die Fa. H&#246;r und f&#252;r Kohle die Firma Briko in &#214;sterreich.</p><pb n="17-0951" facs="17_1973-08-27_0951.jpg"/><p xml:space="preserve">In Ostdeutschland selbst ist die Repr&#228;sentanz die Fa. Novum, die aber<lb/>
interessanterweise zum Unterschied von allen anderen Repr&#228;sentanzen<lb/>
f&#252;r Italien, Frankreich usw. von Ostdeutschen geleitet wird, w&#228;hrend<lb/>
diese Repr&#228;sentanz die Fa. Novum von einem &#246;sterr. Kommunisten <name type="person" ref="#per__146312">F&#252;rbeck</name><lb/>
gef&#252;hrt wird. Dies ist eigentlich eine Ausnahme und sicherlich sehr<lb/>
g&#252;nstig f&#252;r uns, weil ein &#246;sterr. Kommunist wie <name type="person" ref="#per__97337">Bauer</name> mir dann unter<lb/>
vier Augen zugesteht, uns mitteilt, wesentlich umg&#228;nglicher und auch<lb/>
konsillianter ist als es nat&#252;rlich, wenn es sich um einen Ostdeutschen<lb/>
handeln w&#252;rde. Hier gibt es zwischen <name type="person" ref="#per__146312">F&#252;rbeck</name> und <name type="person" ref="#per__140378">Castek</name> gro&#223;e personelle<lb/>
und menschliche Spannungen. Ohne da&#223; wir <name type="person" ref="#per__97336">Bauer</name> und <name type="person" ref="#per__140378">Castek</name>, dies er<lb break="no"/>z&#228;hlt, kann ich dies aus den Bemerkungen entnehmen. <name type="person" ref="#per__97337">Bauer</name> meinte noch,<lb/>
da&#223; <name type="person" ref="#per__140378">Castek</name> als CVler immer wieder an der politischen Ideologie der<lb/>
Ostdeutschen Ansto&#223; nimmt. <name type="person" ref="#per__97337">Bauer</name> ist nun der Meinung, man sollte in<lb/>
Wirklichkeit von Seiten &#214;sterreichs nichts anderes versuchen, als<lb/>
Gesch&#228;fte zu machen. Wenn dagegen eine solche innere Abneigung wie<lb/>
bei <name type="person" ref="#per__140378">Castek</name> vorhanden ist, ist nat&#252;rlich eine Kontakt oder gar Freund<lb break="no"/>schaftliche Beziehung unm&#246;glich.</p><p xml:space="preserve">Die DDR ist nach wie vor Mustersch&#252;ler f&#252;r die Sowjetunion. Sie hat<lb/>
jetzt mit der Sowjetunion die Komplexprogramme entwickelt. Hier wird<lb/>
die Firma Orwo in Wolfen, ehem. Agfa-Konzern mit der sowjetischen<lb/>
Fotoindustrie ein Komplexprogramm eingehen, d.h. Es wurde eine Firma<lb/>
Asofoto in Moskau gegr&#252;ndet, die jetzt bereits 100.000 Besch&#228;ftigte<lb/>
in der Sowjetunion und in der DDR umfa&#223;t. Wieweit bei diesem Komplex<lb break="no"/>programm die Selbstst&#228;ndigkeit DDR-Beh&#246;rden und Betriebe noch beein<lb break="no"/>flu&#223;t wird, kann ich nicht feststellen. Sicher ist, da&#223; dies eine<lb/>
neue Art Kooperation zwischen den Sowjetunion und DDR ist.</p><p xml:space="preserve">Nach der Vertragsunterzeichnung, wo nicht nur die DDR-Mitarbeiter<lb/>
anwesend waren, sondern wie <name type="person" ref="#per__97969">S&#246;lle</name> mir auch erz&#228;jlte, nachher pensio<lb break="no"/>nierte Mitarbeiter des Aussenhandelsministeriums die sich um die<lb/>
Arbeit verdient gemacht haben, beginnen wir soofort im kleinsten<lb/>
Kreis mit den Verhandlungen. Von &#246;sterreichischer Seite Gesandter<lb/>
<name type="person" ref="#per__97337">Bauer</name> , MR <name type="person" ref="#per__112973">Hillebrand</name>, Dr. <name type="person" ref="#per__140378">Castek</name>, von sowjetischer Seite <name type="person" ref="#per__97969">S&#246;lle</name>,<lb/>
Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name>, GenDir <name type="person" ref="#per__116960">Mayer</name> und HR in &#214;sterreich <name type="person" ref="#per__114374">Kr&#252;ger</name>.<lb/>
Ich gehe sofort auf den Wunsch mehr Information der Handelsdelegation<lb/>
zu geben und vorallem ob die M&#246;glichkeit besteht, da&#223; unsere Betriebe<lb/>
<pb n="17-0952" facs="17_1973-08-27_0952.jpg"/>engeren Kontakt mit den direkten Abnehmern, d.h. entweder mit<lb/>
dem Binnenhandelsvertretern oder mit den Firmen die kommen k&#246;nnten,<lb/>
st&#246;&#223;t auf keine Gegenliebe von der DDR-Seite. Ganz im Gegenteil im<lb/>
Laufe der Diskussion sagt man mir, man versteht diesen Wunsch gar<lb/>
nicht, denn es gibt z. B. zwischen der VOEST, die ein riesen Projekt<lb/>
<choice><choice><sic>Poliophinanlage</sic><corr>?</corr></choice></choice> 1,3 Milliarden in N&#228;he Leipzig errichtet, gibt es<lb/>
sehr gute Kontakte und ebenso sei es bei den Firmen, die Gesch&#228;fte<lb/>
mit der DDR machen. Da ich keine Firma bevorzuge, aber anderer<lb break="no"/>seits darauf hinweise, da&#223; es au&#223;er der gro&#223;en VOEST noch andere<lb/>
kleinere und mittlere Betriebe gibt, erkl&#228;rt man mir, man wird in&#228;<lb/>
Hinkunft mit allen Interessanten Firmen auch dann wenn dies nat&#252;rlich<lb/>
komplizierter ist, weil es sich eben nicht um so Giganten wie die<lb/>
VOEST handelt, oder um Einhandorganisationsformen, wie eben die Ge<lb break="no"/>neralvertretung f&#252;r <choice><choice><sic>Textilienbranche,</sic><corr>Textilbranche</corr></choice></choice> usw. mit mehr Firmen Kontakt<lb/>
aufnehmen. <name type="person" ref="#per__97969">S&#246;lle</name> meinte, unsere Aussenhandelsbeziehungen seien ein<lb break="no"/>seitig orientiert. Er wird den Aussenhandelsunternehmungen der DDR<lb/>
den Auftrag geben, direkte &#246;sterreichische Importe &#252;berdurchschnittlich<lb/>
zu entwickeln. Er hofft, da&#223; auch ich diesbez&#252;gliche Weisungen an<lb/>
die Firmen erlassen werden , wo sie Konsortien, wie z. B. mit der<lb/>
VOEST, mit den Stickstoffwerken, mit B&#246;hler, mit Prochaska f&#252;r die<lb/>
Kalilieferung au&#223;erdem schon von mir genannten Generalvertretungen<lb/>
handelt, funktioniert es nach Meinung der DDR gut. Die Generalver<lb break="no"/>tretungen sind geschaffen worden, damit sie sich nicht eine eigene<lb/>
Konkurrenz wom&#246;glich in &#214;sterreich machen. 1973 w&#228;re eine gute Ent<lb break="no"/>wicklung und 1974 wird noch einen optisch sichtbaren Aufschwung<lb/>
bringen. Er schl&#228;gt vor, die gemischte Kommission soll Ende des<lb/>
zweiten Halbjahres 1974 zusammentreten. Seinerzeit wird GenDir <name type="person" ref="#per__116960">Mayer</name><lb/>
als Vorsitzender ihresteils vorgeschlagen und ich best&#228;tige sofort,<lb/>
da&#223; <name type="person" ref="#per__112973">Hillebrand</name> von uns daf&#252;r bestimmt ist. Was Kooperationen betrifft,<lb/>
so ist eine industrielle Zusammenarbeit m&#246;glich, aber nach wie vor<lb/>
bleibt nat&#252;rlich der Handels, d. i. der Export und Import das Kern<lb break="no"/>st&#252;ck des Vertrages und auch der DDR-&#246;sterreichischen Wirtschafts<lb break="no"/>beziehungen. Hier sehe ich deutlich, da&#223; es in der DDR warscheinlich<lb/>
auch f&#252;r die Kooperation eine andere Zust&#228;ndigkeit gibt und man ist<lb/>
daher &#228;u&#223;erst zur&#252;ckhaltend. Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> meint, da&#223; die Firmen<lb/>
die bereits &#246;sterreichische Erzeugnisse liefern, gro&#223;e und gute Zu<lb break="no"/>sammenarbeit auf den Maschinenbau, Anlagenbau, Chemiebau und Eisen<lb break="no"/>bahnbau, hier meint man Plasser &amp; Theurer, Gleisstopfmaschinen, be<lb break="no"/><pb n="17-0953" facs="17_1973-08-27_0953.jpg"/>stehen. &#220;ber den Fremdenverkehr, den ich anschneide, erkl&#228;rt<lb/>
<name type="person" ref="#per__97969">S&#246;lle</name> nur, hier h&#228;tte er der Erkl&#228;rung des Aussenministers <name type="person" ref="#per__98083">Winzer</name><lb/>
nichts hinzuzuf&#252;gen. Ich kenne sie zwar nicht im Detail, aber<lb/>
sie war sicherlich sehr negativ. Eine Ausdehnung des &#246;sterr. &#8211; DDR<lb/>
Fremdenverkehrs. Der Donau-Oder-Kanal gibt es keine offizielle<lb/>
Erkl&#228;rung von Seiten der DDR und sie liegt auch nicht in der Kompetenz<lb/>
von <name type="person" ref="#per__97969">S&#246;lle</name>.</p><p xml:space="preserve">Bez&#252;glich der Preisentwicklung beschwere ich mich, da&#223; die Kohle<lb break="no"/>preise von der Fa. Briko, insbesondere der Vertreter <name type="person">Fleming</name>, immer<lb/>
mit dem Hinweis erh&#246;ht wird, und erh&#246;ht werden mu&#223;, da&#223; die DDR h&#246;here<lb/>
Preise verlangt. Dadurch verliert sie immer einen gr&#246;&#223;eren Anteil an<lb/>
&#246;sterr. Brikettmarkt. Zu meiner gr&#246;&#223;ten Verwunderung teilte man mir<lb/>
nachher mit, und unter vier Augen mit Handelsrat <name type="person" ref="#per__114374">Kr&#252;ger</name> erfahre ich,<lb/>
da&#223; dies angeblich einvernehmlich geschehen ist , da&#223; in Hinkunft<lb/>
nicht mehr die Firma Briko, sondern Gaskoks die Vertretung haben wird.<lb/>
Bez&#252;glich der Preisentwicklung sagt <name type="person" ref="#per__97969">S&#246;lle</name> und dann auch noch der<lb/>
Vizeministerpr&#228;sident Dr. <name type="person" ref="#per__98058">Weis</name>, da&#223; sie bez&#252;glich der Preisentwicklung<lb/>
insbesondere was Preisunterbietungen antrifft, eine Gefahr be<lb break="no"/>steht. <name type="person" ref="#per__112973">Hillebrand</name> erw&#228;hnte, das Beispiel Kalzium-Carbid, wo die DDR<lb/>
und insbesondere Rum&#228;nien Dumpingpreise erstellten, woraum <name type="person" ref="#per__97969">S&#246;lle</name> meinte,<lb/>
der Teufel soll das Unternehmen holen und <name type="person" ref="#per__98058">Weiss</name> sagte dann sogar noch<lb/>
sagte, die kriegen auf die Pfoten gehauen, wenn so ein Unsinn ge<lb break="no"/>schieht. <name type="person" ref="#per__98058">Weiss</name> aber auch <name type="person" ref="#per__97343">Beil</name>, GenDir. <name type="person" ref="#per__116960">Mayer</name>, alle versichern mir,<lb/>
da&#223; sich sosofrt in so einem Fall pers&#246;nlichen Kontakt mit ihnen<lb/>
unsere W&#252;nsche bez&#252;glich Preisunterbietungen mitteilen solle und<lb/>
da&#223; wir sofort abgestellt. &#220;berhaupt erwartete man von uns mehr<lb/>
pers&#246;nlichen Kontakt und erkl&#228;rt aber bereits jetzt, da&#223; man ent<lb break="no"/>sprechende W&#252;nsche in dieser Richtung bef&#228;higen wird. Was die<lb/>
Preiserh&#246;hungen betrifft, so kann man sich nur nach Weltmarkt<lb break="no"/>preisen und Konkurrenzofferten halten.</p><p xml:space="preserve">Ich stelle ausdr&#252;cklich nocheinmal fest, da&#223; ich keine Firma pr&#228;feren<lb break="no"/>ziere und da&#223; auch andererseits auch die DDR-Stellen die Aufassung<lb/>
vertreten, man sollte eben versuchen, den Warenaustausch im Prinzip<lb/>
zwischen den staatlichen Stellen nur immer wieder zu vergr&#246;&#223;ern.<lb/>
<name type="person" ref="#per__97343">Beil</name> meint, es sei wichtig, da&#223; wir jetzt 1 Mio Schuhe liefern<lb/>
<pb n="17-0954" facs="17_1973-08-27_0954.jpg"/>k&#246;nnen und ich erkl&#228;re, da&#223; ich hoffentlich im Stande bin, bald<lb/>
der Schuhindustrie mitteilen zu k&#246;nnen, da&#223; wir 1 1/2 oder<lb/>
noch mehr Ware beziehen. Hier meinte die DDR-Vertretung. Dies geht<lb/>
ausschlie&#223;lich, wenn eben eine entsprechende gr&#246;&#223;ere Lieferung<lb/>
von DDR-Waren nach &#214;sterreich verkauft werden k&#246;nnen. Tritz Libera<lb break="no"/>lisierung und Multilateralisierung sie denken nach wie vor Bilateral<lb/>
wie alle anderen Oststaaten.</p><p xml:space="preserve">Die Aussprache mit Vizeministerpr&#228;sident Dr. <name type="person" ref="#per__98058">Weiss</name> ist noch weniger<lb/>
konkret und bringt meiner Meinung nach &#252;berhaupt keine Ergebnisse.<lb/>
Bei der Gelegenheit erfahre ich nur da&#223; wir eine Rodelbahn, die<lb/>
sie im <choice><choice><sic>D&#252;ringerwald</sic><corr>Th&#252;ringer Wald</corr></choice></choice> Oberhof aufgestellt haben, sehr gerne auch als<lb/>
Muster uns pr&#228;sentieren, damit wir in Innsbruck zur Olympiade auch<lb/>
eine DDR-Rodelbahn kaufen. Die Innsbrucker haben bereits Kontakt mit<lb/>
<name type="person" ref="#per__114374">Kr&#252;ger</name> aufgenommen und dar&#252;ber hinaus schon die Oberhofer besichtigt &#228;<lb/>
<name type="person" ref="#per__98058">Weihs</name> sagt, sie haben einen bilanzierten Aussenhandel, d.h. im Plan<lb/>
ist festgehalten, da&#223; von &#214;sterreich entsprechende Waren gekauft werden<lb/>
k&#246;nnen, wenn die Mittel vorhanden sind, um sie zu finanzieren. Bei<lb/>
gleichen Bedingungen h&#228;tten wir zwar die Priori&#228;t, aber f&#252;r sie ist<lb/>
scheinbar die Frage, wo sie die &#246;sterr. Schillinge hernehmen. D.h.<lb/>
nur aus ihren Exporterl&#246;sen. Er meinte dann insbesondere, da&#223; &#214;ster<lb break="no"/>reich nicht repr&#228;sentativ auf der Leipziger Messe vertreten ist,<lb/>
hier gibt es nur Schuhe, Sportger&#228;te, Strickwaren und Stahl, w&#228;hrend<lb/>
es noch eine menge Waren g&#228;be, die man in der DDR verkaufen kann.<lb/>
Diesselbe Gespr&#228;ch f&#252;hre ich dann noch einige Male insbesondere auch<lb/>
mit dem Direktor der Leipziger Messe. Richtig ist und ich erkl&#228;re dies<lb/>
den DDR-Leuten, da&#223; &#246;sterreichische Firmen nur dann sich auf Messen<lb/>
l&#228;ngere Zeit beteiligen, wenn sie die Chance haben, auch tats&#228;chlich<lb/>
Gesch&#228;fte zu machen.Nur reine Information, nur reine Repr&#228;sentanz<lb/>
kann man von &#246;sterr. Firmen nicht verlangen und sie machen es vor<lb/>
allem nie.</p><p xml:space="preserve">Bei der Leipziger Messe kann ich dann auch feststellen, da&#223; tats&#228;chlich<lb/>
wir gar keinen &#214;sterreich-Pavillon haben w.z. in <choice><choice><sic>Bosen</sic><corr>Posen?</corr></choice></choice> und anderen<lb/>
Oststaaten der Fall ist, sondern da&#223;,die Firmen vereinzelt verstreut<lb/>
im ganzen Messegel&#228;nde liegen. Die Firmen, die bereits gute Gesch&#228;ft<lb/>
in der Vergangenheit getan haben,sind nat&#252;rlich auch entsprechend ver<lb break="no"/><pb n="17-0955" facs="17_1973-08-27_0955.jpg"/>vreten . Diese gehen allerdings in den gro&#223;en Hallen und den manch<lb break="no"/>mal ung&#252;nstigen Bedingungen fast unter. Die Firmen Vestl die mehrere<lb/>
gute Gesch&#228;fte mit der DDR schon gemacht hat, wurde z. B. 3 Maschinen<lb/>
aus der Halle gestohlen. Die Firma Andritz hat noch ihre Fluggep&#228;ck<lb/>
nicht bekommen und kann daher nur zumindestens anfangs der Messe<lb/>
wenig an Material bieten. Andererseits erkl&#228;rt mir der Vertreter der<lb/>
Andritzer, da&#223; er gr&#246;&#223;ten Wert darauf legt und auf meine Unterst&#252;tzung<lb/>
bittet, damit sie wegen Papiermaschinen mit der DDR zu einem l&#228;nger<lb break="no"/>fristigen Vertrag kommen k&#246;nnen. &#196;hnlich den der VOEST, weil sie<lb/>
doch immerhin etliche 100 Mio hinausexportieren, die sie dringend<lb/>
brauchen. Ich unterst&#252;tze nat&#252;rlich sofort dieses Ansuchen in dem<lb/>
ich auch noch mit Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> dar&#252;ber spreche, der beim<lb/>
Rundgang nicht mit war und den gesamten Aussenhandel im Ministerium<lb/>
<name type="person" ref="#per__97969">S&#246;lle</name> angeblich leitet. Er ist der 1. Stellvertreter des Minister<lb/>
<name type="person" ref="#per__97969">S&#246;lle</name>.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Die Firmen haben scheinbar gar nicht gewu&#223;t, da&#223; ich in die DDR<lb/>
fahre und vorallem mir gar nicht ihre W&#252;nsche mitgeteilt, obwohl<lb/>
es nat&#252;rlich solche gibt. Hier m&#252;&#223;te dringend ein besseres Informa<lb break="no"/>tionssystem gesucht werden.</p><p xml:space="preserve">Interessant war eigentlich nur der Besuch der Baustelle f&#252;r die<lb/>
&#196;thylenanlage in B&#246;hlen, n&#228;he Leipzig. Angeblich war die DDR-Seite<lb/>
gar nicht entz&#252;ckt, da&#223; wir dieses Werk, das erst im Aufbau be<lb break="no"/>griffen ist, besichtigen wollen. Es ist, wie mir der GenDir. dann<lb/>
dort versichert, die gr&#246;&#223;te Baustelle, die jemals von einem DDR-<lb/>
Kombinat gemacht wurde. Ich kann mir dies w zwar nicht vorstellen,<lb/>
denn wenn sie wirklich wo Schwerindustrielle Projekte wie z. B. an<lb/>
der Oder ihr neues Stahlzentrum errichtet haben, mu&#223; dies mehr ge<lb break="no"/>kostet haben, als die <choice><choice><sic>Ojofinanlage,</sic><corr>?</corr></choice></choice> die ja immerhin doch 1,3 Milliarden<lb/>
S betr&#228;gt. Wahrscheinlich ist dies die gr&#246;&#223;te Anlagenbaustelle eines<lb/>
Weststtates. Ich habe dort mit den VOEST-Leuten nat&#252;rlichjsofort<lb/>
Kontakt aufgenommen und wir haben uns dann in der VOEST-Baracke alle<lb/>
zusammengesetzt. Die VOESTler beschwerten sich einerseits, da&#223; sie<lb/>
vom Finanzminister auch harrt besteuert werden wenn sie im Ausland<lb/>
arbeiten u.a. m&#252;sen sie auch die 35 DM die sie t&#228;glich als Auslosung<lb/>
<pb n="17-0956" facs="17_1973-08-27_0956.jpg"/>bekommen, versteuern, auf der anderen Seite aber k&#246;nnen sie mit<lb/>
den 35 DM nichts anfangen. Wenn sie z. B. nach Moskau zur sight<lb/>
seeing fliegen wollen, m&#252;ssen sie in Westw&#228;hrung, d.h. &#246;sterr. S<lb/>
bezahlen und k&#246;nnen nicht &#252;ber ihre DM-Ersparnisse eine solche<lb/>
Reise finanzieren. In Leipzig wiederk&#246;nnen sie kaum das Geld aus<lb break="no"/>geben, denn wenn sie in ein besseres Restaurant oder Hotel gehen,<lb/>
dann fragt man sie sofort besonders bei Hotel, ob sie Hotelg&#228;ste<lb/>
sind. Da dies nicht der Fall ist, werden sie auch kaum mit DM<lb/>
bedient. Au&#223;erdem wollen sie gerne Fu&#223;ballspielen und sie<lb/>
bekommen keinen Platz von dem Kombinat, obwohl es Fu&#223;ballpl&#228;tze<lb/>
gibt. Ganz zu schweigen, da&#223; sie nat&#252;rlich ganz gerne gegen Ost<lb break="no"/>deutsche Mannschaften spielen w&#252;rden und da ein solcher Kontakt<lb/>
leider fast unm&#246;glich ist. &#220;berhaupt leiden sie unter Kontakt<lb break="no"/>armut, obwohl sie eigentlich, da alle ja deutsch sprechen, einen<lb/>
solchen leicht finden m&#252;&#223;ten. Die DDR legt aber gr&#246;&#223;ten Wert darauf,<lb/>
da&#223; es zu keinen engen Kontakten kommt. Die Montage der Anlage ist<lb/>
ein bi&#223;chen in Verzug und Ing. <name type="person" ref="#per__146382">Hofer</name> von der VOEST f&#252;hrt dies<lb/>
darauf zur&#252;ck, da&#223; die DDR verh&#228;ltnism&#228;&#223;ig wenig Anreiz f&#252;r<lb/>
ihre Arbeiter bietet. W&#228;hrend die &#246;sterr. Monteure oder Obermon<lb break="no"/>teure die das beaufsichtigen, gerne &#220;berstunden machen, weil sie<lb/>
verdienen, waren wir bei herrlichstem Wetter dort und es wurde<lb/>
da Samstag war und nicht gearbeitet wurde, obwohl die<lb/>
&#246;sterreichischen Leute sofort sagten, in &#214;sterreich w&#252;rde man hier<lb/>
bis zur letzten Stunde dieses g&#252;nstige Wetter ausn&#252;tzen. Der<lb/>
GenDir. ist ein verh&#228;ltnism&#228;&#223;ig gro&#223;er Mann. Abgesehen davon, da&#223;<lb/>
nat&#252;rlich alle Parteigenossen sind, dort tr&#228;gt man noch die Partei<lb break="no"/>abzeichen, wird er auch wirtschaftlich eine starke Potenz sei .<lb/>
Auf alle F&#228;lle spricht er nur von ich habe und ich werde und ich<lb/>
entscheide so.und vorallem habe ich dies gebaut und di es werde<lb/>
ichnso machen. Von einer kollektiven F&#252;hrung bemerkt man hier<lb/>
scheinbar sehr wenig. Es ist f&#252;r mich selbstverst&#228;ndlich, da&#223;<lb/>
ich nachher bei dem Werksessen in der Kantine den GenDir. bitte,<lb/>
damit er die W&#252;nsche der VOEST-Leute bez&#252;glich der sight seeing<lb/>
in der Deutschen Demokratischen Republik, aber auch vorallem Fu&#223;<lb break="no"/>ballspiele usw. erm&#246;glichen soll. Er meinte, Ing. <name type="person" ref="#per__146382">Huber</name> soll ihm<lb/>
alles auf einen Zettel zusammenschreiben. Ich hoffe, da&#223; er tats&#228;chlich<lb/>
auch die mir gemachten Zusagen erf&#252;llen wird. Die Beschwerden der<lb/>
&#246;sterr. Arbeiter wegen der Kantine und wegen der Qualit&#228;t des Essens<lb/>
<pb n="17-0957" facs="17_1973-08-27_0957.jpg"/>gebe ich nicht weiter, denn wir essen dort tats&#228;chlich das Werks<lb break="no"/>k&#252;chenessen. Es warniemand vorbereitet, da&#223; wir dort hinkommen. Es<lb/>
war selbstverst&#228;ndlich,in einem Nobelrestaurant in Leipzig ein ent<lb break="no"/>sprechendes Essen vorgesehen und ich kann feststellen,da&#223; die K&#252;che<lb/>
wirklich bek&#246;mmlich ist. Allerdings sagte eine Kollegin, da&#223; in der<lb/>
VOEST die K&#252;chen wesentlich sauberer sind. Dies gebe ich gerne zu,<lb/>
doch ist auf einer Baustelle wahrscheinlich wirklich nicht eine so,<lb/>
wie es &#214;sterreicher erwarten, schwer m&#246;glich und in der DDR sowie in<lb/>
allen Oststaaten schon &#252;berhaupt nicht. Die Hauptschwierigkeit f&#252;r<lb/>
die DDR-F&#252;hrung besteht eben , da&#223; die Arbeiter keinen besonderen<lb/>
Anreiz versp&#252;ren mehr zu leisten. Mit dem Verdienst hat er nicht<lb/>
die M&#246;glichkeit Waren zu kaufen, die er gerne h&#228;tte, wie z. B.<lb/>
Autos, vielleicht auch noch ein eigenes Haus oder zumindestens eine<lb/>
entsprechende Wohnung oder andere langlebige Konsumg&#252;ter, so da&#223; er<lb/>
eben nur ein gewisses Minimum an Arbeit macht, allerdings wollen die<lb/>
&#246;sterreichischen Arbeiter sowie halt alle Gastarbeiter in einem fremden<lb/>
Land wom&#246;glich viel Verdienen, Unterhaltungsm&#246;glichkeiten gibt es kaum<lb/>
so da&#223; sie am liebsten Tag und Nacht arbeiten w&#252;rden. Daran hat der<lb/>
DDR-Arbeiter nat&#252;rlich kein Interesse. Solche Auslandsaufenthalte<lb/>
&#246;sterreichischer Arbeiter sind aber tats&#228;chlich eine gute Schule, um<lb/>
&#214;sterreich dann wieder in ihren Augen als das Idealland hinzustellen.<lb/>
Am meisten hat mich ger&#252;hrt, wie ein bgld. Arbeiter, ich glaube er<lb/>
war von der Elektro-Bau-Linz meinte, Herr Minister darf ich auch etwas<lb/>
sagen? und nachher nur spontan erkl&#228;rte, trinken wir auf &#214;sterreich.</p><p xml:space="preserve">Handelsrat <name type="person" ref="#per__114374">Kr&#252;ger</name>, der mich ab Berlin &#252;berallhin begleitete, hat<lb/>
sich sehr bem&#252;ht, uns alles zu zeigen. Er hat sogar einige Male<lb/>
umdisponiert und uns insbesondere die Wartburg, die f&#252;r die Deutschen<lb/>
nach wie vor ein gro&#223;es nationales Denkmal ist, kunsthistorisch aber<lb/>
verh&#228;ltnism&#228;&#223;ig uninteressant ist, au&#223;er den Schwindtfresken zu zeigen.<lb/>
&#220;berhaupt war es sehr interessant, die Auffassungen der DDR-offiziellen<lb/>
F&#252;hrer und Kl&#228;rer zu h&#246;hren. Da ich einen Teil dieses Landes zu<lb break="no"/>mindestens aus k&#252;rzesten Aufenthalten z.B. nach meiner Haftentlassung<lb/>
Buchenwald und bei meinen Durchreisen bei der Wehrmacht kannte und<lb/>
vorallem da wir ja der Sprache m&#246;chtig sind, kann ich zwar keine<lb/>
wirklich verl&#228;sslichen Vergleiche, aber doch optische Eindr&#252;cke und<lb/>
fl&#252;chtige Urteile abgeben. Zusammenfassend m&#246;chte ich sagen, weenn<lb/>
<pb n="17-0958" facs="17_1973-08-27_0958.jpg"/>von der CSSR in die DDR kommt, so glaubt man einen gewisse Stei<lb break="no"/>gerung des Lebensstandards feststellen zu k&#246;nnen und da&#223; vor<lb/>
allem doch die St&#228;dte sauberer sind. Wenn man nat&#252;rlich dann von<lb/>
der DDR in die BRD kommt, dann kann man erst den ganzen Unterschied<lb/>
ermessen. Die Ursache liegt sicherlich darin, da&#223; die DDR durch<lb/>
Jahrzehnte hindurch Reparationen an Sowjetunion leisten mu&#223;te, anderer<lb/>
seits die Westdeutschen aber in weiterer Folge von den Siegern so<lb break="no"/>gar Marschallplan und sonstige Hilfe bekommen haben ein bi&#223;chen aber<lb/>
um gelinde ausgedr&#252;ckt, mu&#223; es sich aber um die Systeme handeln, die<lb/>
eine solche kontr&#228;re Entwicklung hervorriefen.und noch immer wahr<lb break="no"/>scheinlich aergeben.</p></div>
      </body>
      <back>
         <pb n="17_0945_01" facs="17_1973-08-27_0945-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.8.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
