<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800530">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 30. Mai 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-05-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-05-30">Freitag, 30. Mai 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0667" facs="54_1980-05-30_0667.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 30. Mai 1980<lb/>
</p>
            <p xml:space="preserve">Bei der Schlu&#223;sitzung des Fremdenverkehrstages konnte ich mit<lb/>
Befriedigung feststellen, da&#223; die 51 Seiten umfassende Resolution<lb/>
der einzelnen Arbeitsgruppen einstimmig genehmigt wurde. In den<lb/>
Arbeitsgruppen hatte man sich allerdings von den einzelnen Inter<lb break="no"/>essensvertretungen sehr zur&#252;ckgehalten, soda&#223; es auch dort zu<lb/>
keinen Kampfabstimmungen gekommen war. Dies galt vor allem bei<lb/>
den Steuerfragen, wo nat&#252;rlich die Interessensgegens&#228;tze zwischen<lb/>
Arbeiterkammer und Handelskammer ganz besonders gro&#223; waren, als<lb/>
auch in den Verkehrsfragen zwischen AUA und den Reiseb&#252;rovertre<lb break="no"/>tern sowie letzten Endes bei der Koordination des Fremdenverkehrs,<lb/>
also den Kompetenzfragen. &#220;ber die Gegens&#228;tze wurde dem Fremden<lb break="no"/>verkehrstag berichtet, dar&#252;ber sogar diskutiert, dann aber umso<lb/>
erfreulicher die einstimmige Annahme der Resolutionen beschlos<lb break="no"/>sen. MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> fa&#223;te dann die Ergebnisse des Fremdenverkehrstages<lb/>
zusammen, ich konnte dann nur mehr danken, da ich ja bereits als<lb/>
Vorsitzf&#252;hrender zu den einzelnen Berichterstattern meine Be<lb break="no"/>merkungen schon gemacht hatte. Zu meiner gr&#246;&#223;ten &#220;berraschung<lb/>
war noch immer eine gro&#223;e Anzahl von Delegierten anwesend. Da&#223;<lb/>
das Fernsehen nicht die Er&#246;ffnung gefilmt hatte, war gelinde ge<lb break="no"/>sagt mir unerkl&#228;rlich, zu diesem Zeitpunkt waren nat&#252;rlich wesent<lb break="no"/>lich mehr von den &#252;ber 300 Delegierten anwesend, vor allem aber<lb/>
die Politiker, Landeshauptleute usw. Warum man nicht den Er&#246;ff<lb break="no"/>nungsakt mit der Rede des Bundespr&#228;sidenten aufgenommen hat, zeigt,<lb/>
wie wenig man vom Fernsehen scheinbar darauf R&#252;cksicht nimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Kl&#228;re bitte, was der Grund war.<lb/>
</p>
            <p xml:space="preserve">Bei der anschlie&#223;enden Pressekonferenz, die <rs type="person" ref="#per__109808">Albrecht</rs> leitete,<lb/>
war der Besuch &#252;berraschend gut. Noch mehr &#252;berrascht war ich<lb/>
aber &#252;ber die umfangreiche Diskussion und Anfrage, die sich dabei<lb/>
ergab. Von der Kritik, da&#223; das Rathaus ungeeignet ist, Wien zu<lb/>
dieser Zeit kaum freie Zimmer hat, bis zu der Frage, warum f&#252;r die<lb/>
Besch&#228;ftigten in der Fremdenverkehrswirtschaft nicht ein eigener<lb/>
Arbeitsausschu&#223; gebildet wurde, gab es zahlreiche Anfragen. Das<lb/>
letztere war mir insoferne unerkl&#228;rlich, als ich dann bemerkte,<lb/>
<pb n="54-0668" facs="54_1980-05-30_0668.jpg"/>da&#223; scheinbar der Reporter einer von Gewerkschaftszeitungen<lb/>
war, war er dann mit dem Zentralsekret&#228;r der Gewerkschaft Hotel<lb/>
und Gastgewerbe den Raum verlie&#223;. Ich hatte eher angenommen, da&#223;<lb/>
es sich um einen Volksstimme-Reporter handelt. Die Gewerkschaft<lb/>
hat alle Resolutionen einstimmig mitbeschlossen. Selbst die<lb/>
W&#252;nsche der Fremdenverkehrsbetriebe wie Durchrechnung der Arbeits<lb break="no"/>zeit f&#252;r die Saison und nicht wie derzeit pro Woche, um die Ar<lb break="no"/>beitszeit&#252;berschreitungen, wie sie jetzt Gang und G&#228;be sind und<lb/>
gegen das Gesetz versto&#223;en, zu &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Da die Pressekonferenz wesentlich l&#228;nger dauert, als die bei uns<lb/>
im Haus abgef&#252;hrten, konnte ich den Termin mit <rs type="person" ref="#per__125289">Stockinger</rs> nicht<lb/>
mehr einhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__125289">Stockinger</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Chemieminister <rs type="person" ref="#per__125290">Brechow</rs> ist nicht f&#252;r die Chemie<lb/>
zust&#228;ndig, sondern nur f&#252;r die chemischen Anlagen und Maschinen<lb break="no"/>erzeugung. Zum Gl&#252;ck wurde ich zeitgerecht darauf aufmerksam,<lb/>
sonst h&#228;tte ich sicherlich vollkommen falsche Schl&#252;sse und Be<lb break="no"/>hauptungen aufgestellt. <rs type="person" ref="#per__125290">Brechow</rs>, ein &#228;lterer Herr, war &#252;beraus<lb/>
gl&#252;cklich, da&#223; ich ihn nach &#214;sterreich eingeladen hatte, denn<lb/>
ohne diesen Brief h&#228;tte ihn Ministerpr&#228;sident <rs type="person" ref="#per__97652">Kossygin</rs> sicherlich<lb/>
nicht fahren lassen. Er war &#252;ber die Besuchsm&#246;glichkeit sehr<lb/>
gl&#252;cklich, noch gl&#252;cklicher allerdings war er, weil er von<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> abgeholt wurde und, wie mir die Voith-<lb/>
Leute sagten, darauf bestanden hat, da&#223; sie auch unbedingt zum<lb/>
Essen geladen wird. Bei dieser Gelegenheit habe ich dann auch den<lb/>
sowjetischen Botschafter in &#214;sterreich, <rs type="person" ref="#per__114403">Jefremow</rs>, unter 4 Augen<lb/>
gefragt, warum die Frau Staatssekret&#228;r nicht zum Gegenessen einge<lb break="no"/>laden wurde. Geschickt hatte der geantwortet, dies wollte er mit<lb/>
mir besprechen. Entweder hat er darauf vergessen, oder das<lb/>
russische Protokoll sieht wirklich vor, da&#223; der Minister zustimmen<lb/>
mu&#223;, ob der Staatssekret&#228;r kommen darf oder nicht. Da&#223; ich selbst<lb break="no"/>verst&#228;ndlich einverstanden war und wirklich gl&#252;cklich bin, da&#223;<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> mir diese Arbeit der Reisen und Empf&#228;nge abnimmt, konnte<lb/>
er nicht ahnen, wie es wahrscheinlich viele auch gar nicht glau<lb break="no"/>ben.<lb/>
</p>
            <pb n="54-0669" facs="54_1980-05-30_0669.jpg"/>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97780">Nenning</rs> von der Voith erz&#228;hlte mir, da&#223; er mit <rs type="person" ref="#per__125290">Brechow</rs> tat<lb break="no"/>s&#228;chlich eine echte Maschinenkooperation besprochen hat. Die<lb/>
Sowjets w&#252;rden Teile von Anlagen oder Maschinen, die mit der<lb/>
V&#214;EST Alpine Voith auf Lizenzbasis der Chemie Linz erzeugt werden,<lb/>
tats&#228;chlich in der Sowjetunion fertigen lassen. <rs type="person" ref="#per__97780">Nenning</rs> hofft,<lb/>
dadurch auch die sowjetische Seite zu einem Preiszugest&#228;ndnis<lb/>
f&#252;r die 50 Papiermaschinen zu bekommen. Er erkl&#228;rte mir, es war<lb/>
das erste Mal in dieser 50 Jahre dauernden Zusammenarbeit und<lb/>
Lieferung Voiths in die Sowjetunion, da&#223; ein Generaldirektor die<lb/>
Verhandlungen platzen lie&#223;. Da man von seiten der Sowjets ihm<lb/>
f&#252;r diese gr&#246;&#223;te Papiermaschine, die ja urspr&#252;nglich mit 936 Mio<lb/>
S geboten hat und wo er schon auf 820 Mio S zur&#252;ckgegangen war,<lb/>
nur 775 Mio angeboten hat, gab es f&#252;r ihn keine andere M&#246;glichkeit,<lb/>
als die Verhandlungen abzubrechen. Durch meine Intervention bei<lb/>
der Gemischten Kommission und nicht zuletzt durch das deutliche<lb/>
Zuerkennengeben, da&#223; eine echte Kooperation auf dem chemischen<lb/>
Anlage- und Maschinenbau durchgef&#252;hrt werden soll, wurden die<lb/>
Verhandlungen neuerdings aufgenommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll sich gerade &#252;ber dieses Ge<lb break="no"/>sch&#228;ft genau am Laufenden halten lassen.<lb/>
</p>
            <p xml:space="preserve">Der Landstra&#223;er Kirtag hat auf der einen Seite sehr gut begonnen,<lb/>
weil der sehr geschickte Conferencier und Ansager <rs type="person" ref="#per__125292">Wotawa</rs> eine<lb/>
stundenlange Plattensendung aus dem Bierzelt stets mit Ank&#252;ndigun<lb break="no"/>gen und damit eingestreuten Begr&#252;&#223;ungen im Radio sendete. Zu<lb/>
meiner gr&#246;&#223;ten &#220;berraschung waren im Bierzelt nicht nur unsere<lb/>
ganzen Genossen und &#228;ltere Leute, sondern auch die &#214;VP-Prominenz<lb/>
der Landstra&#223;e mitvertreten. Mit Recht meinten sie mir gegen&#252;ber,<lb/>
sie seien Landstra&#223;er, weshalb sie auch an dem Landstra&#223;er Kirtag<lb/>
teilnehmen m&#252;ssen. Das Unangenehme war, da&#223; wir erst im letzten<lb/>
Moment doch ein Bierzelt auftreiben konnten und die Kommissionie<lb break="no"/>rung erst sehr lange nach der feierlichen Er&#246;ffnung stattfinden<lb/>
konnte, bis die ganzen vorgeschriebenen Einbauten alle erst<lb/>
perfekt waren. Die beiden Beamten haben wirklich stundenlang<lb/>
gewartet, ein ganz seltenes Entgegenkommen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Arbeiterkammer und &#214;GB wurde nat&#252;rlich<lb/>
<pb n="54-0670" facs="54_1980-05-30_0670.jpg"/>&#252;ber die weitere Vorgangsweise in der parlamentarischen Behand<lb break="no"/>lung des Wirtschaftsgesetzepaketes diskutiert. Mein Vorschlag<lb/>
abzuwarten, wie sich die Gespr&#228;che &#252;ber die Marktordnungen im<lb/>
Landwirtschaftsunterausschu&#223; entwickeln, wurde akzeptiert. Sollte<lb/>
es dort zu keiner befriedigenden Regelung kommen, w&#252;rde man auch<lb/>
nat&#252;rlich die ganzen Vorschl&#228;ge des Handelsunterausschusses<lb/>
dann platzen lassen. Jetzt stellt sich heraus, und NR <rs type="person" ref="#per__114075">Schmidt</rs><lb/>
mu&#223;te dies zugeben, da&#223; die &#214;VP nicht bereit sein wird, die<lb/>
W&#252;nsche der Arbeiterkammer und des &#214;GB bez&#252;glich Verbesserung des<lb/>
Preisgesetzes und wahrscheinlich auch schon gar nicht des Ener<lb break="no"/>giesicherungsgesetzes auch nur ann&#228;hernd zu akzeptieren. Die<lb/>
&#214;VP hat die an und f&#252;r sich sehr geschickte Taktik unbedeutende<lb/>
Zugest&#228;ndnisse zu machen, die wichtigsten Forderungen wie z.B.<lb/>
amtliche Regelung der Importpreise oder Mitwirkung der Preiskom<lb break="no"/>missionsmitglieder bereits bei Erhebungen in den Betrieben usw.<lb/>
zuzustimmen. Da wir ja doch gegen&#252;ber der &#214;VP-Zustimmung zu den<lb/>
Marktordnungsgesetzen immer wieder kleine &#196;nderungen auch auf<lb/>
anderen Gesetzen erreichen k&#246;nnen, schlage ich vor, da&#223; alle<lb/>
Gesetze des Wirtschaftspaketes nur auf 2 Jahre verl&#228;ngert werden<lb/>
sollen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98112">Z&#246;llner</rs> steht auf dem Standpunkt, wir sollten im Parlament eine<lb/>
namentliche Abstimmung &#252;ber diese Wirtschaftsgesetze verlangen.<lb/>
Dadurch k&#246;nnte man einen Teil der &#214;VP-Abgeordneten, n&#228;mlich die<lb/>
&#214;AABler wie <rs type="person" ref="#per__125293">Schwimmer</rs>, <rs type="person" ref="#per__97641">Kohlmaier</rs> usw. in gr&#246;&#223;te Verlegenheit<lb/>
bringen. Diese haben n&#228;mlich in den Arbeiterkammern z.B. zu der<lb/>
Einbeziehung von Importwaren in die amtliche Preisregelung zuge<lb break="no"/>stimmt. Sollte es zur Paketl&#246;sung kommen, sieht <rs type="person" ref="#per__114075">Schmidt</rs> keine<lb/>
M&#246;glichkeit, diese Konfrontation herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Besprich diesen Wunsch mit Klubsekret&#228;r<lb/>
<rs type="person" ref="#per__117674">Ostleitner</rs>.<lb/>
</p>
            <p xml:space="preserve">Chemie Linz hat einen neuerlichen Antrag auf Erh&#246;hung der D&#252;nge<lb break="no"/>mittelpreise von 7,7 % an den Preisunterausschu&#223; der Parit&#228;tischen<lb/>
Kommission gerichtet. Da aber erst im April die D&#252;ngemittel um<lb/>
6 % zur Rohstoffpreiserh&#246;hungsabdeckung erh&#246;ht wurden, sieht<lb/>
NR <rs type="person" ref="#per__114075">Schmidt</rs> keine M&#246;glichkeit. Wir beschlie&#223;en, da&#223; insbes. die<lb/>
<pb n="54-0671" facs="54_1980-05-30_0671.jpg"/>Landwirtschaft sich gegen diesen Wunsch prim&#228;r wehren sollte.<lb/>
Die n&#228;chste Preiserh&#246;hung k&#246;nnte durch die zu erwartende Preis<lb break="no"/>erh&#246;hung von Gas Mitte des Jahres besser begr&#252;ndet werden, als<lb/>
wie jetzt durch die Lohnerh&#246;hung der Chemiearbeiter.<lb/>
</p>
            <p xml:space="preserve">Um den Bauern bei dem &#214;lfruchtanbau entgegenzukommen, m&#246;chte NR<lb/>
<rs type="person" ref="#per__114075">Schmidt</rs> ein eigenes Absch&#246;pfungsgesetz bei Fertigwaren f&#252;r Mar<lb break="no"/>garine und Speise&#246;l. Eingehoben soll dieser Betrag bei den Impor<lb break="no"/>teuren oder bei den &#246;sterreichischen Produzenten werden. Eine<lb/>
Erh&#246;hung der Mehrwertsteuer f&#252;r diese Produkte von 8 auf 18 %,<lb/>
wie die Landwirtschaft immer will und sich dabei auf Verst&#228;ndnis<lb/>
des &#214;sterreichischen Gewerkschaftsbundes und der Arbeiterkammer<lb/>
beruft, wird von diesen beiden aus pr&#228;judiziellen Gr&#252;nden ganz<lb/>
entschieden abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte dies mit dem Finanzministerium ver<lb break="no"/>handeln lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98112">Z&#246;llner</rs> beschwert sich bitter, da&#223; bei den Verhandlungen &#252;ber<lb/>
ein Kalkulationsschema f&#252;r die Mineral&#246;lpreise die Handelskammer<lb/>
einen neuen Beamten schickt, der keinerlei Verhandlungspouvoir<lb/>
hat. Ich verlange, da&#223; <rs type="person" ref="#per__98112">Z&#246;llner</rs> dies durch die Verhandlungen fest<lb break="no"/>stellen mu&#223;, bevor ich beim n&#228;chsten Handelskammer-Jour-fixe<lb/>
dar&#252;ber spreche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Was sagt die Energiesektion dazu?<lb/>
</p>
            <p xml:space="preserve">Nationalbank-Generaldirektor <rs type="person" ref="#per__97627">Kienzl</rs> berichtet &#252;ber die Zahlungs<lb break="no"/>bilanzsituation. Seiner Meinung nach werden wir heuer genau den<lb/>
selben Abflu&#223; haben wie im Vorjahr und echt mit 15 Mrd. S Zah<lb break="no"/>lungsbilanzverschlechterung rechnen m&#252;ssen. Diesen Aderla&#223; kann<lb/>
die Nationalbank nicht mehr l&#228;nger ertragen. Seit dem Jahre<lb/>
73/74, also Beginn der &#214;lkrise und Abflu&#223; unserer Reserven, sind<lb/>
bereits in Summe dann 90 Mrd. S verloren gegangen. Optisch wird<lb/>
dies alles wieder gedeckt, indem man den Goldteil aufwertet.<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> erwartet, da&#223; die Regierungsklausur am Montag auf Vor<lb break="no"/>schlag des Finanzministers ein entsprechendes Programm beschlie&#223;t.<lb/>
Er hat <rs type="person" ref="#per__97311">Androsch</rs> nicht nur darauf aufmerksam gemacht, sondern auch<lb/>
<pb n="54-0672" facs="54_1980-05-30_0672.jpg"/>ganze Berge von Unterlagen daf&#252;r geliefert.<lb/>
</p>
            <p xml:space="preserve">Eine chinesische Delegation unter F&#252;hrung des stv. Vorsitzenden<lb/>
der staatlichen Wirtschaftskommission ist auf Intervention von<lb/>
Ing. <rs type="person" ref="#per__115651">Cifer</rs>, Fa. Bauer-Pumpen aus Voitsberg, von mir empfangen<lb/>
worden. Eine ganze Reihe von Beamten von Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> waren<lb/>
Gott sei Dank auch anwesend. Die chinesische Delegation hat<add>[die]</add><lb/>
Schweiz und Deutschland besucht und immerhin ein Dutzend fast<lb/>
Teilnehmer umfa&#223;t. <rs type="person" ref="#per__115651">Cifer</rs>, der immer phantastische Gro&#223;projekte<lb/>
pr&#228;sentiert, hat, wie er mir sagte, bereits f&#252;r diese Delegation<lb/>
6 Mio. S aufgewendet. Die Chinesen sind an Managementerfahrungen<lb/>
interessiert. <rs type="person" ref="#per__115651">Cifer</rs> m&#246;chte in seiner Privatvilla in Hietzing ein<lb/>
Consultingb&#252;ro mit den Chinesen gemeinsam f&#252;r eine 5- bis 7-j&#228;hrige<lb/>
Zusammenarbeit errichten. 2 bis 4 ganz gro&#223;e Komplexe sollen<lb/>
dort dann, von der Bew&#228;sserung angefangen bis zur Ausstattung der<lb/>
Agrarkomplexe, entworfen, berechnet und sozusagen durchgezogen<lb/>
werden. Die &#246;sterreichischen Lieferfirmen sollten ihn dann sicher<lb break="no"/>lich entsprechend finanziell entsch&#228;digen. Der Handelskammer-Ver<lb break="no"/>treter <rs type="person" ref="#per__125283">Freismut</rs> hat wieder mitgeteilt, da&#223; die Handelskammer mit<lb/>
der UNIDO besprochen hat, eine Delegation im Herbst nach &#214;ster<lb break="no"/>reich einzuladen, diese 15 Mann, 10 davon aus der UNIDO, m&#252;&#223;ten<lb/>
auch noch irgendwie finanziert werden. <rs type="person" ref="#per__115651">Cifer</rs> hat mir gegen&#252;ber<lb/>
angedeutet, auch dies w&#252;rde er noch bezahlen. Ich kann mir dies<lb/>
schwer vorstellen. &#220;ber den Kontakt bin ich allerdings sehr zu<lb break="no"/>frieden, denn unser chinesisch-&#246;sterreichischer Handel ging in<lb/>
den ersten 3 Monaten stark zur&#252;ck. Unsere vorj&#228;hrigen Importe<lb/>
von 416 Mio S waren schon allein dadurch gekennzeichnet, da&#223; nur<lb/>
139 direkt importiert wurden, der Rest ging &#252;ber Drittl&#228;nder.<lb/>
In der chinesischen Statistik scheint dies wahrscheinlich gar<lb/>
nicht als &#246;sterreichischer Import auf. Im Vorjahr konnten wir<lb/>
noch &#252;ber 1 Mrd. S exportieren, heuer d&#252;rften sowohl die Importe<lb/>
als auch die Exporte auf die H&#228;lfte zur&#252;ckgehen. Die Chinesen<lb/>
kaufen in Wirklichkeit bei uns sehr unstetig und nur Maschinen<lb/>
und Projekte, die nach langj&#228;hrigen Verhandlungen endlich gelie<lb break="no"/>fert werden k&#246;nnen. Ich verwies der chinesischen Delegation gegen<lb break="no"/>&#252;ber, da&#223; wir jetzt mit 1. J&#228;nner d.J. 50 % der GATT-Zollerm&#228;&#223;igun<lb break="no"/>gen ihnen geben, obwohl sie nicht GATT-Mitglieder sind. Dar&#252;ber<lb/>
hinaus bekommen sie jetzt noch automatisch die weiteren GATT-<lb/>
<pb n="54-0673" facs="54_1980-05-30_0673.jpg"/>Zollsenkungen im Rahmen der Tokio-Runde. Insbes. erw&#228;hnte ich<lb/>
aber, da&#223; wir einen Entwurf f&#252;r ein Kooperationsabkommen auf<lb/>
wissenschaftlich-technischer Zusammenarbeit und &#246;konomischer<lb/>
Kooperation nach Peking geschickt haben und von dort bis jetzt<lb/>
keine Antwort erhielten. &#220;ber diesen Entwurf sollten jetzt die<lb/>
Verhandlungen aufgenommen werden. Ob der Delegationsf&#252;hrer dies<lb/>
in Peking dann zur Sprache bringen wird, wei&#223; ich nicht.<lb/>
</p>
            <p xml:space="preserve">Endlich hatte ich zu diesem Wochenende ein wenig Zeit mit dem<lb/>
B&#252;ro die R&#252;ckst&#228;nde aufzuarbeiten und vor allem auch ein wenig<lb/>
mit Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> und dem B&#252;ro unsere weitere Taktik<lb/>
und Vorgangsweise zu besprechen. <rs type="person" ref="#per__109808">Albrecht</rs> h&#246;rt das nicht gern,<lb/>
aber wir sind alle sehr gl&#252;cklich, da&#223; wir sie als Mitarbeiterin<lb/>
haben, da sie uns alle sehr entlastet.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0666_01" facs="54_1980-05-30_0666-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.5.1980</head>
         </div>
         <pb n="54_0666_02" facs="54_1980-05-30_0666-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
