<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740115">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. J&#228;nner 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-01-15">Dienstag, 15. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0059" facs="19_1974-01-15_0059.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 15. J&#228;nner 1974</p><p xml:space="preserve">Direktor <rs type="person" ref="#per__97339">Baumgartner</rs> von den Ennskraftwerken hat &#8211; und das ist<lb/>
bedauerlich &#8211; &#252;ber die andere Seite &#252;ber die de facto-Zusammen<lb break="no"/>legung zwischen Ennskraftwerken und Donau-Kraftwerken erfahren.<lb/>
Ich habe bei den Preisverhandlungen mit dem Verband klar und<lb/>
deutlich zum Ausdruck gebracht, dass eine Konzentrationswelle<lb/>
einsetzen muss, um den Zentralisten zu zeigen,dass ich auf<lb/>
das f&#246;deralistische System aufbauend doch bereit bin, notwendigen<lb/>
Konzentrationen und vor allem Abstimmungen vorzunehmen. Die Enns<lb break="no"/>kraftwerke bauen jetzt noch die n&#228;chste Stufe Klaus und dann<lb/>
haben sie keienrlei Bauvorhaben. <rs type="person" ref="#per__97339">Baumgartner</rs> meinte urspr&#252;glich,<lb/>
es w&#228;re ja die M&#246;glichkeit, den Bau statt der Ennskraftwekre<lb/>
dann zu verleihen. &#196;hnlich verh&#228;lt sich heute die &#214;DK und die<lb/>
Tauern, die ihre Baustelle der Gesellschaft zur Verf&#252;gung stellen,<lb/>
die gerade ein gr&#246;sseres Kraftwerke, wie z.B. jetzt Malta, baut.<lb/>
Von einer solchen ERg&#228;nzung halte ich nicht sehr viel, weil ohne<lb/>
die Details allerdings zu kennen es wahrscheinlich im Prinzip zweck<lb break="no"/>m&#228;ssiger ist, wenn eine richtiggehende Konzentration, d.h. Zusammen<lb break="no"/>f&#252;hrung erfolgt. <rs type="person" ref="#per__97339">Baumgartner</rs> ht&#228;te auch die Idee gehabt dass die<lb/>
Ennskraftwerke dann beim zweiten Kernkraftwerke, welches in der<lb/>
Ennsm&#252;ndung irgendwo entsteht, als Betriebsgesellschaft t&#228;tig<lb/>
wird. ICh erkl&#228;rte ihm sofort, dass w&#228;re ungef&#228;hr dasselbe, wie<lb/>
wenn bei der Zusammenf&#252;hrung von V&#214;EST-Alpine Styria-Stahl gesagt<lb/>
h&#228;tte, ich werde in Hinkunft die Alpine f&#252;hren und die V&#214;EST<lb/>
dann nach der Angliederung ebenfalls. Die Hauptschwierigkeit be<lb break="no"/>steht ja noch immer, dass die OKA mit 50 % an der Ennskraftwerke<lb/>
beteiligt ist und deshalb deren Zustimmung erreicht werden muss.<lb/>
<rs type="person" ref="#per__137372">Klimesch</rs> h&#228;tte sich bis jetzt als OKA-Generaldirektor sehr negativ<lb/>
verhalten, wenn es gelingt, <rs type="person" ref="#per__97339">Baumgartner</rs> zur Donau zu bringen,<lb/>
dann wird dort endlich wieder die parit&#228;tische Besetzung <rs type="person" ref="#per__114580">Kobilka</rs><lb/>
<rs type="person" ref="#per__97339">Baumgartner</rs> auf der soz. Seite und <rs type="person" ref="#per__114462">Fenz</rs> und <rs type="person" ref="#per__146253">Ehrmann</rs> auf der anderen<lb/>
Seite hergestellt sein. Die Ennskraftwerke als solche muss be<lb break="no"/>stehen bleiben, weil sie im zweiten Verstaatlichungsgesetz ange<lb break="no"/>f&#252;hrt sind. Die Ennskraftwerke sollen aber nur mehr eine Betriebs<lb break="no"/>gesellschaft eben der Enns-Elektrizit&#228;tswerke bleiben. Hapt<lb break="no"/>gund ist f&#252;r mich Kostenersparnis. 415 Besch&#228;ftigte brauchen um<lb/>
ihre Arbeitspl&#228;tze sich &#252;berhaupt nicht zusorgen. Donau wird sie<lb/>
alle dringendst ben&#246;tigen <rs type="person" ref="#per__97339">Baumgartner</rs> hat zugegeben, dass<lb/>
<pb n="19-0060" facs="19_1974-01-15_0060.jpg"/>eine Kostenexplosion in der Vergangenheit stattgefunden hat<lb/>
die Lohnerh&#246;hungen im September machen nach seinen BErechnungen<lb/>
17.6 % aus. Er meinte, man m&#252;sse sich eben gegen diese Kostenstei<lb break="no"/>gerungen, hier dachte er sicherlich an die L&#246;hne, wehren. Genau<lb/>
das GEgenteil aber erwarte ich, und vertrete ich auch. Die<lb/>
Erh&#246;hungen wird man bezahlen m&#252;ssen, aber die Rationalisierung<lb/>
muss eben die de facto-Einsparung dann bringen. Da ich <rs type="person" ref="#per__97339">Baumgartner</rs><lb/>
die Vereinbarung zwischen den soz. Vorstandsmitgliedern Verbund<lb/>
und OKA, die auch LH-Stv. <rs type="person" ref="#per__125380">Fridl</rs> von mir kannte und zustimmte,<lb/>
zeigte, hatte sich dann damit abgefunden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Nach Fertigstellung des Energieplanes muss<lb/>
Frank mit seinen Leuten sofort einen Reorga<lb break="no"/>nisationsplan der Elektrizit&#228;tswirtschaft<lb/>
in Angriff nehmen, der allerdings strengst<lb/>
vertraulich zuerst mit mir besprochen werden<lb/>
muss.</p><p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> bei den Leitlinien f&#252;r die &#246;sterr.<lb/>
Energiepolitik wo auch sein Wunsch die BEgrenzung der Fernsehsendungs<lb break="no"/>zeit aufgenommen wurde, jetzt gr&#246;sste Bedenken dagegen gehabt<lb/>
<rs type="person" ref="#per__97326">Bacher</rs> hat ihm einen Bericht &#252;bermittelt, wo dieser auf die Schwie<lb break="no"/>rigkeiten und auf die Spaltung &#214;sterreichs f&#252;r die Fernsehteilnehmer<lb/>
hinwies. Im Westen kann n&#228;mlich unter allen Umst&#228;nden das deutsche<lb/>
Programm weiter empfangen werden. Wenn Sportveranstaltungen, die<lb/>
jetzt insbesondere in der n&#228;chsten Zeit kommen, dann nur von diesen<lb/>
Landesteilen gesehen werden k&#246;nnen, bef&#252;rchtet <rs type="person" ref="#per__97326">Bacher</rs> mit Recht<lb/>
und <rs type="person" ref="#per__97672">Kreuzer</rs> hat mir dies ja schon vorher angek&#252;ndigt, dass damit<lb/>
sich die ganze Wut der &#246;stlichen Bev&#246;lkerung gegen die Regierung wen<lb break="no"/>den wird. <rs type="person" ref="#per__97668">Kreisky</rs> war &#252;ber die Loyalit&#228;t <rs type="person" ref="#per__97326">Bachers</rs> sehr erstaunt<lb/>
er machte ironische Bemekrungen, sodass ich nicht genau wusste,<lb/>
wie er es wirklich meinte, doch bin ich &#252;berzeugt, dass er gr&#246;ss<lb break="no"/>te Bedenken jetzt selbst hat. Ich hatte deshalb, weil ich dies auch<lb/>
von <rs type="person" ref="#per__97672">Kreuzer</rs> heraush&#246;rte die ganze ANgelegenheit an mich gerissen,<lb/>
indem ich erkl&#228;rte, ich werdemit dem ORF, wenn es gew&#252;nscht wird,<lb/>
die entsprechenden Verhandlungen f&#252;hren. Da aber jedwede Einschr&#228;n<lb break="no"/>kung, die die Regierung verlangt, letzten Endes auch bei den weni<lb break="no"/>gen Zuh&#246;rer eine entsprechende Kritik ausl&#246;sen wird, beabsichtigte<lb/>
ich mit <rs type="person" ref="#per__97326">Bacher</rs> nur eine L&#246;sung zu suchen, wonach bei etwaiger Strom<lb break="no"/>versorgungsknappheit, die eine effektive Reduzierung des Fernseh<lb break="no"/>programmes notwendig macht, jetzt Vorarbieten zu leisten sind.</p><pb n="19-0061" facs="19_1974-01-15_0061.jpg"/><p xml:space="preserve">Als wichtigste Aufgabe werde ich von <rs type="person" ref="#per__97326">Bacher</rs> verlangen,<lb/>
dass er sich mit den Instituten der anderen L&#228;nder unverz&#252;glich<lb/>
ins Einvernehmen setzt und erstens festzustellen, welche K&#252;r<lb break="no"/>zungen dort beabsichtigt sind und zweitens wie die dortigen<lb/>
Einrichtungen des Fernsehens diesem VErlangen etnsprechen,<lb/>
ohne die maximale M&#246;glichkeit der Bev&#246;lkerung wesentlich einzu<lb break="no"/>schr&#228;nken. Ich werde alos dieses negative ERgebnis einer even<lb break="no"/>tuellen K&#252;rzung nicht auf mich nehmen, umso mehr als ich<lb/>
ja seit eh und je davon &#252;berzeugt war, dass es kaum etwas bringt,<lb/>
als <rs type="person" ref="#per__97668">Kreisky</rs> die Idee geboren hatte, ohne mit jemandem zu sprechen,<lb/>
ich bin auch &#252;berzeugt, dass er <rs type="person" ref="#per__110923">Lanc</rs> nicht fragte, derdamals<lb/>
daf&#252;r zust&#228;ndig war, und dies sofort mitteilte, hat er eben wie<lb/>
er sich jetzt ausdr&#252;ckt, auf Fachleute geh&#246;rt, die ihm die riesi<lb break="no"/>ge Stromersparnis mitteilten. In Wirklichkeit war es und dies<lb/>
habe ich ihm bei der Sitzung schon klar und deutlich gesagt,<lb/>
eine Entscheidung, die er auf Grund von &#196;usserungen der &#214;lleute<lb/>
der &#214;MV insbesondere <rs type="person" ref="#per__97671">Kreutler</rs> getroffen hat, die er jetzt sicher<lb break="no"/>lich schon zutiefst bereut. Er meinte noch, <rs type="person" ref="#per__97326">Bacher</rs> &#252;bersch&#228;tzt<lb/>
unseren Prestigestandpunkt, wenn er meint, er w&#252;rde das jetzt unbed<lb/>
dingt durchziehen. In diesem Punkt hat <rs type="person" ref="#per__97668">Kreisky</rs> auch recht, denn<lb/>
sicherlich hat er jetzt bei Erkennen der Schwierigkeiten sofort<lb/>
nachgegeben.</p><p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> hat sich gegen die bereits jetzt stattgefundene Fixierung,<lb/>
dass die Sommerzeit noch dieses Jahr eingef&#252;hrt werden soll,<lb/>
ausgesprochen und meinte, es m&#252;sste der endg&#252;ltige Beschluss<lb/>
erst gefasst werden! Wenn die Ergebnisse der Bundesbahn vorlie<lb break="no"/>gen, die angeblich die Fahrpl&#228;ne nicht mehr umstellen k&#246;nnen.<lb/>
Demgegen&#252;ber hat der Generaldirektor der Bahn <rs type="person" ref="#per__140642">Kalz</rs> in aller<lb/>
&#214;ffentlichkeit erkl&#228;rt, dass dies m&#246;glich sei und als ich ihn<lb/>
bei den Spitzbuben in Anwesenheit des Sekt.Chef <rs type="person" ref="#per__97601">Jiresch</rs> fragte,<lb/>
ob er bei dieserAussgae bleibt, hat er dies ausdr&#252;cklich mir gegen<lb break="no"/>&#252;ber wiederholt. Wie mir <rs type="person" ref="#per__98112">Z&#246;llner</rs> dann sp&#228;ter mitteilt, hat<lb/>
der Verkehrsausschuss auch die Einf&#252;hrung der Sommerzeit f&#252;r posi<lb break="no"/>tiv gehalten, allerdings k&#246;nnte diese erst mit Einf&#252;hrung des<lb/>
Sommerfahrplanes 26. Mai erfolgen. Hier glaube ich w&#252;rde ein<lb/>
GRossteil der Bev&#246;lkerung und zwar der &#252;berwiegende Teil diese<lb/>
Einf&#252;hrung der Sommerzeit begr&#252;ssen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Es w&#228;re notwendig, so wie seinerzeit bei der Be<lb break="no"/>wirtschaftung von Benzin alle F&#252;r und Wider in einer stichwortartigen<lb/>
Gegen&#252;berstellung festzuhalten. Ausserdem sollte ich mit <rs type="person" ref="#per__97457">Friderichs</rs><lb/>
und <rs type="person" ref="#per__97375">Brugger</rs> dar&#252;ber sprechen.</p><pb n="19-0062" facs="19_1974-01-15_0062.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat dann bei der Mitteilung &#252;ber den Lebenshaltungskosten<lb break="no"/>index bemerkt, das wir noch im unteren Drittel liegen und auch<lb/>
Kanada heute wesentlich h&#246;here Preissteigerungen hat. Er w&#228;re sehr<lb/>
interessiert gewesen, wenn er ZIffern der anderen Staaten bekommen<lb/>
h&#228;tte. <rs type="person" ref="#per__97311">Androsch</rs> wies nur auf die Schweiz hin, die &#252;ber 10 % hat.<lb/>
Ich nehmen an, er hat sie gegriffen. Hier wird es notwendig, dass<lb/>
nachdem ich jetzt f&#252;r die Preise zust&#228;ndig bin, ein internationales<lb/>
Nachrichtensystem von uns aufgebaut wird. Ich stelle mir vor, die<lb/>
&#246;sterr. Botschaften in den OECD-Staaten anzuweisen, sofort nach Er<lb break="no"/>scheinen, d.h. der ersten Ver&#246;ffentlichung der Lebenshaltungskosten<lb break="no"/>indexes telefonisch sofort an das Handelsministerium die empfangende<lb/>
Stelle muss noch von uns genau fixiert werden, durchzugeben. Nicht<lb/>
&#252;ber den normalen diplomatischen schriftlichen Weg, auch wenn es<lb/>
mit Telex kommt, weil dadurch eine tageweise Verz&#246;gerung erfolgt.<lb/>
Mir sit dann sofort nach Einlangen eine entsprechende tabellenm&#228;ssige<lb/>
aufgearbeiteter Bericht vorzulegen. Gleichzeitig wird dieser dann<lb/>
an alle Regierungsmitglieder versandt. Dem Bundeskanzler per Boten.<lb/>
Wenn ich eine Kompetenz habe, dann muss ich auch Aktivit&#228;ten aus<lb/>
dieser Kompetenz entwickeln.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte veranlasse mit dem Aussenministerium<lb/>
die diesbez&#252;glichen schriftlichen Weisungen.<lb/>
an die &#246;sterreichischen Botschaften.</p><p xml:space="preserve">Bez&#252;glich des Benzinbereiches, wie sich <rs type="person" ref="#per__97668">Kreisky</rs> ausdr&#252;ckte, m&#252;sste<lb/>
man so schnell wie m&#246;glich alle Beschr&#228;nkungen aufheben. Dies sei<lb/>
seiner Meinung nach m&#246;glich, sobald die Un&#252;bersichtlichkeit &#252;ber<lb/>
die Lage und nicht &#252;ber die Lager, wie ich immer verlange, gegeben<lb/>
ist. Sosehr <rs type="person" ref="#per__97668">Kreisky</rs> scheinbar vor etlichen Monaten noch die streng<lb break="no"/>sten Massnahmen von mir erwartet hat und weil ich sie nicht sofort<lb/>
einf&#252;hrte, sehr ungeduldig war, so sehr m&#246;chte er jetzt wieder<lb/>
im Gegenteil alles sofort wieder aufheben, ohne die notwendigen<lb/>
angesparten Mengen zu besitzen. Ich erkl&#228;rte mich nur bereit, f&#252;r<lb/>
Ostern und Pfingsten bereits jetzt zum gegebenen Zeitpunkt mitzu<lb break="no"/>teilen, dass wenn wir zu diesem Zeitpunkt die Pickerlverordnung<lb/>
noch haben, sie ausser Kraft gesetzt wird. Aber auch dann m&#246;chte<lb/>
ich das System so handhaben, dass es jederzeit wieder eingef&#252;hrt<lb/>
werden kann, d.h. die Pickerln sollen weder vom Auto entfernt<lb/>
werden, noch soll die Verordnung sang- und klanglos verschwinden.</p><pb n="19-0063" facs="19_1974-01-15_0063.jpg"/><p xml:space="preserve">Mit dieser Vorgangsweise war <rs type="person" ref="#per__97668">Kreisky</rs> sehr einverstanden. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
meinte, dass wir die &#214;lmengen doch vielleicht kriegen werden, vor<lb break="no"/>her war er ja sehr skeptisch, dass also keine Erd&#246;lkrise, wohl<lb/>
aber eine Zahlungsbilanzkrise geben wrid, weil wir f&#252;r diese<lb/>
Produkte 1973 6 Mia S und 1974 seiner Berechnung nach 11 Mia S<lb/>
aufbringen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte genauere Ziffern berechnen lassen.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte zusammenfassend, man m&#252;sse eben jetzt unterscheiden,<lb/>
ob man hom&#246;opathische oder wirkliche Einsparungen machen m&#246;chte.<lb/>
Ich glaube, er hat sich jetzt schon immer mehr von den urspr&#252;nglich<lb/>
von ihm verlangten rigorosen Sparmassnahmen zu den hom&#246;opathischen<lb/>
hin entwickelt.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> beabsichtigt ja im Feber eine Regierungsbericht dem<lb/>
Parlament vorzulegen und erwartet von jedem Minister maximal<lb/>
1 1/2 Seiten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die wichtigsten Punkte durch die Abteilun<lb break="no"/>gen einmal feststellen lassen, damit wir eine<lb/>
entsprechende Selektion vornehmen k&#246;nnen.</p><p xml:space="preserve">Komm.Rat <rs type="person" ref="#per__116357">Smolka</rs>, der seit 25 Jahren an den Rollstuhl gebunden<lb/>
ist, weder Beine noch H&#228;nde bewegne kann, hat nachdem er seine<lb/>
Firma Tyrolia-Bindung verkauft hat, jetzt seine ganze Arbeitskraft<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> zur Verf&#252;gung gestellt. Er sitzt im Kongress-Zeitung und<lb/>
will die Image-Werbung f&#252;r &#214;sterreich aufbauen. Zu diesem Zweck<lb/>
wird er 7 8.000 W&#246;rter umfasende, das sind 40 Seiten Brosch&#252;ren<lb/>
herstellen lassen, die in einer Auflage von 10 &#8211; 15000 bei den<lb/>
Botschaften, aber auch bei den &#214;FVW-Zweigstellen lagern sollen.<lb/>
Das Ganze kostet 800.000 S und <rs type="person" ref="#per__97668">Kreisky</rs> hat ihm gesagt, ein<lb/>
Drittel sollte die Wirtschaft aufbringen, zwei Drittel wird der<lb/>
Bund bezahlen. Aus Arbeitsverfassung, Strafrecht, Umweltschutz<lb/>
<choice><choice><sic>resighling,</sic><corr>Recycling</corr></choice></choice> Gesundheitsschutz, Wissenschaft und Forschung unter<lb/>
dem Titel Neue Einsichten und Aussichten, und Erziehung unter<lb/>
dem Titel: Gl&#252;cklichere und kl&#252;gere Kinder, soll auch eine Bro<lb break="no"/>sch&#252;re Konsumentenschutz geschaffen werden. DAf&#252;r h&#228;tte er <rs type="person" ref="#per__115020">Welser</rs><lb/>
ausgesucht und ich war sofort damit einverstanden, dass dieser ihm<lb/>
die notwendigen VOrarbeiten leistet. Ich habe mit <rs type="person" ref="#per__115020">Welser</rs> dann dar&#252;be<lb/>
gesprochen, der mir sofort zustimmte. Bei dieser Gelegenheit habe<lb/>
ich auch die neue Plakat- und Werbekampagnen-Serie f&#252;r Produkt<lb break="no"/><pb n="19-0064" facs="19_1974-01-15_0064.jpg"/>deklaration gesehen. Sie haben uns nichts gekostet und stammen<lb/>
von der Hager-Werbung, d.h. von Prof. <rs type="person" ref="#per__114057">Mittag</rs>, der auch im<lb/>
Werbeausschuss bei uns den Vorsitz f&#252;hrt. Dort muss ich sagen<lb/>
war er erfolgreicher. Die Plakat-Serie und die ganze Werbekampagne<lb/>
die uns immerhin 2 Mill. S kosten wird, ist ein konservativer<lb/>
nichtssagender, vielleicht auch weil wir nichts daf&#252;r zahlten,<lb/>
wirklich kaum zu gebrauchender Vorschlag. F&#252;r eine solche<lb/>
Werbekampagne, wie sie jetzt beabsichtigt ist mit dieser Durch<lb break="no"/>f&#252;hrung ist jeder Schilling herausgeschmissen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Lieber, wenn notwendig einen BEtrag f&#252;r<lb/>
die Vorbereitung zur Verf&#252;gung stellen als dar<lb/>
fast 2 Mill. S in eine schlechte Plakat<lb break="no"/>aktion zu stecken. Jedermann weiss, dass mehr<lb/>
als ein Dutzend W&#246;rter auf einem Plakat schlecht<lb/>
sind.</p><p xml:space="preserve"><rs type="person" ref="#per__116357">Smolka</rs> wollte auch die &#214;FVW mit seiner Image-Werbung f&#252;r &#214;ster<lb break="no"/>reich zuaammenlegen. Ich habe ihn sofort davor gewarnt, dass<lb/>
dies allein an dem Widerspruch der L&#228;nder und der Handels<lb break="no"/>kammer scheitern w&#252;rden. Ausserdem sei seine Funktion doch eine<lb/>
ganz andere als die Aufgaben der &#214;FVW.</p><p xml:space="preserve">Da in demselben Haus, dem Kongressgeb&#228;ude, auch Dr. <rs type="person" ref="#per__113081">Stock</rs>, den<lb/>
ich zuf&#228;llig traf, sitzt, habe ich ihn neuerdings gefragt,<lb/>
wie er sich die Gesch&#228;ftsf&#252;hrung hie der &#214;FVW vorstellt, nachdem<lb/>
er immer wieder mir gegenber erkl&#228;rt, es k&#228;me nicht n Frage und<lb/>
der Handelskammer gegen&#252;ber aber sich ausgesprochen positiv<lb/>
&#228;ussert. <rs type="person" ref="#per__113081">Stock</rs> m&#246;chte unter allen Umst&#228;nden die Kongressegesell<lb break="no"/>schaft in irgendeiner Weise weiterf&#252;hren. Er hat einen 10-Jahres<lb break="no"/>vertrag mit dem Bund, von dem erst ich glaube nicht einmal die<lb/>
H&#228;lfte abgelaufen ist und kann deshalb nicht gek&#252;ndigt werden,<lb/>
auch dannwenn <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber <rs type="person" ref="#per__97755">Moser</rs> in den letzten Jahren so etwas<lb/>
immer wieder angedeutet hat. <rs type="person" ref="#per__113081">Stock</rs> erwartet, dass <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
ich ihn auffordern, die Gesch&#228;ftsf&#252;hrerstelle zu &#252;bernehmen,<lb/>
wobei die 21.000 S Gehalt wesentlich erh&#246;ht werden m&#252;ssten.<lb/>
Ich habe ihm selbstverst&#228;ndlich nur die Schwierigkeiten, die<lb/>
er erwarten muss, aufgez&#228;hlt und keinerlei Zusage gemacht.</p><pb n="19-0065" facs="19_1974-01-15_0065.jpg"/><p xml:space="preserve">Landesstatthalter <rs type="person" ref="#per__97760">M&#252;ller</rs> wollte bei seiner Vorsprache, wie<lb/>
ich bereits aus einer Presseaussendung, die er gemacht hat und<lb/>
die ich ihm nat&#252;rlich verlese, von mir eine entsprechende Zusage<lb/>
dass in Hinkunft Vorarlberg mit billigen Heiz&#246;l, schwer, aus der<lb/>
Raffinerie Schwechat versorgt wird. Wenn dies nicht m&#246;glich ist,<lb/>
wollte er unbedingt einen Frachtausgleich. Ich habe ihm nur die<lb/>
Schwierigkeiten auseinandergesetzt und schon allein damit er keiner<lb/>
politischen Erfolg hat, keinerlei Zusicherung gemacht. Ausserdem<lb/>
finde ich es als mehr als befremdend, dass er vorher in einer<lb/>
Presseaussendung schon alles pr&#228;judizieren will. Er war mit dem<lb/>
Ergebnis auch nicht sehr zufrieden und hat erklrt, dies seiner<lb/>
Regierung zu berichten. Bie dieser Gelegenheit setzte ich ihm<lb/>
auch hart zum dass die Vorarlberger behaupten, sie h&#228;tten so<lb/>
sp&#228;t erst den Verordnungstext und die Empfehlungen erhalten.<lb/>
Er wird der Sache nachgehen, beschwerte sich aber bitter, dass<lb/>
er rigoros das System handhabt, w&#228;hrend Tirol angeblich 17 % der<lb/>
Autos mit S-Pickerln versehen hat, d.h. sehr large vorgeht.<lb/>
Ich habe sofort erkl&#228;rt, das m&#252;ssen sich die L&#228;ndervertreter<lb/>
bei der n&#228;chsten Besprechung untereinander ausmachen. F&#252;r mich<lb/>
selbst habe ich aber die ERkenntnis gewosnnen, dass man in der<lb/>
Durchf&#252;hrung irgendwelcher Aktionen auch dann, wenn es Landes<lb break="no"/>sache ist, doch entsprechende Richtgr&#246;ssen, z.b. 5 % der zugelasse<lb break="no"/>nen Autos d&#252;rfen f&#252;r diese Sondergenehmigung ins AUge gefasst<lb/>
werden, hinausgeben muss.</p><p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__137884">Weiss</rs>, R&#252;benbauernbund und Dr. <rs type="person" ref="#per__117100">Habig</rs> wollten von mir eine<lb/>
dezidierte Zusage &#252;ber dne Zuckerpreis, insbesondere wann die<lb/>
Verhandlungen jetzt abgeschlossen werden. <rs type="person" ref="#per__117100">Habig</rs> meinte, er h&#228;tte<lb/>
sogar eine Zusage der Bundesregierung. Ich bestritt sofort, dass<lb/>
ich jemals eine Zusage gegben habe, da mein Prinzip ist,<lb/>
nichts zuzusagen, was ich nicht halten ann, d.h. in meinen<lb/>
Kompetenzen nur entsprechende Erkl&#228;rungen abzugeben. Ichnhabe<lb/>
<rs type="person" ref="#per__117100">Habig</rs> nur versprochen, dass ich mit der Arbeiterkammer reden<lb/>
werde, um das Klima zu verbessern udn das habe ich schon ein<lb/>
paar Mal getan, allerdings bis jetzt mit einem negativen Er<lb break="no"/>folg. <rs type="person" ref="#per__137884">Weiss</rs> hat sich vor Weihnachten noch an <rs type="person" ref="#per__97346">Benya</rs> wenden wollen,<lb/>
der allerdings mit Recht mir gegen&#252;ber damals &#228;usserte, er h&#228;tte<lb/>
f&#252;r eine solche ad hoc-Sitzung beim besten Willen keine Zeit<lb/>
gehabt <rs type="person" ref="#per__137884">Weiss</rs> und <rs type="person" ref="#per__117100">Habig</rs> werden sih deshalb neuerdings an <rs type="person" ref="#per__97346">Benya</rs><lb/>
wenden.</p><pb n="19-0066" facs="19_1974-01-15_0066.jpg"/><p xml:space="preserve">Richtig ist, dass sie bei der seinerzeitigen Umstellung auf<lb/>
die Mehrwertsteuer 1,8 Groschen pro kg durch die Entlastung verloren<lb/>
haben. Wieweit ihnen hier von anderer Seite Zusicherungen gemacht<lb/>
wurden, kann ich und will ich gar nicht mehr feststellen.</p><p xml:space="preserve">In der &#214;GB-Bundesfraktion hat <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Lage berichtet, die<lb/>
allerdings keine neuen GEsichtspunkte f&#252;r mich ergab. <rs type="person" ref="#per__97346">Benya</rs> berich<lb break="no"/>tete &#252;ber die Aussprache mit <rs type="person" ref="#per__97326">Bacher</rs> &#252;ber den Rundfunk-Konflikt, wo bek<lb/>
kanntlicu die Betriebsr&#228;te, weil sie in ihren Verhandlungen mit<lb/>
<rs type="person" ref="#per__97326">Bacher</rs> nicht weiterkommen, die Techniker mit Betriebsr&#228;ten besetzten<lb/>
und dann nat&#252;rlich abschalten konnten, ohne dass <rs type="person" ref="#per__97326">Bacher</rs> gegen die<lb/>
Betriebsr&#228;te arbeitsrechtlich vorgehen konnte. <rs type="person" ref="#per__97346">Benya</rs> meinte, die<lb/>
Aktion war gut vorbereitet, allerdings zeitplanm&#228;ssig so erstellt,<lb/>
dass wirklich keine M&#246;glichkeit mehr bestand, zwischen Betriebsrat<lb/>
und Gen.Direktion sei es von der Gewerkschaft, die &#252;brigens aber<lb/>
gar nicht wollte, oder dem Gewerkschaftsbund, den man gar nicht ver<lb break="no"/>st&#228;ndigte, weitere Verhandlungen zu f&#252;hren. In Hinkunft soll des<lb break="no"/>halb in die Notordnung f&#252;r dne Streik zwischen Generaldirektion<lb/>
und Gewerkschaft eingebaut werden, dass der &#214;GB zu konsultieren<lb/>
ist, weil es sihc hier um eine GRuppe handelt, die das<lb/>
&#246;ffentliche Interesse ber&#252;hrt. Eien &#228;hnliche REgelung hat <rs type="person" ref="#per__97363">B&#246;hm</rs><lb/>
immer wieder bei den Lebensmittelarbeitern versucht durchzusetzen<lb/>
und dies war seit Eh und je auch unter <rs type="person" ref="#per__114575">Mantlers</rs> Zeiten als Obmann<lb/>
der Gewerkschaft der Lebensmittelarbeiter schon immer eine harte<lb/>
Auseinandersetzung zwischen &#214;GB und Lebensmittelarbeitern. Da es<lb/>
mir bis jetzt gelungen ist, Streiks zu verhindern, d.h. es wurden<lb/>
die Ergebnisse erzielt, ohne dass wir zu solchen Kampfmassnahmen<lb/>
greifen m&#252;ssen, hat es diese hart Auseinandersetzung in meiner Zeit<lb/>
noch nie gegeben, mich wunderte nur, dass die Gewerkschaft Kunst<lb/>
u. Freie Berufe hier nicht st&#228;rker dagegen protestierte, sondern<lb/>
nur meinte, in dieser Notordnug des Streiks, die sie eigentlich<lb/>
nie richtig anerkannten, wird jetzt <rs type="person" ref="#per__97326">Bacher</rs> mit seiner Auffassung<lb/>
nur best&#228;rkt.</p><p xml:space="preserve">In der ao. Vollversammlung der Wiener Handelskammer zum 125-j&#228;hrigen<lb/>
Bestehen, konnteich bei der <choice><choice><sic>&#220;nerreichung</sic><corr>?</corr></choice></choice> vin Auszeichnungen doch<lb/>
einige, wie ich glaube wesentliche Bemerkungen der Wirtschaftspolitik<lb/>
der Bundesregierung insbesondere des Handelsministerium machen,<lb/>
Ich hatte nur die Zahlen vorbereitet und war dann eigentlich<lb/>
selbst erstaunt, einen ganz guten Aufh&#228;nger gefunden zu haben.</p><pb n="19-0067" facs="19_1974-01-15_0067.jpg"/><p xml:space="preserve">Ich habe den Eindruck, dass nicht einmal ein Band mitgelaufen<lb/>
ist, weil man scheinbar die Anwesenheit des Bundesministers<lb/>
nicht noch in einem ausf&#252;hrlichen Protokoll oder gar keine<lb/>
Rede festhalten will. Auf alle F&#228;lle habe ich das Auditorium auf<lb/>
meiner Seite gehabt. Allerdings hat dan Prof. <rs type="person" ref="#per__111734">Andree</rs> ein sehr<lb/>
guter Redner den Unternehmern manche unangenehme Kritik versetzt<lb/>
und trotzdem ebenfalls durch seine geschickte Vortragsweise<lb/>
die einhellige Zustimmung gefunden. <rs type="person" ref="#per__97769">Mussil</rs> hat mir einen Zettel<lb/>
geschrieben, wo er mich fragt, wie haben sie <rs type="person" ref="#per__111734">Andree</rs> so gewinnen<lb/>
k&#246;nnen. <rs type="person" ref="#per__111734">Andree</rs> hat z.B. behauptet, dass es zum UNterschied von<lb/>
<rs type="person" ref="#per__114106">Schmidt</rs> in Deutschland <rs type="person" ref="#per__97985">Staribacher</rs> und <rs type="person" ref="#per__97311">Androsch</rs> gelungen ist, dass<lb/>
ind er soz. Bewegung die soziale Marktwirtschaft ausser Streit steht.<lb/>
Ich habe <rs type="person" ref="#per__111734">Andree</rs> nach dem Vortrag darauf aufmerksm gemacht, dass<lb/>
diese eine starke &#220;bersch&#228;tzung meiner Person ist und der wirtkliche<lb/>
Grund, dass es bei uns in &#214;sterreich anders als in der BRD ist in der<lb/>
Stellungnahme des &#214;GB zu sehen ist. Da die Wiener Kammer auch neu einge<lb break="no"/>f&#252;hrte goldene Plaketten an <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97680">Lakowitsch</rs> als ehemaligem<lb/>
Wiener Handelskammer-Pr&#228;sident und anderen noch wie <rs type="person" ref="#per__97749">Mitterer</rs> und<lb/>
<rs type="person" ref="#per__97602">Jodlbauer</rs> verlieh und dann noch ein ganzer Reigen von anderen<lb/>
Auszeichnungen <choice><choice><sic>heriniderprasselte,</sic><corr>herunterprasselte?</corr></choice></choice> so wurden nat&#252;rlich auch eine<lb/>
Menge Laudatios gehalten, da diese aber sowohl von <rs type="person" ref="#per__97893">Sallinger</rs> als<lb/>
aich von <rs type="person" ref="#per__97749">Mitterer</rs> heruntergelesen wurden und nur durch 1 oder 2<lb/>
S&#228;tze pers&#246;nliche Bemerkungen erg&#228;nzt, triumphierten nat&#252;rlich<lb/>
<rs type="person" ref="#per__111734">Andree</rs> und ich schon allein von der rhetorischen Seite her.<lb/>
<rs type="person" ref="#per__111734">Andree</rs> hat in seinem Festvortrag meiner Meinung nach viele Behauptungen<lb/>
aufgestellt, die der Kritik und wahrscheinlich auch der Analyse<lb/>
nicht standhalten w&#252;rden. Ich konnte aber wieder feststellen, was<lb/>
man sagt ist gar nicht so entscheiden, wie man es sagt ist wichtig.<lb/>
Sehr traurig aber wahr.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="19_0058_01" facs="19_1974-01-15_0058-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.1.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0058_02" facs="19_1974-01-15_0058-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0067_01" facs="19_1974-01-15_0067-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe, 15.1.1974</head>
            <gap reason="sampling"/>
            <pb n="19_0067_02" facs="19_1974-01-15_0067-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="19_0067_03" facs="19_1974-01-15_0067-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0067_04" facs="19_1974-01-15_0067-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 101. Ministerratssitzung, 15.1.1974</head>
            <gap reason="sampling"/>
            <pb n="19_0067_05" facs="19_1974-01-15_0067-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="19_0067_06" facs="19_1974-01-15_0067-06.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0067_07" facs="19_1974-01-15_0067-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
