<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790222">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 22. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-02-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-22">Donnerstag, 22. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0240" facs="47_1979-02-22_0240.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 22. Feber 1979<lb/>
</p>
            <p xml:space="preserve">In der Klubsitzung im Parlament hat, da <rs type="person" ref="#per__97668">Kreisky</rs> leicht er<lb break="no"/>krankt ist, nur <rs type="person" ref="#per__97444">Fischer</rs> &#252;ber die Tagesordnung referiert und<lb/>
dann <rs type="person" ref="#per__98063">Weissenberg</rs> &#252;ber die Abfertigungsverhandlungen. Um der<lb/>
&#214;VP zuvor zu kommen, die wie erwartet einen Angriff gegen<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> starten w&#252;rde, wurde die <rs type="person" ref="#per__97543">Heindl</rs>&#180;-Taktik jetzt einmal<lb/>
bei einem anderen Minister angewendet und eine dringliche<lb/>
Anfrage von Frau Dr. <rs type="person" ref="#per__111408">Eypeltauer</rs> an <rs type="person" ref="#per__107938">Leodolter</rs> gerichtet. Mit<lb/>
dieser Dringlichen Anfrage aus dem eigenen Klub konnte <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
dann dem Parlament die tats&#228;chlichen Verh&#228;ltnisse und die<lb/>
tats&#228;chliche Situation f&#252;r die freih&#228;ndische Vergabe der<lb/>
Kostenrechnung f&#252;r die Spit&#228;ler an die ARGE in der Anfragebeant<lb break="no"/>wortung umfangreich darlegen. Dadurch wurde aber die Sitzung<lb/>
umso l&#228;nger, weil der Aufl&#246;sungsbeschluss nicht vor 4 Uhr<lb/>
zustande gekommen ist und deshalb dieser erste Tagesordnungspunkt<lb/>
unterbrochen werden musste. Mit den Finanzgesetzen, wo wir die<lb/>
Aufstockung f&#252;r Darlehen um 2,5 Mio. f&#252;r die Anschaffung von<lb/>
Messger&#228;ten um 15 Mio und f&#252;r den Bau neuer W&#228;rmeverteilungs<lb break="no"/>netze um 10 Mio., dauerte sie Sitzung dann bis 1 Uhr nachts.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Energiesektion soll schnell wie<lb/>
m&#246;glich die ersten Projekte vergeben, resp. finanzieren.<lb/>
</p>
            <p xml:space="preserve">Die offizielle 80-Jahr-Feier des Patentamtes im Kaiserhaus, das<lb/>
jetzt bez&#252;glich der Repr&#228;sentationsr&#228;ume dem Patentamt geh&#246;rt,<lb/>
verlief erwartungsgem&#228;ss, stark besucht von Patentamtsangeh&#246;rigen.<lb/>
&#220;berraschend f&#252;r mich war, dass wieder das Trio spielte, jetzt<lb/>
noch erg&#228;nzt mit einer Oboe, also ein Quartett. In dem<lb/>
herrlichen Rahmen war dies wirklich eine &#252;berraschend sch&#246;ne<lb/>
Einleitung. Vizekanzler <rs type="person" ref="#per__97311">Androsch</rs>, den Bundeskanzler vertretend,<lb/>
war sicherlich sehr &#252;berrascht, denn wenn er Konzerte in seinem<lb/>
Palais gibt, ist es sicherlich noch eleganter, daf&#252;r aber auch<lb/>
wesentlich teurer. In unserem Fall hat der Rechnungshof keine<lb/>
M&#246;glichkeit, uns zu beanstanden, denn diese Kollegin und die Kolle<lb break="no"/>gen machen dies selbstlos, ohne Bezahlung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__97688">Leberl</rs> soll mir an alle vier ein Dank<lb break="no"/>schreiben entwerfen.<lb/>
</p>
            <pb n="47-0241" facs="47_1979-02-22_0241.jpg"/>
            <p xml:space="preserve">Bei der Auszeichnung von vier Pr&#228;sidenten der Patent&#228;mter<lb/>
Ungarn, Polen f&#252;r den Osten, Frankreich, Deutschland f&#252;r<lb/>
den Westen und der afrikanische Vertreter konnte leider<lb/>
nicht kommen, hat <rs type="person" ref="#per__97311">Androsch</rs> auch dem Patentamt f&#252;r die<lb/>
80-j&#228;hrige T&#228;tigkeit gedankt und ich hatte dann als letzter<lb/>
Sprecher die Gelegenheit, die Bedeutung des Patentamtes neuer<lb break="no"/>dings herauszustreichen. Die anschliessende Pressekonferenz<lb/>
war so schlecht besucht, dass ich <rs type="person" ref="#per__97688">Leberl</rs> ersuchte, er soll<lb/>
sofort von seinem Amt ein paar Leute abkommandieren, damit<lb/>
diese die vorgesehenen Sesseln f&#252;r die Presse besetzen, damit<lb/>
wir uns nicht vor den ausl&#228;ndischen Patentamtspr&#228;sidenten<lb/>
so blamieren. Dies ist dann ganz hervorragend gegl&#252;ckt.<lb/>
Abends hatte ich dann noch Gelegenheit, bei dem Empfang des<lb/>
Patentamtes mit etlichen Pr&#228;sidenten zu sprechen, die &#252;ber<lb/>
Abwicklung unserer 80-Jahr-Feier sehr beeindruckt waren.<lb/>
Zu meiner gr&#246;ssten Verwunderung hat sogar das Fernsehen viel<lb/>
mehr davon Kenntnis genommen und &#220;bertragungen gebracht als<lb/>
ich erwartet hatte. <rs type="person" ref="#per__97688">Leberl</rs> hat also recht gehabt, dass dieses<lb/>
Ereignis doch in verh&#228;ltnism&#228;ssig gr&#246;sserem Ausmass von<lb/>
den Massenmedien angenommen wurde, als dies zu erwarten war.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen f&#252;r den philippinischen Industrieminister<lb/>
<rs type="person" ref="#per__146006">Paterno</rs>, <rs type="person" ref="#per__150196">Laya</rs>, Budgetminister, <rs type="person" ref="#per__150197">Tatad</rs>, Informationsminister<lb/>
und <rs type="person" ref="#per__150195">Aspiras</rs>, Fremdenverkehrsminister hatte ich Gelegenheit<lb/>
&#252;ber das Spitalsprojekt mit <rs type="person" ref="#per__146006">Paterno</rs> im Detail zu sprechen.<lb/>
Vorher hatte ich bereits mit Gen.Dir. <rs type="person" ref="#per__97518">Haschek</rs> von der &#214;sterr.<lb/>
Kontrollbank &#252;ber den letter of <choice><choice><sic>ident</sic><corr>intent?</corr></choice></choice> der Zentralsparkasse zur<lb/>
Finanzierung dieser Spit&#228;ler gesprochen. <rs type="person" ref="#per__97518">Haschek</rs> best&#228;tigte<lb/>
mir, dass die 2 Mia. S, die vorgesehen waren, sich im Rahmen<lb/>
und in Richtlinien der &#246;sterr. Kontrollbank f&#252;r Exportkredite<lb/>
halten. Der Weg sei nur sehr ungew&#246;hnlich, denn normaler<lb break="no"/>weise m&#252;ssten zuerst die Projekte vereinbart werden und dann<lb/>
sei der Finanzierungsrahmen zu finden. In diesem Fall geschieht<lb/>
es umgekehrt. <rs type="person" ref="#per__97518">Haschek</rs> glaubt nicht, dass <rs type="person" ref="#per__126434">Prutscher</rs> mit seinen<lb/>
200 Mill. S Umsatz als Projekttr&#228;ger f&#252;r ein so grosses Projekt<lb/>
in Frage kommt. Dies aber ist eine inner&#246;sterreichische Ange<lb break="no"/>legenheit, die es zu kl&#228;ren gibt, bis &#252;berhaupt die Philippinen<lb/>
die Projekte akzeptiert haben. <rs type="person" ref="#per__146006">Paterno</rs> teilte mir mit, es<lb/>
<pb n="47-0242" facs="47_1979-02-22_0242.jpg"/>w&#252;rde der B&#252;rgermeister der Frau <rs type="person" ref="#per__120624">Marcos</rs> am Freitag Abend<lb/>
beim <choice><choice><sic>Counter-Dinner</sic><corr>?</corr></choice></choice> den letter of <choice><choice><sic>ident</sic><corr>intent?</corr></choice></choice> &#252;berreichen und von<lb/>
ihr dann eine Art Best&#228;tigungsschreiben bekommen. Wahrlich nicht<lb/>
viel, wenn man bedenkt, dass <rs type="person" ref="#per__126434">Prutscher</rs> und <rs type="person" ref="#per__131960">Proksch</rs> gehofft<lb/>
haben, dass sie den Vertrag in &#214;sterreich unterschreiben wird.<lb/>
</p>
            <p xml:space="preserve">Gen-Dir. <rs type="person" ref="#per__97556">Hirnigel</rs> hat seinen Pr&#228;sidenten von British Petrol<lb/>
Sir <rs type="person" ref="#per__145672">Steel</rs> und Mr. <rs type="person" ref="#per__150198">Boxshall</rs> den Vertreter in Deutschland<lb/>
f&#252;r die europ&#228;ischen L&#228;nder zu einer Aussprache ins Mini<lb break="no"/>sterium gebracht. In Wirklichkeit hat <rs type="person" ref="#per__145672">Steel</rs> mit Offenheit<lb/>
sofort erkl&#228;rt, er ist eigentlich ja nur wegen des Opernballes<lb/>
hier und freut sich sehr, dass er Gelegenheit hat, mit mir<lb/>
wenigstens &#252;ber die Energiesituation zu sprechen. Wir waren<lb/>
uns alle einig, dass im ersten Quartal nichts geschieht,<lb/>
man das zweite Quartal auch noch gut &#252;berstehen wird, dann<lb/>
aber der Ausfall von Iran-&#214;l sich auf alle F&#228;lle bemerkbar<lb/>
machen wird und auch muss. Wie aber diese Versorgungsl&#252;cke<lb/>
geschlossen werden kann, weiss eigentlich noch niemand. Hier<lb/>
wird es doch dann weitestgehend davon abh&#228;ngen, welche Massnahmen<lb/>
die Regierungen ergreifen, denn es ist immerhin m&#246;glich, dass<lb/>
die Internationale Energieagentur noch nicht den Notstand aus<lb break="no"/>rufen wird. Dort will man auch optisch d&#228;mpfend sich verhalten.<lb/>
Die mindestens 5 % Mindestlieferung sozusagen scheinbar nicht<lb/>
zur Kenntnis nehmen. Ich selbst sehe f&#252;r unser Land eigentlich<lb/>
den einzigen Ausweg, dass wenn wider Erwarten es zu der an<lb/>
gek&#252;ndigten Benzinverknappung im Sommer kommt, dann wir den<lb/>
einen Ruhetag f&#252;r Autos sofort wieder einf&#252;hren. Vielleicht<lb/>
werden wir diesmal sogar einen zweiten nehmen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__111736">Zolles</rs>, &#214;FVW und <rs type="person" ref="#per__97543">Heindl</rs> gaben mir recht, dass wir unsere<lb/>
&#246;konomische Konferenz Arbeitskreis Fremdenverkehr in Oberlaa<lb/>
eindeutig als eine Parteiveranstaltung abwickeln m&#252;ssen. Dort<lb/>
werde ich Rechenschaft abzulegen haben, was auf dem Fremden<lb break="no"/>verkehrssektor geschehen ist und wie das neue 10-Jahres-Fremden<lb break="no"/>verkehrsprogramm aussehen sollte. Nat&#252;rlich k&#246;nnen wir dann auch<lb/>
eine Panel-Diskussion machen, denn im Pr&#228;sidium wahrschein<lb break="no"/>lich nur lauter Genossen sitzen werden. Als B&#252;rgermeister meint<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> w&#252;rde am besten <rs type="person" ref="#per__145172">Latini</rs> von Zell/See sein. <rs type="person" ref="#per__111736">Zolles</rs> meint,<lb/>
<pb n="47-0243" facs="47_1979-02-22_0243.jpg"/>wir k&#246;nnen dazu dann ins Publikum ruhig auch Nicht-Genossen<lb/>
laden, wie z.B. auch seinen zweiten Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__114587">K&#252;bler</rs>,<lb/>
wir werden dort auch eine Ausstellung der &#214;FVW pr&#228;sentieren,<lb/>
also optisch f&#252;r eine gute Propaganda sorgen. Wichtig ist nur,<lb/>
dass es uns gelingt, an die Massenmedien heranzukommen. Vorerst<lb/>
muss aber das neue 10-Jahres-Programm schnellstens erarbeitet wer<lb break="no"/>den. Die Hauptrichtlinien stehen fest, Qualit&#228;tsf&#246;rderung, Ausbau<lb/>
der Infrastruktur, aber doch schon so wie beim ersten 10-Jahres-Pro<lb break="no"/>gramm, quantifiziert. Wir einigten uns auch darauf, dass wir<lb/>
Min.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> f&#252;r die Quantifizierung heranziehen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte unverz&#252;glich eine Besprechung<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs>, <rs type="person" ref="#per__97543">Heindl</rs>, <rs type="person" ref="#per__111736">Zolles</rs>, <rs type="person" ref="#per__97627">Kienzl</rs> und unser B&#252;ro einberufen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111736">Zolles</rs> erkl&#228;rt mir, warum er jetzt einen neuen Buchhalter<lb/>
einstellen muss, der vorher bei der AUA und dann beim Verkehrs<lb break="no"/>b&#252;ro war, sich aber mit dem dortigen Leiter <rs type="person" ref="#per__112998">Sokol</rs> &#252;berhaupt<lb/>
nicht vertragen hat und jetzt daher zur &#214;FVW geholt wird.<lb/>
Dieser <rs type="person" ref="#per__150199">Nemetz</rs> soll ein Genosse ein, trotzdem halte ich es<lb/>
f&#252;r unzweckm&#228;ssig, dass die &#214;FVW sich eines Vermittlerb&#252;ros<lb/>
in diesem Fall Neumann bedient, weil dies viel Geld kostet<lb/>
und von unserem Standpunkt auch nicht die optimalste Be<lb break="no"/>setzung garantieren kann. In Hinkunft wird <rs type="person" ref="#per__111736">Zolles</rs> vorsichtiger<lb/>
vorgehen und vorher Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111736">Zolles</rs> fragt an, ob er sich als Nachfolger <rs type="person" ref="#per__130191">Berneckers</rs> als<lb/>
Professor f&#252;r die Wirtschaftsuniversit&#228;t interessieren soll.<lb/>
Derzeit ist er Lehrbeauftragter in Salzburg und seine Freunde<lb/>
haben ihm erkl&#228;rt, es g&#228;be f&#252;r ihn, obwohl der Einreichungs<lb break="no"/>termin bereits abgelaufen ist, eine Chance. Ich kann mir dies<lb/>
beim besten Willen nicht vorstellen, da er weder eine Venia<lb/>
legendi hat noch wenigstens als ao. Professor bis jetzt<lb/>
eingesetzt wurde. F&#252;r ihn aber auch f&#252;r die &#214;FVW w&#228;re es<lb/>
nat&#252;rlich sehr interessant, wenn er diese Doppelfunktion &#8211;<lb/>
Professor f&#252;r Fremdenverkehr an der Wirtschaftsuniversit&#228;t<lb/>
und gleichzeitig Direktor der &#214;FVW aus&#252;ben k&#246;nnte. Daran glaube<lb/>
ich aber nicht.<lb/>
</p>
            <pb n="47-0244" facs="47_1979-02-22_0244.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97442">Firnberg</rs> habe ich das Unterlagenmaterial f&#252;r die F&#246;rderung<lb/>
aus dem gewerblichen Forschungsf&#246;rderungfonds f&#252;r Dr. <rs type="person" ref="#per__120383">Fehrer</rs>,<lb/>
Linz gegeben. Sie konnte sich noch an ihn genau erinnern und<lb/>
meint, genauso wie ich, dass <rs type="person" ref="#per__120383">Fehrer</rs> ein technisches Genie<lb/>
ist, aber sicherlich ein eigenartiger Mensch. Sie wird versuchen,<lb/>
bis zum Parteitag in Linz die notwendigen zustimmenden Ergebnisse<lb/>
zu bekommen, damit wir ihm eine entsprechende Zusagen wegen seines<lb/>
Forschungsf&#246;rderungsantrag machen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit Wissenschaftsministerium<lb/>
sofort Kontakt aufnehmen lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0239_01" facs="47_1979-02-22_0239-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.2.1979</head>
         </div>
      </back>
   </text>
</TEI>
