<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810911">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-09-11">Freitag, 11. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1133" facs="61_1981-09-11_1133.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 11. September 1981<lb/>
</p>
            <p xml:space="preserve">Beim Gespr&#228;ch mit Gen.Dir. <name type="person" ref="#per__111400">Malzacher</name> und Vorstandsdir. <name type="person" ref="#per__134018">Herzig</name> ging<lb/>
es prim&#228;r um die Ma&#223;nahmen der Steyr-Daimler-Puch AG, um nicht auf<lb/>
die Boykottliste der Araber gesetzt zu werden. <name type="person" ref="#per__111400">Malzacher</name> best&#228;tigte<lb/>
mir, da&#223; es ganz unm&#246;glich ist, dies zu verhindern, wenn irgendein<lb/>
H&#228;ndler Steyr-Produkte nach Israel verkauft. Die Erkl&#228;rungen Steyr-<lb/>
Daimler-Puchs gegen&#252;ber der arabischen Boykottzentrale d&#252;rften<lb/>
ausgereicht haben, da&#223; Steyr keinerlei offizielle Verkaufsstelle<lb/>
f&#252;r Israel hat und auch keinerlei Kooperationsvertrag. Sicherlich<lb/>
haben dazu auch die Best&#228;tigungen von mir und auch der Bundeskammer<lb/>
wesentlich dazu beigetragen, da&#223; die Angaben von Steyr-Daimler-Puch<lb/>
in dieser Beziehung stimmen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__134018">Herzig</name> ersuchte mich, alles daran zu setzen, damit in das Proto<lb break="no"/>koll der n&#228;chste Woche in Moskau beginnenden sowj.-&#246;sterr. Gemischten<lb/>
Kommission, auch in die &#246;sterr. Exportliste, Forstmaschinen aufgenommen<lb/>
werden. Bis jetzt hat sich dagegen der Gosplan entschieden ausgespro<lb break="no"/>chen. Ich habe sofort den &#246;sterr. Handelsrat in Moskau angerufen, die<lb/>
Schwierigkeiten d&#252;rften &#252;berwunden sein.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__109290">Mayr</name> verst&#228;ndigt mich, da&#223; der gro&#223;e japanische Verteiler<lb break="no"/>konzern mit riesigen Superm&#228;rkten und Gro&#223;kaufh&#228;usern, Sukosi, in der<lb/>
Zeit vom 19. September bis 3. Dezember 1982 in einem seiner Gro&#223;kauf<lb break="no"/>h&#228;user in Japan eine &#214;sterreich-Woche machen m&#246;chte. Dazu hat er mit<lb/>
<name type="person" ref="#per__97442">Firnberg</name> vereinbart, da&#223; eine kulturelle Veranstaltung hingelegt wird,<lb/>
mich ersucht er, da&#223; man auch eine Fremdenverkehrswerbung hinlegt.<lb/>
Vor allem m&#246;chte er gerne, da&#223; dort gleich &#214;sterreich-Arrangements<lb/>
verkauft werden. Dies erscheint mir sehr zweckm&#228;&#223;ig, wenngleich es<lb/>
schwierig sein wird, t&#252;chtige Reiseb&#252;ros daf&#252;r zu gewinnen. Auf alle<lb/>
F&#228;lle mu&#223; sich die &#214;FVW daran beteiligen, was ich <name type="person" ref="#per__109290">Mayr</name> sofort zusagte.<lb/>
Sein Verbindungsmann ist Dr. <name type="person" ref="#per__114709">Krebs</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__125291">MARTIN</name>: Bitte sofort <name type="person" ref="#per__111736">Zolles</name> verst&#228;ndigen,<lb/>
damit er sich mit <name type="person" ref="#per__114709">Krebs</name> bespricht.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__114402">Fellner</name> teilt mir mit, da&#223; die HK bez&#252;glich der zollfreien Importe<lb/>
von japanischen Farbfernsehr&#246;hren, 20 Zoll und 22 Zoll, die in Lebring<lb/>
nicht erzeugt werden, vorschl&#228;gt, Grundig 50.000 St&#252;ck zu geben. Grun<lb break="no"/>dig hat 70.000 St&#252;ck verlangt, <name type="person" ref="#per__114402">Fellner</name> meint, mit 50.000 werden sie<lb/>
<pb n="61-1134" facs="61_1981-09-11_1134.jpg"/>nicht voll befriedigt sein. Philips hat allerdings nicht einmal diesen<lb/>
50.000 bis jetzt zugestimmt. Ich ersuche MR <name type="person" ref="#per__114402">Fellner</name>, er soll <choice><choice><sic>dieses</sic><corr>diesen?</corr></choice></choice><lb/>
Kompromi&#223; mit 50.000 versuchen, da&#223; beide annehmen. Wenn dies nicht<lb/>
der Fall ist, w&#252;rde ich auf alle F&#228;lle daf&#252;r pl&#228;dieren, da&#223; man nur<lb/>
die 50.000 derzeit macht, die die HK auch vorschl&#228;gt. Wir d&#252;rften uns<lb/>
niemals in n&#228;chster Zukunft, solange es nicht m&#246;glich ist, einen Aus<lb break="no"/>gleich zwischen Philips und Grundig zu finden, von den Vorschl&#228;gen der<lb/>
HK distanzieren. Wir d&#252;rfen uns in dieser kritischen Situation zwischen<lb/>
diesen beiden Firmen nicht auch noch von der HK unterscheiden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte unbedingt diese Generallinie einhalten.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__114402">Fellner</name> teilt mir mit, da&#223; jetzt bei Semperit 10.000 St&#252;ck Reifen<lb/>
liegen, weil Toyota seit 1. Juli keine mehr bei Semperit kauft. Da<lb/>
Toyota seit diesem Zeitpunkt den vollen Zoll von 20 % bezahlen mu&#223;,<lb/>
hat es seine Preise im Juli um 4,5 und jetzt im September um weitere<lb/>
2,5 % erh&#246;ht. Hier m&#252;ssen wir uns eine neue Ma&#223;nahme &#252;berlegen, schein<lb break="no"/>bar sind die Japaner jetzt nicht mehr an den Autoarrangement, Zollsen<lb break="no"/>kung gegen Semperit-Reifen, interessiert. Vielleicht werden wir uns auf<lb/>
allen Gebieten, Preise, Einfuhrmengen, Kompensationsforderungen usw.,<lb/>
neues einfallen lassen m&#252;ssen, wenn jetzt die Japaner auf diese Art<lb/>
und Weise selbst die Zollh&#252;rde von 20 % &#252;berspringen und dadurch nicht<lb/>
einmal mehr dann die Semperit-Reifen abnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SCs <name type="person" ref="#per__108322">MEISL</name>, <name type="person" ref="#per__97584">JAGODA</name>, <name type="person" ref="#per__111737">MARSCH</name>: Bitte sofort Gespr&#228;che unter<lb break="no"/>einander und dann mit mir nach R&#252;ckkehr von der Sowjetunion aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Zur Argumente-Sendung am 22. September &#252;ber die Benzinpreissituation<lb/>
erscheint das ganze Argumente-Team, um mir mitzuteilen, wer aller<lb/>
daran teilnimmt. Der Leiter der Sendung <name type="person" ref="#per__123169">Schiejok</name> hat sogar die &#214;VP&#8211;<lb/>
und FP&#214;-Energiesprecher, allerdings nur als Zuh&#246;rer, geladen. Hier<lb/>
wird er sich t&#228;uschen, die werden sicherlich das Wort ergreifen. Von<lb/>
den Sozialpartnern ist vom Gewerkschaftsbund <name type="person" ref="#per__113026">Tumpel</name> und von der HK<lb/>
<name type="person" ref="#per__97872">Rief</name> bestimmt worden. Vom VKI wird <name type="person" ref="#per__97646">Koppe</name> anwesend sein. Kritisch<lb/>
k&#246;nnte event. der &#214;AMTC sein, mit einem ganzen Team und der <name type="person" ref="#per__134019">Melitz</name>,<lb/>
der ARB&#214; wird ebenfalls geladen. Hauptstreitpartner, so erwartet das<lb/>
Argumente-Team, werden Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> als Sprecher der &#214;lgesellschaften<lb/>
und teilweise ich sein. Die Sendung wird auf alle F&#228;lle hei&#223; sein, da<lb/>
<pb n="61-1135" facs="61_1981-09-11_1135.jpg"/>zu diesem Zeitpunkt sich der neue Benzinpreis sicherlich schon einge<lb break="no"/>spielt hat und dann die Bef&#252;rchtung bestehen wird, da&#223;, weil es doch<lb/>
regional ziemlich einheitliche Preise geben wird,<add>[es sich]</add> auch um Preisab<lb break="no"/>sprachen handelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte &#252;ber die Preisentwicklung der einzelnen<lb/>
Firmen in den einzelnen Regionen eine genaue Preisaufzeichnung ab 16.<lb/>
f&#252;hren lassen.<lb/>
</p>
            <p xml:space="preserve">Nachtragen mu&#223; ich, da&#223; Gen.Dir. <name type="person" ref="#per__111400">Malzacher</name> eine Intervention von einer<lb/>
Kunststoffirma, die bei Dr. <name type="person" ref="#per__108746">Haffner</name> war, wegen Lieferungen an die Steyr-<lb/>
Daimler-Puch AG, pr&#252;fen und, wenn irgendwie m&#246;glich, positiv erledigen<lb/>
wird. Dies ergab sich vielleicht aus Dankbarkeit, weil ich f&#252;r Steyr-<lb/>
Daimler-Puch ja wirklich viel tue, oder auch als guten Willen, weil ich<lb/>
aufgrund meiner steir. Wahlreise <name type="person" ref="#per__111400">Malzacher</name> wegen der K&#252;ndigung der Be<lb break="no"/>sch&#228;ftigten in Graz Vorhalte machte. <name type="person" ref="#per__111400">Malzacher</name> hat allerdings mit Recht<lb/>
gesagt, sie h&#228;tten ja den 400 Gek&#252;ndigten die M&#246;glichkeit gegeben, in<lb/>
Steyr zu arbeiten. Von dem Anbot haben nur 60 Gebrauch gemacht, so da&#223;<lb/>
jetzt tats&#228;chlich in Graz 400 arbeitslos sind. Steyr besch&#228;ftigt ins<lb break="no"/>gesamt 22.000, in Graz 5.000. F&#252;r die Moped-Produktion haben sie nie<lb break="no"/>mand in der letzten Zeit aufgenommen. Ausgedehnt wurde die Besch&#228;fti<lb break="no"/>gung nur wegen des Gel&#228;ndewagens G, wo jetzt 8.000 St&#252;ck produziert<lb/>
werden und 800 Leute zus&#228;tzlich notwendig waren. Der R&#252;ckschlag in<lb/>
Amerika ist darauf zur&#252;ckzuf&#252;hren, da&#223; die Zinsen so hoch sind. Mopeds<lb/>
und viele andere Fahrzeuge kauft man ausschlie&#223;lich auf Kreditkarte.<lb/>
Jetzt ist die Verzinsung und damit die Zinsenlast so hoch, da&#223; eben ge<lb break="no"/>rade die &#228;rmeren Leute, die Mopeds fahren, es sich nicht leisten k&#246;nnen.<lb/>
Noch immer betr&#228;gt der Marktanteil 32 % von Steyr-Daimler-Puch in<lb/>
Amerika. Durch die Flaute aber wurden anstelle 60.000 nur 19.000<lb/>
pr&#228;liminiert, um im n&#228;chsten Jahr verkauft zu werden. Dazu gibt es noch<lb/>
ein Lager von 30.000 St&#252;ck.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Du kriegst &#252;ber die Spritzgu&#223;lieferung Bescheid.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit den Vertretern der O&#214; Ferngas war verh&#228;ltnism&#228;&#223;ig<lb/>
kurz. Durch die Aufhebung des Preisbescheides f&#252;r die RAG durch den<lb/>
Verwaltungsgerichtshof entsteht der O&#214; Ferngas eine gro&#223;e finanzielle<lb/>
Belastung. Die RAG hat seinerzeit bei Lieferungen aufgrund des Preis<lb break="no"/>bescheides immer einen Preisvorbehalt gemacht. Dadurch m&#252;&#223;te<add>[f&#252;r]</add> das Jahr<lb/>
1980, nur dieser Preisbescheid ist bis jetzt aufgehoben worden, eine<lb/>
angelaufene Nachzahlung von 32 Mio. S geleistet werden. Dies k&#246;nnte die<lb/>
<pb n="61-1136" facs="61_1981-09-11_1136.jpg"/>O&#214; Ferngas noch verkraften, vielleicht kann sie auch diese Preisnach<lb break="no"/>zahlung an die RAG auf ihre Abnehmer &#252;berw&#228;lzen. Kritisch wird es f&#252;r<lb/>
dieses Jahr, hier w&#252;rde, wenn der Verwaltungsgerichtshof genauso ent<lb break="no"/>scheiden w&#252;rde, die Nachzahlung 471 Mio. die Jahressumme betragen. Bis<lb/>
zum September sind 310 Mio. aufgelaufen. Dr. <name type="person" ref="#per__116012">Amon</name> teilt mir mit, da&#223;<lb/>
die RAG bereit w&#228;re, die Klage zum VGH zur&#252;ckzuziehen, wenn die RAG<lb/>
denselben Preis bek&#228;me wie die &#214;MV. Ich erkl&#228;re sofort, da&#223; es selbst<lb break="no"/>verst&#228;ndlich dar&#252;ber Gespr&#228;che geben kann, wenn die RAG und die O&#214; Fern<lb break="no"/>gas dies w&#252;nschen. Eine L&#246;sung sehe ich aber derzeit nicht, denn auf<lb/>
der einen Seite w&#252;nscht der Finanzminister, und ich unterst&#252;tze ihn in<lb/>
dieser Frage, eine wesentliche Erh&#246;hung der F&#246;rderzinsen, derzeit 15 %,<lb/>
mindestens aber den deutschen F&#246;rderzinssatz von 20-25 % von <name type="person" ref="#per__97891">Salcher</name><lb/>
verlangt. Dar&#252;ber m&#252;ssen sofort Verhandlungen aufgenommen werden, weil<lb/>
sie am 1. J&#228;nner 82 entweder durch Vertrags&#228;nderung, und wenn dies nicht<lb/>
m&#246;glich ist, sofort durch ein neues Gesetz eingeleitet werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Nach der Sitzung beschw&#246;rt mich MR <name type="person" ref="#per__112011">Kurzel</name>, wir sollten die Differen<lb break="no"/>zierung zwischen RAG- und &#214;MV-Erzeugergaspreis aus dem Inland aufgeben.<lb/>
Seinerzeit waren es 5 Groschen, jetzt sind<add>[es]</add>, weil der &#214;MV-Preis nachge<lb break="no"/>zogen wurde, 1,45 S, &#252;ber den RAG-Preis mit 1 S wird derzeit gerade ver<lb break="no"/>handelt. Der Antrag lautet bei der &#214;MV 2,48 S, bei der RAG 1,81 S. Die<lb/>
Kostensituation, wie mir anschlie&#223;end daran MR <name type="person" ref="#per__108609">Sterk</name>, Dr. <name type="person" ref="#per__116120">Hille</name> und<lb/>
Dr. <name type="person" ref="#per__111001">Peyerl</name> mitteilen, rechtfertigt einen gleichen Preis keinesfalls.<lb/>
Die RAG hat nicht mehr Entstehungskosten als 1 S, die &#214;MV dagegen 2 S.<lb/>
Ich ersuche nur alle, es mu&#223; jetzt sofort eine Koordinierung zwischen<lb/>
der Energiesektion V und der Preissektion III erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte entsprechendes sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__111001">Peyerl</name>, MR <name type="person" ref="#per__108609">Sterk</name> und Dr. <name type="person" ref="#per__116120">Hille</name> teilen mir mit, da&#223; sie unter<lb/>
gar keinen Umst&#228;nden sich vorstellen k&#246;nnen, da&#223; in der Abteilung<lb/>
<name type="person" ref="#per__131812">Artner</name> das vorgesehene Referat Dipl.Ing. <name type="person" ref="#per__134020">Blasz</name> bekommen kann. In diesem<lb/>
Referat w&#252;rden ausschlie&#223;lich Rechtsprobleme zu behandeln sein, <name type="person" ref="#per__134020">Blasz</name><lb/>
ist ein Techniker. Das Verlangen der Personalvertretung, <name type="person" ref="#per__112989">Herold</name>, m&#252;&#223;te<lb/>
daher unbedingt abgelehnt werden. Ich selbst erkl&#228;re sofort, da&#223;, wenn<lb/>
<name type="person" ref="#per__112989">Herold</name> bei mir vorspricht, ich nur unter Anwesenheit der drei Genannten<lb/>
Verhandlungen f&#252;hren werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte wenn der Termin mit <name type="person" ref="#per__112989">Herold</name> vereinbart wird,<lb/>
sofort die drei verst&#228;ndigen.<lb/>
</p>
            <pb n="61-1137" facs="61_1981-09-11_1137.jpg"/>
            <p xml:space="preserve">F&#252;r Heiz&#246;l Extra Leicht ergibt sich jetzt ein Frachtkostendefizit<lb/>
im n&#228;chsten Jahr von 2,7 Mio. S. Wenn ich jetzt neuerdings die Fracht<lb break="no"/>kosten ausgleiche, m&#252;&#223;te ich den 6,20 S Preis ab Tankstelle wieder<lb/>
erh&#246;hen. Dazu habe ich keine Veranlassung und vor allem gar keine<lb/>
Absicht. Richtig ist, da&#223; Heiz&#246;l extra Leicht, da es sich um gef&#228;rbtes<lb/>
Heiz&#246;l handelt, nur von der &#214;MV aus ihrer Raffinerie verkauft werden<lb/>
darf. Jeder der Heiz&#246;l extra leicht importiert, mu&#223; in die Raffinerie<lb/>
Schwechat zum Verf&#228;rben gehen, weil dies im Gesetz ausdr&#252;cklich ver<lb break="no"/>langt wird. Ich erwarte daher, da&#223; die &#214;MV die Frachtkostenbelastung<lb/>
aus sich tr&#228;gt. Zu diesem Zweck wird die Energiesektion die Gespr&#228;che<lb/>
mit Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> aufnehmen. Ich selbst m&#246;chte mich damit zumindestens<lb/>
derzeit nicht besch&#228;ftigen. Eine gute Begr&#252;ndung, da&#223; die Frachtkosten<lb break="no"/>berechnungen und Ausgleiche jetzt aufgehoben werden, ist, weil der<lb/>
zust&#228;ndige B-Beamte <name type="person" ref="#per__134021">Riegler</name> jetzt in Pension geht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Mit MR <name type="person" ref="#per__111367">W&#252;rzl</name> und in weiterer Folge auch SC <name type="person" ref="#per__97584">Jagoda</name> besprach ich die<lb/>
Absicht <name type="person" ref="#per__111367">W&#252;rzls</name>, unbedingt zwischen der Schweiz, Deutschland und<lb/>
&#214;sterreich ein Dreier-Gespr&#228;ch und auch Vereinbarung wegen Fremden<lb break="no"/>verkehrsaktivit&#228;ten zu schlie&#223;en. <name type="person" ref="#per__111367">W&#252;rzl</name> f&#228;hrt jetzt 14 Tage wieder<lb/>
zur World Travel Organization WTO nach Rom und h&#228;tte dort die ab<lb break="no"/>schlie&#223;enden Gespr&#228;che f&#252;hren wollen. Dagegen spreche ich mich aber<lb/>
entschieden aus. Ich habe <name type="person" ref="#per__111367">W&#252;rzl</name> erstens einmal klargemacht, da&#223; im<lb/>
n&#228;chsten Jahr weniger Auslandsreisen gemacht werden m&#252;ssen. Ent<lb break="no"/>sprechende Einsparungen sind notwendig. <name type="person" ref="#per__111367">W&#252;rzl</name> meinte, dann sollte man<lb/>
sich aber gleich auch den Mitgliedsbeitrag zur WTO von 1,2 Mio. S er<lb break="no"/>sparen. &#214;sterreich mu&#223; dort seine Interessen vertreten und durchsetzen.<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> &#252;berraschte mich &#252;brigens mit der Aussage, da&#223; wir im n&#228;chsten<lb/>
Jahr bei dem jetzt vereinbarten Budget sehr viel Geld haben werden,<lb/>
das man kaum ausgeben kann. Dies kann ich mir zwar nicht vorstellen,<lb/>
ich glaube, hier hat er zu optimistisch berichtet, um eben seine<lb/>
Aktivit&#228;ten zu begr&#252;nden. Ich selbst erkl&#228;rte nur, dies w&#228;re ein<lb/>
schwerer Vertrauensbruch gegen&#252;ber dem Finanzministerium, dort hat<lb/>
man immer angenommen, da&#223; die Forderungen des Handelsministeriums<lb/>
vern&#252;nftig begr&#252;ndet und vor allem &#228;u&#223;erst sparsam sind. Ich habe<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> &#252;brigens darauf aufmerksam gemacht, da&#223; im n&#228;chsten Jahr alle<lb/>
Subventionen durch die Regierung beschlossen werden m&#252;ssen. Mit<lb/>
Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> besprach ich anschlie&#223;end diese neue Vorgangsweise,<lb/>
ich selbst kann mir ja nicht vorstellen, da&#223; die Regierung etwas anderes<lb/>
<pb n="61-1138" facs="61_1981-09-11_1138.jpg"/>machen wird, als eben die von jedem Ministerium vorzulegenden Listen<lb/>
der Subventionen automatisch zu beschlie&#223;en. Niemand wird ernstlich<lb/>
die anderen Subventionsansuchen der zust&#228;ndigen Ressortminister pr&#252;fen.<lb/>
Vielleicht das Finanzministerium, aber auch dort wird der Einwand dann<lb/>
zeitlich und auch sachlich zu sp&#228;t erfolgen. Ich glaube ja nur, da&#223;<lb/>
man mit diesem Beschlu&#223; der Regierungsklausur den zweiten verheerenden<lb/>
Schritt geht. Der erste war, als, demokratisch zwar sehr richtig, die<lb/>
Regierung auf Antrag <name type="person" ref="#per__97668">Kreiskys</name> beschlossen hat, wir werden j&#228;hrlich einen<lb/>
Subventionsbericht dem Parlament vorlegen. Die Folge davon ist, da&#223;<lb/>
jetzt dieses Material von den Massenmedien, insbesondere <name type="person" ref="#per__109961">Staberl</name>, &#228;u&#223;erst<lb/>
kritisch immer kommentiert wird. Fr&#252;her w&#228;re dies den Journalisten<lb/>
nicht eingefallen, weil sie sich viel zu sehr h&#228;tten m&#252;ssen der Arbeit<lb/>
unterziehen, um dies aus dem Budget herauszulesen oder gar vielleicht<lb/>
erst beim Rechnungshofbericht dann zu erfahren. Der jetzige beschlossene<lb/>
Schritt bedeutet aber, da&#223; jetzt <name type="person" ref="#per__97668">Kreisky</name> sicherlich Woche f&#252;r Woche<lb/>
nach der Ministerratssitzung gefragt wird werden: "Und wieviel Sub<lb break="no"/>ventionen haben Sie heute wieder beschlossen?" Da die Bev&#246;lkerung<lb/>
ja nicht unterscheidet, ob diese Subvention einem obskuren Verein oder<lb/>
irgend einer obskuren Idee gegeben wird, sondern eben dann alles unter<lb/>
Subvention, was rechtlich auch einwandfrei ist, subsumiert, wird es<lb/>
ungeheurer gro&#223;e Betr&#228;ge Sitzung um Sitzung geben. Wenn das Handels<lb break="no"/>ministerium z.B. die B&#252;rges &#252;berweist, wird dies als Subvention auf<lb break="no"/>scheinen und sofort immer 100e Mio. S umfassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__97584">Jagoda</name> besprechen, wie wir dies am<lb/>
zweckm&#228;&#223;igsten machen sollten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__134022">Prinz Claus</name>, der Mann der niederl&#228;ndischen K&#246;nigin, hat auf mich einen<lb/>
sehr guten Eindruck gemacht, weil er &#228;u&#223;erst locker und freim&#252;tig alle<lb/>
Probleme der Niederlande diskutierte. Bedr&#252;ckt ist er insbesondere<lb/>
&#252;ber die hohe Arbeitslosigkeit von 10 % und dort wieder die gro&#223;e<lb/>
Jugendarbeitslosigkeit. Die Erkl&#228;rung wurde von etlichen General<lb break="no"/>direktoren, die &#246;sterr. Niederlassungen f&#252;hren, dahingehend erg&#228;nzt,<lb/>
da&#223; eben 90 % der Arbeitslose von seinem aktiven Bezug als Arbeitslosen<lb break="no"/>geld bekommt. 80 % von der Versicherung, 10 % zahlen dann noch angeb<lb break="no"/>lich die Gemeinden dazu. Eine neue Arbeit, wenn man seinen Arbeitsplatz<lb/>
verliert, zu suchen, hat daher niemand besonderes Interesse. Zu<lb break="no"/>mindestens solange die Arbeitslosenversicherung zahlt. <name type="person" ref="#per__134022">Prinz Claus</name><lb/>
glaubt auch, da&#223; die niederl&#228;ndische Industrie total veraltet ist und<lb/>
sich daher im Weltmarkt schwer behaupten kann. Die einzig fortschritt<lb break="no"/><pb n="61-1139" facs="61_1981-09-11_1139.jpg"/>liche Produktion, oder, wenn man so will, der Produktionszweig, ist<lb/>
die Landwirtschaft. Dort sind die Niederlande konkurrenzf&#228;hig und<lb/>
haben auch einen guten Exporterfolg. Gen.Dir. <name type="person" ref="#per__97936">Seefranz</name>, der von seiner<lb/>
Erkrankung jetzt einigerma&#223;en erholt ist, ersuchte mich, ich sollte<lb/>
auch mit NR <name type="person" ref="#per__114075">Schmidt</name> wegen ihm ein Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mich mit <name type="person" ref="#per__114075">Schmidt</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Partnerschaftsfeier Verbundges. u. Pioniertruppenschule Klosterneu<lb break="no"/>burg war f&#252;r mich die erste milit&#228;rische Veranstaltung, der ich un<lb break="no"/>mittelbar beiwohnte. &#220;berrascht wurde ich bereits, als mein Freund<lb/>
General <name type="person" ref="#per__134023">Truxa</name>, dem die Ehrenkompanie gemeldet wurde, er ist n&#228;m<lb break="no"/>lich feierlich eingeholt worden, das habe ich erfolgreich noch abgelehnt,<lb/>
von mir dann verlangte, bitte aus Staatsraison die Parade abzunehmen. Da<lb/>
ich nicht widerstehen konnte, sind dann Gott sei Dank auch noch Gen.Dir.<lb/>
<name type="person" ref="#per__97453">Fremuth</name> und LR <name type="person" ref="#per__115609">Brezovszky</name> mit mir mitmarschiert. Dann folgten furcht<lb break="no"/>bar lange Reden, die armen Soldaten, die dort stundenlang "Habt Acht"<lb/>
stehen mu&#223;ten, haben mir im wahrsten Sinne des Wortes leid getan. Ich<lb/>
habe mich daher insbesondere bei ihnen und bei der Verbundgesellschaft<lb/>
&#252;ber die gute Zusammenarbeit herzlichst bedankt und der Kooperation<lb/>
alles Gute gew&#252;nscht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1132_01" facs="61_1981-09-11_1132-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.9.1981</head>
         </div>
         <pb n="61_1132_02" facs="61_1981-09-11_1132-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
