<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791122">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 22. November 1979 bis Freitag, der 23. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-11-22" to="1979-11-23">Donnerstag, 22. November 1979 bis Freitag, 23. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1284" facs="51_1979-11-22_1979-11-23_1284.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 22. November, bis Freitag, 23. Nov. 1979<lb/>
</p>
            <p xml:space="preserve">Die EFTA-Tagung verlief in der &#252;blichen Routine. Diesmal<lb/>
gab es nur ein kleines Vermischen zwischen der offiziellen<lb/>
und der inoffiziellen Sitzung, weil der norwegische neue<lb/>
Minister wieder nach Hause fahren musste und schon die Bot<lb break="no"/>schafter ausgemacht haben, dass eben diese gemischte Tages<lb break="no"/>ordnung den Ministern vorgeschlagen wird. Den Vorsitz<lb/>
f&#252;hrte, weil der isl&#228;ndische Minister nicht kommen konnte,<lb/>
der schwedische. Von ihm wird erz&#228;hlt, dass als die Konservativen<lb/>
aus der Regierung ausschieden und er daher sein Ministeramt<lb/>
zur&#252;cklegen musste, das er jetzt wieder bekommen hat, er sehr<lb/>
ungl&#252;cklich gewesen ist. Da er perfekt englisch spricht,<lb/>
zelebriert er den Vorsitz auch sehr souver&#228;n. Von jedem Punkt<lb/>
macht er entsprechende Zusammenfassungen und versucht verzwei<lb break="no"/>felt eine Diskussion &#252;ber die Frage zustandezubringen. Dies<lb/>
gelingt aber glaube ich schon allein wegen der Sprachschwierigkei<lb break="no"/>ten nicht. Englisch ist die Arbeitssprache, aber von niemandem,<lb/>
der dort hin kommt die Muttersprache. Die Portugiesen haben<lb/>
auch keine Regierung, weshalb sie einen beamteten Staatssekret&#228;r<lb/>
entsendet haben. Ich habe unseren Herren wieder erkl&#228;rt, die<lb/>
beste L&#246;sung w&#228;re die Beamten tr&#228;fen sich einmal im Jahr,<lb/>
um kleine Probleme zu erledigen, die Minister schicken dann<lb/>
die aufgesetzten Statements nur nach Genf, dort werden sie<lb/>
einem Protokoll einverleibt und die ganze EFTA-Tagung kann<lb/>
man sich ersparen. Sicherlich liegt dies daran, dass mein Englisch<lb/>
das schlechteste ist in der Runde. Da der informelle Teil<lb/>
genau formal abgewickelt wird wie der formelle, Tagesordnung, fest<lb/>
gelegte Statements, die verlesen werden, keine wirkliche Debatte,<lb/>
versuchte diesmal Gen.Sekr. <name type="person" ref="#per__115599">M&#252;ller</name>, indem er zu sich zu einem<lb/>
Lunch eingeladen hat und der schwedische Minister <name type="person" ref="#per__126249">Burenstam</name><lb/>
dort auch souver&#228;n zu einer Diskussion aufforderte, eine gewisse<lb/>
Auflockerung zu erzielen. Tats&#228;chlich wurde &#252;ber meine seit<lb/>
Jahren schon gestellte Anregung, nur einmal im Jahr eine EFTA-<lb/>
Tagung durchzuf&#252;hren, diskutiert. <name type="person" ref="#per__115599">M&#252;ller</name> meinte, dies k&#246;nnte<lb/>
aber in der &#214;ffentlichkeit missverstanden werden, weshalb er unbe<lb break="no"/>dingt f&#252;r zwei Tagungen pl&#228;dierte. Der Schwede machte dann<lb/>
den Vermittlungsvorschlag, man sollte die zweite Tagung als<lb/>
einen Klub aufziehen. Dieser Klub sollte dann in verschiedenen<lb/>
Hauptst&#228;dten abgehalten werden, damit dle formale Abwicklung<lb/>
<pb n="51-1285" facs="51_1979-11-22_1979-11-23_1285.jpg"/>entf&#228;llt. Die wichtigste Neuerung w&#228;re aber, dass zu dieser<lb/>
Tagung dann nicht mehr ein ganzer Rattenschwanz von Beamten<lb/>
und auch nicht vom Sekretariat hinfahren w&#252;rden, sondern<lb/>
jedes Land nur 3 Mann incl. des Ministers schicken w&#252;rde.<lb/>
Da ich &#252;berzeugt bin, dass dies innerhalb der Beamtenschaft<lb/>
in jedem Land eine kleine Revolution ausl&#246;sen w&#252;rde. bin<lb/>
ich gespannt, ob diese Idee wirklich durchgehen wird.<lb/>
Als ich unserer Delegation dann &#252;ber diesen Punkt berichtete,<lb/>
hat der Vertreter des Aussenamtes gleich gemeint, aber das<lb/>
Aussenamt m&#252;sse dabei sein. Dies w&#228;re direkt ja der Fall, denn<lb/>
der Vertreter der Mission, Botschafter <name type="person" ref="#per__118679">Nettel</name>, ist ja ein<lb/>
Aussenamt-Mann. Gesandter <name type="person" ref="#per__123793">Scheuch</name> von Wien hat allerdings<lb/>
gemeint, dass er als Wiener daran teilnehmen m&#252;sste, dies<lb/>
w&#252;rde aber nicht gehen, wenn wir tats&#228;chlich nur 3 fahren,<lb/>
dann w&#228;re es der Minister oder die Staatssekret&#228;rin, Min.<lb/>
Rat <name type="person" ref="#per__115656">Steiger</name> als, wie es im Englischen so sch&#246;n heisst, high<lb/>
official, und eben der Missionschef Botschafter <name type="person" ref="#per__118679">Nettel</name>. Da<lb/>
auch zu dem Lunch Gen.Sekr. <name type="person" ref="#per__115599">M&#252;ller</name> nur drei Mann eingeladen hat,<lb/>
konnte diesmal schon der Gesandte vom Aussenamt nicht mit<lb break="no"/>gehen, was, wie ich dann aus Bemerkungen entnehmen konnte,<lb/>
eine ungeheure Verstimmung ausgel&#246;st hat. Schweizer Bundesrat<lb/>
<name type="person" ref="#per__111708">Honegger</name> hat sogar vorgeschlagen, es sollte in Hinkunft der<lb/>
Vorsitz nicht alle halben Jahre sondern j&#228;hrlich wechseln.<lb/>
Dies wird auch wieder deshalb schwer gehen, weil angeblich<lb/>
dadurch die Missionen der kleinen L&#228;nder zu stark belastet<lb/>
werden. Ich frage mich, was es aber &#228;ndert, wenn sie in<lb/>
dem Halben-Jahr-Rhythmus eben fr&#252;her wieder drankommen.<lb/>
</p>
            <p xml:space="preserve">Meritorisch ging es darum, dass die Norweger einmal mehr<lb/>
verlangt haben, man sollte &#252;ber &#246;konomische Probleme, &#252;ber<lb/>
die Wirtschaftspolitik diskutieren, wie dies auch vom Kon<lb break="no"/>sultativrat, der vorher immer tagt, immer wieder diskutiert<lb/>
und von den Norwegern unter anderem Gewerkschaftern dort ver<lb break="no"/>langt wird. Die Schweizer haben einmal mehr grosse Bedenken<lb/>
und meinen, das k&#246;nne man eventuell in der OECD diskutieren,<lb/>
da dort wieder ihr Star <name type="person" ref="#per__118681">Jolles</name> den entsprechenden Ausschuss<lb/>
f&#252;hrt. Die Finnen verlangten eine Diskussion &#252;ber Industrie<lb break="no"/>politik, von der niemand genau weiss, auch sie selbst nicht,<lb/>
was sie sich darunter vorstellen. Wir hatten angeregt &#252;ber die<lb/>
<pb n="51-1286" facs="51_1979-11-22_1979-11-23_1286.jpg"/>Ursprungsregeln entsprechende Abstimmungen zu f&#252;hren und dann<lb/>
insbesondere mit der EG gemeinsame Verhandlungen zu versuchen.<lb/>
Dies wurde angenommen. F&#252;r die Schweden kam es insbesondere<lb/>
darauf an, die n&#228;chstj&#228;hrige Tagung, wo sie den Vorsitz<lb/>
haben und wo die EFTA 20 Jahre besteht, ganz gross aufzu<lb break="no"/>ziehen. Unter anderem hat ihnen Ges. <name type="person" ref="#per__123793">Scheuch</name> den Beamten<lb/>
mitgeteilt, hat <name type="person" ref="#per__97668">Kreisky</name> zugesagt, dass auf Einladung er gerne<lb/>
kommen wird. Der schwedische Minister hat mich ersucht, ich<lb/>
soll dar&#252;ber pers&#246;nlich mit <name type="person" ref="#per__97668">Kreisky</name> sprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat in Warschau dann sofort zugestimmt und mir er<lb break="no"/>kl&#228;rt, er ist mit jeder L&#246;sung einverstanden. Danach w&#252;rde<lb/>
am zweite Tag.in Stockholm ein Symposium stattfinden, wo <name type="person" ref="#per__97668">Kreisky</name><lb/>
sicherlich das Hauptreferat halten wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97469">Gehart</name> entsprechende Antwort<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Den Nachmittag, der f&#252;r mich &#252;berraschend frei war, habe ich<lb/>
dazu ben&#252;tzt, um den CERN zu besuchen. Diese westeurop&#228;ische<lb/>
Forschungsorganisation hat n&#228;chstes Jahr 600 Mill. sfrs.<lb/>
Budget, wovon &#214;sterreich ca. 4 % bezahlt. &#214;sterreicher haben<lb/>
mir dort die ganze Anlage gezeigt und sehr interessante Vor<lb break="no"/>tr&#228;ge gehalten. Bis jetzt haben sie eine Superbeschleunigungs<lb break="no"/>maschine gehabt mit einem Umfang von 7 km, jetzt wollen sie<lb/>
eine bauen, die viermal so lang sein wird und wie sie hoffen,<lb/>
noch weiter in die Materie eindringen. Die ganze wissenschaftliche<lb/>
Arbeit geht n&#228;mlich dort dahin, zu entdecken, was noch kleiner<lb/>
ist als der "Quark". Dies neue kleinste Einheit schreibt sich<lb/>
wie der Quark und, als ich das erste Mal gelesen habe, dachte<lb/>
ich sofort an K&#228;se. W&#228;hrend man in meiner Jugend noch das<lb/>
Molek&#252;l als die kleinste Einheit betrachtete, sind es in der<lb/>
Zwischenzeit die Atome mit den Elektronen geworden, jetzt dann<lb/>
der Atomkern wieder aufgeteilt in Teilchen und diese Teilchen<lb/>
jetzt wieder aufgeteilt in Quarks. Interessant f&#252;r mich war,<lb/>
wie diese theoretische Forschung doch von grossen Idealisten ge<lb break="no"/>tragen wird. Auch &#214;sterreicher von <choice><choice><sic>der &#246;sterr. Universit&#228;t</sic><corr>einer &#246;sterreichischen Universit&#228;t? der Universit&#228;t Wien?</corr></choice></choice>,<lb/>
gerade bei einem neuen Versuch eingesetzt, arbeiten dort sicher<lb break="no"/>lich nicht die vorgesehenen 40 Stunden. F&#252;r einen Laien allerdings<lb/>
nichts anderes als Dr&#228;hte, riesige stockhohe Anlagen wie z.B.<lb/>
</p>
            <pb n="51-1287" facs="51_1979-11-22_1979-11-23_1287.jpg"/>
            <p xml:space="preserve">die Blasenkammer und vor allem einmal viele, viele Mess<lb break="no"/>instrumente. Alle 12 Sekunden schicken sie durch diesen<lb/>
Superring einen Strahl, der dann abgeleitet wird und auf<lb/>
eine Materie trifft, hunderttausende Bilder werden aufgenommen<lb/>
die dann von M&#228;dchen auf Unregelm&#228;ssigkeiten untersucht werden.<lb/>
In Hinkunft wird dies ein Computer nach einem neuen Programm<lb/>
machen. Das Tollste aber, das mich beeindruckte, war, dass<lb/>
dort eine Materie oder vielleicht nur eine Energie gibt, Neutrino<lb/>
genannt, die durch alle uns bekannten Materien durchgeht. F&#252;r<lb/>
&#228;ngstliche Leute sicherlich ein Gef&#252;hl, wer weiss, was da in<lb/>
meinem K&#246;rper geschieht. Dass sie keine B&#252;rgerbewegung dagegen<lb/>
haben, liegt glaube ich ausschliesslich daran, dass in der Umgebung<lb/>
dort nur CERN-Leute besch&#228;ftigt sind und wohnen. Die praktische<lb/>
Nutzung dieser Neutrinos erwartet man, dass es in Hinkunft<lb/>
Nachrichtentr&#228;ger sein w&#252;rde, wenn daher die Amerikaner,<lb/>
die besonders angeblich daran arbeiten und interessiert sind,<lb/>
dieses Neutrino entsprechend als Nachrichtenmedium n&#252;tzen k&#246;nnen,<lb/>
dann k&#246;nnen sie durch die Erde senden und dann wird es schwerer<lb/>
sein, ihre Funkspr&#252;che zu st&#246;ren. Dr. <name type="person" ref="#per__126997">Faustenhammer</name>, unser Mann<lb/>
in Genf, hat mehrere Bekannte dort, die er auch getroffen hat, er<lb/>
wohnt in der N&#228;he, ist 5 Jahre jetzt bereits in Genf und war<lb/>
noch nie im CERN. Nicht dass er sich daf&#252;r nicht interessieren<lb/>
w&#252;rde, wie ich selbst feststellen konnte, sondern er d&#252;rfte wirklich<lb/>
sehr viel zu tun haben. Er war daher sehr froh, dass ich ihn mit<lb break="no"/>genommen habe. F&#252;r mich wirklich ein Beweis, dass die Leute der<lb/>
Mission, die ja neben EFTA, GATT viele andere auch noch zu er<lb break="no"/>ledigen haben, wahrscheinlich von einer Sitzung zur anderen jagen,<lb/>
wie sie mir selbst best&#228;tigten, wobei es f&#252;r mich sicherlich<lb/>
nicht ganz klar ist, wie viel sie diese Sitzungen &#252;berhaupt im<lb/>
einzelnen brauchen. Wenn der Missionschef allerdings sagt, sie<lb/>
m&#252;ssen gehen, dann bleibt ihnen ja gar nichts anderes &#252;brig.<lb/>
Internationale Organisationen &#228;hnlich denen der EFTA zeichnen<lb/>
sich ja durch viele Sitzungen aus, die EFTA allerdings mit einem<lb/>
verh&#228;ltnism&#228;ssig kleinen Mitarbeiterstab, die anderen mit<lb/>
riesigen grossen Beh&#246;rden. Botschafter <name type="person" ref="#per__118679">Nettel</name> hat mir deshalb auch<lb/>
die neuen Geb&#228;ude der Wipo, des Internationalen Arbeitsamtes,<lb/>
der Gesundheitsbeh&#246;rde gezeigt, die sich riesige moderne Glas<lb break="no"/>pal&#228;ste gebaut haben. Die Parkinsonschen Gesetz regieren hier<lb/>
im wahrsten Sinne des Wortes. Dabei denke ich nicht nur allein<lb/>
an die Vermehrung der Beamten, sondern vergesse auch nicht seine<lb/>
<pb n="51-1288" facs="51_1979-11-22_1979-11-23_1288.jpg"/>Theorie: Jede Organisation, bevor sie zugrundegeht, setzt<lb/>
sich in Form des Riesengeb&#228;udes, das sie schafft, ein<lb/>
Denkmal f&#252;r die Nachwelt. Ob dies dort auch zutrifft, wird<lb/>
sich zeigen.<lb/>
</p>
            <pb n="51-1289" facs="51_1979-11-23_1979-11-26_1289.jpg"/>
            <p xml:space="preserve">Freitag, 23., bis Montag, 26.11.1979<lb/>
</p>
            <p xml:space="preserve">Die Polen haben mir, bevor <name type="person" ref="#per__97668">Kreisky</name> gekommen ist, 3 Betriebe<lb/>
Unitra, Halbleiter-Erzeuger seit 1923, von Philips gegr&#252;ndet,<lb/>
derzeit Mikrowellenr&#246;hren, Sender&#246;hren, aber vor allem Halb<lb break="no"/>leiterelemente mit 45 Grundtypen gezeigt. Gearbeitet wird nach<lb/>
einer westlichen Hauslizenz, der Export geht in die RWG-L&#228;nder,<lb/>
aber auch nach Westen. 2.000 Besch&#228;ftigte, 400 Ingenieure. Die<lb/>
Arbeiter mit einem Durchschnittsverdienst mit 62.000 Zloty pro<lb/>
Jahr. Die Unitra ist ein Gesamtkomplex, der sehr stark sein muss,<lb/>
denn er hat immerhin 8 eigene Firmen auch als Aussenhandels<lb break="no"/>unternehmen. Mein Hinweis und Diskussion mit den Betriebsdirektoren<lb/>
und dann auch Zentralstellenvertretern, dass die Halbleiter &#8211;<lb/>
ich habe mich an Siemens an Deutschlandsberg erinnert &#8211; ungeheure<lb/>
Schwierigkeiten durch nicht kostendeckende Preise <choice><choice><sic>erinnernt</sic><corr>bedingt???</corr></choice></choice>, wurde<lb/>
von den Polen negiert. Sie haben gemeint, die Preise seien f&#252;r<lb/>
sie noch immer sehr g&#252;nstig und sie seien gegen&#252;ber dem Westen<lb/>
konkurrenzf&#228;hig. Die zweite Fabrik gleich daneben, Polkolor,<lb/>
ich glaube, die gr&#246;sste Fernsehfabrik Europas, wird f&#252;r eine<lb/>
Kapazit&#228;t von 1 Mio. Fernsehr&#246;hren ausgelegt. Die Bauten sind aber<lb/>
so gross, dass gegebenenfalls die Kapazit&#228;t sofort auf 2 Mio. er<lb break="no"/>h&#246;ht werden k&#246;nnte. F&#252;r die Farbfernsehr&#246;hren hatte ich als Ver<lb break="no"/>gleich die Philips-Firma in der Steiermark, die schon jetzt<lb/>
unter betr&#228;chtlichen japanischen Konkurrenzangeboten zu leiden hat<lb/>
F&#252;r die fertigen Fernseher dann die Wiener Firma Grundig, die in<lb/>
der letzten Zeit sogar Besch&#228;ftigte abbauen musste. Die polnische<lb/>
Firma aber ist wesentlich gr&#246;sser und erzeugt sich selbst das<lb/>
Glas von Sand, den sie daf&#252;r 400 km hertransportieren, werden<lb/>
nach amerikanischer Lizenz Corning und dann weiter nach amerikani<lb break="no"/>scher Lizenz RCA die Fernsehger&#228;te erzeugt. Dass sie den<lb/>
Amerikanern den Zuschlag gegeben haben, ist wie <add>[sie]</add> sagen, auf die<lb/>
Qualit&#228;t, insbesondere aber auch die Kreditkonditionen zur&#252;ck<lb break="no"/>zuf&#252;hren. Insgesamt haben sie in diesem Werk bereits 8 Mia. Zloty<lb/>
investiert. Trotzdem man dort noch im Gatsch rumstampft, wird in<lb/>
den Hallen die Pr&#228;zisionsarbeit von den Fernsehr&#246;hren geleistet.<lb/>
Wie weit man so etwas zustande bringt, kann ich im einzelnen nicht<lb/>
beurteilen. F&#252;r &#246;sterreichische Verh&#228;ltnisse vollkommen undenkbar.<lb/>
Nat&#252;rlich daraus eine lange Diskussion, wie sie die harten Kon<lb break="no"/>kurrenzjahre, die jetzt bevorstehen, &#252;berstehen k&#246;nnen. In<lb/>
<pb n="51-1290" facs="51_1979-11-23_1979-11-26_1290.jpg"/>&#214;sterreich wurden Fernsehfirmen geschlossen, zuletzt ITT,<lb/>
Ingelen, weil mit 50.000 St&#252;ck unter gar keinen Umst&#228;nden eine<lb/>
eigene Produktion aufrechterhalten werden konnte. Selbst die<lb/>
gr&#246;sste westeurop&#228;ische Fernsehproduktionsst&#228;tte von Grundig<lb/>
in Wien hat jetzt unter den japanischen Konkurrenten furchtbar zu<lb/>
leiden. Die Fernsehger&#228;tepreise sind von &#252;ber 20.000 Schilling<lb/>
auf unter 10.000 Schilling gesunken. Die polnische Seite gibt<lb/>
sich optimistischer und meint, sie h&#228;tten 850.000 St&#252;ck Inlandsbe<lb break="no"/>darf und 150.000 k&#246;nnten sie exportieren. Von 9 Mio. Familien h&#228;tten<lb/>
8.5 Mio. Familien Schwarz-Weiss-Empf&#228;nger und die w&#252;rden alle auf<lb/>
Farbfernseher umsteigen. Dies g&#228;be eine Absatzmenge von 8 Jahren<lb/>
Produktion. Dann allerdings w&#228;re nur mehr die Nachholbedarf zu be<lb break="no"/>friedigen. Bei den Westimporten werden sie die Hose verlieren.<lb/>
Da sie aber die 8 Mia. Investitionen irgendwie hereinbringen m&#252;s<lb break="no"/>sen, insbesondere aber die alle aus dem Ausland gekauften Anlagen<lb/>
und Maschinen, die sie sicherlich auf Kredit bekommen haben,<lb/>
fr&#252;her oder sp&#228;ter zur&#252;ckzahlen m&#252;ssen, muss dies schief gehen.<lb/>
Die Polen haben ein verdammte Pech. 6 Jahre schlechte Ernte, als<lb/>
Erkl&#228;rung f&#252;r ihre Lebensmittelversorgungskatastrophe. Die rie<lb break="no"/>sigen Werftinvestitionen, wobei gerade in den Jahren, wo sie zum<lb/>
Tragen k&#228;men, die Preise ins Uferlose gefallen sind. Jetzt die<lb/>
Farbfernsehproduktion, die letzten Endes dann durch die Japaner<lb/>
weltweit wieder konkurriert wird. In Wirklichkeit, wie mir auch<lb/>
mancher Vizeminister im Laufe der Aussprachen, die wir ja tagelang<lb/>
mit ihnen f&#252;hrten, zufl&#252;sterte, sehr fragliche Investitionen. Die<lb/>
Planbeh&#246;rde hat entschieden, es wird daher <choice><choice><sic>durchzegzogen</sic><corr>durchgezogen?</corr></choice></choice>. Momentan<lb/>
geht es wirklich auch gar nicht anders, nachdem ja die Hallen alle<lb/>
bereits errichtet sind und die Produktion kommt prompt dann in<lb/>
eine krisenhafte Tiefphase in dieser Sparte. Der Hinweis, dass in<lb/>
Westeuropa 2 Mio. St&#252;ck importiert werden und dies gr&#246;sstenteils<lb/>
aus Japan, sagt meiner Meinung nach gar nichts, dass man dann selbst<lb/>
diesen Markt erobern kann. Die Japaner m&#252;ssen jetzt noch 20% Zoll<lb/>
&#252;berspringen, in der Mitte der 80er Jahre dann durch die GATT<lb/>
Vereinbarung wegfallen wird. Sofort haben sie darauf verwiesen,<lb/>
dass die Polen jetzt in &#214;sterreich 40% Zoll &#252;berspringen m&#252;ssen.<lb/>
w&#228;hrend sie im &#252;brigen Westeuropa nur 13% Zoll zu leisten haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass diese Zollfrage genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Vizeminister <name type="person" ref="#per__1137437">Drozda</name> hat gemeint, im Dezember 1976 wurde nicht<lb/>
<pb n="51-1291" facs="51_1979-11-23_1979-11-26_1291.jpg"/>zuletzt wegen des Energiesparens dieser Baubeschluss gefasst.<lb/>
Die neuen Apparate werden anstelle 350 Watt nur 160 Watt ben&#246;<lb break="no"/>tigen. Die Bauleistung bei diesem Werk war bedeutend, denn in<lb/>
36 Monaten konnte schon der Betrieb aufgenommen werden. Normaler<lb break="no"/>weise braucht man dazu mindestens 48 bis 56 Monate. Der mich<lb/>
einladende Industrieminister <name type="person" ref="#per__117196">Kopec</name> <add>[evtl. Falschidentifikation, Anm.]</add> meinte dann bei einer sp&#228;teren<lb/>
Aussprache, sie w&#252;rden jetzt 40 TV-Fabriken in Polen modernisieren.<lb/>
Die neue Politik lautet also, keine weiteren neuen Fabriken, sondern<lb/>
Modernisierung der bestehenden. Dass Polkolor ein Prestige-Projekt<lb/>
ist, war mir vollkommen klar. Da aber auch die Ostdeutschen, die<lb/>
Ungarn, die Tschechen und insbesondere die Russen ihre eigene<lb/>
Farbfernsehproduktion begonnen haben resp. ausbauen, kann man sich<lb/>
ausrechnen, dass auch innerhalb des RGW-Blockes sich eine ganz schwie<lb break="no"/>rige Absatzsituation sich ergibt.<lb/>
</p>
            <p xml:space="preserve">Die offiziellen Gespr&#228;che mit <name type="person" ref="#per__97591">Jaroszewicz</name> und <name type="person" ref="#per__97668">Kreisky</name>, dieser flankiert<lb/>
von <name type="person" ref="#per__97311">Androsch</name> und mir und ein halbes Dutzend Unternehmervertreter<lb/>
resp. &#214;sterreichische Kontrollbank, jener flankiert von einem<lb/>
halben Dutzend von Ministern und eine Unzahl von sonstigen Vize<lb break="no"/>ministern und Pr&#228;sidenten, begann, dass <name type="person" ref="#per__97591">Jaroszewicz</name> sofort vorschlug<lb/>
2 Arbeitsgruppen einzusetzen. Eine f&#252;r Finanzierung und Banken<lb/>
und die zweite, die sich mehr rhetorisch mit der wirtschaftlichen<lb/>
Zusammenarbeit besch&#228;ftigte. <name type="person" ref="#per__97668">Kreisky</name> verwies sofort auf die<lb/>
steigenden Wirtschaftsbeziehungen, aber auch auf die Schwierigkeiten<lb/>
die die polnische Seite hat. Die grosse &#246;sterreichische Delegation<lb/>
sollte man dahingehend verstehen, weil wir Interesse haben &#252;ber<lb/>
die weitere wirtschaftliche Entwicklung mit Polen. Insbesondere<lb/>
entwickelte <name type="person" ref="#per__97668">Kreisky</name> dann sein wirtschaftliches Energiekonzept<lb/>
und meinte, dieses k&#246;nnte zur Ost-West-Beziehung wesentlich bei<lb break="no"/>tragen. &#214;sterreich und Polen soll einen Modellfall schaffen. Die<lb/>
Energiefrage sei eine europ&#228;ische Frage und <name type="person" ref="#per__108324">Breschnew</name> h&#228;tte er auch<lb/>
bereits die Bedeutung der Energiebeziehung zwischen Ost und West klar<lb break="no"/>machen k&#246;nnen. Er machte folgende Proposition. Polen und eine von<lb/>
&#214;sterreich gef&#252;hrte Gruppe soll den Ausbau der in Polen vorhande<lb break="no"/>nen Lignitvorkommen finanzieren u. uwar zus&#228;tzlich zu den schon be<lb break="no"/>stehenden Handelsbeziehungen. Auf diese Kohlenvorkommen sollte<lb/>
dann Kraftwerke gr&#246;ssten Ausmass errichtet werden. Die Amorti<lb break="no"/>sation dieser Investitionen Kohle und Kraftwerk w&#252;rde durch den<lb/>
Elektrizit&#228;tspreis resp. Menge, die an &#214;sterreich geliefert werden<lb/>
bezahlt werden. Nach der Amortisationszeit, man rechnet immer 20<lb/>
Jahre, w&#252;rde sich eine entsprechende Nutzung der Polen ergeben, da<lb/>
<pb n="51-1292" facs="51_1979-11-23_1979-11-26_1292.jpg"/>die Kraftwerke nat&#252;rlich ja weiter in Betrieb blieben. &#214;ster<lb break="no"/>reich w&#252;rde ein Konsortium zustande bringen, wo es federf&#252;hrend<lb/>
ist. Die Polen w&#228;ren selbstverst&#228;ndlich gleichberechtigte Partner.<lb/>
Ausserdem seien Dreierbesprechungen zwischen Polen, CSSR und<lb/>
&#214;sterreich bez&#252;glich der Lieferungsm&#246;glichkeiten zu f&#252;hren und<lb/>
auch dies w&#228;re ein neuer Modellfall f&#252;r Ost-Westbeziehungen. In<lb/>
der Vergangenheit h&#228;tte man mit den 400-MW-Vertrag den ersten<lb/>
Schritt gemacht. Die neue Proposition sei aber wesentlich gr&#246;sser<lb/>
und vor allem in Westeuropa auf einer gr&#246;sseren Basis aufzu<lb break="no"/>bauen. &#196;hnliche Verhandlungen wie jetzt mit Polen wird er mit<lb/>
Ungarn wegen des Grenzkraftwerkes, basierend auf ungarischer<lb/>
Kohle und auch mit Jugoslawien bez&#252;glich des Kosovo-Projekts, wo<lb/>
&#214;sterreich gewisse Interessen hat, dort aber nicht federf&#252;hrend<lb/>
auftritt. Das ungarische Projekt hofft er, dass 1980 abgeschlossen<lb/>
wird. Beim jugoslawischen gibt es noch gr&#246;ssere Schwierigkeiten.<lb/>
Wie mir GD <name type="person" ref="#per__97453">Fremuth</name> dann beim morgendlichen Spaziergang, den<lb/>
wir kilometerweit durchf&#252;hrten, auseinandersetzt, hat die schweize<lb break="no"/>rische Gesellschaft Laufenburg die Verhandlungen mit den Jugos<lb break="no"/>lawen nicht sehr gl&#252;cklich gef&#252;hrt. &#214;sterreich ist mit 200.000<lb/>
sfr an dieser feasibility study beteiligt. <name type="person" ref="#per__97453">Fremuth</name> wird dies<lb/>
jetzt in die Hand nehmen, damit dort erfolgreicher mit den Jugos<lb break="no"/>lawen verhandelt wird. <name type="person" ref="#per__97453">Fremuth</name> war bass erstaunt von mir die<lb/>
negative Stellungnahme von <name type="person" ref="#per__97966">Snuderl</name>, aber auch anderer jugosla<lb break="no"/>wischer Stellen zu h&#246;ren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__142552">Jablonski</name> erwiderte dann auch die Ausf&#252;hrungen <add>[von]</add> <name type="person" ref="#per__97668">Kreisky</name>, dass 1977<lb/>
der Aussenhandel leider zur&#252;ckgegangen ist. Jetzt haben die<lb/>
Polen bei uns 35 Mia. Schilling Scbulden. 1979 seien die pol<lb break="no"/>nischen Exporte nach &#214;sterreich gestiegen, die Importe weniger.<lb/>
Man m&#252;sse aber verstehen, dass die Polen jetzt die Schulden zu<lb break="no"/>r&#252;ckzahlen m&#252;ssen. Polen hat in &#214;sterreich mit den Importen<lb/>
Schwierigkeiten, nicht zuletzt wegen der Z&#246;lle. Er schl&#228;gt deshalb<lb/>
neuerdings vor, man sollte &#252;berlegen, um ein Abkommen wie mit<lb/>
Finnland und Polen auch mit &#214;sterreich zu schliessen, wie bei der<lb/>
letzten Gemischten polnisch-&#246;sterreichischen Kommission <name type="person" ref="#per__122944">Olszewski</name><lb/>
vorgeschlagen hat. Polen muss nach 1983 die Energiekohle garan<lb break="no"/>tieren. Deshalb verlangen sie &#8211; und dies ist eine Bedingung &#8211;<lb/>
einen entsprechenden Finanzkredit, n&#228;mlich 300 Mio. Dollar. Die<lb/>
Polen m&#252;ssen Braunkohleninvestitionen durchf&#252;hren, denn aus der<lb/>
eigenen polnischen Produktion k&#246;nnten sie dies jetzt nicht mehr<lb/>
<pb n="51-1293" facs="51_1979-11-23_1979-11-26_1293.jpg"/>zus&#228;tzlich liefern. Die Braunkohle &#8211; und hier war ich be<lb break="no"/>sonders &#252;berrascht &#8211; liegt in 1000 Meter Tiefe, &#252;ber 100 Mia.<lb/>
Tonnen. Die F&#246;rderung ist aber um 40% teurer als in Schlesien.<lb/>
Dies vor allem auch deshalb, weil &#252;ber diesen Braunkohlenst&#228;tten<lb/>
bereits alte Braunkohlenbergwerke 50 Meter dar&#252;ber liegen, die<lb/>
derzeit mit Gas und Wasser gef&#252;llt sind und daher der Abbau berg<lb break="no"/>technisch auch schwierig sein wird. Wenn sie daher 1 bis 1.2 Mio.<lb/>
Tonnen in den n&#228;chsten 20 Jahren liefern sollen, brauchen sie jetzt<lb/>
einen ungebundenen Finanzkredit, der durch &#246;sterreichische Banken<lb/>
erfolgen soll, gleichzeitig nat&#252;rlich mit einer Regierungsgarantie.<lb/>
Zu diesem Punkt habe ich dann mit <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name> war zu diesem<lb/>
Zeitpunkt noch nicht anwesend, eingehend gesprochen und <name type="person" ref="#per__97668">Kreisky</name><lb/>
klargemacht, dass dies nicht die Verbundgesellschaft machen kann.<lb/>
Diese ist keine Finanzierungsgesellschaft, sondern eine Elektri<lb break="no"/>zit&#228;tserzeugungs- und Verteilungsgesellschaft. <name type="person" ref="#per__97668">Kreisky</name> hat diese<lb/>
Stellungnahme voll akzeptiert und auch <name type="person" ref="#per__97453">Fremuth</name>, der mir erkl&#228;rt,<lb/>
er hat das erste Mal nach l&#228;ngerer Zeit wieder ruhig geschlafen,<lb/>
dezidiert sagt, die Verbund wird diese Finanzierung nicht zu garan<lb break="no"/>tieren haben. Daf&#252;r seien Banken resp. die Kontrollbank zust&#228;ndig.<lb/>
</p>
            <p xml:space="preserve">Ein grosses Problem f&#252;hrte <name type="person" ref="#per__97591">Jaroszewicz</name> aus, sei der Transit durch die<lb/>
CSSR. Polen wird nicht in den Bahnbau der CSSR investieren. Genau<lb/>
dasselbe hat &#252;brigens <name type="person" ref="#per__97668">Kreisky</name> dann auch dezidiert erkl&#228;rt, dass<lb/>
&#214;sterreich nicht machen wird, um dort eine neue Bahnlinie wo<lb break="no"/>m&#246;glich zu errichten. <name type="person" ref="#per__97591">Jaroszewicz</name> verwies dann noch auf die Kohlen<lb break="no"/>pipeline, die aber, da 83 bereits mit den Lieferungen begonnen<lb/>
werden soll, nicht so schnell errichtet werden k&#246;nnte. Polen wird<lb/>
daher die Kohlenwaggon erzeugen k&#246;nnen. F&#252;r die &#252;ber die 208 Mio.<lb/>
Tonnen Jahresproduktion an Schwarzkohle werden weitere zus&#228;tz<lb break="no"/>liche Mittel f&#252;r Investitionen gebraucht, die der innerstaatlichen<lb/>
Bilanz nicht zur Verf&#252;gung stehen. Bez&#252;glich der Bergwerksmaschinen<lb/>
besteht ja mit V&#214;EST Alpine ein Kooperationsabkommen und die Con<lb break="no"/>tainer haben sich sehr bew&#228;hrt. <name type="person" ref="#per__97591">Jaroszewicz</name> verwies <add>[darauf]</add>, dass derzeit<lb/>
100 Megawatt Polenstrom nach &#214;sterreich exportiert werden, 1983<lb/>
sollen es dann 400 Megawatt werden. Der <name type="person" ref="#per__97668">Kreisky</name>-Vorschlag, der jetzt<lb/>
noch ein gr&#246;sseres Kraftwerk in Polen bauen m&#246;chte, sei sehr<lb/>
interessant, aber sehr schwierig, er k&#246;nne daher keine endg&#252;ltige<lb/>
<pb n="51-1294" facs="51_1979-11-23_1979-11-26_1294.jpg"/>Antwort geben. Die Frage ist, wieviel m&#252;ssten Investitionen ver<lb break="no"/>gr&#246;ssert werden, dies sei nicht nur eine Frage der Technik,<lb/>
sondern auch der &#214;konomie und vor allem der Besch&#228;ftigung. Ins<lb break="no"/>besondere haben mir dann die Fachleute der Polen gesagt, es ist<lb/>
ungeheuer schwierig, die im Osten liegenden Kohlengruben in der<lb/>
N&#228;he <choice><choice><sic>Ljubins</sic><corr>Lublins?</corr></choice></choice> mit Besch&#228;ftigten betreiben zu k&#246;nnen. Bergarbeiter<lb/>
aus Oberschlesien lassen sich nur sehr schwer versetzen. Bei Bau<lb break="no"/>arbeitern ist es selbstverst&#228;ndlich, dass sie eine andere Arbeits<lb break="no"/>st&#228;tte gerne annehmen. Z.B. nehmen jetzt Bau- und Montagearbeiter<lb/>
aus Polen an den Gaspipelines in der UdSSR teil. Dort reissen<lb/>
sich die Arbeiter hinzukommen, weil sie bessere L&#246;hne erzielen<lb/>
k&#246;nnen als in Polen, ausserdem ist die Versorgungslage dort auch<lb/>
wesentlich besser.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97591">Jaroszewicz</name> meinte, es m&#252;sste auch der Transport gesichert sein.<lb/>
Die polnischen Systems sind &#252;berladen, aber noch viel schwieriger<lb/>
ist es mit den Transitwaren. F&#252;r die Investitionen br&#228;uchten<lb/>
sie grosse Kredite, aber auch entsprechende Maschinenimporte.<lb/>
Derzeit beziehen sie Abbaumaschinen aus <add>[der]</add> BRD, Krupp. In Hinkunft<lb/>
wollen sie aber von Deutschland mehr wegkommen. Dazu brauchen sie<lb/>
weitere Kredite, die f&#252;r die Kohlen aber noch g&#252;nstiger sein<lb/>
m&#252;ssen als die anderen Investitionskredite, die sie schon bekom<lb break="no"/>men haben. Die Kreisky-Initiative und Projekte w&#252;rden nat&#252;rlich<lb/>
zwischen Polen und &#214;sterreich eine grosse Rolle spielen, aber<lb/>
letzten Endes auch f&#252;r ganz Westeuropa. Auch hier m&#252;sste <name type="person" ref="#per__97668">Kreisky</name><lb/>
mit den Tschechen wegen des Transits verhandeln. Die Polen w&#252;rden<lb/>
am liebsten nur eine Garantie geben, dass sie bis zur CSSR-Grenze<lb/>
liefern, mit anderen Worten, den Tschechen verkaufen und wir<lb/>
m&#252;ssten uns dann mit den Tschechen dar&#252;ber klar werden. Die beiden<lb/>
Komitees die er vorsieht, sollte das erste von Vizekanzler <name type="person" ref="#per__97311">Androsch</name><lb/>
und Vizeministerpr&#228;sidenten <name type="person" ref="#per__126911">Jagielski</name>, das zweite von<lb/>
<name type="person" ref="#per__122944">Olszewski</name> und mir geleitet wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97591">Jaroszewicz</name> er&#246;rterten dann die <choice><choice><sic>Bringungsm&#246;glichkeiten</sic><corr>?</corr></choice></choice>.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> verwies darauf, dass die &#214;MV ihm vorgeschlagen hat, man<lb/>
soll vom italienischen Hafen aus eine Pipeline nach &#214;sterreich<lb/>
bauen. Die Polen erkl&#228;rten sofort, sie w&#252;rden zwar jetzt 3 Mio.<lb/>
Tonnen &#252;ber den Seeweg nach Italien bringen, allerdings wie ich dann<lb/>
im Detailgespr&#228;ch feststellen konnte, nur nach Genua und La Spezia<lb/>
denn dort k&#246;nnen die bis zu 90.000 Tonnen Kohlenschiffe anlaufen.<lb/>
</p>
            <pb n="51-1295" facs="51_1979-11-23_1979-11-26_1295.jpg"/>
            <p xml:space="preserve">W&#252;rden sie nach Triest oder nach Monfalcone liefern, wo die<lb/>
&#214;MV die Idee des Pipelines-Ausganges hat, k&#246;nnten sie nur<lb/>
Schiffe mit 30.000 Tonnen beladen. Alles unrentabel wie sie<lb/>
sofort mir dann im Detail erkl&#228;rten. <name type="person" ref="#per__97668">Kreisky</name> meinte, die &#214;MV<lb/>
sei jetzt durch ihre Supergewinne imstande nicht nur der &#214;IAG<lb/>
Dividenden zu zahlen, damit die Verluste in den anderen ver<lb break="no"/>staatlichten Betrieben ausgeglichen werden k&#246;nnten, sondern wol<lb break="no"/>len auch allein durch ihre 65 % Importanteil und den insbesondere<lb/>
dort entstandenen Supergewinnen neue Aktivit&#228;ten setzen. Die<lb/>
Schiffahrt wird immer billiger sein, weshalb die Pipeline eben von<lb/>
Italien beginnen sollte. Die Polen haben mir nachher fast ver<lb break="no"/>traulich mitgeteilt, dass sie jetzt in den n&#228;chsten Wochen eine<lb/>
riesige Breitspurlinie von Schlesien, Kattowitz, bis an die sow<lb break="no"/>jetisch-polnische Grenze f&#252;hren werden. Da dann auf Breitspur bis<lb/>
zur ungarisch-sowjetischen Grenze <add>[nach]</add> Tschop gefahren werden kann,<lb/>
die Ungarn angeblich jetzt auch eine Breitspurbahn bis nach Buda<lb break="no"/>pest legen, k&#246;nnte man gegebenenfalls &#252;ber diese Linie Kohlen<lb/>
transportieren. Die Kapazit&#228;t in Polen wird 20 Mio Tonnen betragen<lb/>
Insbesondere soll ja Erz aus der Sowjetunion nach Kattowitz in<lb/>
die grossen Stahlwerke geliefert werden und daf&#252;r eben polnische<lb/>
Kohle in die UdSSR. Ein Wahnsinn, wie jetzt auch Osteuropa mit den<lb/>
breitspurigen <choice><choice><sic>Tranpostbahnsystemen</sic><corr>Transportbahnsystemen?</corr></choice></choice> kostenverteuernd investieren<lb/>
muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die &#214;BB soll, wie <name type="person" ref="#per__107937">Frank</name> ja auch vorge<lb break="no"/>schlagen hat, jetzt endg&#252;ltig die entsprechenden Untersuchungen<lb/>
und auch Gespr&#228;che mit der CSSR resp. Ungarn f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Handelsgruppengespr&#228;che waren dann typisch. Alle sind nat&#252;rlich<lb/>
in die Finanzgruppe gelaufen, wo von polnischer Seite nur wenige<lb/>
teilgenommen haben. In der Handelsgruppe unter <name type="person" ref="#per__122944">Olszewski</name> und<lb/>
meiner F&#252;hrung waren dagegen alle Polen, 1/2 Dutzend von Ministern<lb/>
und Vizeministern dann noch mehr und von unserer Seite nur <name type="person" ref="#per__97453">Fremuth</name><lb/>
und <name type="person" ref="#per__116945">Kirchner</name> von der SGP. Dieser hatte allerdings <choice><choice><sic>ein</sic><corr>kein</corr></choice></choice> Projekt<lb/>
gehabt, noch jemals seine Meinung zu irgend einem Projekt ge<lb break="no"/>&#228;ussert. Versp&#228;tet ist dann noch Staatssekret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name> dazuge<lb break="no"/>kommen. <name type="person" ref="#per__122944">Olszewski</name> hat 5 Punkte herausgestrichen. Erstens der<lb/>
Getreidekontrakt k&#246;nnte jetzt unterschrieben werden, Kooperation<lb/>
Klein-und Mittelbetriebe und Drittl&#228;nder soll auf der n&#228;chsten<lb/>
Gemischten Kommission nach Genehmigung durch &#246;sterreichisches<lb/>
<pb n="51-1296" facs="51_1979-11-23_1979-11-26_1296.jpg"/>Parlament, wie ich ihm erkl&#228;rte, unterschrieben werden.<lb/>
</p>
            <p xml:space="preserve">Zweitens POLMOT und Steyr sollen weiterverhandeln. Die Polen<lb/>
sind n&#228;mlich mit den Investitionen und damit Gegenlieferungen<lb/>
f&#252;r Steyr-Lastkraftwagen, die sie alle abgenommen haben, schwer<lb/>
im R&#252;ckstand.<lb/>
</p>
            <p xml:space="preserve">Drittens V&#214;EST-Alpine hat die Kooperation mit POLIMEX wegen<lb/>
der Aromatenfabrik deshalb nicht bekommen, weil die Option im<lb/>
Oktober abgelaufen, dann um 20% die Preise erh&#246;ht wurden. Die<lb/>
Polen hatten die gute Ausrede, sie h&#228;tten zu den alten Angebot<lb/>
jetzt bei <name type="person" ref="#per__97668">Kreisky's</name> Staatsbesuch sofort mit V&#214;EST-Alpine abge<lb break="no"/>schlossen. Bei dieser Gelegenheit verwies ich sofort auf die an<lb break="no"/>deren W&#252;nsche resp. Lieferm&#246;glichkeiten der V&#214;EST, Zementumschlag<lb/>
in <choice><choice><sic>Cecin</sic><corr>Szczecin/Stettin?</corr></choice></choice>, Kraftwerksbau und Container-Lieferungen.<lb/>
</p>
            <p xml:space="preserve">Viertens die Kohlen sind vertragsm&#228;ssig <add>[mit?]</add> 1,2 Mio. Tonnen abgeschlos<lb break="no"/>sen. Die Transportfragen muss mit der CSSR resp. mit anderen<lb/>
eben UdSSR oder Seeweg noch genau gerechnet werden. Die Kredit<lb break="no"/>bedingungen muss das Finanzkomitee l&#246;sen. Im Finanzkomitee und<lb/>
dann ganz besonders aber bei den Durchf&#252;hrungsverhandlungen mit<lb/>
der Kontrollbank wurde die Kohlenkreditfrage ausgeklammert. Zwi<lb break="no"/>schen der &#246;sterreichischen Kontrollbank und Bank Handlowy wurden<lb/>
f&#252;r Kapitalg&#252;terimporte 4 Mia. Schilling, maximales Zahlungsziel<lb/>
8 1/2 Jahre, f&#252;r Importe von Stahl und anderen industriellen Vor<lb break="no"/>produkten 2 Mia. Schilling, 6 1/2 Jahresraten. F&#252;r Importe von<lb/>
Investitionsg&#252;ter der mittleren und kleineren &#246;sterreichischen<lb/>
Exportindustrie 300 Mio. Schilling 10 1/2 Jahresraten nach End<lb break="no"/>abnahme, f&#252;r Weizenimporte je 240 Mio. f&#252;r 3 Jahre vereinbart..<lb/>
Insgesamt stehen demnach 7,1 Mia. zur Verf&#252;gung. Die Finanzierung<lb/>
der polnischen Steinkohle nach &#214;sterreich wird von der Bank<lb/>
Handlowy urgiert. Die &#214;sterreichische Kontrollbank stellt aber<lb/>
fest, dass die Finanzierungsfrage nicht in den von ihr betreuten<lb/>
Exportfinanzierungsverfahren gel&#246;st werden kann. Damit ist klar<lb break="no"/>gestellt, dass das Finanzministerium wahrscheinlich eine Banken<lb break="no"/>gruppe mit der Durchf&#252;hrung betrauen m&#252;sste. Daf&#252;r ist aber klarer<lb break="no"/>weise die Bundeshaftung notwendig. Wir werden ein &#228;hnliches Gesetz<lb/>
brauchen wie wir seinerzeit f&#252;r die Algerien-Gaslieferungen ein<lb/>
solches geschaffen haben.<lb/>
</p>
            <pb n="51-1297" facs="51_1979-11-23_1979-11-26_1297.jpg"/>
            <p xml:space="preserve">F&#252;nftens f&#252;r das grosse Kraftwerkprojekt <add>[von?]</add> <name type="person" ref="#per__97668">Kreisky</name> sollte der<lb/>
Energieminister <name type="person" ref="#per__126290">Bartosiewicz</name> und der vom Planungsministerium<lb/>
seit Jahrzehnten t&#228;tige <name type="person" ref="#per__140706">Hrynkiewicz</name> von polnischer Seite be<lb break="no"/>auftragt werden. Von &#246;sterreichischer Seite habe ich <name type="person" ref="#per__97453">Fremuth</name><lb/>
und mich vorgeschlagen. Zum Letzteren schlug ich dann vor, dass<lb/>
<name type="person" ref="#per__97453">Fremuth</name>, d.h. Verbundgesellschaft, ein entsprechendes Elaborat<lb/>
mit allen Fragen, aber auch &#246;sterreichischen W&#252;nschen den Polen<lb/>
kurzfristig zur Verf&#252;gung stellen wird. Wir brauchen so schnell<lb/>
als m&#246;glich von den Polen eine Antwort, denn es muss ja auch<lb/>
noch eine zus&#228;tzliche HG&#220; gebaut werden. Die jetzige in D&#252;rnrohr<lb/>
hat ja nur 550 Megawatt. Es m&#252;ssten ja dann f&#252;r 2.000 Megawatt<lb/>
die entsprechenden Anlagen installiert werden.<lb/>
</p>
            <p xml:space="preserve">Am zweiten Arbeitstag hat <name type="person" ref="#per__97668">Kreisky</name> dann darauf verwiesen, dass<lb/>
er den Film &#252;ber das herrliche Schloss, in dem wir wohnten,<lb/>
sich ansehen konnte. Ich selbst habe mir auch, bevor unsere<lb/>
Arbeitsgruppe begonnen hat, einen Teil angesehen und war sehr<lb/>
beeindruckt. Aus einer wirklichen Ruine wurde ein phantastisches<lb/>
Schloss. Rechts und links sehr geschickt Hotels angebaut f&#252;r die<lb/>
Begleitung der Staatsbesuche. Das Ganze f&#252;hrt oder organisiert<lb/>
ein gewisser Professor <name type="person" ref="#per__126408">Tschin</name>. <name type="person" ref="#per__97668">Kreisky</name> hat ihn gleich einge<lb break="no"/>laden, damit er ihn ber&#228;t, was man mit dem <name type="person" ref="#per__1137438">Prinz-Eugen</name>-Schloss, 40 km<lb/>
von Wien, sprich Schloss Hof, machen k&#246;nnte. Dort ist derzeit<lb/>
das &#246;sterreichisch-franz&#246;sische Managementinstitut, an dem die<lb/>
Ungarn und Polen als Oststaaten mitwirken sollen.<lb/>
</p>
            <pb n="51-1298" facs="51_1979-11-23_1979-11-26_1298.jpg"/>
            <p xml:space="preserve">Vizeministerpr&#228;sident <name type="person" ref="#per__126911">Jagielski</name> berichtete dann &#252;ber die<lb/>
Finanzierungsarbeitsgruppe. Die Polen liefern derzeit ca.<lb/>
600.000 t, sie haben aber einmal fast 1 Mill. geliefert und<lb/>
ein Teil m&#252;sste deshalb &#252;ber die tschechischen Bahnen m&#246;g<lb break="no"/>lich sein zu transportieren. Ab 1983 sind es 200.000 t, um<lb/>
eine Vorratsbildung zu schaffen, 1984 600.000 und ab 1985<lb/>
1 Mill. bis 1,250.000 t. Da die Kohlenlieferungen und -Produk<lb break="no"/>tionen im neuen 5-Jahres-Plan aufgeteilt sind, muss entweder<lb/>
jetzt traditionellen Abnehmern etwas abgezogen werden oder<lb/>
die Produktion vergr&#246;ssert. Wahrscheinlich werden sie beide<lb/>
Wege gehen. Ein Finanzkredit ist unerl&#228;sslich f&#252;r diese In<lb break="no"/>vestitionen. Es muss dabei gute Bedingungen geboten werden<lb/>
auch eine Karenz- und R&#252;ckzahlungstermine m&#252;ssen ent<lb break="no"/>sprechende ber&#252;cksichtigt werden. Das Ganze soll mit Energie,<lb/>
sprich Elektrizit&#228;tslieferung, dann bezahlt werden, weshalb<lb/>
auch noch die entsprechenden Elektrizit&#228;tskraftwerke erweitert<lb/>
werden m&#252;ssen. Der zweite Punkte waren die Krediterleichterungen,<lb/>
die Polen zum Ankauf von H&#252;tten, chemischen und Leichtindustrie<lb/>
Produkten w&#252;nscht. Die Vereinbarungen wurden dann nach stunden<lb break="no"/>langen Verhandlungen zwischen Bank Handlowy und &#214;sterr. Kontroll<lb break="no"/>bank wie schon ausgef&#252;hrt gefunden. Drittens ist die Zusammen<lb break="no"/>arbeit zwischen Klein- und Mittelbetrieben anzustreben, viertens<lb/>
eine Umschichtung ohne Vergr&#246;sserung des Kreditrahmens, sowohl<lb/>
<name type="person" ref="#per__97518">Haschek</name>, &#214;sterr. Kontrollbank, und <name type="person" ref="#per__126261">Woloszyn</name>, Bank Handlowy,<lb/>
vereinbaren. Die Ergebnisse sahen dann allerdings ein wenig anders<lb/>
aus. F&#252;nftens m&#252;sste man &#252;ber die Kupferw&#252;nsche, die &#214;sterreich<lb/>
hat, noch verhandeln, Polen hat keine Lieferm&#246;glichkeiten, da<lb/>
bis 1985 alles disponiert ist. Man wird dieses Problem aber<lb/>
neuerdings untersuchen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> erg&#228;nzte, dass der Warenaustausch ausgeglichener sein<lb/>
muss, weshalb eben auch bei bilateralen Gespr&#228;chen man insbesondere<lb/>
auf die Drittl&#228;nder R&#252;cksicht nehmen muss. Die V&#214;EST-Alpine hat<lb/>
jetzt im Irak aber auch in der CSSR mit Polen sogenannte Dritt<lb break="no"/>landgesch&#228;fte. <name type="person" ref="#per__97311">Androsch</name> m&#252;sse auch optisch aber auch sachlich<lb/>
ganz besonders grossen Wert darauflegen, dass es Voraussetzungen<lb/>
f&#252;r Finanzkredite geben muss, er k&#246;nnte sich Preisvorauszahlungen<lb/>
f&#252;r Kohle und Elektrizit&#228;t vorstellen. Auch der Kreditrahmen f&#252;r<lb/>
Lieferung k&#246;nnte erleichtert werden, indem die Finanzierung f&#252;r<lb/>
<pb n="51-1299" facs="51_1979-11-23_1979-11-26_1299.jpg"/>local costs wie in der Vergangenheit einbezogen wird. F&#252;r den<lb/>
nicht sehr zweckm&#228;ssigen Steyr-Daimler-Puch/Polmot-Vertrag,<lb/>
wo die Gegenlieferung daf&#252;r LKW-Bestandteile von der polnischen<lb/>
Seite unterblieb, m&#252;sste Steyr-Daimler-Puch jetzt selbst Investi<lb break="no"/>tionen durchf&#252;hren, um die Produkte zu erzeugen. <name type="person" ref="#per__97311">Androsch</name> schlug<lb/>
also mit demselben Argumenten zur&#252;ck, die die Polen immer anf&#252;hren,<lb/>
wenn sie von uns Kredite verlangen.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete dann &#252;ber die Ergebnisse der zweiten Arbeitsgruppe,<lb/>
selbstverst&#228;ndlich erw&#228;hnte ich dann die gew&#252;nschte Firmenw&#252;nsche<lb/>
&#214;sterreichs, Mischek, 3 Motels, 172,7 Mill. S, der Preis entspricht<lb/>
jetzt dem billigsten Angebot das IMOS von Jugoslawien der polnischen<lb/>
Firma Orbis gegeben hat. 95 % soll mit einem achtj&#228;hrigen Kredit<lb/>
durch die &#214;sterr. Kontrollbank finanziert werden, 5 % sind nur frei<lb/>
finanzierbar. Dazu kommen noch 100 % freie Kreditzusage der Firma<lb/>
Mischek. &#220;ber die Preis- und die Kreditkonditionen habe ich nat&#252;r<lb break="no"/>lich in der offiziellen Sitzung nichts gesagt. Weiters wurde Plasser<lb/>
&amp; Theurer bez&#252;glich der 56 Bahnbaumaschinen mit 394 Mill. und der<lb/>
zwei Lizenzen f&#252;r <choice><choice><sic>Gleisstopfanlagen-Maschinen</sic><corr>Gleisstopfmaschinen</corr></choice></choice> mit 53 Mill. S<lb/>
berichtet. Hier ist die polnische Firma Kolmex daran auch hier<lb/>
wurde nur allgemein erw&#228;hnt und nicht &#252;ber die Details, insbesondere<lb/>
Preise, gesprochen. Die Firma Urbaner und Kolar will jetzt Jumbo-<lb/>
Gabelstapler <add>[um]</add> 50 Mill. S pro Jahr f&#252;r die polnische S&#228;geindustrie<lb/>
liefern, die daran Interesse hat. Ich kann mir nicht vorstellen,<lb/>
dass dieses Gesch&#228;ft zustandekommt, denn hier wird im RWG-Rahmen<lb/>
von Bulgarien ja bekanntlicherweise die Gabelstapler-Produktion<lb/>
ostblockm&#228;ssig vermarktet. Die Firma <choice><choice><sic>Protechnik</sic><corr>?</corr></choice></choice> hat f&#252;r <choice><choice><sic>Pokol</sic><corr>?</corr></choice></choice><lb/>
eine Schlackenhaldenr&#252;ckgewinnung vorbereitet, wo Erz daraus ge<lb break="no"/>wonnen werden kann. Die V&#214;EST-Alpine ist mit der Fa. Leitl daran<lb/>
f&#252;r Baustoffe aus Schlacke ein &#228;hnliches Verfahren den Polen an<lb break="no"/>zubieten. Selbstverst&#228;ndlich berichtete ich dann auch &#252;ber die V&#214;EST-<lb/>
Alpine-Projekte. <name type="person" ref="#per__122944">Olszewski</name> erg&#228;nzte und meinte, das Aromatenwerk<lb/>
h&#228;tte man durchf&#252;hren k&#246;nnen, doch beim <name type="person" ref="#per__126260">Dlugosz</name>-Besuch wurde pl&#246;tz<lb break="no"/>lich dann von V&#214;EST-Alpine um 20 % mehr verlangt. Von Minister<lb break="no"/>pr&#228;sident <name type="person" ref="#per__97591">Jaroszewicz</name> wurde er und der Energieminister <name type="person" ref="#per__126290">Bartosiewicz</name><lb/>
beauftragt, in Hinkunft die Diskussion mit mir &#252;ber die Elektrizit&#228;ts<lb break="no"/>lieferung, <name type="person" ref="#per__97668">Kreisky</name>-Projekt zu f&#252;hren. Wir haben vereinbart, dass<lb/>
eben jetzt ein entsprechendes Memorandum der Verbundgesellschaft<lb/>
geliefert wird, bevor die Minister mit der Diskussion beginnen<lb/>
k&#246;nnen, m&#252;ssen die technischen Details gekl&#228;rt sein.<lb/>
</p>
            <pb n="51-1300" facs="51_1979-11-23_1979-11-26_1300.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97591">Jaroszewicz</name> erg&#228;nzte dann, es soll die V&#214;EST-Alpine &#252;ber die Aromat<lb/>
weiter verhandeln. F&#252;r die Steyr-Daimler-Puch-Lieferung bittet er<lb/>
um Verst&#228;ndnis, die polnische Seite musste alle Investitionen<lb/>
zur&#252;cknehmen. Von 1977 auf 1979 wurden statt 711 Mia. nur mehr<lb/>
600 Mia. investiert und jetzt soll noch weiter gek&#252;rzt werden.<lb/>
Polen m&#246;chte als grosser K&#228;ufer von der Steyr-Daimler-Puch<lb/>
auch weiterhin dorthin liefern k&#246;nnen. Da die entsprechenden Be<lb break="no"/>standteile f&#252;r die LKWs erst in zwei Jahren lieferf&#228;hig sind,<lb/>
m&#246;chten sie jetzt Werkzeugmaschinen und sonstige Maschinen als<lb/>
Kompensation daf&#252;r anbieten. Damit kann Steyr allerdings nichts<lb/>
anfangen. Was das <name type="person" ref="#per__97668">Kreisky</name>-Projekt betrifft, so sind daf&#252;r riesige<lb/>
Investitionen notwendig und man muss alles genau &#252;berpr&#252;fen und konso<lb break="no"/>lidieren. Polen steht n&#228;mlich auf dem Standpunkt, eine eiserne<lb/>
Stabilit&#228;t dieser Lieferungen, die kontinuierlich dann erfolgen<lb/>
m&#252;ssen, von ihnen garantiert werden m&#252;ssen. Bez&#252;glich der unter<lb break="no"/>zeichneten Abkommen wird man die Ratifizierung der Vereinbarung<lb/>
beschleunigen. Da die Polen jetzt ihre Investitionen so zur&#252;ck<lb break="no"/>nehmen, stehen ihnen grosse Kapazit&#228;ten auch f&#252;r Drittl&#228;nder<lb/>
zur Verf&#252;gung. <name type="person" ref="#per__97668">Kreisky</name> verwies darauf, dass ja auch die SGP in Suez<lb/>
jetzt entsprechende tunesische Kraftwerke errichtet und wie mir<lb/>
der Generaldirektor dann sagte, h&#228;tten sie grosses Interesse, dass<lb/>
die Polen bei der Montage dort eingesetzt werden. Interessanter<lb break="no"/>weise sind die Polen auf diesen Vorschlag gar nicht eingegangen.<lb/>
<name type="person" ref="#per__97591">Jaroszewicz</name> hat dann nur neuerdings darauf verwiesen, dass man<lb/>
auch Ungarn in die Transit&#252;berlegungen einbeziehen muss. Er dachte<lb/>
allerdings hier an die Elektrizit&#228;tslieferungen. Die Sowjets haben<lb/>
ein 750-KV-Netz bis Budapest gebaut, wie mir allerdings nachher<lb/>
vertraulich der Energieminister <name type="person" ref="#per__126290">Bartosiewicz</name> mitteilte, sei<lb/>
dieses Netz auch bereits ausgelastet, ja sogar &#252;berlastet. Die<lb/>
jetzt im Bau befindliche Leitung 750 KV von Polen in die SU<lb/>
wird daher auch hier nur eine theoretische Variante ergeben. Die<lb/>
Polen bauen jetzt mit der SU in der Ukraine f&#252;r 4.000 Megawatt<lb/>
Kernkraftwerke, 1.000 Megawatt f&#252;r Polen, die 1984 in Betrieb<lb/>
gehen sollen. Daf&#252;r wird dann die 750-KV-Leitung gebraucht.<lb/>
Ich kann mir allerdings vorstellen, dass man mit einiger<lb/>
Phantasie hier entsprechende Abtauschvertr&#228;ge vereinbaren k&#246;nnte.<lb/>
Wenn die Polen wirklich f&#252;r uns mit einem grossen westeurop&#228;ischen<lb/>
Werk Strom erzeugen k&#246;nnten sie dies in ihrem eigenen Land ver<lb break="no"/>brauchen, die SU liefert dann nicht die 1.000 MW aus dem Kernkraft<lb break="no"/>werk in der Ukraine nach Polen sondern instradiert diesen Strom<lb/>
<pb n="51-1301" facs="51_1979-11-23_1979-11-26_1301.jpg"/>nach &#214;sterreich um.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Verbund und auch Energiesektion sollen<lb/>
alle diese Varianten durchdenken.<lb/>
</p>
            <p xml:space="preserve">Durch das Essen immer wieder bedingt haben wir das Schloss<lb/>
in Warschau dann zu einem Zeitpunkt gesehen, wo es schon finster<lb/>
war und das Ergebnis, da es dort kein elektrischen Licht bis<lb/>
jetzt installiert ist, wurde mit Taschenlampen die sehr inter<lb break="no"/>essante Rekonstruktionsarbeit gezeigt. Da ich das Ganze schon vom<lb/>
Vorjahr genau kannte, war es f&#252;r mich weniger interessant als zum<lb/>
Beispiel f&#252;r <name type="person" ref="#per__110169">Nussbaumer</name> und seine Frau, die allerdings nicht sehr<lb/>
viele sehen konnte. Als zweites besuchten wir dann das National<lb break="no"/>museum. Dort haben die Polen in Sudan Ausgrabungen durchgef&#252;hrt.<lb/>
Die H&#228;lfte der Fresken von weit vorchristlicher Zeit konnten sie<lb/>
ausf&#252;hren, die andere H&#228;lfte steht in Khartum im Museum. Mit<lb/>
Stolz zeigen sie ihre Leistungen insbesondere die wirklich &#228;usserst<lb/>
interessanten und sch&#246;nen Fresken, in k&#252;rzester Zeit werden die<lb/>
Sudanesen sich dann bitter beklagen, dass man ihnen die Kunst<lb break="no"/>sch&#228;tze weggenommen hat. Dasselbe, was sich jetzt von den &#196;gyptern<lb/>
und anderen asiatischen Staaten gegen&#252;ber <choice><choice><sic>dem Westen-Europa</sic><corr>Westeuropa?</corr></choice></choice> ab<lb break="no"/>spielte, wird dann auch gegen Osteuropa wirksam werden.<lb/>
</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__97668">Kreisky</name> mit <name type="person" ref="#per__97311">Androsch</name> noch &#252;ber verschiedene Probleme sprechen<lb/>
wollte, hat mir <name type="person" ref="#per__97311">Androsch</name> dann seinen Sitz im <name type="person" ref="#per__126884">Polsterer</name>-Jet angeboten<lb/>
sodass ich gleich Montag fr&#252;h zur&#252;ckfliegen konnte.<lb/>
</p>
            <p xml:space="preserve">Ich war sehr erstaunt von <name type="person" ref="#per__112011">Kurzel</name> zu erfahren, dass es nicht m&#246;glich<lb/>
war, mit der RAG zu einer einvernehmlichen L&#246;sung in der Preis<lb break="no"/>kommission zu kommen, er h&#228;tte der Arbeiterkammer die 95 Groschen<lb/>
vorgeschlagen, diese beharrt aber aber den 92 Groschen. Ich habe<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> sofort angerufen und mitgeteilt, dass wir aus rechtlichen<lb/>
Gr&#252;nden eine solche Preisregelung nicht vornehmen k&#246;nnen und<lb/>
ich auch nicht vornehmen werde. <name type="person" ref="#per__98112">Z&#246;llner</name> hat wieder tausend Argumente,<lb/>
die alle mehr oder minder nicht zutreffen und meint, er wird den<lb/>
Pr&#228;sidenten informieren. Noch &#252;berraschter war ich dann, als<lb/>
ich sp&#228;t abends von <name type="person" ref="#per__112011">Kurzel</name> erfahren musste, dass auch bez&#252;glich<lb/>
der Milchpreisbildung der neue Preis muss mit 1.12. in Kraft treten,<lb/>
die Arbeiterkammer die Sitzung verlassen hat. Ich habe dies auch<lb/>
<name type="person" ref="#per__114075">Schmidt</name> vom &#214;GB mitgeteilt, da ich von der AK niemand mehr erreicht<lb/>
habe. Ich glaube wirklich, dass man so die Preispolitik nicht<lb/>
f&#252;hren kann. Wenn die AK nach wie vor so intransigente Standpunkte<lb/>
<pb n="51-1302" facs="51_1979-11-23_1979-11-26_1302.jpg"/>einnimmt, dann werde ich <name type="person" ref="#per__112011">Kurzel</name> die M&#246;glichkeit geben, ganz<lb/>
einfach ohne Arbeiterkammer ohne gegen die Vorstellungen der<lb/>
Arbeiterkammer die entsprechenden Preisbeschl&#252;sse herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Beim Milcherzeugerpreis gibt es grosse Schwierigkeiten, die<lb/>
Kommission hat zwar das Kalkulationsschema insofern ge&#228;ndert<lb/>
als sie von 4.000 kg auf 4.100 kg gegangen ist, dadurch wird<lb/>
aber immer noch eine Unterdeckung von 44,8 Groschen festgestellt.<lb/>
Die AK hat den f&#252;nfj&#228;hrigen Durchschnitt der Kontrollk&#252;hllieferungen<lb/>
genommen, kommt auf 4.281 kg und meint daher 6,7 Groschen m&#252;sste<lb/>
der Erzeugerpreis erh&#246;ht werden. <name type="person" ref="#per__112011">Kurzel</name> hat mich ersucht, ich soll<lb/>
sofort mit Landwirtschafts- und Finanzminister Kontakt aufnehmen.<lb/>
Der Finanzminister war nicht hier, der Landwirtschaftsminister war<lb/>
einverstanden, dass bei 20 Groschen der Erzeugerpreis erh&#246;ht wird<lb/>
und 5 Groschen f&#252;r den Siloverzichtszuschlag also die Berg<lb break="no"/>bauern mehr kriegen sollen. <name type="person" ref="#per__112011">Kurzel</name> wird versuchen, auf dieser Basis<lb/>
zu einer Einigung zu kommen. Bez&#252;glich der Elektrizit&#228;tspreise<lb/>
h&#228;tten die Richtlinien die gemeinsam erstellt wurden, jetzt<lb/>
die Landesgesellschaften veranlasst, durchzurechnen, sie werden<lb/>
zwischen 10 und 15 % Strompreiserh&#246;hung kriegen. die Verbundge<lb break="no"/>sellschaft auf alle F&#228;lle mehr, vielleicht w&#228;chst der Arbeiter<lb break="no"/>kammer die Arbeit und vor allem einmal die Preiserh&#246;hungen jetzt<lb/>
sch&#246;n langsam &#252;ber den Kopf, weshalb sie durch Abwesenheit resp.<lb/>
durch Obstruktion versucht, alles zu verhindern.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Handelsausschusses wurde vereinbart, dass<lb/>
zum Initiativantrag &#252;ber die &#196;nderung der Handelskammer, <name type="person" ref="#per__97893">Sallinger</name> &#8211;<lb/>
<name type="person" ref="#per__97757">M&#252;hlbacher</name>, gleich die &#196;nderung des Arbeiterkammergesetzes angeh&#228;ngt<lb/>
wird. <name type="person" ref="#per__97893">Sallinger</name> war dar&#252;ber sehr ersch&#252;ttert und hat mit Klubobmann<lb/>
<name type="person" ref="#per__97444">Fischer</name>, <name type="person" ref="#per__97757">M&#252;hlbacher</name> und mir dann entsprechende Gespr&#228;che gef&#252;hrt.<lb/>
Endergebnis: <name type="person" ref="#per__97444">Fischer</name> war ganz ersch&#252;ttert, dass <name type="person" ref="#per__97893">Sallinger</name> so ge<lb break="no"/>brochen mir ihm diskutierte. Er h&#228;tte am liebsten gleich alles<lb/>
zur&#252;ckgenommen und nur die Handelskammergesetznovelle beschlossen.<lb/>
Wir einigten uns dann aber intern, dass <name type="person" ref="#per__97893">Sallinger</name> schon imstande<lb/>
sein muss, dass der &#214;AAB, sprich <name type="person" ref="#per__111325">Mock</name>, zustimmt, dass bei der<lb/>
n&#228;chsten Handelsausschuss-Sitzung eben die Arbeiterkammer-W&#252;nsche<lb/>
beraten werden und dann dort beschlossen. Im Haus w&#252;rden dann<lb/>
beide gemeinsam zur Verhandlung kommen. Mit dieser Vorgangsweise<lb/>
war dann <name type="person" ref="#per__114075">Schmidt</name> vom &#214;GB sehr unzufrieden und hat bei mir formell<lb/>
dagegen protestiert. Er wollte, das die AK-Beschl&#252;sse gleichzeitig<lb/>
<pb n="51-1303" facs="51_1979-11-23_1979-11-26_1303.jpg"/>auch im Ausschuss erfolgen. Hier sehe ich keine besondere Dis<lb break="no"/>krepanz, denn der Beschluss im Handelsausschuss &#252;ber den ersten<lb/>
Teil sprich Handelskammer und die Unterbrechung zeigt ja deutlich,<lb/>
dass wir im n&#228;chsten Ausschuss dann entweder einstimmig oder<lb/>
wahrscheinlich eher mit Stimmenmehrheit den AK-Teil beschliessen<lb/>
werden. <name type="person" ref="#per__114075">Schmidt</name> h&#228;tte es nat&#252;rlich lieber gesehen, so wie auch<lb/>
urspr&#252;nglich vorgesehen, dass beide Teile gemeinsam von der &#214;VP<lb/>
und SP&#214; gleichzeitig beschlossen werden. Die FP&#214; hat ja die Handels<lb break="no"/>kammernovelle abgelehnt, sie wehrt sich insbesondere gegen die<lb/>
0,1 % auf die Lohnsumme, <name type="person" ref="#per__111721">Stix</name> wollte eher eine Wertsch&#246;pfungs<lb break="no"/>theorie, d.h. so wie die Mehrwertsteuer auch darauf eine zus&#228;tzliche<lb/>
Abgabe an die Handelskammer aufbauen. Ausserdem wollte er f&#252;r die<lb/>
Abfertigung einen Fonds und gewisse rechtsverbindliche gesetzliche<lb/>
Massnahmen und nicht Beschl&#252;sse des Bundeskammer-Vorstandes. Alle<lb/>
diese Anregungen wurden zwar diskutiert, aber letzten Endes nicht<lb/>
ber&#252;cksichtigt sondern mit Stimmenmehrheit &#214;VP und SP&#214; der Handels<lb break="no"/>kammerteil beschlossen.<lb/>
</p>
            <p xml:space="preserve">Im Budgetausschuss wurde das Kapital Handel, Gewerbe und Industrie<lb/>
behandelt, die &#214;VP war sehr zahm und die FP&#214; sehr sachlich. Selbst<lb/>
Dr. <name type="person" ref="#per__111410">K&#246;nig</name> war mit seinen Fragen sehr zur&#252;ckhaltend. Die Antworten<lb/>
in den zwei Runden zu geben, war daher sehr leicht. Die &#214;VP-Abgeord<lb break="no"/>nete <name type="person" ref="#per__122900">Tichy</name>, die zwar zuerst Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> baldige Besserung<lb/>
w&#252;nsche, wof&#252;r ich mich &#252;berschwenglich und sehr herzhaft bei ihr bedank<lb break="no"/>te, hat dann aber doch gefragt, was kostet die Staatssekret&#228;rin und<lb/>
was wird sie f&#252;r Kompetenzen haben. Letzteres war sehr leicht f&#252;r<lb/>
mich zu beantworten, bez&#252;glich der Kosten hat mir die Budgetabteilung<lb/>
f&#252;r Anlagekosten 366.865.88 S errechnet gehabt. Da ich auch &#252;ber<lb/>
alle anderen Personalw&#252;nsche und Anfragen sofort geantwortet habe<lb/>
selbst wenn es in die kleinsten Details gegangen ist, waren alle<lb/>
sehr &#252;berrascht, eine wirkliche Konfrontation habe ich nur mit dem<lb/>
Abg. <name type="person" ref="#per__112162">Neumann</name> gehabt, dieser hat insbesondere wie bereits bei einer<lb/>
anderen Anfrage darauf verwiesen, dass die Klein- und Mittelbetriebe<lb/>
durch ihre Kreditaufnahme sich nur verschulden und das Ganze sei<lb/>
die Folge der Belastungspolitik wie z.B. die Mehrwertsteuer. Hier<lb/>
konnte ich ihn nat&#252;rlich niedersetzen und meinte, wenn ein &#214;AAB-ler<lb/>
eben &#252;ber Wirtschaftsfragen spricht, so ist dies besser, er &#252;berl&#228;sst<lb/>
dies den Wirtschaftsleuten in der &#214;VP, denn die w&#252;rden niemals die<lb/>
Mehrwertsteuer als Belastung des Unternehmers hinstellen, de-n diese<lb/>
wird auf die Konsumenten &#252;berw&#228;lzt. <name type="person" ref="#per__112162">Neumann</name>, der immer die Kohlenarbeiter<lb/>
<pb n="51-1304" facs="51_1979-11-23_1979-11-26_1304.jpg"/>vertritt, hat dann auch wegen Voitsberg III entsprechende An<lb break="no"/>fragen gestellt, den die dort zu erwartenden Volksbewegung, sprich<lb/>
B&#252;rgerinitiative, hat scheinbar auch die &#214;VP trotz des Entscheides<lb/>
jetzt von LH <name type="person" ref="#per__113131">Niederl</name> noch nicht ganz verdaut. Ich habe immer das<lb/>
Gef&#252;hl, einige von ihnen m&#246;chten sich sehr gerne daran<lb/>
beteiligen. Min.Rat <name type="person" ref="#per__113091">Bachmayer</name>, der weiter weg gesessen ist und den<lb/>
ich beobachtete, hat sich bei meinen Antworten immer k&#246;stlich<lb/>
am&#252;siert. Ich fragte ihn nachher, was ihm so besonders gut gef&#228;llt<lb/>
und er meinte, das Ganze sei eigentlich wirklich die beste Unter<lb break="no"/>haltung, die er sich vorstellen k&#246;nne, wie ich hier souver&#228;n auf<lb/>
der einen Seite, aber andererseits auch schauspielartig, um nicht zu<lb/>
sagen kabarettreif, diese Budgetverhandlungen f&#252;hre. Das Klima ist hier<lb/>
wirklich zumindestens, was mein Kapitel betrifft, schon seit<lb/>
Jahrzehnten allerdings immer &#228;usserst freundlich und von mir humor<lb break="no"/>voll gestaltet.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__146623">Schmidt</name>, Bezirksrat auf der Landstrasse, hat wieder einmal<lb/>
zu einem Empfang eingeladen, wo nicht nur der s&#252;damerikanische<lb/>
Botschafter, der Kabinettsdirektor der Pr&#228;sidentschaftskanzlei<lb/>
sondern auch unz&#228;hlige mehr oder minder prominente Leute er<lb break="no"/>schienen sind. Auch die Presse, Kronen-Zeitung, <name type="person" ref="#per__141053">Schliesser</name>, und<lb/>
viele andere waren anwesend. So viele Leute in einer Wohnung habe<lb/>
ich &#252;berhaupt noch nie gesehen. Vorerst hat ein Quartett musikalische<lb/>
Darbietungen gegeben und wie ich mit de Musikern nachher gesprochen<lb/>
habe, meinten die, es k&#246;nnte hier wieder eine Art Salon entstehen.<lb/>
Dies glaube ich allerdings weniger. Die ganze Organisation war<lb/>
f&#252;r mich aber sehr beeindruckend. <name type="person" ref="#per__146623">Schmidt</name> war nat&#252;rlich ungeheuer<lb/>
froh, mich als Freund von ihm jedermann pr&#228;sentieren zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1288_01" facs="51_1979-11-23_1979-11-26_1288-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.11.1979</head>
         </div>
         <pb n="51_1288_02" facs="51_1979-11-23_1979-11-26_1288-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
