<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711011">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 11. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-10-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-11">Montag, 11. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1171" facs="07_1971-10-11_1171.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 11. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgruppe des sowjetisch-&#246;sterreichischen Vertrages<lb/>
f&#252;r Maschinen und Ausr&#252;stung hat ihre Sitzung in Wien. Ich<lb/>
habe mich bereiterkl&#228;rt, die Teilnehmer zu begr&#252;ssen. Die<lb/>
Art und Weise, wie diese Unteraussch&#252;sse arbeiten, ist vollkommen<lb/>
&#252;berholt. Auf sowjetischer Seite &#8211; so wie bei allen anderen<lb/>
Oststaaten &#8211; kommen meistens Teilnehmer, die doch irgendwie f&#252;r Ko<lb break="no"/>operationsfragen zust&#228;ndig sind und auch Kooperationen beein<lb break="no"/>flussen, wenn nicht gar abschliessen k&#246;nnen. Auf &#246;sterreichischer<lb/>
Seit aber ist die Ministerialb&#252;rokratie verst&#228;rkt durch einige<lb/>
Vertreter der Bundeshandelskammer. Wirklich abschlussberechtigte<lb/>
und abschlussf&#228;hige Unternehmervertreter fehlen aber. Wenn man<lb/>
von Komm.Rat Dr. <rs type="person" ref="#per__110995">Pisec</rs> absieht, der interessanterweise ver<lb break="no"/>standen, auch in dieser Arbeitsgruppe sich zu verankern. Die<lb/>
Sitzungen k&#246;nnen deshalb nur in Wirklichkeit ein Blabla sein.<lb/>
In meiner Er&#246;ffnungsansprache wies ich deshalb darauf hin,<lb/>
dass Maschinen und Ausr&#252;stungen sehr wichtig sind, aber &#214;sterreich<lb/>
doch ein Fremdenverkehrsland ist und wir uns besonders freuen,<lb/>
dass sie Kaprun, die Seilbahn und die Dachsteinseilbahn besichtigen.<lb/>
Sicherlich auch das sind Anlagen, aber wir werden sie ihnen nie<lb/>
liefern, da daf&#252;r von sowjetischer Seite kaum Interesse bestehen<lb/>
wird. Pers&#246;nlich habe ich vollstes Verst&#228;ndnis, dass Sightseeing<lb/>
auch Teil der Beziehungen zwischen den einzelnen Staaten insbe<lb break="no"/>sondere der Kommissionen ist. Doch erscheint es mir dringendst notwen<lb break="no"/>dig, eine Reorganisation der &#246;sterreichischen Verhandlungsf&#252;hrung<lb/>
zu besprechen und zu versuchen, die Sowjetunion und die anderen<lb/>
Oststaaten davon zu &#252;berzeugen, dass wir eine andere Methode<lb/>
einf&#252;hren m&#252;ssen. Kooperationsbesprechungen m&#252;ssen mit Firmen<lb break="no"/>vertretern durchgef&#252;hrt werden und es m&#252;ssen ganz konkrete<lb/>
Projekte dabei besprochen werden.<lb/>
</p>
            <p xml:space="preserve">Die 35. Damenmodewoche ist wirtschaftlich gesehen glaube ich<lb/>
ein Erfolg. Schon der erste Tag hat f&#252;r die Aussteller, wie sie<lb/>
mir &#252;bereinstimmend berichteten, einen sehr guten Gesch&#228;ftsgang<lb/>
gebracht. Der Vorsteher des Fachverbandes Komm.Rat <rs type="person" ref="#per__116977">Elias</rs> n&#252;tzte<lb/>
die Er&#246;ffnungsansprache, um neuerdings das Problem des passiven<lb/>
Veredlungsverkehrs aufs Tableau zu bringen. Er meinte, dass ich<lb/>
in diesem Punkt eine eigenwillige Ansicht habe. Vor der Er&#246;ffnung<lb/>
hatten mich bereits die Gewerkschaftsvertreter aufmerksam gemacht,<lb/>
<pb n="07-1172" facs="07_1971-10-11_1172.jpg"/>dass &#8211; nachdem ich von Licona weggegangen bin &#8211; sie ganz hart<lb/>
wegen der passiven Veredlung von den einzelnen Mitgliedern des<lb/>
Fachverbandes, aber insbesondere auch von <rs type="person" ref="#per__116977">Elias</rs> und <rs type="person" ref="#per__115012">Catharin</rs><lb/>
hart bedr&#228;ngt wurden, dass ich eine solche Meinung kundgetan hatte.<lb/>
Man erkl&#228;rte, dies w&#252;rde zu einer Gef&#228;hrdung der Arbeitspl&#228;tze<lb/>
in der Bekleidungsindustrie f&#252;hren und hoffte, sich eine Sch&#252;tzen<lb break="no"/>hilfe durch die Textilarbeitergewerkschaft zu schaffen. In meiner<lb/>
Replik konnte ich deshalb auf dieses Problem besonders eingehen.<lb/>
Zuerst meinte ich, dass doch selbstverst&#228;ndlich ich doch wenig<lb break="no"/>stens eine eigene Ansicht haben d&#252;rfte. Da ich dies mit einem<lb/>
gewissen Charme vortrug, versuchte ich die Spitze abzubiegen.<lb/>
Im Prinzip beharrte ich aber darauf, dass die Wertsch&#246;pfung in<lb/>
&#214;sterreich bleiben sollte und erkl&#228;rte nur, dass ich bereit w&#228;re,<lb/>
eine enge F&#252;hlungsnahme in dieser Frage mit dem Fachverband<lb/>
herzustellen. Sicher befindet sich die Bekleidungsindustrie in<lb/>
einer schwierigen Situation. Wir haben noch immer viel zu viel<lb/>
kleine Quetschen, die kaum existenzf&#228;hig sind. Die Importe nehmen<lb/>
auch st&#228;ndig zu. Nebenbei bemerkt hat mir das Fachreferat nur<lb/>
perzentuelle Ziffern der Importsteigerung gegeben und als ich<lb/>
die absoluten Ziffern dazu verlangte, stellte sich heraus, dass<lb/>
die Ziffern falsch waren. Es ist doch ein guter Grundsatz von<lb/>
mir, immer wieder die absoluten Zahlen zu verlangen, um mir selbst<lb/>
einen &#220;berblick &#252;ber die Gr&#246;ssenordnungen zu verschaffen. Beim<lb/>
Durchgang durch die Ausstellung haben mich dann einige Aussteller<lb/>
wegen des passiven Veredlungsverkehrs angesprochen. Interessanter<lb break="no"/>weise waren sie alle positiv eingestellt. Eine Firma in K&#228;rnten<lb/>
meinte sogar, sie w&#252;rde die Z&#246;lle ebenfalls bezahlen, wenn sie<lb/>
nur scheinbar Einfuhrgenehmigungen wieder bekommen k&#246;nnte, wenn<lb/>
sie Stoffe nach Jugoslawien liefern kann, um daraus Bekleidungs<lb break="no"/>artikel herstellen zu lassen. Es handelt sich um eine K&#228;rntner<lb/>
Firma, ich glaube <choice><choice><sic>Lebex</sic><corr>Lebek</corr></choice></choice>, die 400 Besch&#228;ftigte in K&#228;rnten hat<lb/>
und nicht mehr Arbeitskr&#228;fte dazu bekommen kann. <rs type="person" ref="#per__115012">Catharin</rs>, den<lb/>
ich sofort in diese Diskussion mit einbezog, meinte, es handelt<lb/>
sich um eine deutsche Firma, die haupts&#228;chlich jetzt in &#214;sterreich<lb/>
nur eine gewisse Produktion aufziehen m&#246;chte. Ich ersuchte <rs type="person" ref="#per__114963">Dinzl</rs>,<lb/>
dass er &#252;ber dieses Problem sich jetzt eingehend einmal im Prinzip<lb/>
mit dem Fachverband und den einzelnen Firmen zusammensetzen soll,<lb/>
um eine L&#246;sung zu finden. Der Ausweg, den die Bekleidungsindustrie<lb/>
<pb n="07-1173" facs="07_1971-10-11_1173.jpg"/>heute will, dass wir n&#228;mlich gegen sie entscheiden, m&#246;chte ich<lb/>
nur als ultima ratio gelten lassen. Ich kann mir nicht vor<lb break="no"/>stellen, dass es nicht gelingen sollte, mit Hilfe von den<lb/>
einzelnen Firmen, die man zu diesen Besprechungen zuziehen kann,<lb/>
eine L&#246;sung zu finden, der letzten Endes auch der Fachverband<lb/>
zustimmen muss. Ich erkl&#228;rte <rs type="person" ref="#per__114963">Dinzl</rs>, dass es mir gar nicht so<lb/>
darauf ankommt, f&#252;r die Fa. Mewa jetzt eine befriedigende L&#246;sung<lb/>
zu suchen, obwohl ich nat&#252;rlich eine solche anstreben m&#246;chte,<lb/>
sondern dass es mir prim&#228;r darauf ankommt, das prinzipielle<lb/>
Nein des Fachverbandes mit seiner Zustimmung einmal zu brechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte <rs type="person" ref="#per__114963">Dinzl</rs> und <rs type="person" ref="#per__114085">Grumbeck</rs>, die beide an<lb break="no"/>wesend waren, dr&#228;ngen, solange die Hochkonjunktur noch anh&#228;lt,<lb/>
dieses Problem in Angriff zu nehmen. Ich glaube, dass man pro<lb break="no"/>gressive, moderne, gut ausger&#252;stete Unternehmungen dazu brin<lb break="no"/>gen k&#246;nnte, dass sie selbst die passive Veredlung unbedingt<lb/>
verlangen. Richtig kann es m&#246;glich sein, dass Mewa, wie mir<lb/>
mitgeteilt wurde, eine zu grosse Kapazit&#228;t hat und deshalb al<lb break="no"/>les daran setzt, um mit passiver Veredelung sich zu helfen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> beschwerte sich, dass er &#252;ber die Verhandlungen<lb/>
des Unterausschusses Landwirtschaft im bulg.-&#246;sterr. Vertrag<lb/>
nichts erfahren hat. Ihm wurde jetzt &#252;ber die Sektionsleiter<lb break="no"/>sitzung mitgeteilt im Protokoll, dass &#252;ber Schafk&#228;se geredet<lb/>
wurde, ohne dass er vorher etwas erfahren hat. Ebenso be<lb break="no"/>schwerte er sich, dass sie sowjetisch-&#246;sterreichischen Ver<lb break="no"/>handlungen der Gruppe Maschinen und Ausr&#252;stungen gef&#252;hrt wurden,<lb/>
ohne dass er etwas davon erfahren hat. Information ist noch<lb/>
sehr d&#252;rftig, der Grund liegt aber glaube ich haupts&#228;chlich darin,<lb/>
dass eben gewisse Leute nicht kooperieren k&#246;nnen oder wollen.<lb/>
Ich werde daher dieses Problem neuerdings in der Sektionsleiter<lb break="no"/>sitzung zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">Gr&#246;ssere Schwierigkeiten gibt es aber auch innerhalb der Kolle<lb break="no"/>gen, die an und f&#252;r sich gut kooperieren und gerne mit uns zu<lb break="no"/>sammenarbeiten. So hat sich jetzt <rs type="person" ref="#per__97469">Gehart</rs> bei mir bitter be<lb break="no"/>schwert, dass er mit <rs type="person" ref="#per__108322">Meisl</rs> nicht in den richtigen Kontakt kommen<lb/>
kann. Ich kenne die Spannungen schon aus Berichten von <rs type="person" ref="#per__98053">Wanke</rs>,<lb/>
<pb n="07-1174" facs="07_1971-10-11_1174.jpg"/>glaube mich aber jetzt doch einschalten zu m&#252;ssen um sie viel<lb break="no"/>leicht aus der Welt zu schaffen oder zumindestens ein bisschen<lb/>
zu mildern.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> nach Moskau reisen musste, habe ich &#252;ber<lb break="no"/>nommen seinen Empfang f&#252;r das Donau-Europ&#228;ische Institut zu<lb/>
&#252;bernehmen. Zum Gl&#252;ck habe ich vorher im Radio geh&#246;rt, dass<lb/>
sowohl Direktor <rs type="person" ref="#per__141601">Hendricks</rs> <add>[evtl. Falschidentifikation]</add> als auch der Vizeminister <rs type="person" ref="#per__97331">Baczoni</rs><lb/>
aus Ungarn Referate gehalten haben. Vizekanzler <rs type="person" ref="#per__97358">Bock</rs>, der<lb/>
fr&#252;her zu dem Empfang kam, hat mir Details nicht erz&#228;hlen<lb/>
k&#246;nnen oder wollen, vielleicht da die Referate in Englisch<lb/>
gehalten wurden, hat er sie auch nicht ganz mitbekommen, aber<lb/>
dies kann ich wirklich nicht behaupten, sondern ich musste mich<lb/>
jetzt auf allgemeine Floskeln beschr&#228;nken, als ich die beiden<lb/>
begr&#252;sste und sie zu ihren Referaten auch begl&#252;ckw&#252;nschte.<lb/>
Ich habe die Gelegenheit ben&#252;tzt, um Sektionsrat <rs type="person" ref="#per__98109">Zembsch</rs>, der<lb/>
bei uns die internationalen Kooperationen bearbeiten soll,<lb/>
mit Direktor <rs type="person" ref="#per__141601">Hendricks</rs> bekanntzumachen, weil ich glaube,<lb/>
dass dieser Mann wirklich in der BHK eine Schl&#252;sselstellung f&#252;r<lb/>
die Kooperationen und die finanziellen und aussenwirtschaftlichen<lb/>
Beziehungen zu den Oststaaten darstellt. <rs type="person" ref="#per__141601">Hendricks</rs> erz&#228;hlte<lb/>
mir auch, dass die Bundeshandelskammer jetzt darauf dr&#228;ngt, dass<lb/>
er unbedingt nach Peking mitf&#228;hrt, um die Verrechnungsmodalit&#228;ten<lb/>
und die Parit&#228;tenfrage Schilling : chin. W&#228;hrung zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Der polnische Vizeminister <rs type="person" ref="#per__97616">Karski</rs>, der ebenfalls bei dieser<lb/>
Tagung anwesend ist, meinte, er h&#228;tte sehr gerne mit mir ge<lb break="no"/>sprochen, doch w&#228;re es nicht m&#246;glich gewesen, einen Termin<lb/>
f&#252;r die drei Tage irgendwann einmal zu erhalten. Ich sicherte<lb/>
ihm sofort einen solchen zu und bar nur den Handelsrat, er<lb/>
m&#246;ge sich mit meinem B&#252;ro ins Einvernehmen setzen. Ich glaube<lb/>
n&#228;mlich, dass bei aller Anerkennung, wenn mich meine Leute<lb/>
von Terminen freihalten wollen, ich doch solche bedeutenden<lb/>
Pers&#246;nlichkeiten nicht ganz einfach erkl&#228;ren kann, es gibt keine<lb/>
M&#246;glichkeit, mit mir zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Ich bitte in Hinkunft, doch unbedingt mich<lb/>
zu fragen, wenn so bedeutende Vizeminister mit mir reden wollen,<lb/>
ob nicht doch ein Termin freigemacht werden kann. Ausserdem kann<lb/>
ich mir nicht erkl&#228;ren, wieso ich montags verh&#228;ltnism&#228;ssig gar<lb/>
nicht zu tun gehabt habe und es trotzdem nicht m&#246;glich war, mit<lb/>
<rs type="person" ref="#per__97616">Karski</rs> eine Vereinbarung zustandezubringen.<lb/>
</p>
            <pb n="07-1175" facs="07_1971-10-11_1175.jpg"/>
            <p xml:space="preserve">Der ungarische Vizeminister <rs type="person" ref="#per__97331">Baczoni</rs> beschwerte sich wegen<lb/>
der Verhandlungsf&#252;hrung zwischen &#214;sterreich und Ungarn. <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
war vor einigen Monaten bei ihm in Budapest und hat mir an<lb break="no"/>schliessend daran berichtet, dass er eine Einigung mit ihm er<lb break="no"/>zielt hat und die Ungarn haben angenommen, dass damit der Ver<lb break="no"/>trag in einem neuen Stadium unmittelbar abgeschlossen werden<lb/>
kann. Das Konzept von damals war, dass &#214;sterreich die Liberalisierung<lb/>
sofort einf&#252;hrt und dass man ungarischerseits bereit ist, die<lb/>
Kontingente zusammenzuziehen und wesentlich um 20&#8211;25 % aufzu<lb break="no"/>stocken. <rs type="person" ref="#per__97867">Reiterer</rs> hat dies <choice><choice><sic>damslauch</sic><corr>damals auch?</corr></choice></choice> als grossen Sieg bei mir ge<lb break="no"/>meldet. Nun ist der polnische Vertrag dazwischengekommen und<lb/>
die BHK dr&#228;ngt darauf, dass wir eine andere Taktik gegen&#252;ber den<lb/>
Ungarn einlegen. <rs type="person" ref="#per__97867">Reiterer</rs> hat deshalb, ohne mich im Detail zu<lb/>
informieren, zur&#252;ckgekurbelt und den Ungarn erkl&#228;rte, auf<lb/>
der von ihm vereinbarten Basis k&#246;nnte kein Abschluss zustande<lb break="no"/>kommen. <rs type="person" ref="#per__97331">Baczoni</rs> sagt nun, er h&#228;tte dem Ministerpr&#228;sidenten &#252;ber<lb/>
die seinerzeitige Aussprache im Detail informiert und stehe nun als<lb/>
L&#252;gner da. Gen.Sekret&#228;r <rs type="person" ref="#per__98097">Wodak</rs> hat <rs type="person" ref="#per__97331">Baczoni</rs> begleitet und Redakteur<lb/>
<rs type="person" ref="#per__132606">Rome</rs>, der ebenfalls anwesend war, meinte, zu mir nachher, dass<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> &#252;berall viel verspricht und nichts h&#228;lt und deshalb<lb/>
schon einen sehr schlechten Ruf hat. In einer langen Aussprache<lb/>
unter vier Augen erkl&#228;rte ich dann <rs type="person" ref="#per__97331">Baczoni</rs>, dass ich mir folgenden<lb/>
Weg vorstellen k&#246;nnte: Die Handelskammer hat einmal eine riesige<lb/>
Angst vor den Ostimporten, insbesondere von Dumpingimporten. Aus<lb/>
diesem Grund haben wir im polnischen Vertrag diese Sicherheits<lb break="no"/>netz, wie ich es bezeichnete, eingeplant. <rs type="person" ref="#per__97331">Baczoni</rs> meinte, dass es<lb/>
sich hier um eine reine GATT-Bestimmung handelt, die selbstverst&#228;nd<lb break="no"/>lich auch die Ungarn &#252;bernehmen w&#252;rden. Ich erwiderte sofort, dass<lb/>
es mehr ist als die derzeitigen Bestimmungen des GATT gegen ein Anti-<add>[?]</add><lb/>
Dumping und schlug ihm vor, er sollte den polnischen Vertrag in<lb/>
dieser Beziehung genau studieren. Wenn wir eine &#228;hnliche Be<lb break="no"/>stimmung, modifiziert f&#252;r ungarische Verh&#228;ltnisse auch in den<lb/>
&#246;sterr.-ung. Vertrag einbauen k&#246;nnen, dann w&#252;rde ich mich ein<lb break="no"/>setzen, dass wir eine Liberalisierung, die mit Ende 1974 vorge<lb break="no"/>sehen ist, schon vorziehen. Ich k&#246;nnte mir sehr gut vorstellen,<lb/>
dass man etappenweise eine Regelung anstrebt, wo man durch<lb/>
Kontingentaufstockung, die einer Liberalisierung gleichkommen,<lb/>
oder vielleicht wirklich gleich in einzelnen Produkten die Li<lb break="no"/>beralisierung ausspricht, den Ungarn eine Chance gibt, ihr<lb/>
<pb n="07-1176" facs="07_1971-10-11_1176.jpg"/>Aktivum abzubauen. Am Donnerstag kommen Sekt.Chef <rs type="person" ref="#per__110925">Matai</rs><lb/>
wie mir <rs type="person" ref="#per__97331">Baczoni</rs> mitteilte und <rs type="person" ref="#per__97867">Reiterer</rs> zusammen, um &#252;ber<lb/>
den neuen Vertrag zu sprechen. Ich glaube, dass bis zu<lb/>
diesem Zeitpunkt <rs type="person" ref="#per__97331">Baczoni</rs> seine Herrn wird in Budapest verst&#228;ndigt<lb/>
haben, ich selbst habe es &#252;bernommen, mit <rs type="person" ref="#per__97867">Reiterer</rs> zu reden<lb/>
um auf dieser neuen Basis eine Einigung herbeizuf&#252;hren. Bei<lb/>
der Delegation der Ungarn war auch ein Vertreter von der Textil<lb break="no"/>industrie, der sich insbesondere gegen die 1:1-Regelung im<lb/>
Export und Import gewendet hat. Die Ungarn hoffen, mit Textil<lb break="no"/>exporten im &#246;sterreichischen Markt besser unterzukommen. Anderer<lb break="no"/>seits traf ich sp&#228;tabends <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> und der erz&#228;hlte mir<lb/>
wieder, als ich ihm von der Entwicklung zwischen den &#246;sterr.-ung.<lb/>
Handelsvertrag berichtete, dass man bei den Ungarn sehr vor<lb break="no"/>sichtig sein m&#252;sste, denn die h&#228;tten uns immer hereingelegt<lb/>
und hier w&#228;re eine ganz grosse Gefahr. Wahrscheinlich kennt er<lb/>
das Bestreben der ungarischen Textilindustrie und setzt na<lb break="no"/>t&#252;rlich alles daran, um hier noch einige Jahre verschont zu<lb/>
bleiben. Die Verhandlungsf&#252;hrung von <rs type="person" ref="#per__97867">Reiterer</rs>, der ja ein<lb/>
Proteg&#233; von <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> ist, erscheint mir nun in einem<lb/>
neuen Licht. Wenn ich <rs type="person" ref="#per__97331">Baczoni</rs> nicht zuf&#228;llig getroffen h&#228;tte<lb/>
und nicht zuf&#228;llig dieses Gespr&#228;ch mit ihm begonnen, h&#228;tte ich<lb/>
&#252;berhaupt nichts &#252;ber diesen letzten Stand der Verhandlungen<lb/>
im Konkreten erfahren. Man h&#228;tte mir oder dem B&#252;ro mitgeteilt,<lb/>
dass die ungarischen Verhandlungen sich sehr schwer gestalten<lb/>
und dass eigentlich damit die Schuld bei den Ungarn liegt.<lb/>
Verst&#228;ndlicherweise h&#228;tte <rs type="person" ref="#per__97867">Reiterer</rs> seine seinerzeitige Zusage,<lb/>
Ungarn gegen&#252;ber, wenn er mir berichtet h&#228;tte, abgeschw&#228;cht<lb/>
und die Schuld der z&#228;hen Verhandlungen sicherlich der Bundes<lb break="no"/>handelskammer oder den Ungarn zugeschoben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1170_01" facs="07_1971-10-11_1170-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.10.1971</head>
         </div>
      </back>
   </text>
</TEI>
