<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820707">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  7. Juli 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-07-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-07-07">Mittwoch, 7. Juli 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0802" facs="65_1982-07-07_0802.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 7. Juli 1982<lb/>
</p>
            <p xml:space="preserve">Im &#214;PWZ-Symposium sind 70 Firmen und Ministerienvertreter, eine<lb/>
verh&#228;ltnism&#228;&#223;ig gro&#223;e Anzahl die &#252;ber das F&#246;rderungswesen in &#214;ster<lb break="no"/>reich informiert werden. Urspr&#252;nglich hatte man Dr. <rs type="person" ref="#per__113038">Reim</rs>, der die<lb/>
Ziffern f&#252;r mich zusammentr&#228;gt, mitgeteilt, ich sollte &#252;ber die F&#246;rde<lb break="no"/>rungen des Handelsministeriums sprechen. Am Vortag aber waren be<lb break="no"/>reits, wie mir Dr. <rs type="person" ref="#per__109811">Burian</rs> dann berichtete, von den Referenten alle<lb/>
diese Details schon erz&#228;hlt worden. Ich schaltete daher in letzter<lb/>
Minute auf einen ganz anderen Vortrag, n&#228;mlich die derzeitige und<lb/>
insbesondere die zuk&#252;nftige Politik, allerdings auch nur bis zu den<lb/>
n&#228;chsten Wahlen des Handelsministeriums und der Bundesregierung um.<lb/>
<rs type="person" ref="#per__113038">Reim</rs> war ein wenig entt&#228;uscht, da&#223; er sich eigentlich umsonst ge<lb break="no"/>plagt hatte, ich konnte ihn allerdings wieder tr&#246;sten, da&#223; ich die<lb/>
Unterlagen gestern bereits im Bundesrat gut gebrauchen konnte.<lb/>
&#220;berhaupt mu&#223; ich sagen, da&#223; es jetzt nach 12 Jahren Handelsminister<lb break="no"/>t&#228;tigkeit endlich durch Dr. <rs type="person" ref="#per__113038">Reim</rs> und Dr. <rs type="person" ref="#per__1137517">Kiefer</rs> gegl&#252;ckt ist, ein<lb/>
System zu finden, welches meiner Mentalit&#228;t entspricht und mir viel<lb/>
Arbeit im Zusammensuchen der Unterlagen erspart.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; es furchtbar lange dauert, bis dann endlich<lb/>
eine Diskussion zustandekam und sich wenigstens ein paar Diskutanten<lb/>
stellten und Fragen an mich richtete.<lb/>
</p>
            <p xml:space="preserve">Der jetzt Gott sei Dank wieder genesene Einkaufsvertreter von VW,<lb/>
KR <rs type="person" ref="#per__123317">Matousek</rs>, der ja gleichzeitig auch der pers&#246;nliche Beauftragte des<lb/>
Einkaufschefs <rs type="person" ref="#per__111752">M&#252;nzner</rs> ist, informiert mich und bringt mir die Unter<lb break="no"/>lagen des Verkaufes der Eumig-Firma aus der Region Aichfeld-Murboden.<lb/>
BK <rs type="person" ref="#per__97668">Kreisky</rs> hatte sich gegen&#252;ber der Belegschaft verpflichtet, er wird<lb/>
daf&#252;r sorgen, da&#223; dieser Betrieb nicht gesperrt wird. Einkaufschef<lb/>
<rs type="person" ref="#per__111752">M&#252;nzner</rs>, in Wirklichkeit aber sein Vertreter <rs type="person" ref="#per__123317">Matousek</rs> hat sich dann<lb/>
auf ein Ersuchen und Schreiben von mir an <rs type="person" ref="#per__111752">M&#252;nzner</rs> umgesehen und<lb/>
tats&#228;chlich durch entsprechende zus&#228;tzliche Abnahme des VW-Werkes die<lb/>
Firma <choice><choice><sic>Kammtex</sic><corr>?</corr></choice></choice> gefunden. Im Eumigwerk wird daher eine Zulieferung an<lb/>
VW von 15 bis 18 Mio. DM erfolgen, wozu auch noch gewisse jetzt in<lb/>
Deutschland produzierte Auftr&#228;ge nach &#214;sterreich verlegt werden.<lb/>
F&#252;r mich ist es immer wieder ein R&#228;tsel wie es <rs type="person" ref="#per__123317">Matousek</rs> gelingt, in<lb/>
dieser verh&#228;ltnism&#228;&#223;ig auch in Deutschland krisenhaften Autozuliefer<lb break="no"/>firmen und VW selbst, zu erreichen, da&#223; man nach &#214;sterreich geht,<lb/>
<pb n="65-0803" facs="65_1982-07-07_0803.jpg"/>hier Firmen kauft und ausstattet und eben diese Produkte in diesen<lb/>
Firmen wieder nach Deutschland exportiert. <rs type="person" ref="#per__123317">Matousek</rs> selbst teilt mit,<lb/>
da&#223; die VW-Entwicklung wesentlich g&#252;nstiger <add>[ist,]</add> als man in der Autoindu<lb break="no"/>strie sonst allgemein annimmt. Ich erkl&#228;rte <rs type="person" ref="#per__123317">Matousek</rs> ganz offen, wie<lb/>
sehr ich mir Sorge mache, da&#223; wenn diese krisenhafte Entwicklung in<lb/>
der Autoindustrie insbesondere in der BRD anh&#228;lt, durch die Ver<lb break="no"/>kn&#252;pfung mit &#246;sterreichische Firmen die ich ja letzten Endes angeregt<lb/>
habe und damit mitverantwortlich bin Sorgen mache. <rs type="person" ref="#per__123317">Matousek</rs> erkl&#228;rt<lb/>
mir, dazu sei &#252;berhaupt keine Veranlassung. Bei VW l&#228;uft es, au&#223;er<lb/>
bei geringf&#252;gigen Umsatzr&#252;ckg&#228;ngen ganz normal.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte &#252;ber diese Entwicklung einen pers&#246;nlichen<lb/>
Brief an <rs type="person" ref="#per__97668">Kreisky</rs> schreiben.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Bundesinnung der B&#228;cker, <rs type="person" ref="#per__126568">Maureder</rs>, und Brotindu<lb break="no"/>strie, GD <rs type="person" ref="#per__112635">Mailath-Pokorny</rs>, ersuchen mich um Unterst&#252;tzung bei &#214;GB<lb/>
und AK, damit bei der jetzigen Brotpreisfestsetzung zwei Ideen ge<lb break="no"/>pr&#252;ft und wom&#246;glich zumindestens eine von beiden akzeptiert wird.<lb/>
Derzeit betr&#228;gt der Wecken 97 dkg. Dies ist darauf zur&#252;ckzuf&#252;hren,<lb/>
da&#223; seinerzeit einmal bei Brotpreisfestsetzungen der Brotpreise nicht<lb/>
allzu hoch steigen sollte und daher man sozusagen das Gewicht des<lb/>
Weckens reduzierte. Die Brotindustrie und die B&#228;cker m&#246;chten nun<lb/>
wieder auf 1 kg Wecken zur&#252;ckgehen. Angeblich betr&#228;gt der Material<lb break="no"/>anteil 11 Groschen. Sie w&#228;ren aber bereit, wenn anstelle der vorge<lb break="no"/>sehenen 70 Groschen 80 Groschen der Brotpreis erh&#246;ht wird, dann<lb/>
allerdings auch der Laibpreis mit dieser Regelung das Auslangen<lb/>
zu finden. Die vorgesehenen 70 Groschen reichen nicht. Die Notwendig<lb break="no"/>keit den Wecken wieder auf 1 kg aufzustocken ergibt sich nicht zu<lb break="no"/>letzt auch durch die beabsichtigte Grundpreisauszeichnung. Wenn dort<lb/>
n&#228;mlich keine Ausnahme vorgesehen ist, m&#252;&#223;te neben dem amtlich<lb/>
festgelegten Weckenpreis dann noch der Kilopreis auch angeschrieben<lb/>
werden, der ja sehr unrund w&#228;re. In Wirklichkeit aber erwarten sich<lb/>
die B&#228;cker zu Recht eine 3 %-ige Umsatzsteigerung bei der Weckenpro<lb break="no"/>duktion, denn, wie <add>[ich]</add> es ganz brutal ausgedr&#252;ckt habe, wird eben dann der<lb/>
Rest vom Kilowecken weggeworfen, wo jetzt der Rest von den 97-dkg-<lb/>
Wecken in den Abfall wandert. Die zweite Idee w&#228;re, da&#223; man f&#252;r den<lb/>
Brotpreis einen Fixpreis festsetzt, damit am Brotsektor nicht das<lb/>
selbe geschieht, wie es jetzt beim Semmelpreis und Semmelabsatz der<lb/>
Fall ist. Die B&#228;cker werden diesbez&#252;glich bei Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> des &#214;GB und<lb/>
bei der AK vorsprechen.<lb/>
</p>
            <pb n="65-0804" facs="65_1982-07-07_0804.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Jour fixe HK und AK setzen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;FVW hat eine Pressekonferenz in der Margaretenstra&#223;e einberufen.<lb/>
Ich selbst habe dort als Obmann &#252;ber die letzte CV und Direktorium<lb/>
berichtet. Einige Redakteure waren sehr gut informiert und haben<lb/>
entsprechende Fragen bez&#252;glich der Budgeterstattung der Statuten und<lb/>
insbesondere auch der Kritik der &#214;FVW gestellt. Im Kurier am heutigen<lb/>
Tag ist ja aus Tirol die Meldung gekommen, da&#223; LRat <rs type="person" ref="#per__112216">Bassetti</rs>, aber<lb/>
auch der sozialistische Vertreter im Landtag aufgrund des Rohberich<lb break="no"/>tes vom Rechnungshof an die Landtage meiner Meinung nach nicht ganz<lb/>
saclich, daf&#252;r umso h&#228;rter die &#214;FVW <choice><choice><sic>kritisiert worden</sic><corr>kritisierten</corr></choice></choice>. Gesch&#228;ftsf&#252;hrer<lb/>
<rs type="person" ref="#per__111736">Zolles</rs> hat sich dar&#252;ber besonders aufgeregt. Einmal mehr ist mir<lb/>
zu Bewu&#223;tsein gekommen, da&#223; wir alles daran setzen m&#252;ssen, damit<lb/>
in Hinkunft nicht der Rohbericht, wozu die &#214;FVW noch gar nicht<lb/>
Stellung nehmen konnte, nicht an die L&#228;nder verschickt werden darf.<lb/>
Die &#214;FVW mu&#223; Gelegenheit bekommen zuerst dazu Stellung zu nehmen<lb/>
und erst dann der entsprechend revidierte Bericht an die L&#228;nder gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wurde bis jetzt unternommen, um dem Rech<lb break="no"/>nungshof dies klarzumachen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__1137825">Flotzinger</rs> von der Fa. Master Foods im Burgenland beabsichtigt<lb/>
eine Heimtiernahrungsfabrik zu errichten. Wenn die entsprechenden<lb/>
Bestimmungen im &#246;sterreichischen Lebensmittelkodex, der auch f&#252;r<lb/>
diese Produkte dann zust&#228;ndig ist dem normalen internationalen Stan<lb break="no"/>dard angeglichen wird, w&#252;rden sie im Burgenland eine Fabrik mit ca.<lb/>
200 Besch&#228;ftigte bauen. Die jetzt im Kodex vorgesehenen Bestimmungen,<lb/>
wonach diese Produkte sterilisiert werden m&#252;ssen, lassen keine<lb/>
moderne Technologie zu. Master Foods importiert daher aus anderen<lb/>
L&#228;ndern dieses Hunde- und Katzenfutter. Unbestritten ist, da&#223; die<lb/>
Sicherheit selbstverst&#228;ndlich in jeder Beziehung gew&#228;hrt sein mu&#223;,<lb/>
Kinder k&#246;nnten ja unbeabsichtigt an dieses Futter herankommen, ich<lb/>
habe mich unwillk&#252;rlich an den Gag erinnert ein Kind kommt zum<lb/>
Fleischhauer und verlangt 1/2 kg Hundefutter, aber nicht zu fett, weil<lb/>
der Vater i&#223;t nicht fett. Mag. <rs type="person" ref="#per__133371">Mandl</rs> wird versuchen jetzt in der Kodex<lb break="no"/>kommission eine diesbez&#252;gliche Diskussion zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte wenn n&#246;tig schreibe ich entsprechende<lb/>
Briefe an die zust&#228;ndigen Stellen.<lb/>
</p>
            <p xml:space="preserve">Der Vorsitzende des Aufsichtsrates <rs type="person" ref="#per__123376">Lutz</rs>, Fa. Werner &amp; Pfleiderer<lb/>
<pb n="65-0805" facs="65_1982-07-07_0805.jpg"/>mit dem Dir. <rs type="person" ref="#per__1137826">Schlickenmaier</rs> und BRO intervenieren bei mir, ob ich<lb/>
ihnen nicht helfen kann in der SU entsprechende Auftr&#228;ge zu be<lb break="no"/>kommen. Dies trifft sich mit dem seinerzeitigen Wunsch des sowj.<lb/>
Botschafters in &#214;sterreich, <rs type="person" ref="#per__114403">Jefremow</rs>, der nach Beschlu&#223; des Zentral<lb break="no"/>komitees, da&#223; in Hinkunft die Nahrungsmittelproduktion erste Priori<lb break="no"/>t&#228;t hat, und Mag. <rs type="person" ref="#per__133371">Mandl</rs> wird sofort entsprechende Verbindungen und<lb/>
Kontakte herstellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__123376">Lutz</rs> k&#252;ndet mir gleichzeitig an, da&#223; sie jetzt im Irak f&#252;r entspre<lb break="no"/>chende Lieferungen 210 Mio. S noch mit Universale gemeinsam zu be<lb break="no"/>kommen h&#228;tten. Die Lieferungen haben auch durch Teilverschulden von<lb/>
Werner &amp; Pfleiderer entsprechende Schwierigkeiten gehabt, die jetzt<lb/>
alle behoben sind. <rs type="person" ref="#per__123376">Lutz</rs> wird sich im konkreten Fall dann noch an<lb/>
mich wenden, er hat nur andeuten wollen, da&#223; er auch in diesem Land<lb/>
Unterst&#252;tzung braucht, die ich ihm selbstverst&#228;ndlich zugesagt<lb/>
habe.<lb/>
</p>
            <p xml:space="preserve">Der Innungsmeister <rs type="person" ref="#per__126568">Maureder</rs> hatte mir mitgeteilt, da&#223; die Interessens<lb break="no"/>gemeinschaft Backen, deren Obmann Prok. <rs type="person" ref="#per__1137827">Rauch</rs> v. Werner &amp; Pfleiderer<lb/>
ist, in Hinkunft nicht mehr bereit ist zu den Messen entsprechende<lb/>
Backofen gratis zur Verf&#252;gung zu stellen. Diese Interessensgemeinschaft<lb/>
erwartet, da&#223; 15 % vom Neuwert + Transportkosten, das w&#228;ren rund 400.<lb/>
000,&#8211;&#8211; S f&#252;r die Welser Messe, z.B. von der B&#228;ckerinnung zu bezahlen<lb/>
w&#228;re. Da auch gleichzeitig der Messestand ca. 400.000,&#8211;&#8211; S kostet,<lb/>
und 50 Besch&#228;ftigte dort von der B&#228;ckerinnung angestellt werden<lb/>
m&#252;ssen, bleibt der B&#228;ckerinnung nichts mehr weshalb sie sich au&#223;er<lb break="no"/>stande erkl&#228;rt, diese Kosten zu &#252;bernehmen. <rs type="person" ref="#per__126568">Maureder</rs> f&#252;rchtet nun,.<lb/>
da&#223; damit nur mehr ausl&#228;ndische Back&#246;fen dort von ihnen verwendet<lb/>
werden, etwas, was ich ja st&#228;ndig kritisiere. Ich habe das Herrn <rs type="person" ref="#per__123376">Lutz</rs><lb/>
ohne die Intervention der B&#228;ckerinnung bei mir zu erw&#228;hnen auf diese<lb/>
Entwicklung aufmerksam gemacht und ersucht man sollte doch neuerdings<lb/>
mit der B&#228;ckerinnung verhandeln. Dies wurde mir zugesagt und ich<lb/>
habe <rs type="person" ref="#per__126568">Maureder</rs> dar&#252;ber sofort verst&#228;ndigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich glaube, wir sollten uns auch<lb/>
dieser Ausstellungsentwicklung mehr annehmen.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__113836">Levcik</rs> informiert mich &#252;ber die Umschuldungsverhandlungen der<lb/>
Oststaaten, er m&#246;chte nur mir gegen&#252;ber neuerdings erw&#228;hnen, da&#223; die<lb/>
seinerzeitigen Aussagen von seinem Mitarbeiter <rs type="person" ref="#per__146296">Fink</rs> &#252;ber die Situa<lb break="no"/>tion der Oststaaten nicht zu pessimistisch war, im Gegenteil. <rs type="person" ref="#per__113836">Levcik</rs><lb/>
<pb n="65-0806" facs="65_1982-07-07_0806.jpg"/>gibt aber zu, da&#223; die Entwicklung nicht nur f&#252;r die Oststaaten, sondern<lb/>
auch f&#252;r die Entspannungspolitik, D&#233;tente, sich verheerend auswirken<lb/>
mu&#223;. Er teilt meine Meinung, da&#223; die amerikanische Politik, die ja<lb/>
auch von den westlichen Bankern mehr oder minder akzeptiert wird,<lb/>
n&#228;mlich den wirtschaftlichen Boykott, das finanzielle Austrocknen<lb/>
der Oststaaten nur dazu f&#252;hrt, da&#223; dort der stalinistischere Kurs<lb/>
wieder kommen wird. Zu erwarten, da&#223; jetzt die Machthaber in diesen<lb/>
Staaten durch ihre wirtschaftlichen Schwierigkeiten bedingt die Z&#252;gel<lb/>
lockern, oder gar vielleicht eine Liberalisierung des Systems herbei<lb break="no"/>f&#252;hren werden, ist falsch. Die Richtung kalter Krieg bedeute<lb/>
auch eine Verschlechterung f&#252;r die Bev&#246;lkerung in diesen Staaten<lb/>
durch R&#252;ckkehr zum strengeren Regime, wenn man so will, zum Stali<lb break="no"/>nismus. <rs type="person" ref="#per__113836">Levcik</rs> verspricht mir auch eine Studie &#252;ber die DDR noch<lb/>
im Laufe dieser Woche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte achte auf diesen Liefertermin und sofort<lb/>
vorlegen.<lb/>
</p>
            <p xml:space="preserve">Der israelische Botschafter und sein Botschaftsrat intervenieren bei<lb/>
mir, weil eine private Fluggesellschaft MAOF vom Verkehrsminister<lb/>
schon zugesagte Landerechte in Linz jetzt wieder zur&#252;ckgenommen<lb/>
werden sollen. Als Kompensation f&#252;r den Flug der AUA Wien&#8211;Eilat<lb/>
sollte ein Fug Tel Aviv, Linz eingerichtet werden. MAOF hat aber<lb/>
Karten verkauft, die von Linz dann noch nach Basel f&#252;hren, 4 Charter,<lb/>
die bereits vereinbart waren, wurden deshalb formell zu Recht vom<lb/>
Verkehrsministerium MR <rs type="person" ref="#per__1137828">Vogl</rs> sofort wieder r&#252;ckg&#228;ngig gemacht. Die<lb/>
israelische Seite ist &#252;berzeugt, da&#223; mit diesem Charter viele isra<lb break="no"/>elische Touristen nach &#214;sterreich gebracht werden w&#252;rden. Ich habe<lb/>
daher mit Verkehrsminister <rs type="person" ref="#per__108223">Lausecker</rs> gesprochen, der mich an SC<lb/>
<rs type="person" ref="#per__126395">Halbmayer</rs> verwies, den er bez&#252;glich meines Wunsches informieren wird.<lb/>
Die israelische Seite bedankte mich bei mir &#252;ber die prompte Erle<lb break="no"/>digung, die sie nicht erwartete. Da ich Gott sei Dank nur f&#252;r die<lb/>
Wirtschaftsbeziehungen mit Israel zust&#228;ndig bin und f&#252;r den &#246;ster<lb break="no"/>reichischen Fremdenverkehr diese Charter sich<add>[-er?]</add> von Bedeutung sind,<lb/>
habe ich mein Einsetzen als Selbstverst&#228;ndlich empfunden. Nat&#252;rlich<lb/>
habe ich bei dieser Gelegenheit den beiden erkl&#228;rt, da&#223; ich die<lb/>
israelische Politik nicht verstehe, geschweige denn guthei&#223;e.<lb/>
</p>
            <p xml:space="preserve">Der nigerianische Botschafter hatte mit seinem Botschaftsrat mich<lb/>
ersucht, ich sollte alles daran setzen, damit sich unsere Handels<lb break="no"/><pb n="65-0807" facs="65_1982-07-07_0807.jpg"/>beziehungen verbessern. Im Vorjahr haben wir f&#252;r 1 Mrd. S importiert<lb/>
und f&#252;r 2,3 Mrd. exportiert. Da wir aus Nigeria fast nur Roh&#246;l kau<lb break="no"/>fen k&#246;nnen, h&#228;ngt die Entwicklung ausschlie&#223;lich vom Bezug der<lb/>
&#214;MV von dem qualit&#228;tsm&#228;&#223;ig besseren, daf&#252;r aber teureren nigeriani<lb break="no"/>schen Roh&#246;l ab. In den ersten 4 Monaten ist die Einfuhr um mehr als<lb/>
50 % zur&#252;ckgegangen. Ich versuchte dem Botschafter klarzumachen,<lb/>
da&#223; dies darauf zur&#252;ckzuf&#252;hren ist, da&#223; die &#214;MV heuer zum Unter<lb break="no"/>schied vom Vorjahr, wo sie doch noch 7 1/2 Mio. to Roh&#246;l importiert<lb/>
hat, heuer h&#246;chstens 3 1/2 Mio. to insgesamt kaufen wird. Auch unser<lb/>
Export nach Nigeria ist in den ersten 4 Monaten um 1 % zur&#252;ckge<lb break="no"/>gangen. Ich f&#252;rchte, da&#223; bei noch so gro&#223;er Anstrengung wir den<lb/>
nigerianischen Handel nicht auf dieser H&#246;he werden halten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte in die Informationen die letzten Ziffern<lb/>
und n&#228;chste Aussprache mit &#214;MV setzen.<lb/>
</p>
            <p xml:space="preserve">Im Gesundheitsministerium diskutierte Staatssekret&#228;r <rs type="person" ref="#per__111408">Eypeltauer</rs>,<lb/>
die ja die Dampfkesselemissions<del>gesetz</del>verordnung jetzt unbedingt &#252;ber<lb/>
die B&#252;hne bringen will, mit Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs>, seinen Beamten<lb/>
und mir und den Beamten der Gewerbe- und Energiesektion. Der langen<lb/>
Verhandlung kurzer Sinn, ich war nicht bereit auch nur ein weiteres<lb/>
Zugest&#228;ndnis materiell zu machen was nicht meine Beamten im Kompro<lb break="no"/>mi&#223;wege und im Gesundheitsministerium zugestanden haben. Die Argu<lb break="no"/>mentation, in der BRD beabsichtigt man wesentlich tiefere Werte f&#252;r<lb/>
Staubemissionen, wesentlich h&#246;here Werte f&#252;r Entschwefelung festzu<lb break="no"/>legen, hat mich nicht beeindruckt. In unserem Dampfkesselgesetz<lb/>
steht eindeutig drinnen, da&#223; bei uns Stand der Technik ist, was sich<lb/>
bereits bew&#228;hrt, d.h. erprobt ist. In Deutschland ist es anders, dort<lb/>
kann die Regierung Verfahren, die noch gar nicht erprobt sind verlan<lb break="no"/>gen allerdings dann mit entsprechenden finanziellen Zusch&#252;ssen an die<lb/>
Unternehmer. In Deutschland gibt es auch nicht so schlechte Braun<lb break="no"/>kohlevorkommen in der Qualit&#228;t wie bei uns. Da ich den &#246;sterrei<lb break="no"/>chischen Braunkohlebergbau unbedingt sch&#252;tzen mu&#223; und will, habe<lb/>
ich daher verlangt, da&#223; man auf diese Gegebenheiten R&#252;cksicht neh<lb break="no"/>men mu&#223;. Materiell hat sich also aufgrund dieser Aussprache nichts<lb/>
ge&#228;ndert, formell war ich selbstverst&#228;ndlich bereit in jeder Be<lb break="no"/>ziehung entgegen zu kommen. Wenn z.B. in der Verordnung durch Graphi<lb break="no"/>ken f&#252;r Steinkohle und Braunkohle andere Messwerte optisch deutlich<lb/>
sichtbar vorgesehen waren, bin ich gerne bereit, da&#223; nur mehr die<lb/>
Steinkohlenwerte graphisch dargestellt werden und dann in der Ver<lb break="no"/>ordnung bestimmt wird, um wieviel die Braunkohlenwerte h&#246;her sein<lb/>
k&#246;nnen. Der Koordinator Dr. <rs type="person" ref="#per__112957">Steffek</rs> von der Abteilung <rs type="person" ref="#per__112956">Schwarz</rs> hat<lb/>
<pb n="65-0808" facs="65_1982-07-07_0808.jpg"/>sich sehr bew&#228;hrt, weil er nicht nur in die Materie gut eingearbei<lb break="no"/>tet, sondern auch sehr geschickt argumentiert, wodurch es f&#252;r mich<lb/>
auch ein leichtes war, die Argumente insbesondere <choice><choice><sic>die</sic><corr>des</corr></choice></choice> SC <rs type="person" ref="#per__111378">Pindur</rs><lb/>
zu entkr&#228;ften. SC <rs type="person" ref="#per__97584">Jagoda</rs>, aber auch waren sehr erstaunt, da&#223; <rs type="person" ref="#per__111378">Pindur</rs><lb/>
z.B. bei der Festsetzung des Entschwefelungsgrades rundweg erkl&#228;rte,<lb/>
er h&#228;tte bereits die ersten Entw&#252;rfe des Bautenministeriums abgelehnt.<lb/>
Sein Minister h&#228;tte dies allerdings akzeptiert und er nehme dies nicht<lb/>
zur Kenntnis. <rs type="person" ref="#per__97584">Jagoda</rs> sagte zu Recht, so etwas k&#246;nne man dem Minister<lb/>
eventuell unter 4 Augen sagen, aber nicht in einer &#246;ffentlichen Sitzung.<lb/>
Ich erinnerte mich daran, da&#223; Sozialminister <rs type="person" ref="#per__98063">Wei&#223;enberg</rs>, als er<lb/>
einmal das Gesundheitsministerium vertreten hat, damals, als Minister<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> mir erz&#228;hlte, er h&#228;tte SC <rs type="person" ref="#per__111378">Pindur</rs>, der scheinbar vor Illoya<lb break="no"/>lit&#228;t strotzt, rundweg erkl&#228;rt, <choice><choice><sic>wer</sic><corr>wenn</corr></choice></choice> er im Sozialministerium w&#228;re, h&#228;tte<lb/>
er ihn l&#228;ngst rausgeschmissen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111408">Eypeltauer</rs> versucht zwar noch <rs type="person" ref="#per__117200">Steyrer</rs> davon zu &#252;berzeugen, es w&#228;re<lb/>
zweckm&#228;&#223;ig, wenn er dem Entwurf, der ja ein Kompromi&#223; ist und wo man<lb/>
weitestgehend eben dem Gesundheitsministerium entgegengekommen ist,<lb/>
zustimmt, damit nicht doch noch in einer Regierungsvorbesprechung<lb/>
dar&#252;ber verhandelt werden mu&#223;. Ich selbst habe <rs type="person" ref="#per__117200">Steyrer</rs> n&#228;mlich sofort<lb/>
zugestanden, wenn er es nicht verantworten kann, soll er ruhig in<lb/>
die Regierung gehen, dasselbe wird ja wahrscheinlich auch Landwirt<lb break="no"/>schaftsminister <rs type="person" ref="#per__97511">Haiden</rs> mit der Forstgesetzdurchf&#252;hrungsverordnung auch<lb/>
wegen des Schwefelgehaltes machen. <rs type="person" ref="#per__117200">Steyrer</rs> wird noch einmal mit<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> dar&#252;ber sprechen. Ich selbst bin fest davon &#252;berzeugt, da&#223; in<lb/>
der Regierung die Argumente des Bautenministers und Handelsministers<lb/>
durchgehen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte genau eruieren, wann und welcher<lb/>
Entwurf dann in die Regierung kommt.<lb/>
</p>
            <p xml:space="preserve">Die Sekret&#228;re der Ministerb&#252;ros haben wieder einmal gegen die Redak<lb break="no"/>teure ein Fu&#223;ballmatch gestartet. Diesmal habe ich es angekickt und<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> hat den Pokal an die siegreiche Mannschaft<lb/>
verliehen. &#220;berrascht war ich, da&#223; die vorgesehenen Linienrichter<lb/>
Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> und Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> auch mittaten.<lb/>
Das Ganze ist immer mehr Hetz, wenn man ihnen aber zusieht, mu&#223; man<lb/>
sich wirklich f&#252;rchten, da&#223; sie sich nicht gegenseitig, nicht beab<lb break="no"/>sichtigt, sondern infolge von mangelnden Fu&#223;ballkenntnissen gegensei<lb break="no"/>tig umbringen. Alle diese mehr oder minder Laienfu&#223;ballspiele, ob<lb/>
<pb n="65-0809" facs="65_1982-07-07_0809.jpg"/>jetzt von Ministerb&#252;ros oder gar Nationalratsmannschaften, sind, wie<lb/>
ich mich pers&#246;nlich immer wieder &#252;berzeugen kann, sehr gef&#228;hrlich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0801_07" facs="65_1982-07-07_0801-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.7.1982</head>
         </div>
         <pb n="65_0801_08" facs="65_1982-07-07_0801-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
