<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800829">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 29. August 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-08-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-08-29">Freitag, 29. August 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1063" facs="56_1980-08-29_1063.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 29. August 1980<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. Datentechnik, Neufeld,<lb/>
erlebte ich die &#220;berraschung, da&#223; ganz junge Leute sich in dem schwie<lb break="no"/>rigsten Gebiet der Daten&#252;bertragung in einem Zweifamilienhaus fast<lb/>
100 Mio. S Umsatz machten. Ing. <name type="person" ref="#per__126888">Hoffmann</name> kam von Olivetti, sein Kompag<lb break="no"/>non von der Post und durch know how haben sie neue Ger&#228;te entwickelt,<lb/>
die selbst ITT, Siemens, Kapsch und Schrack nicht erzeugen k&#246;nnen.<lb/>
Die Post bezieht von ihnen heute Me&#223;ger&#228;te, die sie allerdings nur<lb/>
&#252;ber Kapsch und Schrack anbieten k&#246;nnen. Ihr gro&#223;er Durchbruch ist<lb/>
gelungen, als auch die Deutsche Post ihre Ger&#228;te bezieht. Als die<lb/>
ersten deutschen Beamten zum Abschlu&#223; von Vertr&#228;gen zu ihnen kamen,<lb/>
waren sie &#252;berrascht, anstelle einer Fabrik ein Zweifamilienhaus<lb/>
vorzufinden, wo im Keller das Lager und im Parterre produziert wird<lb/>
und im ersten Stock die Techniker sitzen, die die neuen Ger&#228;te ent<lb break="no"/>wickelten. Da ich am Vortag bei Siemens Austria war, wo man mir die<lb/>
neuesten Anlagen, die Siemens selbstverst&#228;ndlich hat, zur Produktion<lb/>
zeigte, konnte ich dies umso mehr vergleichen. F&#252;r Millionenapparate,<lb/>
die Siemens gekauft hat, haben sie ein Backrohr und einen K&#252;hlschrank<lb/>
und k&#246;nnen auch die Eiskaltproben durchf&#252;hren. Jetzt bauen sie eine<lb/>
neue Fabrik. Der Rohbau steht schon. Auch dort geschieht alles sehr<lb/>
schnell, da&#223; sie fest davon &#252;berzeugt sind, noch heuer einziehen zu<lb/>
k&#246;nnen. Ihr gr&#246;&#223;ter Wunsch w&#228;re, wenn die Post direkt bei ihnen be<lb break="no"/>ziehen w&#252;rde und sie direkt in die Postlieferung eingeschaltet werden<lb/>
k&#246;nnen. Ich versprach nur, dar&#252;ber mit GD <name type="person" ref="#per__121800">&#220;bleis</name> zu reden. Ob es<lb/>
tats&#228;chlich m&#246;glich ist, in die &#214;FEG-Firmen aufgenommen zu werden,<lb/>
die heute die Postauftr&#228;ge sich untereinander aufteilen, bezweifle<lb/>
ich. Einen Versuch werde ich aber unternehmen, ob vielleicht wirklich<lb/>
eine Teillieferungsm&#246;glichkeit direkt f&#252;r gewisse Apparate besteht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__121800">&#220;bleis</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Thonet in der 5. Generation, in Friedberg eine Sesselproduktions<lb break="no"/>st&#228;tte seit ein paar Jahren, hat ganz eine andere Tradition. W&#228;hrend<lb/>
bei den <choice><choice><sic>Elektro-Data-Leuten</sic><corr>?</corr></choice></choice> das know how &#252;berwiegt, die Software als<lb/>
das Entscheidende ist, ist es bei der Holzproduktion der traditions<lb break="no"/>reiche Name und<add>[das]</add> vom Ur-Urgro&#223;vater erfundene System des Holzbiegens<lb/>
zu sogenannten <choice><choice><sic>Bugm&#246;beln</sic><corr>Bugholzm&#246;beln</corr></choice></choice>. Der ber&#252;hmteste Thonet-Sessel Nr. 14 wurde<lb/>
bis 1930 <choice><choice><sic>50 Mio S</sic><corr>50 Millionen mal</corr></choice></choice> verkauft und in der Zeit bisher wahrscheinlich noch<lb/>
<pb n="56-1064" facs="56_1980-08-29_1064.jpg"/>etliche Millionen dazu. Mit steigendem Lebensstandard allerdings<lb/>
kommen immer mehr die gepolsterten Sessel zum Verkauf.<lb/>
</p>
            <p xml:space="preserve">Der dritte Betrieb, den ich auszeichnete, war die Fa. Saniped in Gro&#223;<lb break="no"/>petersdorf, also wieder im Burgenland. Diese Firma wurde genau vor<lb/>
10 Jahren gegr&#252;ndet. Der B&#252;rgermeister, gleichzeitig 3. Pr&#228;sident des<lb/>
burgenl&#228;ndischen Landtages, <name type="person" ref="#per__126889">Krutzler</name>, war gl&#252;cklich, da&#223; tats&#228;chlich<lb/>
noch, trotz der K&#252;rze der Zeit, ich sozusagen als zw&#246;lfter Redner<lb/>
dann das Staatswappen der Firma &#252;berreichen konnte. Scholl hat sich<lb/>
jetzt bereits mit einer zweiten gro&#223;en amerikanischen Firma liiert.<lb/>
Vor 10 Jahren war es sehr problematisch, heute werden 30.000 Paar Ge<lb break="no"/>sundheitssandalen pro Tag erzeugt, in K&#252;rze wird man auf 35.000 Paar<lb/>
gehen. Mir ist es eigentlich unerkl&#228;rlich, wie man eine so gro&#223;e An<lb break="no"/>zahl an so schweren G&#252;tern, deren Herstellung eigentlich ja kein Pro<lb break="no"/>blem ist, preiswert weltweit verkaufen kann. Der Vorteil liegt eben<lb/>
darin, kein eigener Vertriebsapparat, sondern alles wird &#252;ber die<lb/>
Schollgesellschaften, eine Art Fu&#223;gesundheitsorganisation, vertrieben.<lb/>
Den Betrieb habe ich vorher besichtigt und feststellen k&#246;nnen, da&#223; doch<lb/>
immerhin 119 Mio. S, wie mir dann der Generaldirektor sagte, inve<lb break="no"/>stiert werden mu&#223;ten. Die hohe Qualit&#228;t und ganz besonders die exakte<lb/>
Fertigung ist das Um und Auf von Sandalen. Da verst&#228;ndlicherweise<lb/>
der vorletzte Redner, LH <name type="person" ref="#per__114583">Kery</name> bereits darauf verwies, da&#223; wir alle die<lb/>
Betriebsangeh&#246;rigen, die im Schulzentrum von Gro&#223;petersdorf, das &#252;bri<lb break="no"/>gens auch von der Firma mitfinanziert wurde, versammelt waren, nicht<lb/>
&#252;ber Geb&#252;hr beansprucht werden sollten, hat <name type="person" ref="#per__114583">Kery</name> verh&#228;ltnism&#228;&#223;ig<lb/>
kurz geredet und gemeint, ich werde als sonniger Mensch schon die<lb/>
notwendige Ansprache halten. Nat&#252;rlich lie&#223; ich dann dort den Wiener<lb/>
Schm&#228;h rennen, beginnend, da&#223; man vor 10 Jahren mir sagte, in Gro&#223;<lb break="no"/>petersdorf wollen sie jetzt Holzschlapfen erzeugen. Dieser Ausdruck<lb/>
war furchtbar schwer f&#252;r den amerikanischen Pr&#228;sidenten <name type="person" ref="#per__126890">Benet</name> zu &#252;ber<lb break="no"/>setzen, obwohl dieser ganz gut Deutsch verstanden hat, ja auch eine<lb/>
deutsche Ansprache, allerdings vom Blatt runtergelesen hat. Zum Schlu&#223;<lb/>
bemerkte er zu mir, er h&#228;tte zwar die Rede nicht verstanden, aber<lb/>
allein aus dem Beifall und den Gesichtern aller Teilnehmern m&#252;&#223;te sie<lb/>
sehr gut gewesen sein. Tatsache ist, da&#223; jetzt mit 1150 Besch&#228;ftigten<lb/>
Saniped der gr&#246;&#223;te burgenl&#228;ndische Industriebetrieb ist. Nat&#252;rlich<lb/>
appellierte ich an die Pr&#228;sidenten der Organisation, sie sollten doch<lb/>
noch weitere Produkte nach &#214;sterreich verlegen.<lb/>
</p>
            <pb n="56-1065" facs="56_1980-08-29_1065.jpg"/>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97487">Graf</name> von der burgenl&#228;ndischen Handelskammer, der insbesondere<lb/>
auf die Risikobereitschaft der Amerikaner einging und sagte, er k&#246;nne<lb/>
dies am besten verstehen, weil er in Amerika geboren ist, heute im<lb/>
Burgenland lebt und dieses Land am meisten liebt, unterstrich beson<lb break="no"/>ders die Sozialpartnerschaft. Bei diesem Zusammentreffen erinnerte<lb/>
mich <name type="person" ref="#per__97487">Graf</name> neuerdings daran, da&#223; wir vereinbart hatten im Herbst ei<lb break="no"/>nen Besuch von Klubobmann <name type="person" ref="#per__97444">Fischer</name> und mir.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97444">Fischer</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1062_01" facs="56_1980-08-29_1062-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.8.1980</head>
         </div>
         <pb n="56_1062_02" facs="56_1980-08-29_1062-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
