<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710303">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-03-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-03">Mittwoch, 3. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0276" facs="04_1971-03-03_0276.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">In der Fragestunde des NR hatte <rs type="person" ref="#per__97749">Mitterer</rs> scheinbar vom Klub<lb/>
zugeteilt die Frage an mich gerichtet, was <rs type="person" ref="#per__97543">Heindl</rs>, <rs type="person" ref="#per__97646">Koppe</rs> und<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> bei mir im Ministerb&#252;ro machen. Zuerst wollten wir die<lb/>
Frage <choice><choice><sic>unterspielen</sic><corr>herunterspielen</corr></choice></choice> und nur darauf hinweisen, dass sie die T&#228;tig<lb break="no"/>keit &#228;hnlich der seiner Sekret&#228;re aus&#252;ben. Ich verlangte dann<lb/>
aber doch von Min.Rat <rs type="person" ref="#per__114994">B&#246;hm</rs> als Personalreferent eine Beschrei<lb break="no"/>bung. Entgegen aller Gewohnheit las ich deren T&#228;tigkeit jetzt<lb/>
vom Pr&#228;sidium aufgesetzt vor. Prompt kam dann die Anfrage, was<lb/>
sie eigentlich verdienen. H&#228;tten wir ihre T&#228;tigkeit <choice><choice><sic>unterspielt</sic><corr>heruntergespielt</corr></choice></choice>,<lb/>
w&#228;re die Frage aufgetaucht: Und daf&#252;r bekommen sie so viel Geld?<lb/>
<rs type="person" ref="#per__97749">Mitterer</rs> war die Frage aber sehr unangenehm und er sagte immer wieder<lb/>
und aus seinen Gesten war zu entnehmen, aber bitte nicht genau<lb/>
auf den Schilling, nur sind das Sektionschefgeh&#228;lter usw. Bei der<lb/>
zweiten Zusatzfrage sagte ich ihm genau die Bez&#252;ge auf den Groschen,<lb/>
wobei ich herausarbeitete, dass sie vom Ministerium nicht einmal<lb/>
eine Pr&#228;sidialzulage oder sonst einen Groschen erhalten. Die Frage<lb/>
der Abgeordneten <rs type="person" ref="#per__97572">Hubinek</rs>, ob ich bereits ein Detergenziengesetz<lb/>
im Nationalrat einzubringen gedenke, wich ich aus. Erst wenn wissen<lb break="no"/>schaftlich festgestellt ist, ob nicht auch die weichen Detergenzien<lb/>
sehr grosse Sch&#228;den verursachen. d.h. bis die wissenschaftlichen<lb/>
Untersuchungen die zuk&#252;nftigen Richtlinien erkennen lassen, w&#252;rde<lb/>
ich nat&#252;rlich bereit sein, dem NR ein solches Gesetz vorzulegen.<lb/>
Da jetzt beide grossen Waschmittelfirmen harte Detergenzien nicht<lb/>
mehr verwenden, h&#228;tten wir ja einigermassen Zeit. In Wirklichkeit<lb/>
glaube ich, sollten wir keinen Kompetenzkonflikt mit dem Sozial<lb break="no"/>ministerium beginnen. Auf Grund des neuen Lebensmittelgesetzes<lb/>
w&#252;rde n&#228;mlich <rs type="person" ref="#per__97525">H&#228;user</rs> daf&#252;r zust&#228;ndig sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte kl&#228;ren, ob Sozialministerium vielleicht<lb/>
auf jetziger gesetzlicher Kompetenz einen solchen Gesetzentwurf<lb/>
ausarbeitet.<lb/>
</p>
            <p xml:space="preserve">In der Pr&#228;sidentenbesprechung f&#252;r die Parit&#228;tische Kommission, wo<lb/>
ich nicht anwesend war, erz&#228;hlte mir <rs type="person" ref="#per__98112">Z&#246;llner</rs>, h&#228;tte die Landwirt<lb break="no"/>schaft das Problem des Einschaltens von Bauernr&#228;ten, wie sie sie<lb/>
bezeichnen zur Debatte gestellt. <rs type="person" ref="#per__97570">Hrdlitschka</rs> und vor allem <rs type="person" ref="#per__97346">Benya</rs><lb/>
sollen versucht haben, die Bauernvertreter zu beruhigen und <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
ersuchte mich, <rs type="person" ref="#per__98055">Weihs</rs> davon zu verst&#228;ndigen. Als ich mich dieses<lb/>
Auftrages entledigte, erkl&#228;rte mir <rs type="person" ref="#per__98055">Weihs</rs> zu meiner gr&#246;ssten &#220;ber<lb break="no"/><pb n="04-0277" facs="04_1971-03-03_0277.jpg"/>raschung, dass <rs type="person" ref="#per__97346">Benya</rs> mit ihm gesprochen h&#228;tte, er aber einen ganz<lb/>
anderen Eindruck von dieser Pr&#228;sidiumssitzung hat. In der Pari<lb break="no"/>t&#228;tischen Kommission kam tats&#228;chlich &#8211; bevor wir in die Tages<lb break="no"/>ordnung eingingen, dieses Problem zur Sprache. Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> von<lb/>
der Pr&#228;sidentenkonferenz der Landwirtschaftskammern berief sich<lb/>
auf die SK vom 27. Feber, wo <rs type="person" ref="#per__98055">Weihs</rs> bei einer Agrardiskussion beim<lb/>
Bauernverband Weiden am Neusiedlersee erkl&#228;rt hat, dass eine Bundes<lb break="no"/>pr&#252;fungskommission bei den Landwirtschaftskammern einrichten wird,<lb/>
die die Agrarkredite zu pr&#252;fen haben wird. Die Aufgabe der Kom<lb break="no"/>mission w&#228;re, die einzelnen Antr&#228;ge zu begutachten und einstimmig<lb/>
zu bef&#252;rworten, ehe sie dem Normalverfahren unterzogen werden.<lb/>
In dieser Kommission sollten alle wahlwerbenden Fraktionen Mitglieder<lb/>
entsenden. Abgewiesene Kreditwerber wird die direkte Appellation<lb/>
an den Landwirtschaftsminister offenstehen. Die Landwirtschafts<lb break="no"/>kammernvertreter sehen darin eine Umgehung ihrer gew&#228;hlten Funktio<lb break="no"/>n&#228;re und eine Ausschaltung ihrer Organisation. <rs type="person" ref="#per__98055">Weihs</rs> erwiderte,<lb/>
dass die Bundespr&#252;fungskommission bei jeder Landwirtschaftskammer<lb/>
kein Vetorecht einger&#228;umt werden soll. Bei keiner Einigung w&#252;rde<lb/>
nur die Entscheidung an das Landwirtschaftsministerium gehen.<lb/>
Die gew&#228;hlten Organe, die Landwirtschaftskammern w&#252;rde ja auch<lb/>
die entsprechenden Mitglieder der Bundespr&#252;fungskommission vor<lb break="no"/>schlagen. Auch derzeit besteht nach Auffassung nach <rs type="person" ref="#per__98055">Weihs</rs>, da<lb/>
abgewiesene Ansucher an ihn appellieren k&#246;nnen, eine M&#246;glichkeit<lb/>
des Rekurses. Gewisse Ansuchen, meint <rs type="person" ref="#per__98055">Weihs</rs> k&#228;men heute gar nicht<lb/>
zur Landwirtschaftskammer, sondern gingen &#252;berhaupt gleich &#252;ber<lb/>
die Landesregierung. Landesrat Birnbaum und Gen.Sekr. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs><lb/>
erkl&#228;rten allerdings, wenn <rs type="person" ref="#per__98055">Weihs</rs> ihre Organisationen ausschalten<lb/>
sind, dann nicht mehr imstande w&#228;ren, im Rahmen der Parit&#228;tischen<lb/>
Kommission als Sozialpartner mitzuwirken. <rs type="person" ref="#per__97346">Benya</rs> erkl&#228;rte, dass er<lb/>
nicht annehme, dass die Bundesregierung gew&#228;hlte Organe ausschalten<lb/>
wollte. Wenn aber eine solche Absicht best&#252;nde, dann m&#252;sste er sich<lb/>
auch ganz entschieden dagegen aussprechen. Es sei nicht m&#246;glich, dass<lb/>
gew&#228;hlte Organe von nicht gew&#228;hlten Organen kontrolliert werden.<lb/>
Zuletzt einigte man sich, dass dieses Problem bei der n&#228;chsten<lb/>
Pr&#228;sidentenbesprechung noch einmal diskutiert werden soll und dann<lb/>
ein entsprechender Bericht an die Parit&#228;tische Kommission erfolgen<lb/>
wird. Da Birnbaum auch die Bemerkung machte, dass eine solche Ein<lb break="no"/>richtung bei der Arbeiterkammer und der Handelskammer-Organisation<lb/>
nicht bestehen, bemerkte ich zu dem neben mir sitzenden <rs type="person" ref="#per__97893">Sallinger</rs>,<lb/>
wie gut es ist, dass wir auf anderer Ebene uns immer wieder finden.<lb/>
</p>
            <pb n="04-0278" facs="04_1971-03-03_0278.jpg"/>
            <p xml:space="preserve">Er unterstrich neuerdings, wie sehr er auch f&#252;r eine Zusammenarbeit<lb/>
und Partnerschaft ist und ich glaube, er war sehr froh, dass wir<lb/>
dieses Problem nicht haben. Ich selbst bin es auch, obwohl ich dies<lb/>
nicht zu erkennen gab. Die Lehre, die ich aus dieser Diskussion zog,<lb/>
war, dass es doch zielf&#252;hrender ist, vorher zu versuchen, eine ge<lb break="no"/>meinsame &#220;bereinstimmung mit der Kammerorganisation in allen Punkten<lb/>
zu erreichen, bevor man dann mehr oder minder ihnen in irgendeiner<lb/>
Weise ein neues Organ aufoktroyiert. Man kann Beir&#228;te oder sonstige<lb/>
Organe nur schaffen, indem man die Zustimmung der Interessensver<lb break="no"/>tretungen kriegt. <rs type="person" ref="#per__98055">Weihs</rs> hat bis jetzt eine fein s&#228;uberliche Trennung<lb/>
gemacht zwischen <rs type="person" ref="#per__97743">Minkowitsch</rs> als Bauernbundpr&#228;sidenten und <rs type="person" ref="#per__97691">Lehner</rs><lb/>
als Pr&#228;sidenten der Landwirtschaftskammern. Er hat bis jetzt dem<lb/>
Bauernbund &#252;berhaupt keine Zugest&#228;ndnisse gemacht und mit ihm<lb/>
auch niemals verhandelt und gesprochen, dagegen mit der Pr&#228;sidenten<lb break="no"/>konferenz wie er sich ausgedr&#252;ckt hat, immer ein sehr gutes Einver<lb break="no"/>nehmen gehabt. Bei dieser Aktion d&#252;rfte er jetzt eine gespannte<lb/>
Situation auch mit der Pr&#228;sidentenkonferenz erreicht haben. Eine<lb/>
Lehre f&#252;r uns alle im Handelsministerium, Vorsicht bei jedweder<lb/>
Schaffung neuer Organisationsformen, unbedingte Absprache vorher<lb/>
mit den Funktion&#228;ren der Handelskammer.<lb/>
</p>
            <p xml:space="preserve">Die Tagesordnung ging glatt &#252;ber die B&#252;hne, bei der Lohnfreigabe<lb/>
f&#252;r die Molkerei-, M&#252;hlen- und B&#228;ckereiarbeiter wurde nur auf An<lb break="no"/>trag <rs type="person" ref="#per__97563">Hofstetters</rs> festgelegt, dass auch die Angestellten eine F&#252;hlung<lb break="no"/>nahme bekommen sollten. Die Landwirtschaftskammern schlossen sich<lb/>
ihrer Erh&#246;hung des Erzeugermilchpreises an und die Handelskammer<lb/>
verlangte die &#252;bliche Formel, dass gleichzeitig auch die Preise<lb/>
&#252;berpr&#252;ft werden.m&#252;ssen. Damit ist das ganze Paket fest geschn&#252;rt<lb/>
und ich bin neugierig, wie wir diesen gordischen Knoten zerschlagen<lb/>
k&#246;nnen. Auf der einen Seite haben die Lohnbewegungen jetzt zu be<lb break="no"/>ginnen, der letzte Abschluss war am 1.12.1969, daraus werden sicher<lb break="no"/>lich Preiserh&#246;hungen resultieren, die nicht vor dem 1. Mai wirksam<lb/>
werden sollen.<lb/>
</p>
            <p xml:space="preserve">Nach der Sitzung wollte <rs type="person" ref="#per__112946">Schleifer</rs> in Vertretung von <rs type="person" ref="#per__107939">R&#246;mer</rs> von mir<lb/>
die Zustimmung haben, dass wir jetzt in der Preiskommission unver<lb break="no"/>z&#252;glich die zugesagte Spannenregelung f&#252;r Kohle durchf&#252;hren. Da wir<lb/>
<pb n="04-0279" facs="04_1971-03-03_0279.jpg"/>f&#252;r 1. April die Preise zugesagt hatten, muss er jetzt bereits in<lb/>
der Preiskommission die entsprechenden Beschl&#252;sse herbeif&#252;hren, da<lb break="no"/>mit er an die L&#228;nder die notwendigen Delegierungen erlassen kann.<lb/>
Ich rief die Interessensvertretungen &#8211; <rs type="person" ref="#per__126405">Klose</rs> u. <rs type="person" ref="#per__134294">Zajicek</rs> von der<lb/>
Handelskammer, <rs type="person" ref="#per__98112">Z&#246;llner</rs> und <rs type="person" ref="#per__97676">Lachs</rs> &#8211; zusammen und fragte, ob sie<lb/>
noch immer auf dem Standpunkt stehen, dass die Preisregelung<lb/>
aufgehoben werden soll. Da &#252;ber diese Frage wechselnde Meinungen<lb/>
herrschten, einmal ist die Arbeiterkammer daf&#252;r, dann ist die<lb/>
Handelskammer wieder daf&#252;r, erkl&#228;rten beide, sie w&#252;rden sich dieses<lb/>
Problem noch einmal &#252;berlegen, denn ich verlangte von ihnen eine<lb/>
einhellige Meinung. Ich erkl&#228;rte nur, dass ich nicht bereit bin,<lb/>
z.B. f&#252;r Koks Preise festzusetzen, die der Markt nicht bezahlt.<lb/>
Ich sagte deshalb zu <rs type="person" ref="#per__112946">Schleifer</rs>, er m&#252;sste sich den Kopf zerbrechen,<lb/>
einen Kokspreis von 1.80 S gegebenenfalls preisbeh&#246;rdlich festzusetzen<lb/>
Dies war von mir ein Schuss vor den Bug, denn wir wissen ja, dass<lb/>
die Importeure f&#252;r den ausl&#228;ndischen Koks heute wesentlich weniger<lb/>
bereits mit ihren Gruben vereinbart haben als dies im vergangenen<lb/>
Jahr der Fall war. Wenn wir nun ab 1. April zu einer Erh&#246;hung des<lb/>
Kokspreises kommen (von der V&#214;EST) muss gleichzeitig damit erkl&#228;rt<lb/>
werden, dass daf&#252;r die notwendigen grossen Importmengen entsprechend<lb/>
reduziert werden. Die Handelskammer will derzeit, dass der inl&#228;ndische<lb/>
Koks aus der Preisregelung herausgenommen wird, aber die Parit&#228;tische<lb/>
Kommission von vornherein feststellt, dass.die Handelsspannen in voller<lb/>
H&#246;he verrechnet werden k&#246;nnen. Da f&#252;r die Verbraucher nur die Letzt<lb break="no"/>verbraucherpreise von Interesse sind, glaube ich, sollten wir unsere<lb/>
ganze Politik auf Festsetzung eines Letztverbraucherpreise f&#252;r Koks<lb/>
z.B. in der H&#246;he von 1.90 S festlegen. Sollte es zu keiner solchen<lb/>
Regelung kommen k&#246;nnen, dann m&#252;ssten wir ernstlich &#252;berlegen, die<lb/>
Preisregelung tats&#228;chlich zu sistieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte sich genau &#252;berlegen, wie wir propagandi<lb break="no"/>stisch jetzt bereits die Koksproblematik vorbereiten. Wenn wir dies<lb/>
falsch angehen, kann herauskommen, dass es nicht zu einer Preissen<lb break="no"/>kung gegen&#252;ber dem Vorjahr, sondern zu einer Preiserh&#246;hung gekommen<lb/>
ist, weil wir ja den Linzer H&#252;ttenkoks mit 1.67 nicht halten werden.<lb/>
</p>
            <p xml:space="preserve">Mit den Genossen der Verbundgesellschaft, <rs type="person" ref="#per__97555">Hintermayer</rs>, <rs type="person" ref="#per__112014">Erbacher</rs>,<lb/>
<rs type="person" ref="#per__118189">Austeda</rs> und <rs type="person" ref="#per__97333">Bandhauer</rs> auf der einen Seite und <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs><lb/>
und mir fand die Diskussion wegen der Atomkraftwerkspreise, Donau<lb break="no"/>kraftwerk-Strompreise und der Ranshofener Strompreise statt. Ver<lb break="no"/><pb n="04-0280" facs="04_1971-03-03_0280.jpg"/>hund und die L&#228;ndervertreter haben sich gemeinsam gefunden, dass<lb/>
das Atomkraftwerk doch jetzt gebaut werden soll. Die Stromkosten<lb/>
w&#252;rden nach neuestens Berechnungen auf 23&#8211;24 Groschen je kWh<lb/>
betragen, f&#252;r das Donaukraftwerk Altenw&#246;rth 23&#8211;23,5 Groschen.<lb/>
Diese Ziffern geben wieder ein vollkommen anderes Bild als bisher<lb/>
von der Verbund bekanntgegeben wurde. Als wir deshalb eine Detail<lb break="no"/>ziffer er&#246;rterten, wurde von <rs type="person" ref="#per__118189">Austeda</rs>, den ich das erste Mal gegen<lb break="no"/>&#252;bersass, eine falsche Ziffernkombination gebracht. Er hatte schein<lb break="no"/>bar nicht gerechnet, dass ich auf solche Details auch sehr achte<lb/>
und war deshalb sehr erstaunt, als ich einen Krach machte. Ich er<lb break="no"/>kl&#228;rte, dass die Verbund in den letzten Monaten in ein so schiefes<lb/>
Licht gekommen ist, weil sie ununterbrochen falsche Ziffern vor<lb break="no"/>legt. Es w&#228;re nun im Interesse der Verbund, aber auch im Interesse<lb/>
einer gedeihlichen Zusammenarbeit, wenn man untereinander nicht<lb/>
immer mit falschen Ziffern argumentiert. Ich bin zwar ressortm&#228;ssig<lb/>
noch nicht zust&#228;ndig, m&#246;chte aber gleich f&#252;r alle Zukunft festlegen,<lb/>
dass ich f&#252;r eine solche Methode nichts &#252;brig habe. Bez&#252;glich des<lb/>
Aluminium-Strompreises hat die Verbund nun mehrere Variationen vor<lb break="no"/>bereitet. Die Berechnungen, die sie vorlegen, gehen von einem Strom<lb break="no"/>preis im Durchschnitt von 16,5 Groschen pro kWh &#8211; dies will die<lb/>
Ranshofener erreichen &#8211; bis 18,7 Groschen pro kWh, wobei die Ver<lb break="no"/>bund immer die 100 Mill. S Rabatt f&#252;r Ranshofen einsetzt. Absenkung<lb/>
des Jahresdurchschnittspreises dadurch m&#246;glich, dass f&#252;r ca. 100<lb/>
Megawatt durch 6 Monate hindurch Ranshofen f&#252;r die alte Anlage keinen<lb/>
Strom im Oktober bis M&#228;rz beziehen d&#252;rfte. <rs type="person" ref="#per__97311">Androsch</rs> wies nun darauf<lb/>
hin, dass die Verbund ja f&#252;r das Kernkraftwerk einen Zuschuss von<lb/>
600 Mill. S bekommt. Auf der einen Seite wird dadurch ihre <choice><choice><sic>Liquida<lb break="no"/>tionssituation</sic><corr>Liquidit&#228;tssituation</corr></choice></choice> wesentlich verbessert, auf der anderen Seite m&#252;sste<lb/>
daraus auch eine gewisse Kostenersparnis erwachsen, die dann dem<lb/>
Alu-Werk Ranshofen zugutekommen k&#246;nnte. Die Aufstockung der 600 Mill. S<lb/>
Eigenkapital bedeuten eine j&#228;hrliche Zinsersparnis von Fremdkapital<lb/>
von ca. 50 Mill. S. Diese 50 Mill. S will die Verbund nat&#252;rlich<lb/>
nicht ganz der Alu-Industrie geben. Wenn Alu-Ranshofen das ganze Jahr<lb/>
Strom abnehmen w&#252;rde, m&#252;sste die Verbund noch 120 Mill. S subven<lb break="no"/>tionieren. F&#252;r ist klar, am Freitag wird man ein Kompromiss Rans<lb break="no"/>hofen und Verbund herbeif&#252;hren. <rs type="person" ref="#per__97311">Androsch</rs> will von diesen 50 Mill.<lb/>
ca. 40 Mill. den Ranshofenern geben, w&#228;hrend die Verbund &#8211; <rs type="person" ref="#per__97555">Hintermayer</rs> &#8211;<lb/>
nur bereit w&#228;re, nur 20 Mill. zu opfern. Die Entscheidung, die sich<lb/>
jetzt abzeichnet, lautet, es wird das Atomkraftwerk gebaut, Ranshofen<lb/>
bekommt einen wesentlich billigeren Strom als derzeit, n&#228;mlich von<lb/>
<pb n="04-0281" facs="04_1971-03-03_0281.jpg"/>19,75 Groschen in der Nationalratsdebatte &#252;ber die verstaat<lb break="no"/>lichte Industrie wo nat&#252;rlich auch dieses Problem von einigen<lb/>
Rednern aufgezeigt wurde, war, wetterte inzwischen <rs type="person" ref="#per__113835">Scrinzi</rs> von<lb/>
der FP&#214; ganz entschieden gegen den Bau des Atomkraftwerkes, er<lb/>
behauptete nicht mehr und nicht weniger, dass damit Wien und Linz<lb/>
&#228;usserst gef&#228;hrdet sei und man sich sehr genau noch &#252;berlegen sollte,<lb/>
ob man es &#252;berhaupt verantworten kann, in einer solchen bev&#246;lke<lb break="no"/>rungsreichen Gegend, ein Atomkraftwerk zu erreichten. Auf der an<lb break="no"/>deren Seite propagiert LH <rs type="person" ref="#per__112031">Maurer</rs> von N&#214;, dass sowohl das Atom<lb break="no"/>kraftwerk als auch Altenw&#246;rth, d.h. die Donau in N&#214; sofort weiter<lb/>
ausgebaut werden muss. In beiden F&#228;llen nehmen die Oppositions<lb break="no"/>parteien ganz komische und vor allem wirtschaftlich vollkommen<lb/>
unm&#246;gliche Stellungnahmen ein. Das Donaukraftwerk wird jetzt nach<lb/>
neuesten Berechnungen 4,6 Milliarden S kosten, wobei der Bund<lb/>
f&#252;r Schleusen 600 Mill. S zuzuschiessen h&#228;tte. Die Verbund m&#252;sste<lb/>
also 4 Milliarden S zuz&#252;glich der Lohn- und Preiskostensteigerung<lb/>
bis 1976 von 200 Mill. insgesamt also 4,2 Mill. S aufbringen. Die<lb/>
Idee ist nun, die Landesgesellschaften an diesem Donaukraftwerks<lb break="no"/>ausbau zu beteiligen. Wenn <rs type="person" ref="#per__97311">Androsch</rs> bereit ist, durch eine &#196;nderung<lb/>
des Elektrizit&#228;tsf&#246;rderungsgesetzes ihnen &#8211; den Landesgesellschaften &#8211;<lb/>
dieselben Abschreibungen zu erm&#246;glichen, wie sie dies bei Eigen<lb break="no"/>anlagen tun k&#246;nnen, dann wird eine M&#246;glichkeit sein, dass sie ihre<lb/>
Eigenanlagen nicht weiter ausbauen, sondern sich vielleicht wirk<lb break="no"/>lich an Grosskraftwerken beteiligen. Auf alle F&#228;lle aber kann schon<lb/>
allein wegen des &#252;bersch&#252;ssigen Stromes, der dann anfallen w&#252;rde,<lb/>
nicht Kernkraftwerk und Donaukraftwerk gleichzeitig mit dem Bau<lb/>
beginnen. Die Verbundgesellschaft wird allein f&#252;r den Ausbau von<lb/>
330 Megawatt f&#252;r Altenw&#246;rth 640 Megawatt f&#252;r Malta, 315 d.i. 50 %<lb/>
der Kernkraftwerkenergie und 250 Megawatt f&#252;r &#214;lkraftwerk Korneu<lb break="no"/>burg II sowie f&#252;r Kaprun <choice><choice><sic>Hensbach</sic><corr>?</corr></choice></choice>-Einleitung 8 Megawatt Ennskraft<lb break="no"/>werk Klaus, wo 50 % die OKA, 35 Megawatt Drau-Ferlach, wo 50 %<lb/>
die KELAG &#252;bernimmt, in den n&#228;chsten 10 Jahren 14,4 Milliarden S<lb/>
investieren m&#252;ssen. Dazu kommen noch 2,5 Milliarden S f&#252;r den Lei<lb break="no"/>tungsausbau. Wie diese gigantischen Summen aufgebracht werden k&#246;nnen,<lb/>
ist derzeit noch nicht abzusehen. F&#252;r die Altfinanzierung und f&#252;r<lb/>
die Umschuldung, die die Verbundgesellschaft wird in eine <choice><choice><sic>Liquida<lb break="no"/>tionsschwierigkeit</sic><corr>Liquidit&#228;tsschwierigkeit</corr></choice></choice> kommen, wird in den n&#228;chsten 10 Jahren von<lb/>
2 Milliarden ansteigend bis 3,3 Milliarden S pro Jahr gebraucht<lb/>
werden. Ich sehe schon aus diesen Gr&#252;nden eine Strompreiserh&#246;hung<lb/>
auf uns zukommen.<lb/>
</p>
            <pb n="04-0282" facs="04_1971-03-03_0282.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97738">Meszaros</rs> von der &#214;MV kam sehr aufgeregt ins Parlament und<lb/>
teilte mir mit, dass der italienische Verhandlungspartner &#252;ber<lb/>
die Errichtung der Gas-Pipeline eine n&#228;chste Sitzung, die in<lb/>
Mailand stattfinden sollte, abgesagt hat. Nach Mitteilung der<lb/>
SNAM, die italienische Erd&#246;lgesellschaft, wird in Hinkunft<lb/>
auf Regierungsebene verhandelt werden und die offiziellen &#246;ster<lb break="no"/>reichischen Stellen h&#228;tten sich den italienischen W&#252;nschen sehr<lb/>
aufgeschlossen gezeigt. <rs type="person" ref="#per__97738">Meszaros</rs> hat sofort mit <rs type="person" ref="#per__98034">Veselsky</rs> ge<lb break="no"/>sprochen, der ihm erkl&#228;rte, keinerlei diesbez&#252;gliche Zusagen<lb/>
oder auch nur Bemerkungen gemacht zu haben. Ich selbst konnte<lb/>
ihm mitteilen, dass auf Grund meiner Aufzeichnungen, die ich<lb/>
ihm sofort vorlesen liess, keine konkreten Zusagen gemacht habe,<lb/>
ausser, dass erstens &#214;sterreich daran interessiert ist, die Pipe<lb break="no"/>lines &#252;ber &#214;sterreich zu f&#252;hren und dass zweitens ich bereit bin,<lb/>
jederzeit, wenn die &#214;MV und ENI es wollen, mich als Vermitt<lb break="no"/>ler einzuschalten. Es hat sich wieder einmal bewiesen, wie gut es<lb/>
war, dass ich Aufzeichnungen mache, denn ich konnte <rs type="person" ref="#per__97738">Meszaros</rs> an<lb/>
Hand dieser Unterlagen den Sitzungsverlauf eingehend schildern.<lb/>
<rs type="person" ref="#per__107953">Buchauer</rs> von <rs type="person" ref="#per__98034">Veselsky</rs> soll ebenfalls entsprechende Aufzeichnungen<lb/>
f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> gemacht haben und ich nehme auch an, dass <rs type="person" ref="#per__108322">Meisl</rs> einen<lb/>
diesbez&#252;glichen Aktenvermerk angelegt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte wenn m&#246;glich, diese Aufzeichnungen<lb/>
mir schnell vorlegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0275_06" facs="04_1971-03-03_0275-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.3.1971</head>
         </div>
         <pb n="04_0282_01" facs="04_1971-03-03_0282-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Einladung &#214;AAB-FCG-Hauptversammlung im HM am 4.3.1971, 24.2.1971</head>
         </div>
         <pb n="04_0282_02" facs="04_1971-03-03_0282-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Notiz Vorsprache Engelmayer/Schubert, 3.3.1971</head>
         </div>
         <pb n="04_0282_03" facs="04_1971-03-03_0282-03.jpg"/>
         <pb n="04_0282_04" facs="04_1971-03-03_0282-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Agenturmeldung BM Weihs betr. Bundeskommission Agrarkredite, 27.2.1971</head>
         </div>
         <pb n="04_0282_05" facs="04_1971-03-03_0282-05.jpg"/>
         <pb n="04_0282_06" facs="04_1971-03-03_0282-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Transkript &#214;1-Belangsendung LWK, 3.3.1971</head>
         </div>
      </back>
   </text>
</TEI>
