<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  3. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-03">Montag, 3. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0119" facs="24_1975-02-03_0119.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, den 3. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97581">Igler</rs> ruft an und teilt mir mit, da&#223; er in Polen wegen<lb/>
der Kooperationsgesch&#228;fte mit Vizeministern, d.s. Sektionschefs<lb/>
Besprechungen gef&#252;hrt hat. Er hat auch noch <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs><lb/>
davon verst&#228;ndigt, da&#223; die Polen gro&#223;es Interesse haben mit der<lb/>
Steyr-Daimler-Puch ein ganz gro&#223;es Schwerlasterprojekt zu be<lb break="no"/>sprechen. Den Polen schwebt vor, da&#223; sie eine gemeinsame Firma<lb/>
mit der Steyr-Daimler-Puch gr&#252;nden die Schwerlast-LKW im<lb/>
Comecon-Raum aber auch auf Drittm&#228;rkten verkaufen. Dabei sollen<lb/>
nicht nur Achsen von Steyr-Daimler-Puch-LKW erzeugt werden,<lb/>
sondern wirklich ganz gro&#223;e Zulieferungen vereinbart werden.<lb/>
Die Frage die jetzt aus der Anregung <rs type="person" ref="#per__97581">Iglers</rs> von den Steyr-<lb/>
Daimler-Puch Leuten, aber auch von der CA als die zust&#228;ndige<lb/>
Bank, studiert wird ist wie die Risikoverteilung erfolgt. Es<lb/>
ist n&#228;mlich vorzusorgen, da&#223; die LKWs wenn sie mit Verlust<lb/>
verkauft werden m&#252;ssen, dann nicht ausschlie&#223;lich zu Lasten<lb/>
von Steyr-Daimler-Puch gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f. <rs type="person" ref="#per__97377">BUKOWSKI</rs> UND <rs type="person" ref="#per__108322">MEISL</rs>: Bitte dieses Projekt auch mit<lb/>
dem Branchenreferenten verfolgen, da es beim Besuch <rs type="person" ref="#per__97632">Kirchschl&#228;<lb break="no"/>ger</rs> in Polen eine gro&#223;e Rolle spielen kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97581">Igler</rs> ist daran interessiert von mir zu erfahren wie es mit der<lb/>
Zuckerverhandlung weitergeht. Er wird sich mit seinen Leuten be<lb break="no"/>sprechen, damit jetzt endlich dieses Problem gel&#246;st wird, nachdem<lb/>
er erf&#228;hrt, da&#223; ich die ganze Zeit verhandlungsbereit bin.<lb/>
</p>
            <p xml:space="preserve">Die Zuckerverhandlungen beginnen sehr z&#228;h. Die Handelskammer<lb/>
ist mit <rs type="person" ref="#per__112563">Farnleitner</rs> und <rs type="person" ref="#per__137164">Hiller</rs> sowie dem Zuckerverbandsmitglied<lb/>
Dr. <rs type="person" ref="#per__140347">Mitterer</rs> erschienen. Die Landwirtschaftskammer schickte<lb/>
Dr. <rs type="person" ref="#per__123746">Slezak</rs>, der Vertreter des R&#252;benbauernbundes Dr. <rs type="person" ref="#per__133141">Kraus</rs> konnte<lb/>
nur von der Sitzung verst&#228;ndigt werden, aber nicht mehr zeitge<lb break="no"/>recht erscheinen. Die Arbeiterkammer, <rs type="person" ref="#per__112010">Blaha</rs> und <rs type="person" ref="#per__115003">Weiss</rs>, konnte<lb/>
ich davon im Institut &#252;berzeugen, da&#223; es unbedingt notwendig ist,<lb/>
da&#223; <rs type="person" ref="#per__112010">Blaha</rs> selbst kommt und vor allem, da&#223; wir versuchen die Ver<lb break="no"/>handlungen weiterzutreiben. <rs type="person" ref="#per__114075">Schmidt</rs> vom Gewerkschaftsbund er<lb break="no"/>z&#228;hlte im Institut, da&#223; <rs type="person" ref="#per__97346">Benya</rs> eine Verhandlung jetzt momentan<lb/>
auf den Zuckerverbraucherpreis unter gar keinen Umst&#228;nden w&#252;nscht.<lb/>
</p>
            <pb n="24-0120" facs="24_1975-02-03_0120.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__112051">Singer</rs> wurde von mir veranla&#223;t, die Sitzung jetzt einzu<lb break="no"/>berufen und auch zu f&#252;hren, nachdem ich feststelle mu&#223;te,<lb/>
da&#223; <rs type="person" ref="#per__112011">Kurzel</rs> wegen seiner Krankheit die vorige Woche kein einziges<lb/>
Mal die vorgesehenen Verhandlungen durchf&#252;hrte resp. auch von<lb/>
seiner Abteilung niemand sich veranla&#223;t sah, die zugesagten<lb/>
Termine einzuhalten. Zu meiner gr&#246;&#223;ten Verwunderung wurde<lb/>
mir dann sogar noch mitgeteilt, da&#223; <rs type="person" ref="#per__112011">Kurzel</rs> jetzt zur Erholung<lb/>
nach Bad Gastein f&#228;hrt. H&#228;tte ich <rs type="person" ref="#per__112051">Singer</rs> nicht mit der Sitzung<lb/>
beauftragt, w&#252;rde auf diesem Gebiet &#252;berhaupt nichts geschehen.<lb/>
<rs type="person" ref="#per__137164">Hiller</rs> erkl&#228;rte sofort, er w&#252;nscht, da&#223; &#252;ber den Zuckerpreis<lb/>
verhandelt wird und nur f&#252;r einen solchen w&#252;rde er die ent<lb break="no"/>sprechenden Unterlagen zur Verf&#252;gung stellen. Dr. <rs type="person" ref="#per__123746">Slezak</rs> von<lb/>
der Landwirtschaftskammer befragt, warum er die Unterlagen bis<lb/>
28. J&#228;nner, die die Pr&#228;sidentenkonferenz versprochen hat, noch<lb/>
immer nicht schickte, meinte, die Pr&#228;sidentenkonferenz h&#228;tte sich<lb/>
niemals zu einer Detailverhandlung, d.h. Unterlagen zur <choice><choice><sic>Ver<lb break="no"/>f&#252;gungstellung</sic><corr>?</corr></choice></choice> &#252;ber den R&#252;benpreis bereit erkl&#228;rt. <rs type="person" ref="#per__137164">Hiller</rs> wies<lb/>
darauf hin, da&#223; eine diesbez&#252;gliche Erkl&#228;rung Unterlagen zu<lb/>
schicken, nur von der Zuckerindustrie zugesagt wurde. Dr.<lb/>
<rs type="person" ref="#per__112563">Farnleitner</rs> wieder erg&#228;nzte, da&#223; dies auch nur mit gewissen<lb/>
Einschr&#228;nkungen, d.h., wie er sich ausdr&#252;ckte, unter Bedingungen<lb/>
zugestanden wurde. Ich hatte sofort, nicht zuletzt wegen des<lb/>
Protokolls festgestellt, da&#223; es sich hier um dieselbe Vorgangs<lb break="no"/>weise wie Mehl und Brot handelt, wo die Handelskammer immer<lb/>
wieder ganz einfach der Beh&#246;rde erkl&#228;rt, es wird keine Unter<lb break="no"/>lagen geben, wenn nicht die W&#252;nsche der Handelskammer akzeptiert<lb/>
werden. Im Grunde genommen ein ungeheuerlicher Vorgang, der sich<lb/>
nur so erkl&#228;ren l&#228;&#223;t, da&#223; man wei&#223;, das Ministerium ist nicht<lb/>
imstande, ein ordnungsgem&#228;&#223;es Preisverfahren mit entsprechender<lb/>
Pr&#252;fung der Vorlagen und der einzelnen Positionen vorzunehmen<lb/>
oder gar eigene Unterlagen zu erstellen. <rs type="person" ref="#per__112051">Singer</rs> verst&#228;ndigte uns<lb/>
nachher, da&#223; die Verhandlungen, nachdem ich die Sitzung verlassen<lb/>
hatte, an einen toten Punkt angelangt sind. Die Handelskammer war<lb/>
scheinbar nicht bereit &#252;ber Details zu sprechen, wenn nicht<lb/>
sofort der Zuckerpreis mitverhandelt wird. Ich beauftragte <rs type="person" ref="#per__112051">Singer</rs>,<lb/>
er solle auf alle F&#228;lle den n&#228;chsten Tag und auch in den kommenden<lb/>
Tagen immer wieder Preisverhandlungen ansetzen. Ob die Handels<lb break="no"/>kammer dann kommt und dazu Stellung nimmt, ist ihre Angelegenheit.<lb/>
</p>
            <pb n="24-0121" facs="24_1975-02-03_0121.jpg"/>
            <p xml:space="preserve">In der &#214;GB-Fraktion wurde zuerst &#252;ber die Bundesvorstands<lb break="no"/>sitzung und die Resolution gesprochen. Dort ist auch ein Passus<lb/>
Organisationsfond der Zuckerindustrie pr&#252;fen vorhanden. Ich<lb/>
wurde aufgefordert, &#252;ber die Preissituation zu referieren und<lb/>
habe deshalb neben der abgeschlossenen Mehl- u. Brotpreiserh&#246;hung<lb/>
nat&#252;rlich auch &#252;ber die Zuckerpreissituation einen schonungslosen<lb/>
Bericht gegeben. Die Mehlpreisfrage und ganz besonders die Brot<lb break="no"/>l&#246;sung wurde von <rs type="person" ref="#per__97346">Benya</rs> deshalb akzeptiert, weil es letzten Endes<lb/>
gegl&#252;ckt ist, das wenigstens bei Brot die Erh&#246;hung nicht am<lb/>
Montag, den 3. also heute sondern erst am 14. Feber erfolgt.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> meint, man w&#252;rde uns sonst bei den zuk&#252;nftigen Verhandlungen<lb/>
wirklich immer auf Zug um Zug festlegen. In diesem Fall w&#252;rden<lb/>
die Lohnerh&#246;hungen erst mit Inkrafttreten des Preises bezahlt<lb/>
werden. <rs type="person" ref="#per__97346">Benya</rs> ist dagegen der Meinung, da&#223; eben die abgeschlossenen<lb/>
Lohnerh&#246;hungen sofort ausbezahlt werden m&#252;ssen und &#252;ber die Preise<lb/>
eben entsprechende Verhandlungen zu f&#252;hren sind und erst zu einem<lb/>
sp&#228;teren Zeitpunkt, wenn die Kosten dann tats&#228;chlich durch Auf<lb break="no"/>brauch der z.B. noch vorhandenen Mehllager einsetzen d&#252;rften.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> beschwerte sich auch, da&#223; in den Zeitungen und ganz besonders<lb/>
im Rundfunk von einem Streik der B&#228;ckereiarbeiter die Rede war,<lb/>
damit die Preise durchgesetzt werden k&#246;nnen. Ich hatte dieses<lb/>
Problem in der Fr&#252;h bereits in der Gewerkschaft besprochen und<lb/>
wir waren &#252;bereingekommen, gegen diese Vorgangsweise einen Brief<lb/>
an die Redaktionen zu schreiben. Die Gruppe hat n&#228;mlich niemals<lb/>
einen Streikbeschlu&#223; gefa&#223;t und auch von Funktion&#228;ren wurde niemals<lb/>
ein solcher Streik angedroht oder angek&#252;ndigt. Wir waren selbst<lb break="no"/>verst&#228;ndlich der Meinung, da&#223; es ohne einen Streik auch zur Be<lb break="no"/>zahlung der L&#246;hne kommt. <rs type="person" ref="#per__97346">Benya</rs> verwies insbesondere darauf, da&#223;<lb/>
uns nur allein durch Versammlungen in der Fr&#252;h schon alle M&#246;g<lb break="no"/>lichkeiten gegeben sind um die Unternehmer zum bezahlen der L&#246;hne<lb/>
zu zwingen und da&#223; wir keinesfalls streiken m&#252;&#223;ten. Was die<lb/>
Zuckerpreiserh&#246;hung betrifft, so meinte nach meinem Referat<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; man nicht vergessen d&#252;rfe, da&#223; hier eine gewisse<lb/>
Alternative beim Anbau vorhanden ist. In der Europ&#228;ischen Ge<lb break="no"/>meinschaft ist der Zucker h&#246;her und die Bauern werden ihre Ver<lb break="no"/>einbarung mit der Zuckerindustrie, d.h. den privatrechtlichen<lb/>
Vertrag nicht opfern. Wenn wir uns, wie <rs type="person" ref="#per__97570">Hrdlitschka</rs> auch zu<lb break="no"/>gegeben hat, bei dem R&#252;benpreis einigen k&#246;nnen, die Forderung der<lb/>
Bauern ist 10 Groschen, die Arbeiterkammer sagt 5 Groschen,<lb/>
<pb n="24-0122" facs="24_1975-02-03_0122.jpg"/>bei 7&#8211;8 Groschen k&#246;nnen wir.uns einigen, dann soll man ver<lb break="no"/>suchen, diese ca. 8 %-ige Erh&#246;hung des daraus resultierenden<lb/>
Zuckerpreises den Bauern resp. der Zuckerindustrie zuzugestehen<lb/>
auf den Zuckerpreis. Wenn sie dann diesen Betrag so aufteilen,<lb/>
da&#223; die Bauern nur einen Teil davon bekommen, dann ist es ihre<lb/>
Angelegenheit. <rs type="person" ref="#per__97803">Pansi</rs> meinte, da&#223; die Anbaufl&#228;chen auf alle F&#228;lle<lb/>
die vorgesehen sind, mit R&#252;ben bebaut werden. Er f&#252;rchtet ein<lb/>
Ausweichen nicht, im Gegenteil, er h&#228;lt eine Ausweitung der R&#252;ben<lb break="no"/>anbaufl&#228;che f&#252;r gef&#228;hrlich, weil er einen Zuckerberg erwartet.<lb/>
Da das System.bis jetzt funktionierte, soll wir uns in Details<lb/>
gar nicht einmischen sondern eben den Bauern und der Zucker<lb break="no"/>industrie die Aufteilung &#252;berlassen und nur sehen, zu einem<lb/>
halbwegs tragbaren Preis zu kommen. <rs type="person" ref="#per__97357">Bl&#252;mel</rs> berichtete, da&#223; <rs type="person" ref="#per__97691">Lehner</rs><lb/>
&#252;berall herumgeht und erkl&#228;rt, 16 % der R&#252;ben aber auch Zucker<lb break="no"/>preiserh&#246;hung w&#228;ren sie einverstanden. Derzeit ist aber weder<lb/>
die Arbeiterkammer noch der Gewerkschaftsbund bereit, 16 % zu<lb/>
akzeptieren. <rs type="person" ref="#per__97346">Benya</rs> glaubt, da&#223; wenn wir einige Zeit noch zuwarten,<lb/>
die Zuckerindustrie und die R&#252;benbauern dann nachgehen werden.<lb/>
Ich habe darauf hingewiesen, da&#223; die R&#252;benbauernorganisation<lb/>
wahrscheinlich eine selbe sture Haltung einnehmen wird als dies<lb/>
die Landwirtschaftskammer schon einige Male getan hat, auch dann,<lb/>
wenn es zum Nachteil der Bauern ist. Als Beispiel f&#252;hrte ich<lb/>
die seinerzeitige Maschinenpreisregelung der Parit&#228;tischen<lb/>
Kommission an. Damals hat der Unterausschu&#223; vorgeschlagen, man<lb/>
soll die Maschinenpreise um 7&#8211;8 % erh&#246;hen. Die Landwirtschafts<lb break="no"/>kammer, die Pr&#228;sidenten insbes. <rs type="person" ref="#per__113056">Bierbaum</rs>, hat sich dagegen aus<lb break="no"/>gesprochen und gemeint, die k&#246;nnten dem nicht zustimmen obwohl<lb/>
ich sie auf die Gefahr hinwies, da&#223; wenn nach 5 Wochen Nicht<lb break="no"/>einigung die Maschinenindustrie dann ihre Preise erh&#246;hen kann,<lb/>
dies wahrscheinlich mehr als 7 bis 8 % ausmachen wird. Tats&#228;chlich<lb/>
wurde dann mehr als das Doppelte der Preis erh&#246;ht. Der zweite Fall<lb/>
war voriges Jahr wo ich mit Stickstoff vereinbart hatte, da&#223; die<lb/>
80.000 Tonnen D&#252;nger zum alten Preis noch ausliefern m&#252;ssen, wenn<lb/>
die Landwirtschaftskammer zu einem Akkord mit uns kommt, die<lb/>
Landwirtschaftskammer hat die rechnungsm&#228;&#223;ige Preiserh&#246;hung an<lb break="no"/>erkannt und letzten Endes dann aber doch dagegen gestimmt. Das End<lb break="no"/>ergebnis war, da&#223; sie lieber eine Preiserh&#246;hung von mir in der<lb/>
Preiskommission beschlossen akzeptierten, d.h. zwar dagegen waren<lb/>
aber die de-facto-Preiserh&#246;hung zur Kenntnis nahmen und daf&#252;r<lb/>
<pb n="24-0123" facs="24_1975-02-03_0123.jpg"/>80.000 Tonnen verbilligten D&#252;nger, den sie bekommen<lb/>
h&#228;tten, verzichteten. Das dritte Beispiel, bin ich &#252;ber<lb break="no"/>zeugt, wird letzten Endes der Zuckerpreis sein. Hier werden sie<lb/>
darauf verzichten, da&#223; sie 16 % Preiserh&#246;hung f&#252;r die R&#252;ben<lb/>
durchbekommen h&#228;tten, wenn sie nicht gleichzeitig auch den<lb/>
Zuckerpreis um 16 % bekommen. Sollte es zu einer geringeren<lb/>
Preiserh&#246;hung f&#252;r den Zucker kommen, werden sie daf&#252;r die<lb/>
Bauern im Einzelnen ohneweiters benachteiligen. Nur um auch<lb/>
f&#252;r die Zuckerfabriken, insbes. nat&#252;rlich die Tullner und wo<lb/>
sie sonst noch beteiligt sind, diese Schm&#228;lerung der R&#252;benbauern<lb/>
in Kauf nehmen. Derzeit geht es allerdings den R&#252;benbauernvertreter<lb/>
um die Frage wer dann noch eine Nachzahlung aus der Zuckerpreis<lb break="no"/>erh&#246;hung f&#252;r den Zucker aus der laufenden Kampagne 74/75 bekommt.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> spricht sich ganz entschieden gegen diese Nachzahlung aus<lb/>
und meint auch wenn die Stahlindustrie nachher eine Preiserh&#246;hung<lb/>
bekommt k&#246;nnten die Metallarbeiter nicht kommen und erkl&#228;ren und<lb/>
jetzt wollen wir auf den abgeschlossenen Kollektivvertrag neuer<lb break="no"/>dings eine Lohnerh&#246;hung bekommen. Die ganze Sache ist reichlich<lb/>
verfahren und ich kann nur hoffen, da&#223; es doch gelingen wird im<lb/>
Laufe der n&#228;chsten Tage zu einer einvernehmlichen Regelung zu<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung schl&#228;gt <rs type="person" ref="#per__97668">Kreisky</rs> vor, da&#223; <rs type="person" ref="#per__110923">Lanc</rs><lb/>
und <rs type="person" ref="#per__97311">Androsch</rs> jetzt &#252;ber die Tarifabgeltung der Bundesbahn refe<lb break="no"/>rieren sollen. F&#252;r G&#252;tertarife ist sich <rs type="person" ref="#per__110923">Lanc</rs> und <rs type="person" ref="#per__97311">Androsch</rs> einig,<lb/>
da&#223; sie nachdem sie 1974 um 11 % erh&#246;ht wurden euch heuer nachge<lb break="no"/>zogen werden m&#252;ssen und 500 Millionen erbringen. Das ganze Jahr<lb/>
gerechnet w&#252;rden sie 750 Millionen die Budgetsituation der &#214;BB<lb/>
verbessern. F&#252;r die Personentarife die nicht erh&#246;ht werden sollen<lb/>
und 180 Millionen Schilling ausmachen, w&#252;nscht nun der Vorstand<lb/>
der &#214;BB eine Abgeltung wie dies auch im Gesetz vorgesehen ist.<lb/>
Wenn es der Vorstand nicht selbst macht w&#252;rde der Verwaltungs<lb break="no"/>ausschu&#223; dies sofort urgieren. Dadurch ergibt sich auch f&#252;r<lb/>
den Kraftfahrlinienverkehr eine Forderung auf 80 Millionen, die<lb/>
mit guter Begr&#252;ndung auf 50 Millionen reduziert werden kann.<lb/>
Die Privatbahnen haben einen 25 %-igen Antrag gestellt, der als<lb/>
wesentlich erh&#246;ht betrachtet werden mu&#223;, aber doch ca. 30 Millionen<lb/>
kosten w&#252;rde. Insgesamt m&#252;&#223;te also der Finanzminister 80 Millionen<lb/>
daf&#252;r zur Verf&#252;gung stellen. Gerade f&#252;r die Kraftfahrlinien meint<lb/>
<pb n="24-0124" facs="24_1975-02-03_0124.jpg"/><rs type="person" ref="#per__110923">Lanc</rs> es sei dieses Problem &#228;u&#223;erst wichtig, weil das Kraft<lb break="no"/>fahrnetz 6 mal gr&#246;&#223;er ist als das Eisenbahnnetz. <rs type="person" ref="#per__97311">Androsch</rs> ver<lb break="no"/>weist darauf, da&#223; die Abgeltung im Gesetz deshalb vorgesehen ist,<lb/>
weil er bei Gesetzwerbung <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> in diesem Punkt entgegenkommen<lb/>
wollte. Damals wurde allerdings davon gesprochen, da&#223; es niemals<lb/>
angewendet wird. Wenn er der &#214;BB diese Abgeltung geben mu&#223;,<lb/>
m&#252;&#223;te er die Investitionen im 75 Budget k&#252;rzen weil er sonst keine<lb/>
Mittel zur Verf&#252;gung hat. Der Personenverkehr hat sowohl f&#252;r den<lb/>
Kraftwagendienst der Bundesbahn als auch f&#252;r die Privatlinien<lb/>
einen gro&#223;en enormen Zuwachs durch die Sch&#252;lerfreifahrten ge<lb break="no"/>bracht. Der Index w&#252;rde nach Berechnungen von <rs type="person" ref="#per__110923">Lanc</rs> um 0.2 % steigen<lb/>
und durch den innerst&#228;dtischen Verkehr im Kraftwagendienst noch<lb/>
um O.11 %. <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__110923">Lanc</rs> wurden von <rs type="person" ref="#per__97668">Kreisky</rs> aufgefordert<lb/>
dieses Problem gemeinsam zu besprechen und letzten Endes zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte versuche, ohne da&#223; wir selbstverst&#228;ndlich<lb/>
auch nur im entferntesten in Erscheinung treten, &#252;ber den Verkehrs<lb break="no"/>ministersekret&#228;r <choice><choice><sic><rs type="person" ref="#per__140349">Gerry</rs></sic><corr>?</corr></choice></choice> zu erfahren, was wirklich mit <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> ver<lb break="no"/>einbart wurde. Auch <rs type="person" ref="#per__126256">Luczensky</rs> k&#246;nnte etwas davon wissen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> urgiert neuerdings, da&#223; das Problem der Lawinentoten in<lb/>
Gaschurn und Kitzb&#252;hel nach wie vor auf den Fremdenverkehr einen<lb/>
gro&#223;en Einflu&#223; haben kann und da&#223; der Bund auch dann wenn er<lb/>
scheinbar alles gemacht hat unbedingt dieses Problem weiterver<lb break="no"/>folgen mu&#223;. Ausl&#246;send war jetzt das letzte Ungl&#252;ck in Gastein.<lb/>
Hier erkl&#228;rte ich sofort, da&#223; es sich da um einen Betriebsunfall<lb/>
handelt, da die Betroffenen Lawinensachverst&#228;ndige waren die<lb/>
vor dem Abschie&#223;en leider verungl&#252;ckt sind. Diese Lawinenkata<lb break="no"/>strophe kann nicht mit Gaschurn oder Kitzb&#252;hel verglichen werden,<lb/>
was <rs type="person" ref="#per__97668">Kreisky</rs> dann auch einsah. <rs type="person" ref="#per__97511">Haiden</rs> selbst berichtet, da&#223; die<lb/>
Wildbach- und Lawinenverbauung von ihm angewiesen wurde alle<lb/>
Projekte der Seilbahnen neu zu &#252;berpr&#252;fen und die entsprechenden<lb/>
Gutachten den daf&#252;r betroffenen Stellen in Erinnerung zu rufen.<lb/>
<rs type="person" ref="#per__110923">Lanc</rs> berichtet, da&#223; er einen Erla&#223; herausgegeben hat wo er die Be<lb break="no"/>zirkshauptmannschaft &#252;ber die Landeshauptleute angewiesen hat<lb/>
neuerdings die eine strenge &#220;berpr&#252;fung vorzunehmen und das insbe<lb break="no"/>sondere Vorgenehmigung eines Liftes eine Abfahrt ins Tal lawinen<lb break="no"/>sicher sein mu&#223;. <rs type="person" ref="#per__110923">Lanc</rs> hat scheinbar jetzt unseren einvernehmlich<lb/>
festgelegten Erla&#223; herausgegeben.<lb/>
</p>
            <pb n="24-0125" facs="24_1975-02-03_0125.jpg"/>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs> und <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte diesen Erla&#223; anfordern, um<lb/>
festzustellen, was die Bezirkshauptmannschaften und die Landeshaupt<lb break="no"/>leute jetzt tats&#228;chlich unternehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> urgiert, da&#223; dies in den Regierungs&#228;mtern durchgef&#252;hrt wird<lb/>
und erf&#228;hrt, da&#223; die &#220;berstunden daf&#252;r so hoch seien, da&#223; man letz<lb break="no"/>ten Endes davon abgekommen ist.<lb/>
</p>
            <p xml:space="preserve">Die APA wird einen "<choice><choice><sic>Fitscherdienst</sic><corr>Feature-Dienst?</corr></choice></choice>", was darunter zu verstehen<lb/>
ist, wei&#223; ich nicht, einrichten. Angeblich sollen dort die politi<lb break="no"/>schen Gags und kleinen Stories gesammelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte kl&#228;re mit <rs type="person" ref="#per__111699">Puffler</rs>, um was es sich<lb/>
dabei handelt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97372">Broda</rs> berichtet, da&#223; ein Amnestiegesetz zum 30-j&#228;hrigen Bestand<lb/>
der Republik herauskommen wird. Ebenso wird wie <rs type="person" ref="#per__97668">Kreisky</rs> be<lb break="no"/>richtet eine Befreiungsmedaille die in einem Gesetz schon<lb/>
l&#228;ngst vorgesehen ist endlich zur Ausgabe kommen nachdem die<lb/>
Widerstandsk&#228;mpfer gr&#246;&#223;ten Wert darauf legen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108224">L&#252;tgendorf</rs> wurde von <rs type="person" ref="#per__97668">Kreisky</rs> aufgefordert ob nicht die Potten<lb break="no"/>dorfer Textilwerke eine Chance h&#228;tten gr&#246;&#223;ere Staatsauftr&#228;ge zu<lb/>
bekommen. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> berichtet, da&#223; am 30. J&#228;nner an Anbot auf<lb/>
100.000 m Tarnanzug zum Zuschlag gelangten. 17 &#246;sterreichische<lb/>
Firmen h&#228;tten sich daran beteiligt, die sechste Stelle hat leider<lb/>
erst die Pottendorfer eingenommen. Sie war um 3.67 Schilling<lb/>
teurer als das billigste Offert die Firma Tenna.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs> und <rs type="person" ref="#per__114963">DINZL</rs>: Bitte feststellen wer die Tenna ist<lb/>
und wieso Pottendorf so teuer offerierte.<lb/>
</p>
            <p xml:space="preserve">Bei 2.000 m Elastik roh<add>?</add> haben nur 2 &#246;sterreichische Firmen<lb/>
offeriert, dort aber war wieder die Pottendorfer die teurere.<lb/>
Im Feber 75 werden 5.000 m Baumwoll-Bettwebe und 7.000 m sonstige<lb/>
Webe zugeschlagen. Auch hier ist die Frage, ob Pottendorf zum<lb/>
Zuge kommt. &#220;bereinstimmend wird n&#228;mlich festgehalten, da&#223; sich<lb/>
<rs type="person" ref="#per__108224">L&#252;tgendorf</rs> auf alle F&#228;lle an die Ausschreibungsbedingungen und<lb/>
an die Norm halten mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Kl&#228;re bitte, wieso<add>[in?]</add> den Zuschl&#228;gen diese gro&#223;en<lb/>
alteingesessenen Firmen immer wieder teurer sind und kaum zum Zug<lb/>
kommen. <rs type="person" ref="#per__114963">Dinzl</rs> m&#252;&#223;te sich hier genau auskennen.<lb/>
</p>
            <pb n="24-0126" facs="24_1975-02-03_0126.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat die Rentner, deren Verbandstag in der Stadthalle<lb/>
jetzt stattfindet, dort zu einem Empfang geladen. Sein Protokoll<lb/>
hat scheinbar vergessen die Minister davon zu verst&#228;ndigen. Zum<lb/>
Gl&#252;ck sind nach der Ministerratssitzung, die deshalb schon um<lb/>
6 Uhr aus war, fast alle zu dem Empfang r&#252;bergegangen. Die<lb/>
Rentner waren begeistert, sie erkl&#228;rten rundwegs sie h&#228;tten niemals<lb/>
geglaubt, da&#223; sie jemals ins Bundeskanzleramt geladen werden und<lb/>
noch weniger geglaubt, da&#223; die halbe oder fast die ganze Re<lb break="no"/>gierung zu ihrer Verf&#252;gung ist. Nat&#252;rlich haben sie dann lauter<lb/>
Unterschriften auch von den Ministern gefordert. Was mir aufge<lb break="no"/>fallen ist, da&#223; das Protokoll im Bundeskanzleramt zum Unterschied<lb/>
von Empf&#228;ngen wo die Diplomaten dabei sind oder Staatsbesuche<lb/>
ein wesentlich billigeres Buffet geboten hat. Die Rentner waren<lb/>
aber damit auch zufrieden, ich bin nur neugierig wie der n&#228;chste<lb/>
Empfang im Bundeskanzleramt, wo Beamte und Diplomaten dabei sind,<lb/>
sich abwickeln wird.<lb/>
</p>
            <p xml:space="preserve">Bereits beim Pressefr&#252;hst&#252;ck hat mich das Fernsehen ersucht f&#252;r<lb/>
die Zeit im Bild 1 ein Statement zu der Ladenschlu&#223;frage zu geben.<lb/>
Dort habe ich nur darauf hingewiesen, da&#223; jetzt eine Erhebung<lb/>
durchgef&#252;hrt wird. Mittags hatte ich dann im Institut mit <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
und <rs type="person" ref="#per__98063">Wei&#223;enberg</rs> eine heftige Diskussion weil die Arbeiterkammer<lb/>
sich bis jetzt nicht bereit erkl&#228;rt sich an dieser Erhebung<lb/>
finanziell zu beteiligen. Obwohl <rs type="person" ref="#per__115155">Skritek</rs> als Vizepr&#228;sident im<lb/>
Ladenschlu&#223;ausschu&#223; eine diesbez&#252;gliche Zusage machte.<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs> dem wir dann die ganze Angelegenheit vortrugen<lb/>
meinte, da&#223; sie sich &#252;berlegen werden ob sie eine diesbez&#252;gliche<lb/>
finanzielle Unterst&#252;tzung geben k&#246;nnen. Ich habe deshalb auch den<lb/>
neuen Vizepr&#228;sidenten der Arbeiterkammer <rs type="person" ref="#per__112942">Braun</rs> von den Privat<lb break="no"/>angestellten und den Obmann <rs type="person" ref="#per__111740">Dallinger</rs> in der Fraktion &#252;ber dieses<lb/>
Problem informiert. F&#252;r Zeit im Bild 2 wurde ich eingeladen eine<lb/>
Diskussion mit anderen Vertretern durchzuf&#252;hren. Zu meiner gr&#246;&#223;ten<lb/>
&#220;berraschung wurde dann von seitens des Fernsehen nur Wirtschafts<lb break="no"/>bundsekret&#228;r <rs type="person" ref="#per__109293">Busek</rs> geladen. Der Freie Wirtschaftsverband hat wie<lb/>
mir <rs type="person" ref="#per__115174">Swietly</rs> dann mitgeteilt, schon dagegen protestiert und<lb/>
verlangt, da&#223; auch er zugezogen wird. Die zweite Zeit im Bild,<lb/>
deren Premiere ich miterlebt habe war jetzt sehr interessant<lb/>
weil sie abwechslungsreich, verschiedene Sprecher, Moderatoren<lb/>
Kommentatoren und letzten Endes auch Live-Diskussionen im Studio<lb/>
die ganze Informationssendung auflockern sollen. Auf alle F&#228;lle<lb/>
<pb n="24-0127" facs="24_1975-02-03_0127.jpg"/>hatte ich auch bei der Live-Diskussion die Bed&#252;rfnisse der<lb/>
Konsumenten an die Spitze gestellt. <rs type="person" ref="#per__109293">Busek</rs> wollte vor der<lb/>
Diskussion wissen, wie wir wirklich vorgehen und war sehr<lb/>
froh zu h&#246;ren, da&#223; <rs type="person" ref="#per__97893">Sallinger</rs> bei mir auch schon interveniert hatte,<lb/>
da&#223; ja nichts jetzt in der letzten Zeit knapp vor Neuwahlen<lb/>
geschehen soll.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> hat mir mitgeteilt, da&#223; die Umfrage wegen der Beliebt<lb break="no"/>heit ergeben hat, da&#223; ich mich jetzt auf 11 % hinaufgearbeitet<lb/>
hatte. Er war glaube ich sehr &#252;berrascht, da&#223; ich darauf &#252;berhaupt<lb/>
keinen Wert lege. Ich verwies n&#228;mlich sofort, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> und<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> zwischen 40 und 50 % liegen und die n&#228;chste Meinungs<lb break="no"/>umfrage vielleicht schon wieder einen R&#252;ckschlag bei mir ergibt.<lb/>
Ich habe auch keinerlei Ehrgeiz, halte es sogar f&#252;r gef&#228;hrlich,<lb/>
wenn man sich durch solche Umfragen aufstacheln l&#228;&#223;t, noch<lb/>
gr&#246;&#223;ere Aktivit&#228;ten zu entwickeln, die dann weder das B&#252;ro<lb/>
noch ich selbst bew&#228;ltigen kann. Wie sehr man au&#223;erdem vom<lb/>
Schicksal abh&#228;ngt merkt <rs type="person" ref="#per__97917">Schleinzer</rs> der sich bei gr&#246;&#223;tem Bem&#252;hen<lb/>
immer um die 13 bis 15 % Marke bewegt. Die Meinungsumfragen von<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> sind allerdings nicht typisch so behauptet zumindestens<lb/>
<rs type="person" ref="#per__97356">Blecha</rs>, weil sie einen starken Bias haben, den er nicht durch<lb/>
entsprechende Korrekturen ausgleichen kann. Wie immer auch die<lb/>
Theoretiker der Meinungsumfrage &#252;ber diesen Index- und Skalenwert<lb/>
denken, mir ist es wirklich ganz egal. Keinen falschen Ehrgeiz<lb/>
habe ich nicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0118_01" facs="24_1975-02-03_0118-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.2.1975</head>
         </div>
      </back>
   </text>
</TEI>
