<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  3. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-03">Dienstag, 3. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0129" facs="29_1976-02-03_0129.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 3. Feber 1976<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerbesprechung <rs type="person" ref="#per__97311">Androsch</rs> - <rs type="person" ref="#per__97755">Moser</rs> und ich wegen der zweiten<lb/>
Etappe zur Auftragsvergabe an die Bauwirtschaft hat <rs type="person" ref="#per__97755">Moser</rs> und<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> darauf gedr&#228;ngt, dass ich die Mineral&#246;lsteuer sehr bald<lb/>
erh&#246;hen sollte. <rs type="person" ref="#per__97311">Androsch</rs> behauptet, er h&#228;tte mit <rs type="person" ref="#per__97671">Kreutler</rs> von<lb/>
der &#214;MV gesprochen und dieser h&#228;tte ihm erkl&#228;rt, 50 Groschen Mineral<lb break="no"/>&#246;lsteuer sei m&#246;glich, 40 Groschen aber auf alle F&#228;lle leicht un<lb break="no"/>terzubringen. Ich fragte nachmittags dann sofort <rs type="person" ref="#per__97671">Kreutler</rs>, der<lb/>
mir genau das Gegenteil sagte. Er h&#228;tte <rs type="person" ref="#per__97311">Androsch</rs> ausdr&#252;cklich ge<lb break="no"/>warnt, eine so hohe Steuererh&#246;hung vorzunehmen, weil sie im<lb/>
Preis nur eine Chance h&#228;tten, maximal bei Superbenzin 70 &#8211; 75 Gr.<lb/>
Verbraucherpreiserh&#246;hung vorzunehmen. <rs type="person" ref="#per__97755">Moser</rs> dr&#228;ngt nat&#252;rlich<lb/>
auf eine sehr baldige Erh&#246;hung, weil er mit jedem Monat ein Zw&#246;lf<lb break="no"/>tel, wie er sich ausdr&#252;ckte, verliert. Ich erkl&#228;rte neuerdings,<lb/>
ich m&#252;sste vorerst die Energiesicherung im Parlament durch haben.<lb/>
</p>
            <p xml:space="preserve">Bei der Sitzung referierte dann Min.Rat <rs type="person" ref="#per__110130">Kaber</rs>, dass von den 4,3 Mia.<lb/>
Bausofortprogramm in drei Etappen 1975 die erste Etappe bereits in<lb/>
Abwicklung und eingehalten wurde. 2 Mia. Grundbudget tats&#228;chliche<lb/>
Abrechnung und Zuweisung 3,3 Mia. 1976 werden im Grundbudget 2 Mia.<lb/>
179 Mill. sein, tats&#228;chlich kommen noch 7 &#8211; 800 Mill. Aufl&#246;sung der<lb/>
R&#252;cklagen dazu, plus die Stabilisierungsquote mit 800 Mill. erg&#228;<lb break="no"/>be 3,6 bis 3,8 Mia. S. Die privaten bauen aber derzeit um 5 Mia.<lb/>
weniger. Der Tiefbau hat 1975 9,3 Mia. ausgemacht, 1976 sind 8,6 Mia.<lb/>
im Grundbudget. Durch Erh&#246;hung des Wasserwirtschaftsfonds wird es<lb/>
zu einer Verbesserung dieser Situation kommen. 1971 betrug der<lb/>
Bundeszuschuss zum Wasserwirtschaftsfonds nur 21 Mill. S und ist<lb/>
1975 auf 691 Mill. angewachsen. 1976 sind 200 Mill. im Budget,<lb/>
aber es kommt noch die Anleihe von 800 Mill. dazu. F&#252;r die Zukunft<lb/>
muss aber mehr Einnahmen von 1 &#8211; 2 Mia. S gesucht werden. Am lieb<lb break="no"/>sten h&#228;tte das Finanzministerium die 30.- S von den Arbeitern Miet<lb break="no"/>abgeltung aus dem seinerzeitigen Lohn-Preisabkommen. Gewerkschafts<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__97741">Millendorfer</rs> beschwerte sich, dass noch immer nicht die<lb/>
50 Groschen Mineral&#246;lsteuererh&#246;hung durchgef&#252;hrt wurden und appel<lb break="no"/>liert an mich, so schnell als m&#246;glich diese Steuer im Preis einzu<lb break="no"/>kalkulieren und den Preis zu erh&#246;hen. Er bekannte sich auch ein<lb break="no"/>deutig, wie er sich ausdr&#252;ckte, bei sogenannten Kunstbauten, die<lb/>
Mautpflicht auf den Autobahnen, d.h. am Wechsel und auf der Pack.<lb/>
</p>
            <pb n="29-0130" facs="29_1976-02-03_0130.jpg"/>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__114715">Herbeck</rs> von der Porr meinte, dass bei Bauimporten die Ger&#228;te<lb/>
zollvormerkfrei hereinkommen und die deutschen Firmen noch Verlustr&#252;ck<lb break="no"/>tragsm&#246;glichkeiten haben, sowie g&#252;nstige AfA und Steuererleichterungen<lb/>
deshalb w&#252;rden f&#252;r 3 Mia. S Bauvolumen Importfirmen in &#214;sterreich<lb/>
get&#228;tigt. Was den Bauexport betrifft, meinte <rs type="person" ref="#per__114715">Herbeck</rs>, hier g&#228;be<lb/>
es eine grossz&#252;gige Unterst&#252;tzung &#214;sterreichs durch die Bundeshaftung<lb/>
und durch die Kreditgew&#228;hrung. Nur f&#252;r die Errichtung der Bauh&#252;tten<lb/>
sollte der Staatskredit von 3 Mill. auf 5 Mill. erh&#246;ht werden. In Iran<lb/>
hat Porr im Vorjahr f&#252;r 1,7 Mia. S Auftr&#228;ge gehabt. Der st&#228;dtische<lb/>
Tiefbau mit den Grossprojekten wird 1977 zu Ende gehen, auch die grossen<lb/>
Energieprojekte wie z.B. Malta werden um diese Zeit beendet sein.<lb/>
Deshalb m&#252;sste man sich jetzt, obwohl der Tiefbau gut ausgelastet<lb/>
ist, schon f&#252;r das n&#228;chste Jahr den Kopf zerbrechen wie es weiter<lb break="no"/>geht. Um die Baukapazit&#228;t nicht allzu sehr zu erh&#246;hen, wird bereits<lb/>
jetzt festgehalten, dass von der zweiten Tranche nur 3 Hochbauten<lb/>
n&#228;mlich in Klagenfurt die HTL, in Graz das musische und in Krems<lb/>
eine dritte Schule neu begonnen werden.Sonst handelt es sich nur um<lb/>
Fortsetzung schon begonnener Bauten. Die meistens auf 5 Jahre pro<lb break="no"/>jektierten Bauten sollten verk&#252;rzt auf drei Jahre werden. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
attackiert mit Recht den Abgeordneten <rs type="person" ref="#per__134234">Letmaier</rs>, der ein Bauvertreter<lb/>
ist, dass hier die Bauwirtschaft immer Forderungen stellt und dann<lb/>
im Parlament die &#214;VP sich ganz entschieden gegen alle Massnahmen der<lb/>
Regierung wehrt. <rs type="person" ref="#per__97311">Androsch</rs> ist insbesondere sehr ver&#228;rgert &#252;ber das<lb/>
verhalten <rs type="person" ref="#per__113131">Niederls</rs> bez&#252;glich der Mautstrecke der S&#252;dautobahn. <rs type="person" ref="#per__134234">Let<lb break="no"/>maier</rs> behauptet, er w&#228;re bei der Er&#246;ffnung des Gleinalm-Tunnels an<lb break="no"/>wesend gewesen und h&#228;tte nicht herausgeh&#246;rt, dass <rs type="person" ref="#per__113131">Niederl</rs> dem zu<lb break="no"/>stimmt. <rs type="person" ref="#per__97311">Androsch</rs> stellt fest, dass <rs type="person" ref="#per__113131">Niederl</rs> ihm vorher versichert hat,<lb/>
dass er f&#252;r die Gesellschaftsstrecke der S&#252;dautobahn ist, was auto<lb break="no"/>matisch bedeutet, dass selbstverst&#228;ndlich eine Maut eingef&#252;hrt werden<lb/>
muss. <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rt, wenn keine Zustimmung zur Gesellschaftsstrecke<lb/>
erfolgt, wird ganz einfach die S&#252;dautobahn nicht mehr forciert wei<lb break="no"/>tergebaut. Vor der Nationalratswahl wurde ausdr&#252;cklich auf den Um<lb break="no"/>stand hingewiesen, dass eine verst&#228;rkte und schnelle Ausbaut&#228;tigkeit<lb/>
nur durch eine Gesellschaftsstrecke m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97741">Millendorfer</rs> beschwerte sich dann auch besonders &#252;ber die Bauimporte<lb/>
und meinte, das Handelsministerium h&#228;tte die Gewerkschaft unter Druck<lb/>
gesetzt, dass endlich die Genehmigung f&#252;r die tschechische Bohrge<lb break="no"/>sellschaft Geologie die Arbeitsgenehmigung f&#252;r 20 Leute gegeben wird.<lb/>
Ich erwiderte sofort, dass daf&#252;r aber hunderte von Montage- und<lb/>
<pb n="29-0131" facs="29_1976-02-03_0131.jpg"/>Bauarbeiter &#214;sterreichs in der CSSR besch&#228;ftigt sind. Auch in<lb/>
Hinkunft werden wir im engsten Einvernehmen mit der Baugewerk<lb break="no"/>schaft vorgehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte mit der Baugewerkschaft alle Details<lb/>
besprechen und publizistisch eventuelle Angriffe abfangen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat dann <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die Bau<lb break="no"/>situation berichtet und gleich angek&#252;ndigt, dass er mit <rs type="person" ref="#per__113131">Niederl</rs><lb/>
diesbez&#252;glich einen Krieg kriegen wird. Er erwartet eine Dringliche<lb/>
Anfrage im steirischen Landtag, wo das Ganze riesig hochgespielt wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97442">Firnberg</rs> teilte mit, dass in den Zeitungen behauptet wird, die Mini<lb break="no"/>ster machen wegen der Maturantenberatung zu wenig. Sie schlug des<lb break="no"/>halb vor, ein Komitee bestehend aus Wissenschaftsminister, Unter<lb break="no"/>richtsminister, Sozialminister, Landesverteidigung und Handels<lb break="no"/>minister einzusetzen. Der Ministerrat genehmigt dann auch dieses<lb/>
Komitee zur intensivieren T&#228;tigkeit und insbesondere die Beratung<lb/>
auszuweiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte setz Dich mit B&#252;ro <rs type="person" ref="#per__97442">Firnberg</rs> ins Einver<lb break="no"/>nehmen, wie dieses Problem angegangen wird.<lb/>
</p>
            <p xml:space="preserve">Die Genossen von Vorarlberg haben von Minister <rs type="person" ref="#per__97442">Firnberg</rs> verlangt,<lb/>
dass eine eigene Universit&#228;t in ihrem Land errichtet wird. Diese<lb/>
Forderung stellen nicht einmal die &#214;VP-ler. <rs type="person" ref="#per__97442">Firnberg</rs> hat glatt abge<lb break="no"/>lehnt und schl&#228;gt jetzt nur zur Wahrung des Gesichtes f&#252;r die Vor<lb break="no"/>arlberger Genossen vor, man soll Management-Ausbildungskurse von<lb/>
Innsbruck, Konstanz und St. Gallen in Vorarlberg abhalten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> berichtet in der Vorbesprechung, dass jetzt die Gewerk<lb break="no"/>schaften sich auf ein gemeinsames Vorgehen wegen der Gehaltsregelung<lb/>
geeinigt haben. Die Extra-Touren der Hochschullehrer, die sagen, das<lb/>
Stillhalteabkommen ist jetzt vor&#252;ber und sie verlangen ihre Sonder<lb break="no"/>regelung so wie der Richter wegen Dienstpostenpl&#228;nen wird <rs type="person" ref="#per__108223">Lausecker</rs><lb/>
immer so beantworten, dass er nur mit den zust&#228;ndigen Gewerkschaften<lb/>
dar&#252;ber verhandelt. Auf dem Personalsektor werden wir wahrscheinlich<lb/>
eine ganz schwere Auseinandersetzung bekommen. Auf der einen Seite<lb/>
f&#252;rchte ich, wird die Gewerkschaft selbstverst&#228;ndlich ihre Gehalts<lb break="no"/>regelung durchsetzen, wenn auch nicht 10 % wie <rs type="person" ref="#per__134290">Gasperschitz</rs> vom<lb/>
&#246;ffentlichen Dienst verlangt, sondern sicherlich weniger, der<lb/>
<pb n="29-0132" facs="29_1976-02-03_0132.jpg"/>Obmann der Eisenbahner, <rs type="person" ref="#per__97842">Prechtl</rs>, meinte, man m&#252;sse den Metall<lb break="no"/>arbeiterabschluss zumindestens erreichen. Auch diese H&#246;he wird den<lb/>
Staat sehr belasten, weil die Mindesteinkommen f&#252;r die unteren einen<lb/>
wesentlich h&#246;heren Prozentsatz geben, w&#228;hrend auch noch so eine<lb/>
kleine perzentuelle Erh&#246;hung, die ja bei den Metallarbeitern immerhin<lb/>
7,5 % ausgemacht hat, bei den Oberen nat&#252;rlich viel kosten wird.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> wird deshalb versuchen, neue Steuerbedeckungen daf&#252;r fl&#252;ssig<lb/>
zu machen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat dann <rs type="person" ref="#per__97525">H&#228;user</rs> &#252;ber die Besch&#228;ftigungslage referiert.<lb/>
Mit 97.000 Arbeitslosen Mitte J&#228;nner liegen wir verh&#228;ltnism&#228;ssig<lb/>
hoch, auch dann, wenn <rs type="person" ref="#per__97525">H&#228;user</rs> darauf hinweisen kann, dass 1969 137.000,<lb/>
1970 115000 und 1971 91.000 Arbeitslose waren. H&#228;tte <rs type="person" ref="#per__97311">Androsch</rs> nicht<lb/>
so viel vom Budget in die Wirtschaft gepumpt, s&#228;he die Situation noch<lb/>
wesentlich schlimmer aus. Ich frage mich immer, ob auch ich als<lb/>
Finanzminister diesen Mut gehabt h&#228;tte, bei der schlechten Budget<lb break="no"/>situation so viele Milliarden Schilling zus&#228;tzlich &#252;bers Defizit<lb/>
bereitzustellen. Dass es richtig war, kann ich immer wieder nur jetzt<lb/>
best&#228;tigen. Gott sei Dank bin ich nicht Finanzminister geworden,<lb/>
denn dass er damit keine leichte Entscheidung hatte, muss ich neidlos<lb/>
zugeben.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Unterausschusses hat <rs type="person" ref="#per__98010">Teschl</rs> sich bitter beschwert,<lb/>
dass wir keine Zeit gehabt haben, um uns eingehend mit der Materie<lb/>
zu besch&#228;ftigen. Die &#214;lwirtschaft hat jetzt einen neuen Gesetzentwurf<lb/>
vorgelegt, wo sie ihre gemeinsame Gesellschaft, die jetzt zwischen<lb/>
den Internationalen und der &#214;MV vorsieht, eingebaut ist. Ich versuchte<lb/>
<rs type="person" ref="#per__98010">Teschl</rs> zu beruhigen, dass auch ich diesen Entwurf erst jetzt sehe,<lb/>
bei der Sitzung hat dann Dozent <rs type="person" ref="#per__140493">Romig</rs> von der &#214;MV auch dezidiert er<lb break="no"/>kl&#228;rt, dass der Entwurf knapp vor der Sitzung erst fertig wurde.<lb/>
Wenn ich einverstanden bin, wird er diesen Entwurf den Mitgliedern<lb/>
des Unterausschusses geben. Ich erwiderte sofort, dass ich gar keine<lb/>
M&#246;glichkeit habe, dies zu bestimmen, denn hier entscheidet der Abge<lb break="no"/>ordnete und nicht mehr der Minister. Diese verbale Erkl&#228;rung war,<lb/>
wie sich nachher herausstellte deshalb sehr wichtig, weil <rs type="person" ref="#per__97769">Mussil</rs>,<lb/>
der um 5 Stunden sp&#228;ter erst kam, eine Bemerkung von mir, ich stimme<lb/>
einem Vorschlag der &#214;lwirtschaft zu und ziehe diesen Punkt der Re<lb break="no"/>gierungsvorlage zur&#252;ck, sofort erkl&#228;rte, dazu h&#228;tte ich gar kein Recht<lb/>
die &#196;nderung der Regierungsvorlage k&#246;nne von der Regierung nur so erfol<lb break="no"/>gen, dass sie die ganze Regierungsvorlage zur&#252;ckzieht. Ab&#228;nderungs<lb break="no"/><pb n="29-0133" facs="29_1976-02-03_0133.jpg"/>antr&#228;ge k&#246;nnten nur die Abgeordneten stellen. <rs type="person" ref="#per__97769">Mussil</rs> hat es in seiner<lb/>
gewohnten Art als einen Nachhilfeunterricht in der Demokratie<lb/>
dargestellt, in Wirklichkeit aber, &#228;rgert er sich sicherlich, dass<lb/>
das Ministerium und ganz besonders der Minister auf den Lauf der<lb/>
Verhandlungen doch so viel Einfluss nimmt. Andererseits kann ich<lb/>
nur festhalten von dieser stundenlangen Sitzung, dass wenn wir im<lb/>
Ministerium die Sache nicht in die Hand nehmen, im Parlament wahr<lb break="no"/>scheinlich kaum etwas Positives einigermassen zeitgerecht herauskommt.<lb/>
Die &#214;lwirtschaft dr&#228;ngt auf eine L&#246;sung, weil sie ihren Benzinpreis<lb/>
will. Die &#214;VP wieder m&#246;chte am liebsten die ganze Materie bis zu den<lb/>
Wirtschaftsgesetz-Verhandlungen verschieben. Vor allem aber solange<lb/>
die &#214;VP keinen Entwurf der &#214;MV hatte, war sie im wahrsten Sinne des<lb/>
Wortes Verhandlungsunf&#228;hig. Sie konnte und wollte zu keinen Bestim<lb break="no"/>mungen des Energiesicherungsgesetzes konkret Stellung nehmen. Zu<lb/>
diesem Zweck hat man auch die Enquete oder besser gesagt das Hearing<lb/>
durchgef&#252;hrt. Endergebnis war, dass <rs type="person" ref="#per__112014">Erbacher</rs> einen Vortrag hielt<lb/>
&#252;ber die Technik des Bundeslastverteilers, &#252;ber die M&#246;glichkeiten,<lb/>
doch vielleicht noch einmal eine Stromkontingentierung f&#252;r den Letzt<lb break="no"/>verbraucher einzuf&#252;hren usw. Auch &#252;ber die &#196;usserungen von <rs type="person" ref="#per__137372">Klimesch</rs><lb/>
und anderer Experten beim Hearing war der Ausschuss letzten Endes<lb/>
sehr ungl&#252;cklich. Die Zeit verstrich und nichts ging weiter. Zum<lb/>
Schluss hatte ich mich so ge&#228;rgert, dass ich unmittelbar nach Ende<lb/>
dieses Hearings verlangte, sofort in die Detailbesprechung &#8211; Para<lb break="no"/>graph f&#252;r Paragraph &#8211; einzutreten. <rs type="person" ref="#per__111410">K&#246;nig</rs> hat denn endlich zugestimmt<lb/>
und wir konnten doch die ersten 13 Paragraphen durcharbeiten. Dadurch<lb/>
kriegt jetzt <rs type="person" ref="#per__110944">Zluwa</rs> den Auftrag und die Information, wie der Ausschuss<lb/>
in Anlehnung an unseren Entwurf aber doch durch die Ab&#228;nderungen der<lb/>
&#214;lwirtschaft bedingt, eine gemeinsame L&#246;sung bis zur n&#228;chsten Sitzung<lb/>
erarbeiten k&#246;nnen. <rs type="person" ref="#per__111410">K&#246;nig</rs> und <rs type="person" ref="#per__97769">Mussil</rs> wollten aus dem Gesetzentwurf<lb/>
jedweden Hinweis <choice><choice><sic>auch</sic><corr>auf</corr></choice></choice> Energiesicherung herausbringen und ausschliesslich<lb/>
nur die Durchf&#252;hrung des Internationalen Energieagentur-Vertrages in<lb/>
dieses Spezialgesetz aufgenommen haben. Nach &#214;VP-Vorstellung sollte<lb/>
in diesem Gesetz nur die Lagerung von &#214;l und &#214;lprodukten vorgesehen<lb/>
werden. Alle anderen Bestimmungen des Internationalen Energievertrages<lb/>
sollen im Rohstofflenkungsgesetz und Lastverteiler-Gesetz eventuell<lb/>
aufgenommen werden. dies bezieht sich ganz besonders auf die Lenkung<lb/>
und auf die Information. Da es sich um Verfassungsbestimmungen handelt,<lb/>
werde ich fr&#252;her oder sp&#228;ter nachgehen m&#252;ssen. Ich habe in der Vorbespre<lb break="no"/>chung unsere Genossen auf diesen Umstand ganz besonders aufmerksam gemacht.<lb/>
</p>
            <pb n="29-0134" facs="29_1976-02-03_0134.jpg"/>
            <p xml:space="preserve">Dkfm. <rs type="person" ref="#per__111737">Marsch</rs> teilte mir mit, dass er bei einer Besprechung mit der<lb/>
Landwirtschaft &#252;ber das Marktordnungsgesetz von Min.Rat <rs type="person" ref="#per__140715">Rogel</rs> ersucht<lb/>
wurde, dass die Landwirtschaft erwartet, das Preisgesetz von mir nicht<lb/>
fr&#252;her im Ministerrat dem Parlament zugeleitet wird, bis auch die<lb/>
Landwirtschaft mit dem Marktordnungsgesetz soweit ist. Ich habe <rs type="person" ref="#per__111737">Marsch</rs><lb/>
selbstverst&#228;ndlich zugesichert, dass er diesen Wunsch der Landwirtschaft<lb/>
akzeptieren kann und soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte achte darauf, dass nicht fr&#252;her aber auch<lb/>
nicht sp&#228;ter dann unser Entwurf mit <rs type="person" ref="#per__97584">Jagoda</rs> fertiggestellt ist.<lb/>
</p>
            <p xml:space="preserve">Die Untersuchung, wieso Akt-Informationen ans Profil gelangen k&#246;nnen,<lb/>
hat nun zu folgendem Ergebnis gef&#252;hrt. <rs type="person" ref="#per__113627">Kieslich</rs> teilt in einer Infor<lb break="no"/>mation mit, dass Min.Rat <rs type="person" ref="#per__114994">B&#246;hm</rs> ihm gesagt hat, <rs type="person" ref="#per__112947">Engelmayer</rs> h&#228;tte ihm<lb/>
gegen&#252;ber dezidiert erkl&#228;rt, er werde auch weiterhin Informationen<lb/>
an die Presse geben, wenn der Minister Massnahmen setzt, die nicht<lb/>
seine Zustimmung finden. Er h&#228;tte hinter sich eine starke Presse.<lb/>
<rs type="person" ref="#per__97819">Plesch</rs> wird diese Information einstweilen aktm&#228;ssig bei uns im B&#252;ro<lb/>
ablegen und gegebenenfalls zur richtigen Zeit <rs type="person" ref="#per__112947">Engelmayer</rs> damit kon<lb break="no"/>frontieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte den Tatbestand aktm&#228;ssig einwandfrei fest<lb break="no"/>halten.<lb/>
</p>
            <p xml:space="preserve">Im Finanzministerium hat mich Min.Rat <rs type="person" ref="#per__110130">Kaber</rs> aufmerksam gemacht, dass<lb/>
er und <rs type="person" ref="#per__111367">W&#252;rzl</rs> die Grundsatzbesprechung zwischen <rs type="person" ref="#per__97311">Androsch</rs> und mir der<lb/>
B&#252;rges zu helfen und andererseits Mittel der B&#252;rges der Hoteltreuhand<lb/>
und Exportfonds zu geben, im Detail vorbesprochen und vereinbart hat.<lb/>
<rs type="person" ref="#per__110130">Kaber</rs> hat erwartet, dass ich bereits im Besitz dieser Information hin.<lb/>
Da dies nicht der Fall ist, hat er mir sogar eine Abschrift dieser<lb/>
Vereinbarung gegeben. Ein solcher Zustand ist unm&#246;glich! Da ich<lb/>
nicht weiss, ob <rs type="person" ref="#per__114508">Tieber</rs> von <rs type="person" ref="#per__111367">W&#252;rzl</rs> schon entsprechend informiert wurde,<lb/>
werde ich zuwarten, bis ich mit <rs type="person" ref="#per__114508">Tieber</rs>, der auf Urlaub ist, in dieser<lb/>
Angelegenheit gesprochen habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte stimme mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> ab, damit in Hinkunft so<lb/>
etwas nicht mehr passieren kann.<lb/>
</p>
            <p xml:space="preserve">Die Bezirkskonferenz auf der Landstrasse, die sich mit den ausschliess<lb break="no"/>lichen Antr&#228;gen an den Reformparteitag besch&#228;ftigt, war zuerst ver<lb break="no"/>h&#228;ltnism&#228;ssig ganz ruhig. Die einzelnen Arbeitskreisleiter referierten<lb/>
und die Abstimmung erfolgte ohne Wortmeldungen zu meinem gr&#246;ssten<lb/>
Bedauern meist einstimmig. Pl&#246;tzlich mitten unter dieser Vorgangsweise<lb/>
<pb n="29-0135" facs="29_1976-02-03_0135.jpg"/>meldete sich ein Genosse der <rs type="person" ref="#per__116994">Seeb&#246;ck</rs>-Sektion und beschwerte sich<lb/>
bitter, dass die Unterlagen erst so sp&#228;t den Delegierten, n&#228;mlich bei<lb/>
Eintritt in den Saal ausgeh&#228;ndigt wurden. Nat&#252;rlich konnten <rs type="person" ref="#per__97543">Heindl</rs><lb/>
und <rs type="person" ref="#per__112037">Tischler</rs> aber auch ich sofort erkl&#228;ren, dass es technisch gar<lb/>
nicht anders m&#246;glich war. Befriedigend war der Zustand sicherlich nicht.<lb/>
Zum Gl&#252;ck hatten wir vorige Woche extra eine Bezirksausschuss<lb break="no"/>sitzung, an der weder <rs type="person" ref="#per__97543">Heindl</rs> noch ich wegen Parlament teilnehmen konnten,<lb/>
mit den Ab&#228;nderungsvorschl&#228;gen besch&#228;ftigt, so dass in jeder Sektion<lb/>
dar&#252;ber berichtet und auch diskutiert werden konnte. Der Genosse war<lb/>
aber bei der letzten Sektionssitzung nicht dabei, weshalb bei ihm<lb/>
der Eindruck entstand, er soll &#252;berfahren werden. Jetzt entwickelte<lb/>
sich dann eine lebhafte Diskussion. Zuerst &#252;ber die wie ich glaube<lb/>
sogar teilweise berechtigte Kritik, die allerdings an der kurzen Zeit<lb break="no"/>spanne, die zur Verf&#252;gung stand, sich dann doch als ungerechtfertigt<lb/>
herausstellte und dann auch &#252;ber den Inhalt der weiteren Arbeitskreise.<lb/>
Die l&#228;ngste an einem Satz einer Resolution, dass das Ziel der sozia<lb break="no"/>listischen Partei die klassenlose Gesellschaft ist. Unsere Vertreter<lb/>
des Freien Wirtschaftsverbandes wollten, dass man dies streicht,<lb/>
aber Arch. <rs type="person" ref="#per__142432">Reichel</rs>, der diesen Arbeitskreis f&#252;hrte, bestand mit<lb/>
aller Entschiedenheit darauf. Ich konnte auch mein Kompromiss<lb/>
nicht durchbringen, dass dieser Satz sowieso im Parteiprogramm steht,<lb/>
er nicht ge&#228;ndert wird, weshalb wir ihn theoretisch streichen k&#246;nnten<lb/>
und dann die Resolution noch immer einen gewissen Sinn hat. Der<lb/>
Arbeitskreis aber hat insbesondere eine Bestimmung des Vorschlages<lb/>
von der Parteizentrale, wonach wir liberaler, d.h. wom&#246;glich eine<lb/>
liberale Partei sein sollen, als Anstoss genommen, auf unsere der<lb break="no"/>zeitige Parteistatutsbestimmung, dass wir eine klassenlose Gesell<lb break="no"/>schaft anstreben, ganz besonders hinzuweisen. &#220;ber die Diskussion<lb/>
nicht nur &#252;ber diesen Punkt sondern auch &#252;ber die anderen habe ich<lb/>
mich nachher sehr gefreut. An der Programmdiskussion haben bei uns<lb/>
im Bezirk zwar nur 22 Funktion&#228;re und Mitglieder teilgenommen, bei<lb/>
14.000 Mitgliedern wahrlich eine kleine Anzahl. Immerhin aber war<lb/>
wenigstens &#252;berhaupt eine Diskussion in der Bezirkskonferenz und vor<lb/>
allem vorher entsprechend der Abstimmung der einzelnen Vorschl&#228;ge<lb/>
in den Arbeitskreisen eine sehr lebhafte Diskussion. Mich w&#252;rde weniger<lb/>
interessieren wie es in anderen Bezirken gewesen ist oder ist, mich<lb/>
interessiert viel mehr, was geschehen w&#228;re, h&#228;tte <rs type="person" ref="#per__97543">Heindl</rs> nicht diese<lb/>
Art der Diskussion bei uns im Bezirk sehr unterst&#252;tzt und gef&#246;rdert.<lb/>
Ich f&#252;rchte, dann w&#228;re auch dieser Parteitag ohne wesentliche Antr&#228;<lb break="no"/>ge von der Landstrasse &#252;ber die B&#252;hne gegangen. Wenn man n&#228;mlich eine<lb/>
Reform in einer Partei will und dies vor allem bis in die letzten<lb/>
Gliederungen, dann muss man dies nicht nur pflegen, sondern auch<lb/>
<pb n="29-0136" facs="29_1976-02-03_0136.jpg"/>organisieren. Wo keine solche Diskussionsorganisation erfolgte,<lb/>
hat sie sicherlich nicht stattgefunden. Eigentlich ein trauriges<lb/>
Zeichen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0128_01" facs="29_1976-02-03_0128-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.2.1976</head>
         </div>
         <pb n="29_0128_02" facs="29_1976-02-03_0128-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="29_0136_01" facs="29_1976-02-03_0136-01.jpg"/>
         <pb n="29_0136_02" facs="29_1976-02-03_0136-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 13. Ministerratssitzung, 3.2.1976</head>
         </div>
      </back>
   </text>
</TEI>
