<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780523">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-23">Dienstag, 23. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0571" facs="43_1978-05-23_0571.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 23. Mai 1978<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__97671">Kreutler</rs>, Fa. Semperit, teilt mir zu meiner gr&#246;ssten &#220;ber<lb break="no"/>raschung mit, dass die Reifenproduktion heuer mit 150 Mill. S<lb/>
Verlust abschliessen wird. Bis jetzt hatte man allgemein geglaubt,<lb/>
dass das Werk in Traiskirchen mit 4,400 Besch&#228;ftigten der<lb/>
aktive Teil der Firma Semperit ist. Vielleicht ist es auch ein wenig<lb/>
gef&#228;rbt, denn er selbst ist f&#252;r den Nicht-Reifen-Sektor zust&#228;ndig<lb/>
und glaubt, dass er in Wimpassing mit 2200 Besch&#228;ftigten am Nicht-<lb/>
Reifen-Sektor heuer positiv abschliessen wird. Das wirkliche Problem<lb/>
sind die Firmen Interplastik, Wels &#8211; 550 Besch&#228;ftigte, wo die<lb/>
Chemie-Linz mit 26 % beteiligt ist und das Werk eigentlich konkurs<lb break="no"/>reif ist. Die Firma Alemannia in Erlaa &#8211; 500 Besch&#228;ftigte, mit Schuh<lb break="no"/>sohlenerzeugung muss eine andere Produktion finden, ansonsten wird<lb/>
sie genauso stillgelegt werden m&#252;ssen wie das Werk H&#246;chst in Vorarl<lb break="no"/>berg. Derzeit geht noch die Schrauben- und insbesondere Hartgummi<lb break="no"/>akkumulatorenkisten-Erzeugung in Wegscheid sehr gut. Die Gummi<lb break="no"/>akkumulatoren werden allerdings jetzt immer mehr durch Plastik<lb/>
verdr&#228;ngt. Was mich am meisten verwundert hat, ist dass Semperit<lb/>
den wartungsfreien Akkumulator herausbringen zu m&#252;ssen glaubt.<lb/>
Ich hatte diese strengst vertrauliche Mitteilung von der Firma<lb/>
Triumph bei der Staatswappen&#252;berreichung erfahren. <rs type="person" ref="#per__97671">Kreutler</rs> meint,<lb/>
da sie dorthin jetzt noch immer Gummi-Akkumulatorenk&#228;sten liefern,<lb/>
K&#228;sten von Bedeutung in den arabischen Staaten kommen, wie er erfahren<lb/>
hatte, nur Gummi-Akkumulatoren in Frage, weil sie die Hitze und<lb/>
Staubeinwirkung im arabisch-afrikanischen Staaten leichter ertragen<lb/>
als die Polypropylen-K&#228;sten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Wieso werden so wichtige Informationen<lb/>
nicht innerhalb der betroffenen Firmen ausgetauscht resp. durch das<lb/>
Handelsministerium vermittelt?<lb/>
</p>
            <p xml:space="preserve">In der Klubsitzung berichtete Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> &#252;ber die Tages<lb break="no"/>ordnung der Sitzung und ersuchte dann <rs type="person" ref="#per__97511">Haiden</rs> und mich zu berichten.<lb/>
Zu meinem Bericht gab es &#252;berhaupt keine Diskussion. <rs type="person" ref="#per__97668">Kreisky</rs> refe<lb break="no"/>rierte dann &#252;ber die allgemeine politische Lage und stellte wieder<lb/>
einmal die Gefahr der b&#252;rgerlichen Koalition in den Mittelpunkt<lb/>
seiner Ausf&#252;hrungen.<lb/>
</p>
            <pb n="43-0572" facs="43_1978-05-23_0572.jpg"/>
            <p xml:space="preserve">In der Haussitzung wurde nach der Fragestunde von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
20 Minuten und von <rs type="person" ref="#per__97311">Androsch</rs> 40 Minuten &#252;ber die wirtschaftliche<lb/>
Lage referiert. Nat&#252;rlich gehen beide immer wieder von denselben<lb/>
Fakten aus, verwenden auch meistens dieselben Zahlen, diesmal<lb/>
mussten sie beide ihre Besch&#228;ftigungszahlen aber, die sie vorher<lb/>
den Abgeordneten zugestellt hatten, korrigieren. <rs type="person" ref="#per__97442">Firnberg</rs> fragte<lb/>
mich auf der Regierungsbank, ob ich auch dazu Stellung nehmen<lb/>
w&#252;rde. Abgesehen davon, dass ich dazu gar nicht aufgefordert wurde,<lb/>
h&#228;tte ich auch nicht mehr die Absicht, irgendeine schriftliche<lb/>
Unterlage herunterzulesen. Dies habe ich ein einziges Mal bei der<lb/>
Debatte &#252;ber den Europ&#228;ischen Gemeinschaftsvertrag auf Wunsch<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> getan. Damals f&#252;hlte ich mich gar nicht wohl und werde<lb/>
dies sicherlich nie mehr wiederholen. Da die Debatte &#252;ber diese Er<lb break="no"/>kl&#228;rungen am n&#228;chsten Tag erst abgef&#252;hrt wird, standen diesmal die<lb/>
Wirtschaftsgesetze im Mittelpunkt der Plenumssitzung. Zuerst wurden<lb/>
selbstverst&#228;ndlich die Marktordnungsgesetze resp. das Landwirtschafts<lb break="no"/>gesetz und Lebensmittelbewirtschaftungsgesetz verhandelt. Ich<lb/>
prognostizierte, dass wir um 7 Uhr erst mit den anderen Wirtschafts<lb break="no"/>gesetzen drankommen. Alle zweifelten daran, ich hatte leider wieder<lb/>
einmal recht. Eine abwechslungsreiche Episode ergab sich, als<lb/>
der Vorsitzende des Landwirtschaftsausschusses <rs type="person" ref="#per__114621">Deutschmann</rs> aus<lb/>
K&#228;rnten erkl&#228;rte, er hoffe, dass auch der Handelsminister jetzt<lb/>
endlich den Milchpreis machen wird, wo <rs type="person" ref="#per__97511">Haiden</rs> eine entsprechende<lb/>
Unterst&#252;tzung zugesagt hatte. Richtig ist, dass Landwirtschaftsminister<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> mit mir am Vormittag mitteilte, er h&#228;tte jetzt offiziell<lb/>
bei mir den Wunsch zu deponieren, dass die Milchpreisregelung so<lb/>
schnell wie m&#246;glich erfolgt, inoffiziell aber bittet er mich,<lb/>
dass es nicht vor dem 1. Juli in Kraft treten d&#252;rfte. Verst&#228;ndlicher<lb break="no"/>weise m&#246;chte er mit Einf&#252;hrung des neuen Milchsystems die Milch<lb break="no"/>preisregelung gleichzeitig einf&#252;hren, weil dadurch f&#252;r den Bauern<lb/>
eine gewisse Verschlechterung der neuen Milchmarktordnung durch<lb/>
eine Verbesserung des Milchpreises ausgeglichen wird. Ich konnte<lb/>
den Abgeordneten <rs type="person" ref="#per__114621">Deutschmann</rs> in eine Verlegenheit durch entsprechende<lb/>
Zwischenrufe bringen, denn ich konnte ihm nachweisen, dass tat<lb break="no"/>s&#228;chlich noch immer entsprechende Unterlagen fehlen, um eine end<lb break="no"/>g&#252;ltige Entscheidung treffen zu k&#246;nnen. Anschliessend habe ich mit<lb/>
dem Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs>, der zur Preisgesetzverhandlung gekommen ist,<lb/>
den Abg. <rs type="person" ref="#per__114621">Deutschmann</rs> und den Agrarsprecher Abg. <rs type="person" ref="#per__114622">Riegler</rs> mich eingehend<lb/>
&#252;ber die Milchpreisregelung unterhalten. Zuf&#228;llig ist auch der Obmann<lb/>
des Milchwirtschaftsfonds <rs type="person" ref="#per__114571">Wejwoda</rs> dazugekommen. Die Landwirtschaft<lb/>
<pb n="43-0573" facs="43_1978-05-23_0573.jpg"/>steht nach wie vor auf dem Standpunkt, das Kalkulationsschema<lb/>
seinerzeit genehmigt wurde, die Grundlage jedweder Milchpreis<lb break="no"/>verhandlungen zu sein hat und deshalb nat&#252;rlich ungeheuer schnell<lb/>
der Milchpreis theoretisch durchgerechnet werden k&#246;nnte. Ich<lb/>
erkl&#228;rte einmal mehr, dass ich dieses Schema niemals anerkannt<lb/>
habe und dass insbesondere dann jetzt nicht durch 5 Jahre hindurch<lb/>
immer dieselbe Produktionsmenge annehmen kann. Die 4.000 Tagesliter<lb/>
sind sicherlich eine &#252;ber dem Durchschnitt liegende, aber niemand<lb/>
kann bestreiten, dass die Milchleistung auch hier korrigiert werden<lb/>
m&#252;sste. Die Ziffern zeigen klar und deutlich eine st&#228;ndige Steigerung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte sofort von objektiver Stelle, wom&#246;glich<lb/>
Milchwirtschaftsfonds, die Durchschnittsleistungen Steigerung best&#228;<lb break="no"/>tigen lassen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die anderen Wirtschaftsgesetze, obwohl sie einstimmig beschlos<lb break="no"/>sen wurden, oder vielleicht gerade deshalb, gab es nur drei<lb/>
Redner. Der Abg. <rs type="person" ref="#per__97769">Mussil</rs> hat eigentlich sehr unfair mit ganz harten<lb/>
Worten vollkommen falsche Behauptungen aufgestellt. U.a. griff er<lb/>
mich an, dass ich zuerst ganz ungew&#246;hnlich in einem Brief an alle<lb/>
Interessensvertretungen und sonstige zur Begutachtung berufene<lb/>
Stellen wie Landeshauptleute usw. anfragte, wie sie zu meiner<lb/>
Grundkonzeption einer Versch&#228;rfung resp. umfassenderen Preis<lb break="no"/>regelung, Bewirtschaftung usw. stehen. Dann h&#228;tte ich das Begut<lb break="no"/>achtungsverfahren nicht abgewartet, sondern Initiativantr&#228;ge im<lb/>
Parlament initiiert. Ausserdem h&#228;tte ich die W&#252;nsche der Handels<lb break="no"/>kammer nicht vertreten und h&#228;tte mit meinen Vorschl&#228;gen nur die<lb/>
kleinen Gewerbetreibenden treffen wollen. Alles auf die neue<lb/>
&#214;VP-Walze ausgerichtet: Jetzt kommt der Marxismus, jetzt kommt<lb/>
die Planwirtschaft, jetzt kommt sozusagen das Ende ideologisch<lb/>
und praktisch der &#246;sterreichischen Wirtschaft. Der unm&#246;glichste<lb/>
Vorwurf war aber, dass ich die Krise bef&#252;rchte und deshalb jetzt<lb/>
im Rohstofflenkungsgesetz die Bewirtschaftung anstrebe von allen<lb/>
Produkten. Der Abg. <rs type="person" ref="#per__114116">Kapaun</rs> hat insbesondere dann auf die Forderung<lb/>
der Sozialisten &#8211; Einbeziehung der Importwaren in die Preisregelung<lb/>
&#8211; verwiesen und sehr geschickt auf die Ergebnisse von Erhebungen<lb/>
&#252;ber verschiedene Importpreise in Deutschland, der Schweiz und<lb/>
&#214;sterreich verwiesen. Urspr&#252;nglich war noch geplant, dass auch<lb/>
der Abg. <rs type="person" ref="#per__97487">Graf</rs> dazu Stellung nimmt. Dieser ersuchte mich, ich<lb/>
sollte nach <rs type="person" ref="#per__114116">Kapaun</rs> das Wort nehmen, denn ich konnte nat&#252;rlich<lb/>
<pb n="43-0574" facs="43_1978-05-23_0574.jpg"/>diese unqualifizierten Vorw&#252;rfe und Behauptungen <rs type="person" ref="#per__97769">Mussils</rs> nicht<lb/>
auf mir sitzen lassen, damit dann eventuell noch der Abg.<lb/>
<rs type="person" ref="#per__97515">Hanreich</rs> von der FP&#214; spricht und nicht er reden muss, denn<lb/>
er h&#228;tte mir, wie er nach meinen Ausf&#252;hrungen sagte, eigent<lb break="no"/>lich recht geben m&#252;ssen. Ich musste dem Hohen Haus mitteilen,<lb/>
wie der Sachverhalt bez&#252;glich Abkoppeln der Wirtschaftsgesetze<lb/>
von der Marktordnung tats&#228;chlich zustandekam. Pr&#228;s. <rs type="person" ref="#per__97743">Minkowitsch</rs><lb/>
war gerade im Vorsitz und musste sich anh&#246;ren, aber auch wahrschein<lb break="no"/>lich innerlich zugeben, dass er die Ursache war, warum mein Be<lb break="no"/>gutachtungsverfahren unterbrochen werden musste und durch Intiativ<lb break="no"/>antr&#228;ge &#252;berhaupt der Anschluss erst gesucht werden konnte.<lb/>
Er hat n&#228;mlich bei Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> diesbez&#252;glich inter<lb break="no"/>veniert. <rs type="person" ref="#per__97769">Mussil</rs> hat n&#228;mlich jetzt seit l&#228;ngerer Zeit schon die<lb/>
Gewohnheit ganz einfach die Sachen zu verdrehen und zwar so extrem,<lb/>
dass alle dar&#252;ber lachen, dann fr&#252;her oder sp&#228;ter es vielleicht<lb/>
wirklich glauben. So behauptet er jetzt allen Ernstes immer, die<lb/>
von meinem Vorg&#228;nger <rs type="person" ref="#per__97749">Mitterer</rs> beantragte Aktenverbrennung<lb/>
sei auf meine Initiative zur&#252;ckzuf&#252;hren und noch einige solche<lb/>
ganz abstruse und obskure Behauptungen. Wenn ich dem nicht wider<lb break="no"/>sprochen h&#228;tte, w&#228;re es im Protokoll vermerkt gewesen und fr&#252;her<lb/>
oder sp&#228;ter h&#228;tte man sich wom&#246;glich darauf berufen. Nat&#252;rlich<lb/>
versuchte <rs type="person" ref="#per__97769">Mussil</rs> dann durch st&#228;ndige Zwischenrufe die f&#252;r ihn<lb/>
unangenehme Richtigstellung optisch zumindestens zu korrigieren.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> bem&#252;hte sich da sehr d&#228;mpfend auf <rs type="person" ref="#per__97769">Mussil</rs> einzuwirken.<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs> kam nachher zu mir und meinte, auf die Dauer wird<lb/>
man sich diese Vorgangsweise von <rs type="person" ref="#per__97769">Mussil</rs> nicht gefallen lassen<lb/>
k&#246;nnen. Ich f&#252;rchte, dass es fr&#252;her oder sp&#228;ter zwischen <rs type="person" ref="#per__97757">M&#252;hl<lb break="no"/>bacher</rs> als Vizepr&#228;sidenten und dem Pr&#228;sidium, insbesondere<lb/>
dem Generalsekret&#228;r <rs type="person" ref="#per__97769">Mussil</rs> einen Riesenkrach deshalb geben<lb/>
wird. Genau dies aber m&#246;chte ich vermeiden, da ja <rs type="person" ref="#per__97769">Mussil</rs> fr&#252;her<lb/>
oder sp&#228;ter wahrscheinlich sogar Ende n&#228;chsten Jahres ausscheiden<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> kam teilweise ganz verzweifelt, weil jetzt die<lb/>
sowjetische Seite mitgeteilt hat, dass der Gasminister <rs type="person" ref="#per__114623">Orudschew</rs><lb/>
nicht am Donnerstag zur Freitagfeier kommt, sondern bereits<lb/>
am Montag, 19.6. eintreffen wird. Er weiss nicht, wie er ihn<lb/>
betreuen kann und soll und war sehr gl&#252;cklich von mir zu erfahren,<lb/>
dass dies durch das Handelsministerium erfolgen kann. Wir werden<lb/>
ihm einen Beamten mitschicken und die gew&#252;nschte Sightseeing-Tour<lb/>
<pb n="43-0575" facs="43_1978-05-23_0575.jpg"/>er m&#246;chte Innsbruck und Salzburg besuchen, absolvieren. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
wird nach R&#252;ckkehr des sowjetischen Botschafters von seinem Urlaub<lb/>
nach &#214;sterreich bei diesem vorstellig, um die W&#252;nsche des Gas<lb break="no"/>ministers auch offiziell zu erfahren. Falls er ein J&#228;ger sein<lb/>
sollte, ist es gar kein Problem, ihm in Tirol oder Salzburg<lb/>
ein Tier <choice><choice><sic>abzubieten</sic><corr>anzubieten?</corr></choice></choice>. <rs type="person" ref="#per__97337">Bauer</rs> rechnet, dass es jetzt m&#246;glich sein<lb/>
wird, mit den Italienern &#252;ber die Transportrechte resp. M&#246;glich<lb break="no"/>keiten von Algerien-Gas zu einer Einigung zu kommen. In diesem<lb/>
Fall w&#252;rde dann dem Abschluss der <choice><choice><sic>Austro-Ferngas</sic><corr>Austria-Ferngas</corr></choice></choice> mit Algerien<lb/>
nichts mehr im Wege stehen. <rs type="person" ref="#per__97337">Bauer</rs> glaubt allerdings, dass wir<lb/>
Mitte der Achtigerjahre &#8211; 1985 &#8211; sowohl von der Sowjetunion,<lb/>
dem Iran, aber auch von Ungarn noch gr&#246;ssere Gasmengen angeboten<lb/>
bekommen. Dies w&#228;re insoferne gut, als ich ja resp. vor allem<lb/>
die internationale Energieagentur mit R&#252;ckgang der Erd&#246;llieferungen<lb/>
rechnen muss.<lb/>
</p>
            <p xml:space="preserve">Abt.Leiter <rs type="person" ref="#per__114624">Obermeier</rs> hat Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> und mir berichtet &#252;ber die<lb/>
nun abgeschlossenen Verhandlungen mit Iran. <rs type="person" ref="#per__114624">Obermeier</rs> hat den<lb/>
Eindruck, dass die iranische Seite nicht bereit ist, eine wirkliche<lb/>
L&#246;sung f&#252;r unser M&#252;ll- resp. abgebrannte Brennelemente-Problem<lb/>
derzeit zu vereinbaren. Die Meinung des Delegationsleiters,<lb/>
Botschafter <rs type="person" ref="#per__113095">Herndl</rs>, dass es m&#246;glich sein m&#252;sste, von den Iranern<lb/>
eine schriftliche Erkl&#228;rung zu bekommen, dass sie unter gewissen<lb/>
Umst&#228;nden bereit w&#228;ren, die Lagerung durchzuf&#252;hren, halte ich<lb/>
f&#252;r nicht sehr aussichtsreich. Aussenminister <rs type="person" ref="#per__108328">Pahr</rs> dagegen glaubt,<lb/>
dass es m&#246;glich sein m&#252;sste und <rs type="person" ref="#per__113095">Herndl</rs> gelingen k&#246;nnte, eine<lb/>
solche Erkl&#228;rung der Iraner zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111994">HIRSCH</rs>: Bitte versuche endg&#252;ltig diese Frage zu<lb/>
kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> hat jetzt von &#196;gypten das vereinbarte Telegramm<lb/>
bekommen, wonach <rs type="person" ref="#per__112568">Sadat</rs> mit einer Lagerung einverstanden ist.<lb/>
<rs type="person" ref="#per__107937">Frank</rs> hat vorgeschlagen, dass ausser an Bundeskanzler und<lb/>
Aussenminister jetzt sofort davon auch die GKT verst&#228;ndigt<lb/>
werden sollte. Ich habe vorerst nur die Briefe an <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
und <rs type="person" ref="#per__108328">Pahr</rs> unterschrieben. Ich m&#246;chte bis zur Aufforderung an die<lb/>
GKT unbedingt die Stellungnahme <rs type="person" ref="#per__97668">Kreiskys</rs> abwarten. <rs type="person" ref="#per__107937">Frank</rs> hat mit<lb/>
Kabinettchef <rs type="person" ref="#per__97469">Gehart</rs> bereits Kontakt aufgenommen gehabt, damit<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sich schnell zu diesem Projekt &#228;ussert.<lb/>
</p>
            <pb n="43-0576" facs="43_1978-05-23_0576.jpg"/>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97668">Kreisky</rs> ab Montag in Krankenstand gehen wird, m&#252;sste es<lb/>
noch m&#246;glich sein, diese Woche eine endg&#252;ltige Entscheidung<lb/>
von ihm zu bekommen. Ich bin nicht gewillt, in dieser Frage,<lb/>
wo sich <rs type="person" ref="#per__97668">Kreisky</rs> sehr exponiert hat, Verhandlungen zu f&#252;hren,<lb/>
ohne dass er in der M&#252;llagerung nicht seine Zustimmung gibt.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> steht n&#228;mlich nach wie vor auf dem Standpunkt, dass<lb/>
mit diesem Problem die n&#228;chsten Wahlen bestimmt verlorengehen.<lb/>
Er soll daher in keiner einzige Phase sagen k&#246;nnen, er h&#228;tte<lb/>
von Massnahmen oder Schritten nichts gewusst und dadurch sei es<lb/>
zu dieser Entwicklung gekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111994">HIRSCH</rs>: Bitte mit <rs type="person" ref="#per__97469">Gehart</rs> weiteres Vorgehen ab<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang der Opec-Finanzminister sp&#228;t abends war ich sehr<lb/>
&#252;berrascht, dass &#252;ber Vermittlung des Opec-Sekretariates ein Ver<lb break="no"/>treter zu mir kam und sagte, sie w&#252;nschen etwas von mir. Da ich<lb/>
wirklich keinen Wunsch an irgendeines dieser Mitglieder hatte,<lb/>
habe ich mich so aus der Aff&#228;re gezogen, dass ich seinen<lb/>
Minister herzlichst gr&#252;ssen lasse. Dann stellte sich heraus,<lb/>
dass ich irgendwohin kommen sollte, <rs type="person" ref="#per__108746">Haffner</rs> hatte mich vorher<lb/>
schon darauf aufmerksam gemacht. Ich konnte nur einmal mehr<lb/>
erkl&#228;ren, dass ich &#252;ber meine Zeitpl&#228;ne im Herbst noch nicht end<lb break="no"/>g&#252;ltig verf&#252;gen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte &#228;usserst vorsichtig mit Zusagen,<lb/>
da im Herbst ja die Wahlkampagne in Wien gef&#252;hrt werden muss.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0570_05" facs="43_1978-05-23_0570-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.5.1978</head>
         </div>
      </back>
   </text>
</TEI>
