<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731001">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-10-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-01">Montag, 1. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1067" facs="17_1973-10-01_1067.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 1. Oktober 1973</p><p xml:space="preserve">Beim jour fix wollte <name type="person" ref="#per__97893">Sallinger</name>, da n&#228;chstes Jahr die Handelskammer Wien<lb/>
125-j&#228;hriges Jubil&#228;um feiert f&#252;r ein gr&#246;sseres Kontingent an Kommerzial<lb break="no"/>r&#228;ten und vor allem auch an Auszeichnungen einsetze.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">Heindl</name>: Bitte entsprechendes veranlassen.</p><p xml:space="preserve">Die Staatswappenverleihung st&#246;sst jetzt bei der Handelskammer auf gr&#246;sseren<lb/>
Widerstand. <name type="person" ref="#per__97893">Sallinger</name> meinte, er verzichtet lieber darauf, wenn die Arbei<lb break="no"/>terkammer derartige Schwierigkeiten mache.Bei einer Firma Heinzel soll<lb/>
die Gewerkschaft erschienen sein und gefragt haben, ob alle organisiert<lb/>
sind und der Betriebsrat gew&#228;hlt ist, sozusagen als Erhebungsorgan<lb/>
f&#252;r die &#167; 58 &#8211; Auszeichnung, die Firma unter gewerkschaftlichen Druck<lb/>
gesetzt wurde. Ich erkl&#228;rte, dass wir heuer fast &#252;ber 40 Auszeichnungen<lb/>
haben und ein einziger Fall Anlass zu Beschwerden gegeben hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte in der Arbeiterkammer kl&#228;ren, was hier passiert<lb/>
ist.</p><p xml:space="preserve">In der &#214;FVW w&#252;nscht <name type="person" ref="#per__97893">Sallinger</name>, dass da <name type="person" ref="#per__97459">Fr&#246;hlich</name> nicht Obmann wird, aber<lb/>
gegebenenfalls, wenn ich dem zustimmen w&#252;rde, zum Gesch&#228;ftsf&#252;hrer ernannt<lb/>
wird. Ich habe darauf hingewiesen, dass <name type="person" ref="#per__97459">Fr&#246;hlich</name> jetzt offiziell erkl&#228;rt<lb/>
hat, dass er f&#252;r den Posten nicht kandidieren m&#246;chte. Ausserdem halte<lb/>
ich es f&#252;r unm&#246;glich, dass einmal Ja und einmal Nein erkl&#228;rt wird. Eine<lb/>
neue Ausschreibung kommt f&#252;r mich nicht in Frage, da ich bei der letzten<lb/>
alle W&#252;nsche der Handelskammer, ein Gesch&#228;ftsf&#252;hrer und 21.000 S, ausdr&#252;ck<lb break="no"/>lich in die Ausschreibung aufgenommen habe. <name type="person" ref="#per__97893">Sallinger</name> ersuchte mich, die<lb/>
Entscheidung bis nach dem Oktober-Termin zu verschieben, damit er noch Gele<lb break="no"/>genheit hat, noch mit seinen Leuten zu sprechen. Er wendet sich vor allem<lb/>
einmal gegen den Dr. <name type="person" ref="#per__111736">Zolles</name>. Mein Hinweis, dass ich konkrete Ablehnungen resp.<lb/>
Gr&#252;nde, warum <name type="person" ref="#per__111736">Zolles</name> nicht zum Gesch&#228;ftsf&#252;hrer bestellt werden soll, m&#246;chte.<lb/>
hat er dahingehend beantwortet, dass ihm seine Leute sagen, <name type="person" ref="#per__111736">Zolles</name> k&#228;me<lb/>
daf&#252;r nicht in Frage.</p><p xml:space="preserve">Probleme des Europa-Institutes wurden unter Anwesenheit von <name type="person" ref="#per__97474">Gleissner</name><lb/>
und <name type="person" ref="#per__113031">Melis</name> besprochen. Die Bundeskammer spricht sich ganz entschieden dagegen<lb/>
aus, dass die multinationalen im Europa-Institut irgendwelche Aktivit&#228;ten<lb/>
entfalten. Formell meint <name type="person" ref="#per__97769">Mussil</name>, k&#246;nnten die Multinationalen, die zum<lb/>
gr&#246;ssten Teil in Amerika ihren Sitz haben, in dem nur auf Europa begrenz<lb break="no"/>ten Institut agieren. Ausserdem m&#246;chte er T&#228;tigkeiten, die die Handels<lb break="no"/><pb n="17-1068" facs="17_1973-10-01_1068.jpg"/>kammer aus&#252;bt keinesfalls von einer anderen Stelle durchgef&#252;hrt haben.<lb/>
Er spricht von einer sogenannten Verdoppelungstheorie. Die Handelskammer<lb/>
wird versuchen, die Multinationalen in einer Arbeitsgemeinschaft zusammen<lb/>
zufassen und dann mit dem Handelsministerium in Kontakt zu treten. Ich<lb/>
erkl&#228;rte rundwegs, dass es ausschliesslich die Multinationalen w&#228;ren<lb/>
die dies zu entscheiden h&#228;tten. Ich bin davon fest &#252;berzeugt, dass sie<lb/>
ein neutrales Institut sehr wohl als Grundlage f&#252;r irgendwelche &#220;ber<lb break="no"/>legungen und Untersuchungen brauchen k&#246;nnten. Sowohl die UNO, als auch<lb/>
die UNIDO als auch der Internationale Bund Freier Gewerkschaften wenden<lb/>
sich jetzt mit aller Vehemenz gegen die Multinationalen. Wenn daher diese<lb/>
glauben, dass sie mit der Handelskammer allein die entsprechende richtige<lb/>
Vertretung haben und kein neutrales Institut ben&#246;tigen, dann ist es ihre<lb/>
Sache. Ich selbst glaube, dass es zweckm&#228;ssig w&#228;re, wenn auch im Europa<lb break="no"/>Institut deren Probleme besprochen werden, umso mehr als bekanntlich auch<lb/>
die Europ&#228;ischen Gemeinschaften sich jetzt mit dem Problem sehr eingehend<lb/>
besch&#228;ftigen. Wegen des Preisbildungsgesetzes werden die Multinationalen<lb/>
Freitag, den 5. um 15 Uhr in der Handelskammer zusammenkommen. <name type="person" ref="#per__97769">Mussil</name> wird<lb/>
dort das Problem der Aktivit&#228;t des Europa-Institutes zur Sprache bringen.<lb/>
<name type="person" ref="#per__97474">Gleissner</name> beschwerte sich, dass weder der Vorstand, noch das Pr&#228;sidium &#252;ber<lb/>
die Organisation und &#252;ber das Programm informiert wurden. Vor allem<lb/>
st&#246;rt es sie , dass die Zentralsparkasse den Raum und letzten Endes den<lb/>
Gesch&#228;ftsf&#252;hrer zur Verf&#252;gung gestellt hat. Mein Hinweis, dass ich nicht mehr<lb/>
bereit bin, auf die Dauer wegen mangelnder finanzieller Mittel mich um jed<lb/>
welche Unterst&#252;tzung umzuschauen und dann noch entsprechend angegriffen werde,<lb/>
h&#228;tte <name type="person" ref="#per__97769">Mussil</name> am liebsten dadurch aus der Welt geschafft, dass er erkl&#228;rt,<lb/>
die Handelskammer wird &#252;berlegen, ob sie nicht Geldmittel f&#252;r das Institut<lb/>
zur Verf&#252;gung stellen wird. <name type="person" ref="#per__97893">Sallinger</name> meinte, ich sei sehr ver&#228;rgert und er<lb/>
w&#252;rde versuchen, dieses Problem zu kl&#228;ren.</p><p xml:space="preserve"><name type="person" ref="#per__97474">Gleissner</name> teilte mit, dass die DDR die Absicht habe, Dr. <name type="person" ref="#per__140378">Kastek</name> hat ihm<lb/>
eine solche Nachricht &#252;bermittelt, Branchenkommissionen einzusetzen. Dies<lb/>
soll Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name>, wenn er nach &#214;sterreich kommt, hier vorschlagen<lb/>
die Bundeskammer m&#246;chte lieber, dass wir im Zuge des zu vereinbarenden Koope<lb break="no"/>rationsabkommens, gemischte Kommissionen errichten, die dann gegebenen<lb break="no"/>falls Branchenreferenten und Branchenvertreter zuziehen k&#246;nnten. <name type="person" ref="#per__97474">Gleissner</name><lb/>
vermutet und bef&#252;rchtet, dass ansonsten in den Branchenkommissionen<lb/>
die von der DDR eingesetzten kommunistischen Einhandgesellschaften noch<lb/>
einen offiziellen Status bekommen.<lb/>
ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich glaube, dass wirklich zweckm&#228;ssigerweise die<lb/>
Gemischten Kommissionen eine solche Arbeit &#252;bernehmen<lb/>
k&#246;nnten und sollten. Bitte Problem mit <name type="person" ref="#per__108322">Meisl</name> bespre<lb break="no"/>chen.</p><pb n="17-1069" facs="17_1973-10-01_1069.jpg"/><p xml:space="preserve">Eine lange Diskussion nahmen die zu erwartenden Lohnbewegungen und<lb/>
Preiserh&#246;hungen auf dem Brot-, Mehl- und Geb&#228;cksektor ein. Die Industrie<lb/>
bef&#252;rchtet, dass &#252;ber den 31. Oktober der Finanzminister nicht bereit ist<lb/>
die h&#246;heren Getreidepreise zu bezahlen, sodass eine entsprechende Rege<lb break="no"/>lung &#252;ber Lohnerh&#246;hungen und Verbraucherpreise-Erh&#246;hung wom&#246;glich mit<lb/>
1. November schon in Kraft treten sollten. <name type="person" ref="#per__97769">Mussil</name> selbst bef&#252;rchtet aber,<lb/>
dass dies in diesem Zeitpunkt nicht m&#246;glich sein wird. Deshalb m&#246;chte<lb/>
er beim Finanzminister vorsprechen, damit er doch noch ein oder zwei<lb/>
Monate die Subvention daf&#252;r &#252;ber den Getreideausgleichsfonds gibt. Mein<lb/>
Hinweis, dass der Finanzminister einen solchen Vorschlag entschieden ab<lb break="no"/>lehnt, hat dann Pr&#228;sident <name type="person" ref="#per__114655">Harmer</name> gemeint w&#252;rde, wenn man vor dem 1.12.<lb/>
oder gar erst 1.1. die Preise fixiert, bedeuten, dass sie dann zwei oder<lb/>
drei Monate die Industrie d.h. die M&#252;hlenindustrie die Preisdifferenz<lb/>
tragen m&#252;ssten. Dazu k&#228;men dann noch die zu erwartenden h&#246;heren Lohnkosten.<lb/>
Ich erkl&#228;rte mich nur dazu bereit, dass die Gewerkschaft wahrscheinlich am<lb/>
n&#228;chsten Mittwoch die Freigabe der Lohnbewegung f&#252;r die M&#252;ller beschliessen<lb/>
wird. Wenn es zu Preis&#228;nderungen kommt, dann muss auch die Lohnbewegung<lb/>
der M&#252;ller und der B&#228;cker ber&#252;cksichtigt werden.</p><p xml:space="preserve">Bei der Er&#246;ffnung der Damenmodewoche hat Komm.Rat <name type="person" ref="#per__116977">Elias</name> nat&#252;rlich das Wunsch<lb break="no"/>programm resp. die unbefriedigende Antwort auf sein seinerzeitiges Programm<lb/>
des Handelsministeriums erw&#228;hnt. Ich habe in Anwesenheit von Pr&#228;s. <name type="person" ref="#per__97749">Mitterer</name><lb/>
darauf hingewiesen, dass ich gerne bereit bin- &#252;ber die Problem der<lb/>
Bekleidungsindustrie im Fachverband freim&#252;tigst zu diskutieren, wenn ich<lb/>
eingeladen werde. Dar&#252;berhinaus habe ich darauf hingewiesen, dass ich jetzt<lb/>
in Hongkong mit dem Wirtschaftsminister vereinbart habe, dass &#8211; wenn die<lb/>
Bekleidungsindustrie konkrete Beschwerden hat &#8211; ich sie Minister <name type="person" ref="#per__146178">Jones</name> <add>evtl. Falschidentifikation, Anm.</add><lb/>
&#252;bermitteln werde. Ich bin neugierig, ob die Bekleidungsindustrie von<lb/>
den beiden Angeboten Gebrauch machen wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Die von <name type="person" ref="#per__114963">Dinzl</name> gelieferten Unterlagen sind musterg&#252;ltig<lb/>
so wie ich mir eine Redeunterlage vorstelle. Viel<lb break="no"/>leicht k&#246;nnte man dies als Musterbeispiel f&#252;r die<lb/>
anderen Branchen resp. Abteilungen verwenden.</p><p xml:space="preserve">Die Arbeitssitzung der Industriellenvereinigung &#252;ber Kooperation mit<lb/>
Minister <name type="person" ref="#per__146901">Kiss</name> war sehr interessant. Die einzelnen Industriellen, wie<lb/>
<name type="person" ref="#per__97854">Rabus</name> f&#252;r Steyr, <name type="person" ref="#per__141834">Zuckermann</name> f&#252;r seine Fabrik und Gen.Dir. <name type="person" ref="#per__114559">Bayer</name> f&#252;r<lb/>
B&#246;hler und auch andere Herren, haben ihre Beschwerden vorgetragen. <name type="person" ref="#per__146901">Kiss</name><lb/>
hat dann in sehr konkreten Hinweisen festgehalten, warum dieser oder<lb/>
jener Teil der Kooperationen nicht geht. Entweder wie bei Csepel, LKW,<lb/>
<pb n="17-1070" facs="17_1973-10-01_1070.jpg"/>oder Traktoren, die jetzt bei Raba konzentriert werden, ist es eine kleine<lb/>
Serie, die die Ungarn veranlassen, sie entweder einzustellen oder zusammen<lb break="no"/>zulegen. Bei Ikarus haben sie nicht nur mit Steyr sondern auch schon in<lb/>
der Vergangenheit mit Volvo entsprechende Kooperationsgespr&#228;che gef&#252;hrt.<lb/>
Dass die Bezahlung der Kooperation des know hows nicht allein nur in den<lb/>
auf Grund der Kooperation erzeugten Produkte erfolgen soll, hat <name type="person" ref="#per__146901">Kiss</name> an<lb break="no"/>erkannt und meint, es m&#252;sste das Aussenhandelsministerium eine gr&#246;ssere<lb/>
Palette von Waren zur Verf&#252;gung stellen, Der seinerzeitige Kooperations<lb break="no"/>anreiz, n&#228;mlich Zollsenkungen oder gar Null-Z&#246;lle ist jetzt durch den Bei<lb break="no"/>tritt Ungarns zum GATT nicht mehr m&#246;glich. Jetzt m&#252;ssen die GATT-Regelung<lb/>
eingehalten werden. Ein &#228;hnliche Problem wie wir es auch in &#214;sterreich<lb/>
schon haben. Unm&#246;glich war in meinen Augen nur, dass w&#228;hrend der Antwort<lb/>
des Ministers ein Sekret&#228;r resp. die Generaldirektoren die Sitzung nach<lb break="no"/>einander verliessen, weil sie eben schon andere Termine hatten. Auch ich<lb/>
konnte nicht bis zum Schluss bleiben, weil ich in die Ministeratsvorbe<lb break="no"/>sprechung gehen musste.</p><p xml:space="preserve">In der Ministerratsvorbesprechung aber auch nachher in der Sitzung mit<lb/>
der Gewerkschaft wurde im Prinzip nur &#252;ber die Geisell&#246;sung resp. die Terror<lb break="no"/>t&#228;tigkeit gesprochen. Da die Informationen in der &#214;ffentlichkeit falsch auf<lb break="no"/>gefasst wurden, aber teilweise auch falsche Informationen vom BKA hinausge<lb break="no"/>gangen sind, will <name type="person" ref="#per__97668">Kreisky</name> jetzt den Bundespressedienst reorganisieren. Vor<lb/>
allem soll neben dem Leiter, Gen. Dr. <name type="person" ref="#per__145995">Fischer</name>, der Gesandte <name type="person" ref="#per__146074">Ballberg</name> jetzt<lb/>
zur Wahrnehmung der Interessen im Bundespressedienst in der Wiener Zeitung<lb/>
in der Wochenschau, die jetzt Sekt.Chef <name type="person" ref="#per__97601">Jiresch</name> betreut, herangezogen wer<lb break="no"/>den. <name type="person" ref="#per__146074">Ballberg</name> ist kein Genosse, aber wird einen Status wie <name type="person" ref="#per__115595">Reiter</name> haben.<lb/>
Er soll auch an den Ministerratssitzungen und an den Vorbesprechungen<lb/>
teilnehmen. Als Pr&#228;judiz kann <name type="person" ref="#per__97668">Kreisky</name> darauf verwiesen, dass dies auch<lb/>
schon Gen.Sekr. <name type="person" ref="#per__148964">Wildner</name> in der <name type="person" ref="#per__97852">Raab</name>-Regierung und sp&#228;ter der Versuch ge<lb break="no"/>macht wurde, <name type="person">Kronhuber</name> in der Koalitionsregierung in den Ministerrat<lb/>
einzuschleusen. Bei <name type="person">Kronhuber</name> hat es allerdings dann den Koalitionskrach<lb/>
gegeben. <name type="person" ref="#per__97668">Kreisky</name> wird diese T&#228;tigkeit auch im Ministeriengesetz als Ein<lb break="no"/>richtung, die dem Bundesminister zur Verf&#252;gung stehen, deklarieren.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wird jetzt eine Studiengesellschaft f&#252;r das Kabelfernsehen ein<lb break="no"/>richten, dem das Bundeskanzleramt. des Justizministerium, Finanzministerium,<lb/>
Verkehrsministerium, Unterrichtsministerium, Wissenschaftsministerium ange<lb break="no"/>h&#246;rt. Er fragte auch, ob das Handelsministerium daran Interesse hat, was<lb/>
ich aber verneinte.</p><pb n="17-1071" facs="17_1973-10-01_1071.jpg"/><p xml:space="preserve">Die Koordinierung der Fonds wurde von ihm urgiert, <name type="person" ref="#per__144358">Preglau</name> ist damit<lb/>
betraut, <name type="person" ref="#per__97311">Androsch</name> meinte, dass Monate hindurch das Problem schon stu<lb break="no"/>diert wird, und kein konkretes Ergebnis bis jetzt erzielt werden konnte.<lb/>
<name type="person" ref="#per__98034">Veselsky</name> schlug vor, dass sich die Minister mit diesem Problem besch&#228;<lb break="no"/>ftigen sollten.</p><p xml:space="preserve"><name type="person" ref="#per__97525">H&#228;user</name> berichtete vom Pensionsanpassungsbeirat, die &#214;VP wollte eine Ver<lb break="no"/>tagung der Sitzung, was aber in Kampfabstimmung abgelehnt wurde, es<lb/>
wurde beschlossen, die Pensionen statt 8,7 um 10,4 % zu erh&#246;hen. Dies be<lb break="no"/>deutet um 370 Mill. S Mehrausgaben, die aber im Voranschlag des Bundes<lb/>
gedeckt sind. Mit der 30. ASVG-Novelle werden 2 Etappen, die restl.<lb/>
Anpassungen erfolgen. Die erste Etappe im zweiten Halbjahr 1974 wird<lb/>
400 Mill. S kosten. Der gr&#246;sste Teil davon wird aber durch die gestiegene<lb/>
L&#246;hne und Geh&#228;lter, die mit 13 &#8211; 15 % angenommen werden, hereinkommen.</p><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtete von der Weltw&#228;hrungskonferenz. Die 5 grossen USA,<lb/>
Japan, Grossbritannien, Frankreich, die BRD, wurden von den Entwicklungs<lb break="no"/>l&#228;ndern und von anderen Staaten aufgefordert, sie sollten eine L&#246;sung<lb/>
der Probleme so schnell wie m&#246;glich erzielen. Grosse Publizit&#228;t meint<lb/>
<name type="person" ref="#per__97311">Androsch</name> hat der Kredit von 1 Mia S an die Entwicklungshilfe in Kenia<lb/>
zu verzeichnen gehabt. Er m&#246;chte nun eine weitere Milliarde bilateral<lb/>
den einzelnen L&#228;ndern zur Verf&#252;gung stellen. Er f&#252;rchtet, dass ansonsten<lb/>
die anderen Staaten ein Einfrieren oder sogar einen negativen Zinsfuss<lb/>
f&#252;r die Devisen&#252;bersch&#252;sse &#214;sterreichs und andere L&#228;nder bestimmen k&#246;nn<lb break="no"/>ten. Mit diesen bilateralen Besprechungen soll aber gleich ein ge<lb break="no"/>wisser Investitionsschutz in diesen L&#228;ndern vereinbart werden.</p><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat in Kenia festgestellt, dass die Schweizer Rindfleisch in<lb/>
gr&#246;sseren Mengen importieren. Derzeit wird &#8211; wie er sich ausdr&#252;ckte &#8211;<lb/>
entgegen allen Bestimmungen von Afrika aus Rhodesien mit Wissen des<lb/>
Landwirtschaftsministeriums und des Finanzministeriums Rindfleisch im<lb break="no"/>portiert. In Kenia aber w&#252;rde entsprechende Qualit&#228;tsfleisch zur Ver<lb break="no"/>f&#252;gung stehen. <name type="person" ref="#per__98055">Weihs</name> verwies darauf, dass die Hauptschwierigkeit<lb/>
darin liegt, dass die Gefahr besteht, dass Antilopen-Fleisch als<lb/>
Rundfleisch eingef&#252;hrt wird. Warum Kenia bis jetzt ausgeschaltet war,<lb/>
liegt ausschliesslich bei den Veterin&#228;ren. <name type="person" ref="#per__98055">Weihs</name> hat jetzt eine gute<lb/>
Ausrede, ich nehme an, <name type="person" ref="#per__107938">Leodolter</name> wird es pr&#252;fen, ob die veterin&#228;ren<lb/>
Voraussetzungen ge&#228;ndert werden k&#246;nnen.</p><p xml:space="preserve">Bei der Besprechung Regierung-Gewerkschaft im G&#214;C-Keller stellte sich<lb/>
<pb n="17-1072" facs="17_1973-10-01_1072.jpg"/>heraus, dass tats&#228;chlich das Problem der arabischen Terroristen das<lb/>
ganze Abendprogramm ausmachte. Interessant war nur die differenten Be<lb break="no"/>richte von <name type="person" ref="#per__97963">Slavik</name> und von <name type="person" ref="#per__97845">Probst</name> &#252;ber die Wiener Ausschuss-Sitzung.<lb/>
Sicher ist, dass dieses Problem im Wahlkampf auch dann wenn die Wiener<lb/>
der Meinung sind, man sollte es aus dem Wahlkampf heraushalten, von<lb/>
der &#214;VP hochgespielt werden wird. <name type="person" ref="#per__97668">Kreisky</name> meint deshalb, er wird auf<lb/>
alle F&#228;lle auf die Haltung der &#214;VP verweisen. Da die Piloten um 1/2 12 Uhr<lb/>
in Schwechat landeten, wurde von 3/4 11 Uhr die Sitzung, die sich ja aus<lb break="no"/>schliesslich mit den Problemen besch&#228;ftigte, beendet.</p></div>
      </body>
      <back>
         <pb n="17_1066_01" facs="17_1973-10-01_1066-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.10.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1066_02" facs="17_1973-10-01_1066-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
