<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750421">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 21. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-21">Montag, 21. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0488" facs="25_1975-04-21_0488.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, den 21. April 1975<lb/>
</p>
            <p xml:space="preserve">In der Gewerkschaft besprach ich mit <rs type="person" ref="#per__97357">Bl&#252;mel</rs>, da&#223; wir selbstver<lb break="no"/>st&#228;ndlich das Wahlrecht in der Handelskammer in Hartberg ausn&#252;tzen<lb/>
sollten. Jede Stimme ist f&#252;r den Freien Wirtschaftsverband wichtig.<lb/>
Welche Entt&#228;uschung als <rs type="person" ref="#per__97357">Bl&#252;mel</rs> dann in Hartberg feststellte, da&#223;<lb/>
dort &#252;berhaupt nur eine Liste auflag. Organisation ist alles,<lb/>
kann man in so einem Fall nur sagen.<lb/>
</p>
            <p xml:space="preserve">Ich fordere beim Jour fixe <rs type="person" ref="#per__97769">Mussil</rs> auf, sich mehr bei den Besuchen<lb/>
ausl&#228;ndischer Minister in &#214;sterreich einzuschalten. Vorige Woche<lb/>
hatte ich drei zu betreuen, diese Ministerpr&#228;sident <rs type="person" ref="#per__140304">Patan</rs>, den<lb/>
griechischen Handelsminister und jetzt den libyschen. In keinen<lb/>
Fall hatte <rs type="person" ref="#per__97769">Mussil</rs> Zeit, sondern schickte immer nur Beamte. Zu<lb/>
seiner Entschuldigung f&#252;hrte er an, da&#223; er jetzt aber mit <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
nach Rum&#228;nien f&#228;hrt, und wenn <rs type="person" ref="#per__97925">Schoeller</rs> von <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;r die<lb/>
Bulgarien-Reise abgelehnt wird, auch dorthin mitfahren wird.<lb/>
Meine Angriffe sollen bewirken, da&#223; <rs type="person" ref="#per__97769">Mussil</rs> bez&#252;glich der Leistungen<lb/>
aus den Exportf&#246;rderungsbeitr&#228;gen an das Handelsministerium durch<lb/>
Essen, Geschenke usw. umso lockerer wird, wenn er ein Schuldgef&#252;hl<lb/>
hat, da&#223; er sich um die Betreuung der Minister viel weniger k&#252;mmert<lb/>
als ihm tats&#228;chlich auch zusteht. Zum Abschlu&#223; erkl&#228;re ich ihm<lb/>
dann auch noch, da&#223; gerade meine Kooperation in der Frage des<lb/>
Au&#223;enhandels dazu beitr&#228;gt, da&#223; ich auch alle Angriffe eventuell<lb/>
die Au&#223;enhandelsorganisationen, insbesondere aber die Au&#223;enhandels<lb break="no"/>beitr&#228;ge von der Bundeskammer wegzunehmen, mein wirklich gro&#223;es<lb/>
Entgegenkommen gegen&#252;ber der Handelskammer ist und war. Wenn wir<lb/>
also nicht die absolute Mehrheit bekommen ist diese Politik sicher<lb break="no"/>lich mehr gef&#228;hrdet als sie denken. Ein bi&#223;chen macht es mir Spa&#223;<lb/>
ihm Angst zu machen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> bedauert, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> jetzt auf sie b&#246;se ist, weil sie<lb/>
in einer Presseaussendung gegen <rs type="person" ref="#per__97311">Androsch</rs> polemisierten. Als er<lb/>
einen Brief des Freien Wirtschaftsverbandes an alle Mitglieder<lb/>
als Finanzminister richtete und sich ganz besonders gegen die Inse<lb break="no"/>ratenpolitik der Handelskammer wendete. Ausgel&#246;st wurde dieser<lb/>
Streit als an alle Steuerpflichtigen ein Erlagschein mit einer<lb/>
Allonge gesendet wurde, wo sogar wirklich t&#228;uschend gegen<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> pers&#246;nlich polemisiert wurde. <rs type="person" ref="#per__97769">Mussil</rs> versichert mir<lb/>
<pb n="25-0489" facs="25_1975-04-21_0489.jpg"/>und er schw&#246;rt alle Eide, da&#223; er davon nichts gewu&#223;t hat.<lb/>
Ich erkl&#228;re sofort, wenn er mir sagt er hat davon nichts gewu&#223;t,<lb/>
dann braucht er erst gar nicht viele Eide schw&#246;ren. Ob <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
etwas wu&#223;te, kann er nicht sagen, sicher aber hat <rs type="person" ref="#per__109293">Busek</rs> aber die<lb/>
Hand im Spiel, weil er bei diesem Verein mitgewirkt hat, resp. wahr<lb break="no"/>scheinlich sogar seine Gr&#252;ndung ist. Die Adressen die dieser<lb/>
Verein bekommen hat, haben alle wahlwerbenden Gruppen bekommen,<lb/>
weshalb <rs type="person" ref="#per__109293">Busek</rs> vom Wirtschaftsbund sie nat&#252;rlich auch zur Verf&#252;gung<lb/>
hatte. Ich erkl&#228;re, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> sehr viel f&#252;r die Wirtschaft<lb/>
getan hat, viel mehr als ich z.B. bereit gewesen w&#228;re zu gew&#228;hren.<lb/>
Das die Handelskammer ihn jetzt attackiert, finde ich daher nicht<lb/>
f&#252;r sehr richtig. Bei dieser Gelegenheit bemerke ich, da&#223; trotz<lb/>
meiner Konsenspolitik in kritischen Fragen wie z.B. bei &#214;l und<lb/>
Zucker ich auch immer wieder von der Handelskammer im Stich ge<lb break="no"/>lassen wurde, obwohl ich meistens alles mit ihnen abgestimmt, ja<lb/>
sogar ihre Vorschl&#228;ge &#252;bernommen habe. <rs type="person" ref="#per__97769">Mussil</rs> versucht hier ver<lb break="no"/>zweifelt zwischen der &#214;VP-Angriffe <rs type="person" ref="#per__97647">Korens</rs> im Nationalrat wegen der<lb/>
&#214;lsituation und der Handelskammer zu unterscheiden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte eine Verl&#228;ngerung f&#252;r die Stellungnahme zum Energie<lb break="no"/>sicherungsgesetz, weil die &#214;MV der Bundeskammer mitteilte, sie<lb/>
k&#246;nne sich innerhalb des Fachverbandes nicht einigen und des<lb break="no"/>halb die Begutachtung aussetzt. Spa&#223;halber meint <rs type="person" ref="#per__97769">Mussil</rs>, dann<lb/>
m&#252;&#223;te die &#214;MV eben ein Minderwertigkeitsvotum<add>[hs. Korrekturen unzutreffend, da laut TB "spa&#223;halber" genannter Begriff, Anm.]</add>, soll nat&#252;rlich<lb/>
hei&#223;en Minderheitsvotum in die Stellungnahme des Fachverbandes<lb/>
einarbeiten. Er verlangt deshalb von mir, da&#223; die Begutachtung<lb/>
verl&#228;ngert wird und er bis 30. April erst ein Gutachten der Handels<lb break="no"/>kammer vorlegen k&#246;nnte. Ich erkl&#228;re sofort, da&#223; eine Verl&#228;ngerung<lb/>
nicht in Frage kommt, ich auf alle F&#228;lle noch im April im Minister<lb break="no"/>rat die Gesetzesvorlage einbringen werde, um zeitgerecht im<lb/>
Parlament die Debatte und Verhandlungen f&#252;hren zu k&#246;nnen. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
erw&#228;gt allen Ernstes nachdem es sich hier um ein Verfassungsbe<lb break="no"/>stimmungs-, d.h. ein. 2/3-Mehrheitsgesetz handelt, ob wir nicht<lb/>
&#252;berhaupt die ganze Frage nach den Wahlen erst behandeln k&#246;nnten.<lb/>
Ich erkl&#228;re sofort, das liegt in der Hand des Parlamentes, ich<lb/>
werde nicht s&#228;umig werden. Ich brauche auch unbedingt neben der<lb/>
Ratifizierung des Abkommens auch dieses Energiesicherungsgesetz<lb/>
zur Durchf&#252;hrung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte Gesetz unbedingt bis n&#228;chsten Dienstag<lb/>
ministerratsbeschlu&#223;reif machen.<lb/>
</p>
            <pb n="25-0490" facs="25_1975-04-21_0490.jpg"/>
            <p xml:space="preserve">Ich berichte <rs type="person" ref="#per__97769">Mussil</rs> &#252;ber die Information von der &#214;VP bez&#252;glich<lb/>
des k&#246;niglichen Ordners, wie ich und er ihm immer bezeichnet,<lb/>
betreffend die Personenpolitik in der Donau. Wenn es n&#228;mlich<lb/>
wirklich zu einer Diskussion im Parlament kommen sollte, mu&#223;<lb/>
ich zumindestens sagen k&#246;nnen alle Interessensvertretungen die<lb/>
davon betroffen sind und vor allem die Aufsichtsratsvorsitzenden<lb/>
sowie die betroffenen L&#228;nder wurden von mir informiert. Bei dieser<lb/>
Gelegenheit kommt <rs type="person" ref="#per__97769">Mussil</rs> auf die Verschiebung des Kernkraftwerkbau<lb break="no"/>beschlusses zu sprechen und wird auch in dieser Phase von mir<lb/>
&#252;ber alle Details des Grundes f&#252;r diese Verschiebung informiert.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> nimmt es zur Kenntnis, da er selbst auch keine bessere<lb/>
L&#246;sung wei&#223;.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> beschwert sich, da&#223; jetzt so viele Kommerzialr&#228;te der<lb/>
Statistik des Au&#223;enhandels ernannt werden. Ich erl&#228;utere ihm,<lb/>
da&#223; es notwendig ist die Ernennungen durchzuf&#252;hren, um mehr<lb/>
Kommerzialr&#228;te f&#252;r die Arbeit im Statistischen Amt zur Verf&#252;gung<lb/>
zu haben. Es ist nat&#252;rlich eine Ausrede die <rs type="person" ref="#per__97769">Mussil</rs> sofort bemerkt.<lb/>
Es kommt ihm, wie sich dann im Laufe der Diskussion auch heraus<lb break="no"/>stellt, vielmehr darauf an, da&#223; angeblich die Berufung ohne<lb/>
F&#252;hlungnahme mit der Handelskammer erfolgt. Ich verlange sofort, er<lb/>
m&#252;sse mir Namen nennen wo die F&#252;hlungnahme nicht erfolgte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte stelle fest wie viele Kommerzialr&#228;te<lb/>
des Statistischen Au&#223;enhandels wir seit 1970 ernannt haben und ob<lb/>
wir tats&#228;chlich einige ohne F&#252;hlungnahme durchgef&#252;hrt haben.<lb/>
</p>
            <p xml:space="preserve">Ich verweise <rs type="person" ref="#per__97769">Mussil</rs> auf die neue Politik bez&#252;glich der arabischen<lb/>
Staaten und erkl&#228;re, da&#223; in Hinkunft wir uns um diesen Raum viel<lb/>
st&#228;rker bem&#252;hen m&#252;ssen. Zu diesem Zweck habe ich auch mit den Han<lb break="no"/>delsdelegierten aus Afrika, die jetzt gerade tagen, nicht nur<lb/>
Kontakt genommen, sondern werde weitere Besprechungen mit ihnen<lb/>
f&#252;hren. Sowie vor 5 Jahren wir die Exportoffensive im Handels<lb break="no"/>ministerium nach dem Osten begonnen haben, und sehr gute Erfolge<lb/>
verzeichnen konnten, m&#252;&#223;te dies auch im arabischen Raum gelingen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> ist damit einverstanden, meint nur, da&#223; aber die Flanke<lb/>
gegen&#252;ber dem Osten durch die Liberalisierung von mir aufgerissen<lb/>
wurde. Ich kann daher immer wieder nur leicht ihm nachweisen, da&#223;<lb/>
<pb n="25-0491" facs="25_1975-04-21_0491.jpg"/>durch das Vidierungsverfahren wir im Gegenteil die aufgerissene<lb/>
Flanke eingefangen haben. Er erkundigt sich auch was mit den<lb/>
Antimarktst&#246;rung- und Antidumpinggesetz jetzt geschieht. Er ist<lb/>
befriedigt zu h&#246;ren, da&#223; es von mir auf alle F&#228;lle zur Verl&#228;ngerung<lb/>
eingereicht wird. <rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte au&#223;erdem wissen wie jetzt mit Spanien<lb/>
weiter verhandelt werden soll. Hier erkl&#228;re ich neuerdings, das<lb/>
mu&#223; ich erst mit <rs type="person" ref="#per__97350">Bielka</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet <rs type="person" ref="#per__115011">Spitalsky</rs> &#252;ber die Arbeits<lb break="no"/>gruppe Haushalt des Energiesparbeirates und es entsteht &#252;berhaupt<lb/>
kein Echo. Ich erg&#228;nze deshalb, da&#223; beim letzten Mal die Zeitungen<lb/>
dann nach Bericht des Prof. der Technischen Hochschule &#252;ber die<lb/>
Verkehrssparma&#223;nahmen die Zeitungen dann schrieben, dies sind<lb/>
doch eigentlich nur allgemein gehaltene Empfehlungen. Es gibt<lb/>
auch f&#252;r den Haushalt nicht den Stein der Weisen zum Energiesparen,<lb/>
den nicht sowieso jeder schon kennt. Ich erkl&#228;rte ich habe sogar<lb/>
Verst&#228;ndnis wenn man dann schreibt, <rs type="person" ref="#per__97985">Staribacher</rs> empfiehlt weniger<lb/>
unzweckm&#228;&#223;iges Gasgeben, Kavalierstart usw. und macht sich sogar<lb/>
dar&#252;ber noch lustig. Die Empfehlungen stammten zwar nicht von mir,<lb/>
wurden aber sicherlich in der Pressekonferenz in meiner Anwesenheit<lb/>
gegeben, soda&#223; ich mich formell gar nicht dar&#252;ber beklagen kann<lb/>
und will, wenn man es mir in die Schuhe schiebt. Das Energiespar<lb break="no"/>thema ist eben f&#252;r die Presse heute uninteressant, weshalb selbst<lb/>
eine seri&#246;se Arbeit nichts mehr hergibt.<lb/>
</p>
            <p xml:space="preserve">Interessanter war schon als <rs type="person" ref="#per__97937">Seidel</rs> &#252;ber die Konjunkturgespr&#228;che von<lb/>
Freitag berichtete. Diese neue Methode mit Branchen die gef&#228;hrdet<lb/>
sind, Gespr&#228;che zu f&#252;hren war auch f&#252;r die Presse neu und deshalb<lb/>
gab es sofort viele Fragen und Diskussionen. <rs type="person" ref="#per__97937">Seidel</rs> gab zu, was auch<lb/>
ich nach der Aussprache Freitag kritisierte, da&#223; zu viele Branchen<lb/>
zusammengezogen wurden. Dadurch war der Kreis viel zu gro&#223; und es<lb/>
ergab keine seri&#246;se und solide Diskussion. <rs type="person" ref="#per__97937">Seidel</rs> erkl&#228;rte auch,<lb/>
da&#223; manche Vertreter, sei es Sekret&#228;re der Fachverb&#228;nde, sei es<lb/>
Funktion&#228;re, dort ein zu d&#252;steres Bild gemalt hatten. Nach wie vor<lb/>
glaubt die Wirtschaftsforschung, da&#223; sie mit 2.5% Industriewachstum<lb/>
auch in diesem Jahr rechnen k&#246;nnen. Selbst wenn der Aufschwung wie<lb/>
sie ihn erwarten und wie insbesondere die Industrie &#252;berhaupt glaubt,<lb/>
da&#223; er fr&#252;hestens eintreten kann, erst im II.Quartal erfolgen wird.<lb/>
</p>
            <pb n="25-0492" facs="25_1975-04-21_0492.jpg"/>
            <p xml:space="preserve">Bei unserem B&#252;ro-Jour-fixe, wo wir ausnahmsweise wieder einmal<lb/>
alle beisammen waren, diskutierten wir, ob es zweckm&#228;&#223;ig ist,<lb/>
da&#223; auf Grund der Tagebuchaufzeichnungen <rs type="person" ref="#per__97646">Koppe</rs> jetzt ein Buch<lb/>
zu schreiben beginnt, wie er sich vorstellt unter dem Titel<lb/>
"Kulissenschieber in der Innenpolitik". Da er schon einen Band ab<lb break="no"/>diktiert hat und jetzt nur noch erg&#228;nzen m&#246;chte, kamen wir &#252;berein,<lb/>
er soll dies als Schubladarbeit zu Ende machen; nachher werden wir<lb/>
es genau lesen und diskutieren, ob es wirklich zweckm&#228;&#223;ig ist, da&#223;<lb/>
er sich dieser Arbeit und M&#252;he unterzieht. Insbesondere <rs type="person" ref="#per__97543">Heindl</rs><lb/>
meint, da&#223; eine Ver&#246;ffentlichung jetzt unter gar keinen Umst&#228;nden<lb/>
in Frage k&#228;me. Wieder einmal stellte ich fest, da&#223; alle wesentlich<lb/>
meine T&#228;tigkeit &#252;bersch&#228;tzen und auch wesentlich irren, wenn sie<lb/>
annehmen, da&#223; dies auch nur eine gr&#246;&#223;ere Menge interessiert.<lb/>
Trotzdem freut mich n&#228;mlich, wie sehr sie sich Sorge um meine<lb/>
Zukunft und T&#228;tigkeit machen. Ich glaube nur, da&#223; es unbegr&#252;ndet<lb/>
ist, denn erstens kommt es anders, und zweitens als man denkt.<lb/>
</p>
            <p xml:space="preserve">Ein wichtiges Problem war, da&#223; wir uns nat&#252;rlich wieder einmal<lb/>
&#252;ber die Termine und deren Abstimmung unterhielten und dann einigten,<lb/>
da&#223; allein Kollegin <rs type="person" ref="#per__98072">Wiesinger</rs> diese Termine zu fixieren hat, aber<lb/>
auch alle Vorbereitungsarbeiten immer so treffen mu&#223;, da&#223; zeit<lb break="no"/>gerecht jeder von ihren Entscheidungen wei&#223;.<lb/>
</p>
            <p xml:space="preserve">Entscheidend war, da&#223; wir &#252;ber die Kontrolle unserer Ma&#223;nahmen<lb/>
im Haus jetzt einen falschen Weg eingeschlagen haben. Unser B&#252;ro<lb/>
versucht jetzt durch st&#228;ndiges Urgieren, da&#223; Briefe nicht allzu lange<lb/>
Zeit f&#252;r die Beantwortung brauchen. In Wirklichkeit hat <rs type="person" ref="#per__97543">Heindl</rs><lb/>
recht, man soll krasse F&#228;lle dazu ben&#252;tzen, um SChef <rs type="person" ref="#per__97915">Schipper</rs><lb/>
als Pr&#228;sidialisten zur Verantwortung zu ziehen, er mu&#223; schauen<lb/>
da&#223; hier eine schnelle Erledigung erfolgt. Wir haben ja kaum<lb/>
eine M&#246;glichkeit die Beamten so zu schulen, resp. dahin zu bringen<lb/>
da&#223; sie im Sinne des Ministers, in dem Fall insbesondere des B&#252;ros<lb/>
die Beantwortung durchf&#252;hren. Wohl aber k&#246;nnen wir verlangen, da&#223;<lb/>
dies in einer gewissen Zeitspanne erfolgen mu&#223;. Hier gibt es auch<lb/>
einen formellen Pr&#252;fungsgrund und auch einen formellen Beschwerde<lb break="no"/>grund. Da seinerzeit bei <rs type="person" ref="#per__97543">Heindl</rs> dies auch eingerissen w&#228;re, hat<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> dem sofort abgeholfen.<lb/>
</p>
            <pb n="25-0493" facs="25_1975-04-21_0493.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Kooperationen stellen wir fest, da&#223; <rs type="person" ref="#per__98109">Zembsch</rs> resp.<lb/>
die Sekt. IV nicht imstande ist die gew&#252;nschte Arbeitsleistung zu<lb/>
erbringen. Die Mitwirkung <rs type="person" ref="#per__98109">Zembsch</rs> wie in der Gesch&#228;ftsordnung vor<lb break="no"/>gesehen, wirkt immer geringer und die Sekt. II nimmt sich jetzt<lb/>
immer mehr um diese Probleme an. Dagegen ist auch von unserem<lb/>
Standpunkt gar nichts einzuwenden, weil <rs type="person" ref="#per__108322">Meisl</rs> und seine Leute<lb/>
viel aktiver und t&#252;chtiger sind. Bez&#252;glich der Kartellpolitik<lb/>
halten wir fest, da&#223; wenn <rs type="person" ref="#per__136381">Hoffmann</rs> in Pension geht, wir diese<lb/>
Abteilung wom&#246;glich nicht mehr besetzen. Fachlich geh&#246;rt sie ja<lb/>
auf alle F&#228;lle zu <rs type="person" ref="#per__97584">Jagoda</rs>, der mit der Wettbewerbspolitik auch die<lb/>
Kartellpolitik umfassen w&#252;&#223;te. Nat&#252;rlich wird es dann Schwierig<lb break="no"/>keiten geben weil <rs type="person" ref="#per__127126">H&#246;nel</rs> sich Hoffnungen macht, diese Abteilung zu<lb/>
bekommen.<lb/>
</p>
            <p xml:space="preserve">Wir diskutieren noch &#252;ber die M&#246;glichkeiten der Preisbeobachtung<lb/>
und der Aktivierung der Preisbeh&#246;rden insbesondere im Hinblick auf<lb/>
3b-F&#228;lle. Leider ist bis jetzt noch kein einziger 3b-Fall angefallen<lb/>
den wir zu einem Exempel ausbauen k&#246;nnten. Was ich ganz entschieden<lb/>
ablehne, ist die inz&#252;chtlerische Idee der Preisleute, obwohl wir<lb/>
erst jetzt im Parlament bez&#252;glich des Preisgesetzes eine Nieder<lb break="no"/>lage erlitten haben, sofort jetzt wieder neue gesetzliche &#196;nderungen<lb/>
zu verlangen. Die B&#252;rokratie ist nicht imstande die jetzt vorhandenen<lb/>
M&#246;glichkeiten f&#252;r Preisgesetze zu n&#252;tzen, verlangt aber immer wieder<lb/>
weitere gesetzliche Regelungen. Diese Tendenz ist eine ganz gro&#223;e<lb/>
Gefahr. Ich bestreite gar nicht, da&#223; unser Preisrecht unzul&#228;nglich<lb/>
ist, trotzdem w&#228;re es mir viel lieber man w&#252;rde dieses Preisrecht<lb/>
bis zum letzten ausn&#252;tzen, als immer wieder zu erkl&#228;ren, dies mu&#223;<lb/>
novelliert werden und das mu&#223; novelliert werden. Abgesehen davon<lb/>
da&#223; wir es gar nicht bekommen, w&#252;rden wir zum Schlu&#223; ein perfektio<lb break="no"/>nistisches Preisgesetz haben, da&#223; letzten Endes dann auch nicht<lb/>
administriert werden kann. Die B&#252;rokratie ist dazu au&#223;erstande.<lb/>
</p>
            <p xml:space="preserve">Der allgemeine Bauernverband kam und beschwerte sich, da&#223; er auf<lb/>
seine Briefe wieder keine Antwort bekommen hat. <rs type="person" ref="#per__111367">W&#252;rzl</rs> konnte akt<lb break="no"/>m&#228;&#223;ig nachweisen, da&#223; ein solches Schreiben an den Bauernverband<lb/>
gegangen ist, der aber scheinbar eine unzul&#228;ngliche B&#252;rokraft auf<lb/>
einer Deckadresse sitzen hat, oder wirklich das Pech hat, da&#223; der<lb/>
Brief verloren ging. Die Delegation hat diese Erkl&#228;rung von mir dann<lb/>
zur Kenntnis genommen, da&#223; ich mit ihnen zwar verhandle, ihnen aber<lb/>
nicht zugestehe was sie wollten, da&#223; wenn sie bei den Vorbesprechungen<lb/>
<pb n="25-0494" facs="25_1975-04-21_0494.jpg"/>nicht zu einem befriedigendem Ergebnis kommen, sich dann an mich<lb/>
neuerdings wenden. Ich erkl&#228;rte rundwegs in des Preisverfahren<lb/>
bis zum Abschlu&#223; nicht einzugreifen. Au&#223;erdem machte ich ihnen<lb/>
klar, da&#223; die gesetzliche Interessensvertretung eben doch die<lb/>
Pr&#228;sidentenkonferenz ist. Dia Bauernverbandvertreter erkl&#228;rten mir,<lb/>
sie h&#228;tten mit dem Arbeitsbauernbund und mit den freiheitlichen<lb/>
Bauern festgehalten, da&#223; sie ein gemeinsames Milchpreisschema<lb/>
anstreben und daher eine geschlossene Einheit jetzt darstellen,<lb/>
insbesondere gegen&#252;ber dem Bauernbund der ihrer Meinung nach durch<lb/>
die Pr&#228;sidentenkonferenz repr&#228;sentiert wird. Ich erkl&#228;rte sofort<lb/>
da&#223; auch die Pr&#228;sidentenkonferenz genau dasselbe Schema angewendet<lb/>
haben will, nur Ans&#228;tze werden von den einzelnen Verb&#228;nden ver<lb break="no"/>schieden gemacht und da&#223; ich aber dieses Schema schon das letzte<lb/>
Mal nicht anerkannt habe und auch nicht bereit bin, dieses Mal<lb/>
zu akzeptieren. Dieser Musterbetrieb ist f&#252;r mich nicht aussage<lb break="no"/>kr&#228;ftig, weil er konstruiert wurde. Diese Konstruktion und<lb/>
Diskussion habe ich 1945 schon in der Landwirtschaftskammer begonnen<lb/>
und bis jetzt zu keinem befriedigenden Ergebnis gef&#252;hrt.<lb/>
<rs type="person" ref="#per__114645">Seitlinger</rs> und <rs type="person" ref="#per__109811">Burian</rs> kommen sich beschweren, da&#223; die OKA ihre<lb/>
5.3%ige Strompreiserh&#246;hung nur auf die Wiederverk&#228;ufer, das ist<lb/>
prim&#228;r auf die ESG, mit 14 Millionen abw&#228;lzen m&#246;chte. Die OKA er<lb break="no"/>kl&#228;rt, sie mu&#223; den WTK-Kohlenpreis anerkennen und braucht deshalb<lb/>
diese Strompreiserh&#246;hung. Die Begr&#252;ndung liegt aber noch nicht vor<lb/>
auch kein spezieller Antrag. Ich versichere <rs type="person" ref="#per__114645">Seitlinger</rs>, wir werden<lb/>
ganz genau pr&#252;fen und <rs type="person" ref="#per__109811">Burian</rs> wird mir entsprechend berichten.<lb/>
</p>
            <p xml:space="preserve">Der neue Steyr-Direktor <rs type="person" ref="#per__123322">Feichtinger</rs>, der f&#252;r den Steyr-Betrieb<lb/>
St. Valentin und Griechenland, Hellas, zust&#228;ndig ist, ersucht mich ob<lb/>
wir ihnen helfen k&#246;nnen wegen zollfreier Einfuhr von Teilen<lb/>
des Traktors resp. LKWs aus Griechenland zur Fertigung in &#214;sterreich.<lb/>
Der Vertrag mit der griechischen Junta sieht vor, da&#223; sie 3.000<lb/>
LKW und 5.000 Traktoren bauen. In Wirklichkeit haben sie 1974<lb/>
nur 2.000 Traktoren bauen k&#246;nnen und 1.200 LKW. 1000 sind aber<lb/>
&#252;berhaupt nur absetzbar. Sie m&#252;ssen aber heuer 35% der Wertsch&#246;pfung<lb/>
in Griechenland machen, ansonsten werden sie des Exklusivertrages<lb/>
die Finanzierung der Traktoren f&#252;r die Bauern &#252;ber die Agrarbank<lb/>
ausschlie&#223;lich &#252;ber Hellas Steyr verlustig. Damit w&#252;rden sie<lb/>
&#252;berhaupt keine Chance mehr haben in Griechenland Traktoren ver<lb break="no"/>kaufen zu k&#246;nnen. Der Grund daf&#252;r ist Massey Ferguson 100.000<lb/>
<pb n="25-0495" facs="25_1975-04-21_0495.jpg"/>Traktoren anfertigt, Steyr aber nur 10.000 sowohl in Griechenland<lb/>
als auch in &#214;sterreich. <rs type="person" ref="#per__98075">Willenpart</rs> wird sich jetzt im Finanz<lb break="no"/>ministerium erkundigen, und wir werden Steyr unterst&#252;tzen, ob es nicht<lb/>
eine M&#246;glichkeit gibt &#167; 6 Zollgesetz den &#246;sterreichischen Zoll<lb/>
von 10% auszusetzen. Im Inland stoppt momentan der Verkauf von<lb/>
LKW vollkommen. Steyr hat im Dezember 9%. Ausl&#228;nder geben au&#223;erdem<lb/>
30% Spannen und Sonderrabatte, w&#228;hrend Steyr nur 14% Handels<lb break="no"/>spanne gew&#228;hrt. Jetzt haben sie eine Sonderaktion gestartet, um<lb/>
die LKW loszuwerden. Das Hauptproblem, da&#223; sie gr&#246;&#223;ere Lieferungen<lb/>
aber trotzdem nicht t&#228;tigen k&#246;nnen, weil sie zwar 1.000 Stk.<lb/>
auf Lager haben, aber 127 Typen mit 667 Umbauw&#252;nsche ber&#252;cksichtigen.<lb/>
Sie erzeugen jetzt 4.000 LKWs der inl&#228;ndische Markt &#252;ber 4 Tonnen<lb/>
ist, aber nur 4.000. Sie haben daher einen Anteil von 31.8%. Den<lb/>
Rest m&#252;ssen sie exportieren. Steyr ist in einer furchtbaren Situation<lb/>
Die Idee war deshalb den neuen Vorstand so zu bestellen, da&#223;<lb/>
diversifiziert wird. <rs type="person" ref="#per__125950">Leibenfrost</rs> ist f&#252;r Haflinger- und Grazer Produk<lb break="no"/>tion zust&#228;ndig und <rs type="person" ref="#per__134018">Herzig</rs> f&#252;r die Kettenfahrzeuge, auch die Panzer, die<lb/>
in Wien gefertigt werden. Ich ersuche <rs type="person" ref="#per__123322">Feichtinger</rs> alles zu unter<lb break="no"/>nehmen damit nachmittags die notwendigen Prospekte in englisch<lb/>
vorliegen, weil <rs type="person" ref="#per__97668">Kreisky</rs> &#252;berhaupt sehr hart gegen den neuen Vor<lb break="no"/>stand immer polemisiert. Tats&#228;chlich ist es dann m&#246;glich bei der<lb/>
Aussprache mit den Libyern alle Unterlagen zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache mit den Libyern die ich ja pr&#228;sentiere und die<lb/>
wir, da kein &#220;bersetzer, wir sogar in Englisch f&#252;hren m&#252;ssen, gebe<lb/>
ich allen Firmen die das erste Mal daran teilnehmen die M&#246;glichkeit<lb/>
ihre Projekte zur er&#246;rtern. <rs type="person" ref="#per__97426">F&#228;lbl</rs>, der nach wie vor sehr expedi<lb break="no"/>tiv arbeitet hat tats&#228;chlich dann eine Liste zusammengebracht,<lb/>
wo alle unsere W&#252;nsche bez&#252;glich der Exporte und auch die W&#252;nsche der<lb/>
Libyer aufgeschrieben sind. Wir einigen uns daher auch &#252;ber dieses<lb/>
Protokoll. Offen ist nur die Frage der &#214;leink&#228;ufe. Die &#214;MV kann und<lb/>
ist nicht bereit jetzt schon zuzusichern, da&#223; sie 1975 Millionen<lb/>
Tonnen &#214;l importieren wird. Die libysche Seite m&#246;chte dies zuerst<lb/>
auf das Niveau <rs type="person" ref="#per__97668">Kreisky</rs>-<rs type="person" ref="#per__123183">Jalloud</rs> bringen. Dies h&#228;lt <rs type="person" ref="#per__97337">Bauer</rs> aber auch<lb/>
ich f&#252;r gef&#228;hrlich. Wir einigen uns deshalb &#252;ber eine Formulierung<lb/>
da&#223; die &#214;MV innerhalb 2 Monaten der libyschen Seite die entsprechen<lb break="no"/>den Vorschl&#228;ge machen wird. <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__123183">Jalloud</rs> werden dann von<lb/>
mir informiert. <rs type="person" ref="#per__97668">Kreisky</rs> best&#228;tigt mir neuerdings, da&#223; er sehr wohl<lb/>
die Idee hat, da&#223; gr&#246;&#223;ere Importe von &#214;l get&#228;tigt werden sollen,<lb/>
<pb n="25-0496" facs="25_1975-04-21_0496.jpg"/>damit &#214;sterreich davon Kredite bekommen kann, weil Libyen eben<lb/>
den Preis entsprechend reduziert. Dieses Projekt mu&#223; aber erst<lb/>
die &#214;MV sich genau &#252;berlegen, ob sie diese &#214;lmengen &#252;berhaupt brauchen<lb/>
kann. Ich bin &#252;berzeugt, da&#223; dies sicherlich nicht der Fall ist.<lb/>
Bei der offiziellen Sitzung <rs type="person" ref="#per__123183">Jalloud</rs>-<rs type="person" ref="#per__97668">Kreisky</rs> kommt dann <rs type="person" ref="#per__123183">Jalloud</rs><lb/>
neuerdings auf Lieferw&#252;nsche zu sprechen. Au&#223;erdem m&#246;chte er sehr<lb/>
konkrete Importantr&#228;ge &#252;ber die Menge und den Preis von uns haben.<lb/>
Allerdings interessiert er sich nur f&#252;r Produkte, die am Weltmarkt<lb/>
knapp sind und er sicherlich nicht bereit ist h&#246;here Preise zu be<lb break="no"/>zahlen. Das Ergebnis ist dann aber letzten Endes doch, da&#223; in unser<lb/>
Protokoll nur aufgenommen wird die einzelnen W&#252;nsche. Das System,<lb/>
wie ich es mit allen anderen Staaten gehandhabt habe, kann auch hier<lb/>
nur in diesem Sinne gehandhabt werden. Die Methode <rs type="person" ref="#per__97668">Kreiskys</rs> gro&#223;e<lb/>
Pl&#228;ne zu entwickeln und sie nur anzudeuten und die konkrete Durch<lb break="no"/>f&#252;hrung aber nicht in Angriff zu nehmen, sondern einen anderen<lb/>
zu &#252;bertragen, akzeptiere ich nicht. Ohne die Firmen und die Ver<lb break="no"/>pflichtung der Firma, da&#223; sie dies tats&#228;chlich liefern kann,<lb/>
bin ich nicht bereit irgendwelche Vertr&#228;ge zu unterschreiben.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen vom Bundespr&#228;sidenten bespreche ich noch die Ent<lb break="no"/>wicklung mit den &#214;lverantwortlichen <rs type="person" ref="#per__140529">Madassi</rs>. Er ist letzten Endes<lb/>
auch damit einverstanden, da&#223; die &#214;MV sich dies &#252;berlegen mu&#223;<lb/>
und er kommt innerhalb 2 Monaten wieder nach &#214;sterreich und wird<lb/>
dann die Details mit der &#214;MV besprechen. Hier wird dann ein furchtba<lb break="no"/>res Erwachen der Libyer stattfinden, die scheinbar noch immer<lb/>
glauben, wir k&#246;nnen 7&#8211;8 Millionen Tonnen &#214;l bei ihnen kaufen.<lb/>
</p>
            <p xml:space="preserve">Da die Damenmodewoche einen Empfang und Modeschau im Palais<lb/>
Auersperg hatte, habe ich dann sp&#228;t Abends dort auch noch<lb/>
einen Besuch abgestattet. <rs type="person" ref="#per__97749">Mitterer</rs> war das erste Mal und ist zu<lb/>
meiner gr&#246;&#223;ten Verwunderung in wirklich aufgel&#246;ster Stimmung.<lb/>
Seit er wei&#223;, da&#223; er aus der Handelskammer ausscheidet und sein<lb/>
Mandat endg&#252;ltig verliert, seitdem er sich scheinbar aber auch<lb/>
Hoffnungen macht bei der Messe eine Funktion zu bekommen, ver<lb break="no"/>sucht er jetzt ein ganz anderes pers&#246;nliches Verhalten mir gegen<lb break="no"/>&#252;ber zu zeigen. Ich habe ja nie verstanden, warum er so verkrampft<lb/>
mir gegen&#252;ber gewesen ist. Wenn ich gesprochen habe, hat er prin<lb break="no"/>zipiell immer auf die Erde gesehen. Ich wei&#223;, er wollte sich<lb/>
immer deutlich sichtbar distanzieren. In Wirklichkeit m&#252;&#223;te er<lb/>
doch froh gewesen sein, da&#223; ich so entgegenkommend in jeder<lb/>
Beziehung ihn geschont habe, selbst dann, wenn er mich ungerechtfer<lb break="no"/>tigt hart attackierte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0487_01" facs="25_1975-04-21_0487-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.4.1975</head>
         </div>
         <pb n="25_0487_02" facs="25_1975-04-21_0487-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
