<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730622">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. Juni 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-06-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1973-06-22" to="1973-06-23">Freitag, 22. Juni 1973 bis Samstag, 23. Juni 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0732" facs="16_1973-06-22_1973-06-23_0732.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 22. und Samstag, 23. Juni 1973</p><p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> hat <name type="person" ref="#per__97346">Benya</name> und mir erkl&#228;rt, dass die Nationalbank die Kredit<lb break="no"/>restriktionen bis November aufrechterhalten will. Sp&#228;testens zu diesem<lb/>
Zeitpunkt aber muss eine gewisse Lockerung eintreten, niht zuletzt<lb/>
auch weil die Lohnbewegungen der Arbeiter gewisse Entlastung der<lb/>
Betriebe notwendig machen. <name type="person" ref="#per__97627">Kienzl</name> rechnet, dass im zwieten Halbjahr<lb/>
die Lebenshaltungskosten um ca. 7 % steigen werden, sodass wir im<lb/>
Jahresschnitt dich die 7,5 % erreichen k&#246;nnten. Ich habe <name type="person" ref="#per__97346">Benya</name> mitgeteilt,<lb/>
dass auf dem Preissektor derziet Verhandlungen im der Preisbestimmungs<lb break="no"/>gesetz stattfinden, an denen ich nicht teilnehme. <name type="person" ref="#per__97311">Androsch</name> hat zwar<lb/>
f&#252;r das Unterkomitee jetzt mich eingeladen, doch gerade zu diesem<lb/>
Zeitpunkt kommen die bulgarischen Minister und ich werde deshalb<lb/>
Oberrat <name type="person" ref="#per__111737">Mrsch</name>, den Abteilungsleiter, zu diesem Unterausschuss schicken.<lb/>
<name type="person" ref="#per__97346">Benya</name> vertritt auch die Meinung, dass das Preisbestimmungsgesetz keine<lb/>
wirksame Waffe gegen Preiserh&#246;hungen w&#228;re. Er w&#252;rde daf&#252;r kein wie<lb/>
immer geartete Zugest&#228;ndnis machen. Er glaubt auch, dass eine Regelung<lb/>
auf dem ganzen Preissektor, wennes im Einvernehmen mit der Handelskammer<lb/>
erfolgt, &#228;usserst langwieriger Verhandlungen bedarf. Die &#167; 3-Regelung<lb/>
z.B. wonach der Innenminister, wenn die Handelskammer zustimmt, ent<lb break="no"/>sprechende Preise fixieren kann, kann nach Meinung <name type="person" ref="#per__97346">Benyas</name> niemals<lb/>
wirksam werden. Die Handelskammer als Interessensvertretung muss auch<lb/>
den undiszipliniertesten Unternehmer sch&#252;tzen. Ich erinnerte <name type="person" ref="#per__97346">Benya</name>, dass<lb/>
ich bei unserer seinerzeitigen Zusammenkunft &#8211; <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97346">Benya</name> u<lb/>
ich &#8211; eine entsprechende Konzeption &#252;ber eine Preispolitik vorgeschla<lb break="no"/>gen habe. Damals hat <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> auf meinen Aktenvermerk "kommt<lb/>
nicht in Frage !" draufgeschrieben. Heute ich <name type="person" ref="#per__97769">Mussil</name> aber so weit, dass<lb/>
er einsieht, es m&#252;sste eine grundlegende neue Konzeption f&#252;r die Preis<lb break="no"/>bestimmung gefunden werden. Ich werde, bevor noch das grosse Kompetenz<lb break="no"/>gesetz mir die Preisregelung &#252;bertr&#228;gt, versuchen, mit den Interessens<lb break="no"/>vertretungen zu einem Akkord zu kommen. <name type="person" ref="#per__97346">Benya</name> ist mit dieser Vorgangs<lb break="no"/>weise einverstanden, gibt sich aber keiner Illussion hin.<lb break="no"/></p><p xml:space="preserve">Der s&#252;dafrikanische Botschafter <name type="person" ref="#per__97448">FRANK</name> hat zu meiner gr&#246;ssten VErwun<lb break="no"/>derung verlangt, dass <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__140899">Feith</name> bei einer Aussprache nict anwesend<lb/>
sein sollen. Er wollte mich unter vier Augen sprechen. <name type="person" ref="#per__107937">Frank</name> hat<lb/>
mich dann nur zu einem Privatbesuch, d.h. zu einem Urlaub nach S&#252;d<lb break="no"/>afrika eingeladen. Er meinte, es w&#252;rden jetzt viele &#214;VP-Politiker, u.a.<lb/>
auch <name type="person" ref="#per__97647">Koren</name> fahren und ich sollte deshalb ruhig eine solche Einladung<lb/>
annehmen. Das Ziel dieser Einladung sei damit ich die s&#252;dafrikanischen<lb/>
Verh&#228;ltnisse selbst studieren k&#246;nne und mir ein Urteil dar&#252;ber mache.</p><pb n="16-0733" facs="16_1973-06-22_1973-06-23_0733.jpg"/><p xml:space="preserve">Es ist nicht beabsichticgt, weder in der &#214;sterr. Presse noch durch<lb/>
Interviews, Fernsehsendungen, Radio oder Zeitungsinformationen in S&#252;d<lb break="no"/>afrika meine Anwesenheit dort zu publizieren. ICh erkl&#228;rte dem Botschaf<lb break="no"/>ter, dass ich prinzipiell keine Einladungen privat annehme. Ich w&#252;rde,<lb/>
wenn &#252;berhaupt, dann ganz offiziell nach S&#252;dafrika fahren. Derziet sehe<lb/>
ich dazu nur keine M&#246;glichkeit. <name type="person" ref="#per__107937">Frank</name> bezog dies ausschliesslich auf den<lb/>
Termin und meinte, ich k&#246;nnte auch im n&#228;chsten Jahr eine offizielle<lb/>
Reise antreten, was ihm noch viel lieber w&#228;re als ein privater Besuch.<lb/>
Ein Handelsminister h&#228;tte weniger politische Komplikationen zu beahcnten<lb/>
als irgend ein anderer, Handel besteht ja zwischen den beiden Staaten.<lb/>
Ich setzte <name type="person" ref="#per__107937">Frank</name> auseinander, dass wir mit den S&#252;dafrikanischen Proble<lb break="no"/>men jetzt bereits in UNO konfrontiert sind, ein Besuch, auch dann<lb/>
wenn es sich scheinbar nur um einen Handelsminister handelt, kommt des<lb break="no"/>halb nicht in Frage. Da&#223; ich mich f&#252;r die s&#252;dafrikanische Probleme sehr<lb/>
interessiere, habe ich ihm durch die Kenntnis der s&#252;dafrikanischen Pro<lb break="no"/>pagandazeitschrift Panorama, die mir zugeschickt wird und die ich wegen<lb/>
der Drucktechnik immer mir sehr genau anschaue, bewiesen. Wir verblieben<lb/>
letztenEndes so, dass ich mich beim Botschafter, wenn ein offizieller<lb/>
Besuch nach S&#252;dafrika in Frage kommt, melden werde. Ich habe von der<lb/>
Vorsprache sofort <name type="person" ref="#per__108322">Meisl</name> informiert, damit er nicht den Eindruck hat,<lb/>
dass irgendetwas besonderes besprochen wurde.</p><p xml:space="preserve">Die Fa. Lobmeyr hat durchgesetzt, dass im Museum f&#252;r angewandte Kunst<lb/>
150 Jahr Lobmeyr eine Ausstellung stattfindet. Die Museen machen norma<lb break="no"/>lerweise Firmenausstellungen nicht. Lobmeyr hat sicher eine grosse<lb/>
Tradition und handwerkliches K&#246;nnen, sodass viele seiner Gl&#228;ser und<lb/>
Vasen im Museum aufbewahrt werden. Die Ausstellung war ganz nett,<lb/>
ich habe sie aber haupts&#228;chlich deshalb besucht, weil die Firma mich<lb/>
in einem libensw&#252;rdigen Schreiben dazu aufgefoedert hat. Wenn jemand zu<lb/>
mir zuvorkommend und h&#246;flich ist, sehe ich fast keine M&#246;glichkeit, mich<lb/>
gegen Einladungen zu wehren, soweit es sich nat&#252;rlich nicht um pers&#246;nliche<lb/>
handelt.</p><p xml:space="preserve">Der Irakische Botschafter <name type="person" ref="#per__141649">Azzawi</name>, zuerst nur seinen Routinebesuch machen<lb/>
wollen, <name type="person" ref="#per__108322">Meisl</name> und ich habe ihn aber dannsofort die irakisch-&#246;sterr.<lb/>
Probleme auseinandergesetzt. <name type="person" ref="#per__141649">Azzawi</name> meinte, wir sollten Gemischte<lb/>
Kommissionen bilden, um die offenen Probleme von Experten besprechen<lb/>
zu lassen. Dagegen habe ich mich ganz entschieden ausgesprochen. weil<lb/>
ich auf dem Standpunkt stehe, dass konkrete Firmenvertreter mit &#246;sterr.<lb/>
Firmen Verhandlungen aufnehmen sollen. Auf dem Sektor des &#214;ls, d.h.</p><pb n="16-0734" facs="16_1973-06-22_1973-06-23_0734.jpg"/><p xml:space="preserve">der &#214;limporte und eventueller Unterst&#252;tzung &#246;sterreichischer Firmen bei<lb/>
Errichtung von Anlagen im Irak hat die &#214;MV diesen WEg beschritten. Ich empfah<lb/>
dem Botschafter, der sollt Erkundigungen einzeihen, ob andere Firmen<lb/>
nach &#214;sterreich zur Information kommen wollen und wir w&#252;rden dann &#252;ber die<lb/>
Handelskammer den Kontakt mit den &#246;sterr. Firmen herstellen. Der Amtsvorg&#228;n<lb break="no"/>ger vin <name type="person" ref="#per__141649">Azzawi</name>, mit den ich einige Besprechungen gehabt habe, hat auch aus<lb break="no"/>schliesslich dann diese Vorgangsweise akzeptiert und gut gefunden. Ich habe<lb/>
immernur konkrete Gespr&#228;che mit ihm f&#252;hren wollen und gef&#252;hrt. Ich glaube<lb/>
n&#228;mlich, dass wenn der irakisch-&#246;sterr. Handel verst&#228;rkt werden soll, auf<lb/>
konkreten Firmengesch&#228;ften wom&#246;glich sogar auf Firmenbasis die notwendigen<lb/>
Schritte einzuleiten sind. Von Gemischten Kommission von Beamten halte<lb/>
ich gar nichts. <name type="person" ref="#per__141649">Azzawi</name> wies dann darauf hin, dass es noch andere Produkte al<lb/>
&#214;l im Irak zu kaufen gibt. Es handelt sich aber dabei um Datteln und even<lb break="no"/>tuell Fleisch. F&#252;r Datteln erkl&#228;rte ich, besteh bei uns vollkommene Einfuhr<lb break="no"/>freiheit und Zollfreiheit und es liegt nur mehr an der harten Konkurrenz<lb/>
mit anderen afrikanischen und asiatischen Staaten wie Israel, Tunis, Marokko<lb/>
Libyen usw., um Datteln in gr&#246;sserer Menge in &#214;sterreich absetzen zu k&#246;nnen.<lb/>
Was die Fleischlieferung betrifft, so m&#252;ssten vorerst die Veterin&#228;rbestim<lb break="no"/>mungen und Zustimmungen erlangt werden. Ich verwies ihn diesbez&#252;glich auf<lb/>
das Gesundheitsministerium un-d das Landwirtschaftsministerium. &#214;sterreich<lb/>
wird durch die &#214;llieferungen abe passiv und Irak hat damit unbegrenzte<lb/>
M&#246;glichkeiten Anlagen und Maschinen und war sonst die Iraker bruachen,<lb/>
von &#214;sterreich zu kaufen.</p><p xml:space="preserve">Botschafter <name type="person" ref="#per__140293">Maschke</name> vom Aussenamt,VP <name type="person" ref="#per__97688">Leberl</name> vom Patentamt, <name type="person" ref="#per__97469">Gehart</name> und <name type="person" ref="#per__98053">Wanke</name><lb/>
diskutierten unser Verhalten f&#252;r die Sitzung des Europa-Patentes in<lb/>
M&#252;nchen. <name type="person" ref="#per__140293">Maschke</name> hat mehrere Punkte, die bis dahin gekl&#228;rt werden m&#252;sste.<lb/>
Als wichtigestes erschien ihm die Zusammenarbeit zwischen INPADOC und PA.<lb/>
Er f&#252;rchtet, dass wenn hier keine Besserung eintritt, der Vertreter der<lb/>
WIPO in M&#252;nchen erkl&#228;ren wird, dass er keine GEw&#228;hr daf&#252;r besteht, dass<lb/>
&#214;sterreich wirklich international im Patentwesen st&#228;rker herangezogen werden<lb/>
kann. &#214;sterreich hat in eine Aide memoire anderen europ&#228;ischen Staaten ver<lb break="no"/>sucht zu beeinflussen, damit sie zustimmen, damit das &#214;sterr. Patentamt<lb/>
als Research-B&#252;ro im Europa-Patent eingeschaltet wird. Die jetzige Konzep<lb break="no"/>tion sieht vor, dass das IIP in Den Haag als Generaldirektion Research des<lb/>
Europ. Patentamtes fungiert. Wenn es daher den Kommissionsmitgliedern aber<lb/>
vor allem unserem &#214;sterr. Patentamt nicht gelingt, das IIP auf unsere SEite,<lb/>
d.h. f&#252;r Ideen, die &#214;sterreich gerne h&#228;tte, zu ziehen, dann sehe ich keine<lb/>
M&#246;glichkeit, dass die anderen europ&#228;ischen Staaten ein gegen das IIP<lb/>
gerichteten L&#246;sung zustimmne wird. Derziet ist das &#214;PA zwar als fachlich<lb/>
<pb n="16-0735" facs="16_1973-06-22_1973-06-23_0735.jpg"/>einwandfrei und traditionsreiches mit ungeheurem Dokumentenmaterial ver<lb break="no"/>sehenes Amt bekannt, doch wird uns dies nichts n&#252;tzen, wenn die europ&#228;ischen<lb/>
Staaten entschieden hat, das Europa-Patent nach M&#252;nchen zu legen und gleich<lb break="no"/>zeitig auch die europ. Staaten &#252;bereinkommen, dass dieses europ. Patent<lb/>
in Hinkunft f&#252;r sie weitestgehend bindend sein wird. Wenn es &#8211; und das habe<lb/>
ich <name type="person" ref="#per__140293">Maschke</name> genau gesagt &#8211; nicht gelingt, hier eine L&#246;sung zu finden, wo<lb/>
das &#214;PA in irgendeiner Weise eingeschaltet ist, dann sehe ich auf lange<lb/>
Sicht gesehen keine M&#246;glichkeit, das umfangreiche &#246;sterr. Patentamt aufrecht<lb/>
zu erhalten. Die Firmen werden garantiert fr&#252;her oder sp&#228;ter nur mehr ein<lb/>
Europa-Patent anstreben und die scheinbar jetz teuren Geb&#252;hren werdne sich<lb/>
auf lange Sicht gesehen bezahlt machen. <name type="person" ref="#per__97469">Gehart</name> und insbesondre das Patent<lb break="no"/>amt &#8211; <name type="person" ref="#per__97688">Leberl</name> &#8211; werdn sich bem&#252;hen, mit der INPADOC zu einer L&#246;sung der offenen<lb/>
Fragen zu kommen. Jetzt hat es den Anschein, wie wenn der Kopierdienst<lb/>
doch einigermassen positiv abgeschlossen werden k&#246;nnte.</p><p xml:space="preserve">BEi der 150-Jahrfeier Solbad Ischl wurden zuerst sehr interessante und sehr<lb/>
detaillierte Vortr&#228;ge von Primarius des Landeskurheimes als auch voneine<lb/>
Fachschullehrer, der die Geschichte bis ins Detail kennt, gehalten. Dann<lb/>
hat <name type="person" ref="#per__98068">Wenzl</name> wie zu erwarten besonders darauf hingewiesen, was das Land Ober<lb break="no"/>&#246;sterreich alles f&#252;r Ischl tut. Zum Gl&#252;ck war ich eine Stunde schon<lb/>
fr&#252;her dort, konnte mich daher mit dem B&#252;rgermeister und dem Fremdenverkehrs<lb break="no"/>direktor <name type="person" ref="#per__123823">Debene</name> aber auch mit anderen Genossen unterhalten, sodass ich Wiener<lb/>
Charme den LH <name type="person" ref="#per__98068">Wenzl</name> doch darauf verweisen konnte, dass auch der Bund ent<lb break="no"/>sprehcnde Leistungen erbracht hat. Dies habe ich aber nicht wie er so<lb/>
dick herausgestrichen, sondenr nur mit Wiener Schm&#228;h, der die LACHER auf<lb/>
meine Seite brachte, korrigierende Bemerkungen gemacht. Der ganze Veran<lb break="no"/>staltungsreigen zog sich dann bis 1/2 12 Uhr nachts hin. Ich rede es mir<lb/>
mit <name type="person" ref="#per__98068">Wenzl</name> sehr gut, da ich keinerlei konkrete Differenzen mit ihm habe,<lb/>
sondern ganz im Gegenteil glaube ich immer darauf hinweisen kann, wie sehr<lb/>
ich mich bem&#252;he, eine aufch f&#252;r Ober&#246;sterreich g&#252;nstige L&#246;sung zu finden.<lb/>
Z.B. habe ich ihm auseinandergesetzt, dass wir f&#252;r die Wolfsegg-Traunthaler<lb/>
Kohlenbergbaugesellschaft doch unter allen Umst&#228;nden de 500.000 t Mono<lb break="no"/>kohle absetzen m&#252;ssten. Ich habe ihn als OKA-Pr&#228;sidenten aufgefordert,<lb/>
dafr zu sorgen, dass doch mehr als die 400.000 t gekauft werden. <name type="person" ref="#per__98068">Wenzl</name><lb/>
meinte, dass im Prinzip ja j&#228;hrlich mehr als 400.000 t verkauft wurden<lb/>
und dass dies auch in Zukunft sein wird. Ich habe ihn deshalb ersucht, man<lb/>
sollte dann nach den Wahlen mit Ober&#246;sterreich gemeinsem und dem Handels<lb break="no"/>ministerium im Zuge des Energieplanes die notwendigen Verhandlungen f&#252;hren<lb/>
und wie ich hoffe sowohl f&#252;r die OKA als auch f&#252;r die WTK und ganz besonders<lb/>
aber f&#252;r die SAKOG erfolgreich abzuschliessen. <name type="person" ref="#per__98068">Wenzl</name> war mit dieser<lb/>
<pb n="16-0736" facs="16_1973-06-22_1973-06-23_0736.jpg"/>Vorgangsweise einverstanden.. Ich informierte ihn dann auch noch &#252;ber<lb/>
die zu erwartenden Gespr&#228;che in Passau &#252;ber den ober&#246;sterreichisch-<lb/>
bayrischen Grenzraum. Hier habe ich ihm mitgeteilt, dass selbstverst&#228;nd<lb break="no"/>lich alle Massnahmen im engsten Einvernehmen mit der Landesregierung er<lb break="no"/>folgen werden. Jetzt ja sind bereits die Landesstellen bei der Vorbereitung<lb/>
eingeschaltet.</p><p xml:space="preserve">Am emisten &#252;berrascht war ich aber, als ich im Hotel Post, wo cih &#252;ber<lb break="no"/>nachtete mit dem Wirt nachts noch zu sprechen begann &#252;ber die gesch&#228;ft<lb break="no"/>liche Situation und am n&#228;chsten Morgen dieses Gespr&#228;ch mit der Wirtin<lb/>
fortsetzte, dass mir beide versicherten, so etwas war noch nie da. Sie<lb/>
haben das GEf&#252;hl gehabt, dass ibs jetzt alle Minister immernur sie weit<lb/>
abgestossen haben, d.h. dass es f&#252;r einen kleinen Gesch&#228;ftsmann vollkommen<lb/>
unm&#246;glich war, mit einem Minister zu reden und jetzt kommt jemand, der<lb/>
sich hinsetzt, mit ihnen spricht und sie noch auffordert, ja alles kri<lb break="no"/>tisch zu vermerken, was sie sagen wollen. Die SOrge, die gerade diese<lb/>
Hotelkategorie trifft, ist, dass der Umsatz resp. die Frequenz nicht<lb/>
so ist, wie sie es erwartet haben. Ich habe anschliessend ein neu erbautes<lb/>
Golf-Hotel vom deutschen Besitzer mit 35 Mill. S errichtet, besichtigt<lb/>
und festgestellt, dass dort das Zimmer mit Fr&#252;hst&#252;ck 320.- S kostet.<lb/>
Ruhige Lage, ganz neu eingerichtet, Schwimmbad im Haus, mit einem Wort,<lb/>
der letzte Schrei. Das Hotel Post besteht schon seit dem 18. Jahrhundert<lb/>
wurde zwar modernisiert, liegt aber auf der Hauptstrasse und verlangt<lb/>
nicht sehr viel weniger. Die Wirtin allerdings klagte mit REcht, dass<lb/>
in der letzten Zeit z.B. die Fleischpreise so stark gestiegen sind, dass<lb/>
sie kaum mehr die erh&#246;hten Einstandspreise auf die Verbraucher, d.h. auf<lb/>
die Speisekarte &#252;berw&#228;lzen kann. Solche Klagen h&#246;rte ich von der Wirtin<lb/>
vom Weissen R&#246;ssl, die die Schiffspatin vom neuen Wolfgangsee-Dampfer<lb/>
"Salzkammergut" war. Ich glaube, dass in den Fremdenverkehrsbetrieben unge<lb break="no"/>heuer viel investiert wird. z.B. hat die Post 3 Mill. S investiert, um<lb/>
&#252;berhaupt seine Zimmer mit Fliesswasser und vor allem B&#228;der oder Dusche<lb/>
auszustatten und sieht nat&#252;rlich jetzt keine M&#246;glichkeit diese elegantere<lb/>
Zimmer zu einem entsprechenden kostendeckenden Preis vermieten zu k&#246;nnen.<lb/>
Frau Komm.Rat <name type="person" ref="#per__148982">Peter</name>, die Besitzerin vom Weissen R&#246;ssl, ihr Mann ist vor<lb/>
22 Jahren gestorben, hat &#228;hnliche Probleme. Allerdings hat sie noch die<lb/>
Schwiergikeit mit dem Personal. Trotzdem hat es mich bei der Schiffstaufe<lb/>
sehr &#252;berrascht, zu erfahren, dass sie bereit war, f&#252;r den neuen Dampfer<lb/>
50.000 S zu den 7,3 Mill. S dazuzuzahlen. Nat&#252;rlich war diese Schiffs<lb break="no"/>taufe f&#252;r die drei Gemeinden Wolfgang, St. Gilgen und Strobl ein Volksfest.<lb/>
Ersch&#252;ttert war ich aber, als wir mit dem Dampfer nach St. Gilgen fuhren.</p><pb n="16-0737" facs="16_1973-06-22_1973-06-23_0737.jpg"/><p xml:space="preserve">Von weitem sah ein Appartementhaus-Anlage so aus, als ob dort eine Br&#252;cke<lb/>
auf Pfeilern errichtet wird, die sich entlagn des Waldes bis auf die<lb/>
h&#246;chsten H&#246;hen hinaufschraubt. ALs wir n&#228;her kamen stellte sich dann<lb/>
heraus, dass dies Aussenfl&#228;chen von Wohnh&#228;usern sind. HIer muss der Land<lb break="no"/>schaftsschutz wirklich alle beiden Augen zugehabt haben, als er die Pro<lb break="no"/>jekte genehmigte. <name type="person" ref="#per__98068">Wenzl</name>, den ich am n&#228;chsten Tag wieder traf, und<lb/>
mit ihm das Problem der Appartementh&#228;user besprach, Meinte, dass er sihc<lb/>
ganz entschieden gegen ein Appartementhaus ausspricht. Allerdings geht<lb/>
die Grundverkehrskommission jetzt in Ober&#246;sterreich schon so weit,<lb/>
dass sie nicht einmal mehr bereit ist, f&#252;r Direktoren oder deutsche Unter<lb break="no"/>nehmer die in Ober&#246;sterreich Betriebe errichten, Grundfl&#228;che zur Errichtung<lb/>
f&#252;r Villen zur VErf&#252;gung zu stellen. Hier, sagt er, hat einen riesigen<lb/>
Widerstand zu &#252;bewindne gehabt. Das Schlechtein der Politik ist, dass<lb/>
man immer von einem Extrem scheinbar ins andere verf&#228;llt. Zuerst wurde<lb/>
Propaganda gemacht, um Appartementh&#228;user, d.h. Kapital nach &#214;sterreich<lb/>
zu transferieren und jetzt wird wenn ein Unternehmer einen Grossbetriebe<lb/>
hier errichtet, ihm gr&#246;sster Widerstand beim Grunderwerb entgegengesetzt.<lb/>
Richtig ist, dass die Schuld ehe-r die Deutschen selbst trifft, die schein<lb break="no"/>bar uerst entweder keinen Widerstand oder wo ein solcher war mit allen<lb/>
m&#246;glichen mItteln &#252;berwinden konnten, und jetzt die errichteten Appartement<lb break="no"/>h&#228;user nat&#252;rlich zum Schrecken der Landschaft und der Bev&#246;lkerung den<lb/>
denkbar schlechteten Eindruck machen.</p><p xml:space="preserve"><name type="person" ref="#per__98068">Wenzl</name> verischerte mir, dass er auch grossen Widerstand gehabt hat, um die<lb/>
Seen von den Motorbooten in der Hauptsaison zu befreien. Er meinte, dass<lb/>
die, die daf&#252;r warne, d.h. die Naturfreunde, die Landschaftssch&#252;tzer<lb/>
die Umweltverteidiger, nicht sihc jetzt zu Wort melden, sondern ausschliess<lb break="no"/>lich die Motorbootfahrer gegen ihn Stellung nehmen. Er meint allerdings<lb/>
dass dieses Problem schon ausgestanden ist.</p><p xml:space="preserve">Da in Ischl auch zwei Nachkommen von Habsburg geladen waren, die mich am<lb/>
n&#228;chsten Tag einluden, die Kaiservilla zu besuchen, habe ich dies mit<lb/>
umso gr&#246;sserer Freude getan. Die Kaiser-Villa ich an uns f&#252;r sich kein be<lb break="no"/>sonderes Kunstwerk, sicherlich eine Sehensw&#252;rdigkeit von Ischl und vor<lb/>
allem hatte ich Gelegenheit, mit den beiden Habsburg-Spr&#246;sslingen aber dann<lb/>
auch mit Graf <name type="person" ref="#per__146897">Kinsky</name>, dem Verwalter der kaiserlichen G&#252;ter zu reden.<lb/>
wir unterhielten uns &#252;ber die Sparsamkeit des Kaisers, bekannt ist ja,<lb/>
dass sein Service, das heute noch in der Burg verwendet wird, den durstigen<lb/>
zur Verzweiflung bringen, weil nur ein Fingerhut oder nicht viel mehr<lb/>
hineingeht. Graf <name type="person" ref="#per__146897">Kinsky</name> sagte noch, der Kaiser h&#228;tte ungeheur schnell geges<lb break="no"/>sen und als erster serviert bekommen und im selben Moment nachdem auf<lb/>
vier Besucher ein Kellner kam, als der Kaiser geendet hatte, sofort das<lb/>
Essen aller anderne auch weggenommen wurde. Es war dehslb &#252;blich, dass<lb/>
<pb n="16-0738" facs="16_1973-06-22_1973-06-23_0738.jpg"/>man nach dem Essen beim Kaiser ins Sacher erst richtig speisen ging.<lb/>
Das Arbeitszimmer ist denkbar einfach und wir diskutierten, ob es sich<lb/>
hier um ein p.R.-Problem handelt, dass n&#228;mlich der Kaiser vielleicht<lb/>
um seine Schlichtheit zu dokumentieren, &#252;berlal nur in einem Eisenbett<lb/>
geschlafen hat, oder ob er nicht vielleicht doch aus innerer &#220;berzeugung<lb/>
das einfache und das auch beim Milit&#228;r &#252;bliche Inventar verwendete.<lb/>
Wir entschieden uns dann doch f&#252;r die letztere Version. MIt erschien<lb/>
auch die Tatsache, dass der Kaiser seine abgelegten Kleider seinen<lb/>
Leibdienern schenkte, die diese nat&#252;rlich dann weiterverkauften, als<lb/>
ein ganz vern&#252;nftiger &#246;konomisch ricthiger Zug. In Grossbritannien wid<lb/>
bekanntlicherweise die Garderobe der K&#246;nigin verbrannt, damit damit<lb/>
nicht Schleichhandel getrieben wird. ICh finde dies f&#252;r eine absolute<lb/>
Verschwendung. Graf <name type="person" ref="#per__146897">Kinsky</name> hat allerdings gemeint, die &#246;sterr. Leibdiener<lb/>
waren vehr&#228;ltnism&#228;ssig so schlecht bezahlt, dass man sie eben mit Natrual<lb break="no"/>gaben ein bisschen besserstellen wollte und ihren k&#228;rglichen Lohn auf<lb break="no"/>besserte. Was immer der Grund gewesen ist, auf alle F&#228;lle ist diese<lb/>
Regelung soferne sie auf den Kaiser zur&#252;ckgehen sollte, eine vern&#252;nftige<lb/>
und zeigt von sehr viel praktischem Sinn. Am Vortag beim Empfang nach<lb/>
dem Konzert f&#252;r die S&#228;ngerin wurde ich gefragt, warum bei uns die Adelsti<lb break="no"/>tel verboten sind. Ich versuchte eine Erkl&#228;rung zu geben, dass man<lb/>
dies aus der geschichtlichen Ablauf des Jahres 1918/19 verstehen muss,<lb/>
wo doch zum UNterschied von Deutschland, wo das Kaiserhaus niemals<lb/>
so in den Mittelpunkt gezogen wurde, obwohl es eignetlich viel mehr<lb/>
al der Entwicklung zum Weltkrieg beigetragen hat, bei uns das Kaiserhaus<lb/>
und der Adel die ganze Schuld zugesprochen wird, resp. wurde. Heute<lb/>
haben wir aber vor allem einmal unsere heutige Jugend zu diesen<lb/>
Problemen eine ganz andere Meinung als unmittelbar nach dem l. Welt<lb break="no"/>krieg. Die damalige Bev&#246;lkerung und Jugend gehabt hat. Ich pers&#246;nlich<lb/>
stehe auf dem STandpunkt, dass man die Geschichte und die Tradition<lb/>
weder vergessen noch wegleugnen soll, sondern dass man aus ihr lernen<lb/>
sollte. Die Kaiserzeit war sicherlich ncht die herrlichste Zeit, aber<lb/>
sie war sicherlich auch nicht so schlecht, als sie unmittelbar nach<lb/>
dem Zusammenbruch der Monarchie dargestellt wurde. Wie weit der Kaiser<lb/>
darauf Einfluss nehmen konnte, kann ich schwer feststellen, eines<lb/>
weiss ich nur: Wahrscheinich hat man damals seine Einfluss<lb break="no"/>m&#246;glichkeit genauso &#252;bersch&#228;tzt, wie man heute die Einflussm&#246;glichkeiten<lb/>
eines Bundeskanzlers oder Bundespr&#228;sidenten &#252;bersch&#228;tzt. Die Kr&#228;fte,<lb/>
die letzten Enedes Entscheidungen herbief&#252;hren, die dadurch Geschichte<lb/>
machen, sind viel viel vielschichtiger und konzentrieren sich sicher<lb/>
nicht auf eine Person, obwohl gerade immer dann diese eine oder die paar<lb/>
<pb n="16-0739" facs="16_1973-06-22_1973-06-23_0739.jpg"/>Personen, die an der Spitze stehen, f&#252;r alles<lb/>
gradstehen m&#252;ssen.</p></div>
      </body>
      <back>
         <pb n="16_0731_01" facs="16_1973-06-22_0731-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.6.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0731_02" facs="16_1973-06-22_0731-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
