<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820915">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 15. September 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-09-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-09-15">Mittwoch, 15. September 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-1076" facs="66_1982-09-15_1076.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 15. September 1982<lb/>
</p>
            <p xml:space="preserve">Im fraktionellen Pr&#228;sidium der Lebensmittelarbeiter mu&#223;te eine Differenz<lb/>
zwischen zwei f&#252;hrenden Funktion&#228;ren besprochen werden, Es gelang mir<lb/>
hier letzten Endes dann doch, meine Theorie durchzusetzen, Funktion&#228;re<lb/>
kann man sich nicht aussuchen und die werden von den Mitgliedern ge<lb break="no"/>w&#228;hlt, m&#228;chtige Betriebsratsobleute mu&#223; man daher akzeptieren; auch<lb/>
dann, wenn diese gegen selbst mitgefa&#223;te Beschl&#252;sse versto&#223;en, mu&#223; man<lb/>
einen Ausweg finden, die Organisation der Betriebe besteht n&#228;mlich<lb/>
l&#228;nger als die Funktionsdauer solcher Funktion&#228;re. Die Einheit der<lb/>
Organisation mu&#223; das oberste Ziel sein. Da in schon ein Vierteljahr<lb break="no"/>hundert meiner Obmannschaft immer bem&#252;ht habe Personalprobleme g&#252;tig<lb/>
zu l&#246;sen, gibt es eigentlich ganz selten welche in unserer Organisation.<lb/>
Ich <choice><choice><sic>habe</sic><corr>hoffe?</corr></choice></choice>, da&#223; dies auch in Zukunft so bleibt.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__117164">Gehmacher</rs> von IFES m&#246;chte jetzt f&#252;r Osttirol eine Studie schaffen<lb/>
wo er Voraussetzungen f&#252;r die Entwicklung in diesem Gebiet besonders<lb/>
analysieren wird. Seiner festen &#220;berzeugung handelt es sich hier um<lb/>
spezifisch lokale Fragen des Fremdenverkehrs, die aufgezeigt werden<lb/>
m&#252;ssen. Von den Natursch&#252;tzern ist eben die Lage ganz falsch einge<lb break="no"/>sch&#228;tzt worden, die Umbalf&#228;lle wurden jetzt als Symbolprojekt heraus<lb/>
gestellt, &#228;hnlich war es jetzt in Wien bei dem Sternwartepark und in<lb/>
jedem Bundesland gibt es wahrscheinlich dutzende andere solche Symbol<lb break="no"/>projekte. Dort verbei&#223;t sich dann die &#246;ffentl. Meinung, dort wird dann<lb/>
ein Kampf um ein paar Prinzipien gef&#252;hrt, wobei die Probleme ganz anders<lb/>
liegen. Da wir nicht wollen, da&#223; diese Studie, die ca. 300.000 S kosten<lb/>
wird, vom Handelsministerium oder von der E-Wirtschaft direkt bezahlt<lb/>
wird, einigten wir und darauf, da&#223; die IFES ohne konkreten Auftrag diese<lb/>
Studie jetzt macht. Wer sich f&#252;r diese Studie dann interessiert, kann<lb/>
durch einen Beitrag diese erhalten. <rs type="person" ref="#per__117164">Gehmacher</rs> ist &#252;berzeugt, da&#223; er<lb/>
auch die Naturfreunde, Alpenverein usw. daf&#252;r gewinnen kann. Ein Telefon<lb break="no"/>gespr&#228;ch mit Verbund-GD <rs type="person" ref="#per__97453">Fremuth</rs> best&#228;tigte mir, da&#223; er sofort bereit<lb/>
ist notwendige Anzahl von Studien dann zu kaufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte Jour fixe Verbundges. setzen.<lb/>
</p>
            <p xml:space="preserve">Staatssekr. <rs type="person" ref="#per__1138047">Hoos</rs> vom Planungsb&#252;ro Ungarn war bei der Wr. Messe und<lb/>
hat mir einen Besuch abgestattet, ich selbst habe bei dieser Gelegenheit<lb/>
auf die gute Zusammenarbeit zw. Ungarn und &#214;sterreich verwiesen, beide<lb/>
stimmten wir &#252;berein, da&#223; die Kooperation der Unternehmer mit ung.<lb/>
</p>
            <pb n="66-1077" facs="66_1982-09-15_1077.jpg"/>
            <p xml:space="preserve">Stellen sehr gut funktioniert. Ich kritisierte, da&#223; die ung. Seite <del>bei</del><lb/>
GATT-Importrestriktionen, Roh- u. Grundstoff- u. Ersatzteile, angek&#252;ndigt<lb/>
hatte, ohne da&#223; sie vorher &#214;sterreich davon verst&#228;ndigten. <rs type="person" ref="#per__1138047">Hoos</rs> best&#228;tigte<lb/>
mir, da&#223; dies nur aus ihrer Devisensituation vor&#252;bergehend der Fall<lb/>
sein wird. Die Ungarn m&#246;chten einen <choice><choice><sic>grenznahmen</sic><corr>grenznahen?</corr></choice></choice> Wirtschaftsverkehr, wo<lb break="no"/>r&#252;ber ja noch immer gesprochen wird, ganz besonders hoffen sie, da&#223; die<lb/>
Gasleitung f&#252;r den ital.-sowjet. Gasvertrag &#252;ber Ungarn gef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__114560">Tschach</rs> soll f&#252;r den <rs type="person" ref="#per__110938">Lazar</rs>-Besuch alles<lb/>
zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Zentralbetriebsratsobmann <rs type="person" ref="#per__114557">Kulf</rs> ist jetzt auch zum Obmann der Sektion<lb/>
Handel bei den Privatangestellten gew&#228;hlt worden, die organisierten<lb/>
gro&#223;en Handelsbetriebe, insbesondere die Kaufh&#228;user, bef&#252;rchten, da&#223;<lb/>
in Hinkunft durch Konkurrenz von kleineren Betrieben, die nicht organi<lb break="no"/>siert sind, aber von gro&#223;en Unternehmungen wie z.B. Hofer die eingesessenen<lb/>
alten Betriebe wie Herzmansky, Gerngross, Meinl usw. nun <sic>verkorrenziert</sic><lb/>
werden. Die wirklich gro&#223;e Gefahr aber, die dem Handel droht, ist, da&#223;<lb/>
jetzt durch st&#228;rke Rationalisierung Angestellte genau dieselbe Ent<lb break="no"/>wicklung mitmachen werden wie die Arbeiter in der ersten Republik.<lb/>
Staatssekr. <rs type="person" ref="#per__109808">Albrecht</rs> hat dann mit ihnen Details besprochen, sie als<lb/>
gerade bei Gerngross und Herzmansky gute bekannte Funktion&#228;rin mit <rs type="person" ref="#per__114557">Kulf</rs><lb/>
seit eh und j&#228;h zusammenarbeitet. Das Handelsministerium wird selbst<lb break="no"/>verst&#228;ndlich die Gewerkschaftsw&#252;nsche im Rahmen der Sozialpartnerschaft<lb/>
sowieso bestens vertreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte halte mit <rs type="person" ref="#per__116163">Freitag</rs> und <rs type="person" ref="#per__114557">Kulf</rs> stets Kontakt.<lb/>
</p>
            <p xml:space="preserve">Das erstemal, da&#223; ein Chefredakteur eine sowjet. Zeitschrift Sozialista<lb/>
Industria <add>[?]</add> sehr konkrete Fragen, wenn auch verklausuliert, an mich richte<lb break="no"/>te. Ihn interessierte die sowjet.-&#246;sterr. Zusammenarbeit, in Wirklichkeit<lb/>
aber wollte er wissen, wie &#214;sterreich auf die amerikanischen Ank&#252;ndigung<lb/>
es mu&#223; der Handel auch im Dienste der amerik.-europ. Verteidigungs<lb break="no"/>politik gestellt werden, reagiert. Ich habe ihm genauso verklausuliert<lb/>
geantwortet, da&#223; wir an der bisherigen Politik festhalten werden.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Dragoco hat bei der Chemiemesse in Moskau gehofft gr&#246;&#223;ere<lb/>
Auftr&#228;ge zu bekommen. Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__1138056">Brunk</rs> erz&#228;hlte mir, da&#223; selbst<lb/>
er einige Tage dort war, sonst aber st&#228;ndig vier Vertreter dort an<lb break="no"/>wesend waren. Bisher hat die Fa. Essenzen und Duftstoffe in die Sowjet<lb break="no"/>union geliefert, <rs type="person" ref="#per__1138056">Brunk</rs> ersuchte mich seine W&#252;nsche bei der Gem. Kommission<lb/>
zur Sprache zu bringen, was ich ihm selbstverst&#228;ndlich auch versprochen<lb/>
<pb n="66-1078" facs="66_1982-09-15_1078.jpg"/>habe. Im sowjet. System ist es auch bei Messen und Sonderausstellungen<lb/>
so, da&#223; niemand genau wei&#223;, wieviele Auftr&#228;ge dann wirklich letzten Endes<lb/>
dann kommen werden. Bei westlichen Messen schlie&#223;t der Unternehmer <sic>wo<lb/>
m&#246;glichst</sic> sofort mit den anderen ab, in der UdSSR gibt es den langen<lb/>
Instanzenweg, bis es dann endg&#252;ltig zu einer Bestellung kommt. Alles ist<lb/>
dort eben anders.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97865">Reisinger</rs> von den Stadtwerken teilte mir mit, da&#223; der Gemeinde-Wien-<lb/>
Vertreter bei Austria Ferngas gestern von gro&#223;en Bez&#252;gen von<lb/>
Gas aus Algerien, ohne auf die Preisangebote zu achten, gesprochen hat.<lb/>
Wien bezieht jetzt aus der UdSSR vom vierten Vertrag 630 Mio. m&#179;, mit den<lb/>
806 aus den ersten drei Vertr&#228;gen ergibt sich also eine Menge von 1 Mrd.<lb/>
436 m&#179;, mehr kann die Gemeinde Wien in der n&#228;chsten Zeit gar nicht brau<lb break="no"/>chen. Dar&#252;ber hinaus ist der algerische Preis noch immer nicht bekannt<lb/>
und die ersten Gespr&#228;che auch dann, wenn sie jetzt schon 8 Jahre dauern<lb/>
ergaben ein immer viel zu hohes Preisniveau. Diese Ergebnisse von <rs type="person" ref="#per__97865">Reisin<lb break="no"/>ger</rs> auch den zuk&#252;nftigen Botschafter in Algerien <rs type="person" ref="#per__107953">Buchauer</rs>, der jetzt noch<lb/>
im Handelsministerium arbeitet, mitgeteilt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97865">Reisinger</rs> ersuchte auch, da&#223; wenn die Heizbetriebe Wiens jetzt aufgrund<lb/>
ihrer Sondervertr&#228;ge mit der Industrie und dem fallenden Heiz&#246;l-schwer-<lb/>
Preis ihre Gaspreise senken m&#252;ssen, da&#223; diese Gaspreissenkung nicht<lb/>
automatisch auf die Tarifkunden &#252;bertragen wird. Die Fernheizwerke und<lb/>
auch die Heizbetriebe Wien haben so hohe Investitionskosten und kost<lb break="no"/>spielige Projekte, da&#223; in absehbarer Zeit den Preis zwar nicht erh&#246;hen<lb/>
werden, aber unbedingt die Einnahmen aus den jetzigen Preisen brauchen,<lb/>
um diese Projekte verwirklichen zu k&#246;nnen. Ich habe <rs type="person" ref="#per__97865">Reisinger</rs> zugesagt,<lb/>
da&#223; solange nicht an die Preisbeh&#246;rde ein konkretes Ansuchen von einer<lb/>
Interessensvertretung, insbesondere AK oder &#214;GB oder einer sonstigen<lb/>
Stelle kommt, die Preisbeh&#246;rde von sich aus sicherlich nicht, wie es<lb/>
so sch&#246;n hei&#223;t, von Amts wegen t&#228;tig wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte dies besonders beachten.<lb/>
</p>
            <p xml:space="preserve">Mit dem &#228;gyptischen Energieminister <rs type="person" ref="#per__115001">Abaza</rs>, ehemaliger Staatssekr. und<lb/>
jetzt Minister, f&#252;hrte ich ein richtiggehendes Arbeitsessen durch. <rs type="person" ref="#per__115001">Abaza</rs><lb/>
hat den Anschlag wo Pr&#228;s. <rs type="person" ref="#per__112568">Sadat</rs> get&#246;tet wurde, wie seine Frau meiner<lb/>
erz&#228;hlte, &#252;berlebt und ist jetzt Elektrizit&#228;tsminister. Beim Arbeits<lb break="no"/>essen haben wir die Frauen auf die eine Seite des Tisches gesetzt und<lb/>
die M&#228;nner konnten auf der anderen Seite gleich die Verhandlungen ab<lb break="no"/>f&#252;hren. <rs type="person" ref="#per__115001">Abaza</rs> selbst will mehrere Elektrizit&#228;tsprojekte von &#214;sterreich<lb/>
<choice><choice><sic>durchgef&#252;hrt</sic><corr>durchf&#252;hren</corr></choice></choice>. Voraussetzung daf&#252;r ist, da&#223; er entsprechende g&#252;nstige<lb/>
<pb n="66-1079" facs="66_1982-09-15_1079.jpg"/>Konditionen bekommt. Dies beginnt schon damit, da&#223; er immer wieder <add>[eine]</add><lb/>
feasibility study vom BKA, Entwicklungshilfe, finanziert bekommen<lb/>
m&#246;chte. Das BKA, Staatssekr. <rs type="person" ref="#per__110169">Nu&#223;baumer</rs>, hatte ihm daher gestern schon<lb/>
gesagt, wie der Vertreter mir schon vorher mitteilte, da&#223; jetzt die<lb/>
&#228;gyptische Seite endlich ein Projekt kommerziell abwickeln m&#252;&#223;te; da<lb/>
wir bei diesem Arbeitsessen viel Zeit hatten, wurde &#252;ber jedes einzelne<lb/>
Projekt im Detail gesprochen und festgestellt, da&#223; gewisse Unterlagen<lb/>
von der &#228;gyptischen Seite jetzt endlich zur Verf&#252;gung gestellt werden<lb/>
m&#252;ssen. Dir. <rs type="person" ref="#per__107956">Satzinger</rs> von Verbundplan war gerade in &#196;gypten, hatte<lb/>
dort die Unterlagen auch wieder nicht bekommen und hofft, da&#223; er sie<lb/>
jetzt aufgrund der Zusage von <rs type="person" ref="#per__115001">Abaza</rs> erhalten wird. Erst dann kann die<lb/>
Verbundplan entsprechende Vorschl&#228;ge f&#252;r eine feasibility study<lb/>
machen. <rs type="person" ref="#per__115001">Abaza</rs> hat etliche Kohlekraftwerke in &#214;sterreich besichtigt,<lb/>
auf Sinai haben sie jetzt gro&#223;e Kohlenvorkommen und m&#246;chten dort eben<lb/>
ein 300-MW-Kraftwerk errichten. Ich hatte das Gef&#252;hl bei dem Essen,<lb/>
au&#223;er Spesen nichts gewesen.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang des &#228;gyptischen Botschafters f&#252;r <rs type="person" ref="#per__115001">Abaza</rs> in seiner Residenz<lb/>
lernte ich eine gro&#223;e Anzahl von Leuten der Internat. Beh&#246;rde kennen,<lb/>
die eben, wenn ein &#228;gyptischer Minister kommt und der Botschafter einen<lb/>
Empfang gibt, mehr oder minder freiwillig kommen m&#252;ssen. Da f&#252;r die Ent<lb break="no"/>wicklungshilfe BK <rs type="person" ref="#per__97668">Kreisky</rs> selbst zust&#228;ndig ist, ergibt sich die gute<lb/>
Situation, da&#223; neben der au&#223;enpolitischen Aktivit&#228;t, die <rs type="person" ref="#per__97668">Kreisky</rs> ja auch<lb/>
immer mit &#196;gypten im Zusammenhang mit dem Pal&#228;stinenser-Problem f&#252;hrt,<lb/>
er gleichzeitig eben dann auch die Entwicklungshilfegelder entsprechend<lb/>
einsetzen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: La&#223; Dir dann &#252;ber das BKA mitteilen, wie<lb/>
es weiter geht.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Stadthallenges. die ja etliche Kinos betreibt, hat jetzt in<lb/>
dem Haus, wo seinerzeit <choice><choice><sic>die irakische Vokal</sic><corr>das irakische Lokal???</corr></choice></choice> war, das durch einen Anschlag<lb/>
ausgebrannt ist, ein Kinocenter errichtet. Bei der Er&#246;ffnung konnte ich<lb/>
feststellen, da&#223; tats&#228;chlich vier Kinos gleichzeitig in diesem Komplex<lb/>
untergebracht werden konnten; da dort &#252;berhaupt keine Parkm&#246;glichkeit ist,<lb/>
kann ich mir auf die Dauer nicht vorstellen, da&#223; diese Center die In<lb break="no"/>vestitionen hereinspielen. Angeblich gehen die anderen in Wien ganz<lb/>
gut, alle leben sozusagen nur von der Laufkundschaft. Schon bei der<lb/>
Er&#246;ffnung konnte man feststellen, da&#223; der Krimi sehr gut besucht war,<lb/>
die <rs type="person" ref="#per__1138057">Mann</rs>-Verfilmung "Dr. Faustus" dagegen kaum Interesse fand. Wahrschein<lb break="no"/>lich ist es auch wirklich schwierig das Opus von <rs type="person" ref="#per__1138057">Mann</rs> zu verfilmen,<lb/>
wie ich mich selbst &#252;berzeugen konnte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_1073_05" facs="66_1982-09-15_1073-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.9.1982</head>
         </div>
         <pb n="66_1073_06" facs="66_1982-09-15_1073-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.9.1982, Forts.</head>
         </div>
      </back>
   </text>
</TEI>
