<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821027">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 27. Oktober 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-10-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-10-27">Mittwoch, 27. Oktober 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1251" facs="67_1982-10-27_1251.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 27. Oktober 1982<lb/>
</p>
            <p xml:space="preserve">Der amerikanische Staatssekret&#228;r f&#252;r interne Wirtschaftspolitik im<lb/>
Handelsministerium <name type="person" ref="#per__1138222">Waldmann</name> interessierte sich f&#252;r zwei Probleme. Die<lb/>
Ministertagung des GATT und unsere Beziehungen zum Ostblock. Einleitend<lb/>
hatte ich aber einmal mehr die Gelegenheit den Amerikanern unsere<lb/>
bilateralen Wirtschaftsbeziehungen klarzumachen, gegen&#252;ber Amerika<lb/>
haben wir ein sehr gro&#223;es Handelsbilanzdefizit, h&#246;her als unser Export<lb/>
in die Vereinigten Staaten, trotzdem erkl&#228;rte ich ihm, wird das Handels<lb break="no"/>ministerium keinerlei restriktive Ma&#223;nahmen, Kontingente, administra<lb break="no"/>tive Schwierigkeiten usw. zur Anwendung bringen. Ich erw&#228;hnte auch<lb/>
die US Methode, Exporte aus &#214;sterreich durch angebliche St&#252;tzungen des<lb/>
Staates zu verhindern, wie z.B. jetzt bei den VEW. In m&#252;hevollen Ver<lb break="no"/>handlungen mu&#223; dann der amerikanischen Delegation klargemacht werden,<lb/>
da&#223; es sich hier nicht um Exportst&#252;tzungen handelt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#214;lsaatenanbauprojekte in &#214;sterreich gegen die ja die<lb/>
amerikanische Regierung stets sch&#228;rfstens vorgeht, erkl&#228;rte MR<lb/>
<name type="person" ref="#per__98075">Willenpart</name>, da&#223; jetzt gerade von &#214;sterreich eine GATT-konforme L&#246;sung<lb/>
vorbereitet wird. &#220;ber diesen Punkt der Aussprache habe ich auch<lb/>
dann Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> besonders informiert, dieser<lb/>
meinte, es sei unwahrscheinlich, da&#223; es gelingen wird, die Amerikaner<lb/>
von ihrem Standpunkt abzubringen, doch ist es allein schon aus Gr&#252;nden<lb/>
dem Bauernbund nachzuweisen, da&#223; sie jede Gelegenheit ben&#252;tzen um<lb/>
dieses Problem den Amerikanern immer wieder vor Augen zu f&#252;hren, f&#252;r<lb/>
ihn &#228;u&#223;erst wichtig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Aufzeichnung von Dr. <name type="person" ref="#per__121815">Fels</name><add>[hs. korrigiert, Anm.]</add> &#252;ber<lb/>
diese Besprechung mir vorlegen, damit ich sie <name type="person" ref="#per__97511">Haiden</name> geben kann.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Ministertagung im November im Rahmen des GATT teilte<lb/>
<name type="person" ref="#per__1138222">Waldmann</name> die allgemeine Besorgnis, da&#223; es dort kaum zu einem sicht<lb break="no"/>baren Erfolg kommen wird, derzeit bezweifelt der Gen.Sekr. <name type="person" ref="#per__123392">Dunkel</name>, ob<lb/>
&#252;berhaupt eine vollst&#228;ndige Ministerversammlung zusammenkommt, er<lb/>
bef&#252;rchtet, da&#223; im Hinblick auf die geringe Wahrscheinlichkeit zu<lb/>
einem Ergebnis zu kommen, wenige Minister &#252;berhaupt nach Genf kommen<lb/>
werden. Dies w&#252;rde, und <name type="person" ref="#per__1138222">Waldmann</name> hat dies besonders auch unterstrichen,<lb/>
eine schlimme Optik von dieser Ministertagung, die amerikanische Seite<lb/>
ist mit der EG in harten Auseinandersetzungen eben z.B. auch &#252;ber die<lb/>
<pb n="67-1252" facs="67_1982-10-27_1252.jpg"/>Subventionsfrage, die ja bei der Ministertagung zur Sprache kommen<lb/>
soll, und wahrscheinlich zu diesem Zeitpunkt auch noch nicht mit ihren<lb/>
EG-Verhandlungen fertig. Allgemein wurde festgestellt, da&#223; bei allen<lb/>
Schwierigkeiten, die &#214;sterreich mit der amerikanischen Regierung hat,<lb/>
meistens ein &#228;hnlich gelagertes Problem auch zwischen EG-Kommission<lb/>
und amerikanischer Regierung anh&#228;ngig. Die verh&#228;ltnism&#228;&#223;ig kleine<lb/>
&#246;sterreichische Menge w&#252;rde daher von Amerika viel leichter positiv<lb/>
erledigt werden, wenn nicht gleichzeitig dadurch ein gef&#228;hrliches<lb/>
Pr&#228;judiz f&#252;r die gro&#223;e EG entstehen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Ostblocks versuchte ich dem Staatssekret&#228;r klarzumachen,<lb/>
da&#223; man den Ostblock nicht als Ganzes behandeln darf, die einzelnen<lb/>
Staaten haben die verschiedensten Abweichungen, oder, wenn man so will,<lb/>
Systeme, die nach unserer Auffassung f&#252;r deren Bev&#246;lkerung verschie<lb break="no"/>denste Wirkung hat. Bulgarien und die DDR als absolute Trabanten der<lb/>
SU, die sehr wenig von der kommunistischen Doktrin und vom Comecon-Block-<lb/>
Bundorganisation abweichen wollen, z.B. auf der einen Seite, und Ungarn,<lb/>
wenn man so will, auf der anderen Seite. Rum&#228;nien und Polen sind ein<lb/>
ganz besonderes Kapitel, am entscheidendsten aber ist, da&#223; Jugoslawien<lb/>
sich ja seinerzeit weitestgehend vom Comecon gel&#246;st hat, und da&#223; jetzt<lb/>
eigentlich die amerikanische Regierung bei der schweren wirtschaftlichen<lb/>
Krise, die Jugoslawien jetzt durchmacht, am meisten an einer Hilfe an<lb/>
Jugoslawien interessiert sein mu&#223;. Sollte in Jugoslawien n&#228;mlich nicht<lb/>
in absehbarer Zeit eine befriedigende Unterst&#252;tzung der westlichen<lb/>
Welt gegeben werden, dann k&#246;nnte die Gefahr eines R&#252;ckfalles, zuminde<lb break="no"/>stens wirtschaftlich in den Comecon-Bereich eintreten. Daran kann aber<lb/>
die westliche Welt, insbesondere auch die Vereinigten Staaten kein<lb/>
Interesse haben. <name type="person" ref="#per__1138222">Waldmann</name> best&#228;tigte diese Meinung, hat sich aber<lb/>
konkret &#252;ber Hilfe an die Jugoslawen nicht ge&#228;u&#223;ert. Sein Hauptargu<lb break="no"/>ment dann auch gegen&#252;ber der &#246;sterreichischen Politik gegen&#252;ber dem<lb/>
Ostblock war, da&#223; man insbesondere die milit&#228;rische Kapazit&#228;t und<lb/>
Verf&#252;gbarkeit des Comecon-Blocks nicht st&#228;rken darf. Die CoCom-Regelung,<lb/>
wonach eben f&#252;r die R&#252;stungsindustrie wichtiges elektronisches Mate<lb break="no"/>rial, technisches Know-how usw. verboten ist, in die SU und die Ostblock<lb break="no"/>staaten weiterzuliefern, m&#252;&#223;te aufrechterhalten bleiben und sogar ver<lb break="no"/>st&#228;rkt werden. Daf&#252;r zeigte ich Verst&#228;ndnis, die Schwierigkeit ist<lb/>
eben jetzt nur abzugrenzen, was alles unter milit&#228;rischer R&#252;stung<lb/>
zu verstehen ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__1138222">Waldmann</name> war angeblich &#252;ber die doch fast 1 Stunde dauernde Aussprache<lb/>
zufrieden. Er kennt &#214;sterreich sehr gut, weil er sich schon jahrelang<lb/>
<pb n="67-1253" facs="67_1982-10-27_1253.jpg"/>nach &#214;sterreich zum Skifahren kommt.<lb/>
</p>
            <p xml:space="preserve">Bei der Parteitagser&#246;ffnung begr&#252;&#223;te Bgm. <name type="person" ref="#per__97488">Gratz</name> nicht nur die &#246;ster<lb break="no"/>reichischen Delegierten, sondern insbesondere den ehemaligen Bundeskanz<lb break="no"/>ler <name type="person" ref="#per__114106">Helmut Schmidt</name>. &#220;berrascht war ich, da&#223; au&#223;er eben <name type="person" ref="#per__114106">Schmidt</name> mit<lb/>
dem B&#252;rgermeister von Recklinghausen, <name type="person" ref="#per__130197">Wolfram</name>, also eine repr&#228;sentative<lb/>
deutsche Delegation, nur die internationalen sozialistischen Gremien<lb/>
gekommen sind und von den ausl&#228;ndischen Bruderparteien nur Finnland<lb/>
und ich glaube Belgien. Selbstverst&#228;ndlich waren die tschechischen und<lb/>
ungarischen Exilparteien vertreten. Vielleicht war es also ein Zufall,<lb/>
da&#223; wenig westeurop&#228;ische ausl&#228;ndische Bruderparteien zu diesem Partei<lb break="no"/>tag gekommen waren, vielleicht aber wollten sie aber auch indirekt<lb/>
demonstrieren, da&#223; sie mit der sozialistischen internationalen Politik<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> nicht ganz einverstanden sind. Dies gilt, davon bin ich<lb/>
100 %-ig &#252;berzeugt, einmal f&#252;r die israelische Partei.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114106">Schmidt</name> hielt ein sehr langes und interessantes Referat, darin appellierte<lb/>
er an die &#246;sterreichische Bruderpartei, alles zu unternehmen, damit<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wieder die absolute Mehrheit bekommt, denn aus Koalitionserfah<lb break="no"/>rungen mit kleinen Parteien k&#246;nne er jetzt nur &#214;sterreich davor warnen.<lb/>
Ohne da&#223; er innerdeutsche Probleme im Ausland sozusagen er&#246;rtern wollte,<lb/>
machte er doch einige so scharfe Bemerkungen insbesondere gegen die<lb/>
FDP, um deren Politik darzulegen und zu gei&#223;eln.<lb/>
</p>
            <p xml:space="preserve">Die drei Referate, als Bericht in der Tagesordnung bezeichnet, von<lb/>
Zentralsekret&#228;r <name type="person" ref="#per__97727">Marsch</name>, Parteiobmannstellvertreter <name type="person" ref="#per__97356">Blecha</name> und Klub<lb break="no"/>obmann <name type="person" ref="#per__97444">Fischer</name> waren weniger T&#228;tigkeitsberichte als vielmehr ebenfalls<lb/>
politische Referate. Immer mehr b&#252;rgert sich in den Parteitagen ein,<lb/>
da&#223; weniger &#252;ber die Vergangenheit berichtet wird, eigentlich die<lb/>
Aufgabe dieser drei w&#228;re, sondern jeder von ihnen Teilaspekte der zu<lb break="no"/>k&#252;nftigen politischen Arbeit bringt. Ich glaube aber, da&#223; mit dieser<lb/>
Methode der Parteitag einverstanden ist, denn die Berichte liegen immer<lb/>
mehr sowieso ausf&#252;hrlich und aufwendig schriftlich gedruckt vor,<lb/>
so da&#223; man sie nicht noch einmal dann m&#252;ndlich er&#246;rtern mu&#223;. Ich bin<lb/>
allerdings auch fest davon &#252;berzeugt, da&#223; die Wust von Papier, die<lb/>
heute an einem Parteitag dem Delegierten &#252;bergeben wird, auch nicht<lb/>
gelesen wird.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion &#252;ber die drei Referate war verh&#228;ltnism&#228;&#223;ig kurz, so da&#223;<lb/>
zu meiner gr&#246;&#223;ten &#220;berraschung der Parteitag um 6 Uhr wie vorgesehen<lb/>
<pb n="67-1254" facs="67_1982-10-27_1254.jpg"/>tats&#228;chlich nach dem wieder sehr ausf&#252;hrlichen Schlu&#223;worten der drei<lb/>
Referenten termingem&#228;&#223; geschlossen werden konnte.<lb/>
</p>
            <p xml:space="preserve">Die Antragspr&#252;fungskommission &#252;ber die nicht organisatorischen Fragen,<lb/>
f&#252;r diese wurde eine andere Kommission extra eingesetzt, hat dann,<lb/>
nur eine halbe Stunde zur Er&#246;ffnung des Empfanges beim B&#252;rgermeister<lb/>
unterbrochen, bis nach 10 Uhr abends getagt. Diesmal waren bei dieser<lb/>
Sitzung fast alle Mitglieder anwesend, &#252;ber einzelne Punkte gab es<lb/>
nat&#252;rlich die heftigsten Diskussionen, da in dieser Kommission f&#252;r<lb/>
die SJ <name type="person" ref="#per__111409">Cap</name> und f&#252;r die Junge Generation <name type="person" ref="#per__114123">Fritz Edlinger</name> delegiert<lb/>
waren, versuchten diese nat&#252;rlich ihre oft recht zur Parteilinie<lb/>
befindlichen widerspr&#252;chlichen Antr&#228;ge durchzusetzen. <name type="person" ref="#per__97356">Blecha</name>, der die<lb/>
Diskussion leitete, gelang es aber immer wieder dann doch zu fast ein<lb break="no"/>stimmigen Beschl&#252;ssen zu kommen, unangenehme Vorschl&#228;ge wurden eben<lb/>
dem Parteivorstand zugewiesen, wenn sich in dieser Resolution oder<lb/>
Antrag zumindestens ein Punkt befand, der diskussionsw&#252;rdig war.<lb/>
Direkt abgelehnt wurden nur wenige.<lb/>
</p>
            <p xml:space="preserve">Der Jugendsekret&#228;r <name type="person" ref="#per__1138223">Prager</name> vom &#214;GB informierte mich, da&#223; jetzt die<lb/>
Spitze der Gewerkschaftsjugend mit dem zust&#228;ndigen Sozialminister und<lb/>
Handelsminister f&#252;r Lehrstellen und Jugendbesch&#228;ftigung eine Aussprache<lb/>
m&#246;chte. An dieser sollen auch die AK und &#214;GB Spitze teilnehmen. Das<lb/>
Problem ist, da&#223; jetzt im Oktober noch immer 6.500 Lehrstellensuchende<lb/>
gibt, denen nur 3.500 Lehrstellenangebot gegen&#252;bersteht, gegen&#252;ber den<lb/>
vorhergehenden Jahren ist es also ein schlechteres Unterbringungsver<lb break="no"/>h&#228;ltnis festzustellen. Gegen ein Jugendeinstellungsgesetz hat die<lb/>
Gewerkschaftsjugend aber gewisse Bedenken. Seit 1970 ist es n&#228;mlich<lb/>
gegl&#252;ckt, die jugendlichen Hilfsarbeiter von 19 % auf 9 % im Jahre 79/80<lb/>
zu senken, aber jetzt kann man bereits wieder ein Ansteigen um 2 %<lb/>
ca. feststellen, mit einem Jugendeinstellungsgesetz w&#252;rde aber die Hilfs<lb break="no"/>arbeiterquote sicherlich wieder steigen. <name type="person" ref="#per__1138223">Prager</name> m&#246;chte nun in diesem<lb/>
Spitzengespr&#228;ch abkl&#228;ren, welche Ma&#223;nahmen noch gesetzt werden k&#246;nnen,<lb/>
um insbesondere im Fr&#252;hjahr dann eine st&#228;rkere Jugendarbeitslosigkeit<lb/>
zu verhindern. Ich erkl&#228;rte mich im Prinzip nat&#252;rlich sofort zu so<lb/>
einer Aussprache einverstanden, habe ihm aber nur vorgeschlagen, er<lb/>
soll sich mit SC <name type="person" ref="#per__97584">Jagoda</name> zusammensetzen, um vielleicht Detailprobleme<lb/>
vorzubereiten, vor allem aber auch vielleicht ohne dem Gipfelgespr&#228;ch<lb/>
jetzt Ma&#223;nahmen zu setzen, die der Gewerkschaftsjugend notwendig er<lb break="no"/>scheinen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__1138223">Prager</name> Kontakt aufnehmen.<lb/>
</p>
            <pb n="67-1255" facs="67_1982-10-27_1255.jpg"/>
            <p xml:space="preserve">LH-Stv. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> und ich versuchten bei der SK bez&#252;glich der Rech<lb break="no"/>nungshofkritik an der &#214;DK eine Feststellung rauszugeben. Die SK war<lb/>
aber so &#252;berlastet, da&#223; sie dazu au&#223;erstande gewesen ist. <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
und ich erkl&#228;rten daher unserem Kollegen <name type="person" ref="#per__123301">Vecsei</name> die Punkte, die <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
insbesondere in einer solchen Aussendung haben wollte. <name type="person" ref="#per__123301">Vescei</name> hat dann<lb/>
eine Formulierung &#252;ber die SK rausgebracht.<lb/>
</p>
            <p xml:space="preserve">&#220;ber dieses Problem Rechnungshofkritik an Direktoren der &#214;DK hat auch<lb/>
Klubobmann <name type="person" ref="#per__97444">Fischer</name> mir einen Brief geschrieben, wo er sein Entsetzen<lb/>
dar&#252;ber zum Ausdruck bringt. Ich versuchte <name type="person" ref="#per__97444">Fischer</name> klarzumachen, da&#223;<lb/>
ich seine Meinung zwar teile, da&#223; aber diese Mi&#223;st&#228;nde in einer Zeit<lb/>
bei der &#214;DK beschlossen wurden, als die &#214;VP die Verantwortung getragen<lb/>
hat. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> erkl&#228;rte mir n&#228;mlich, da&#223; die Villenverk&#228;ufe an die<lb/>
Direktoren <name type="person" ref="#per__98069">Werner</name> und <name type="person" ref="#per__97674">Kugler</name> im Jahre 68 von dem Aufsichtsrat resp.<lb/>
deren Arbeitsgruppe beschlossen wurden. Ich konnte nicht genau heraus<lb break="no"/>finden, ob dazu auch eine Zustimmung des damaligen Verkehrsministers<lb/>
<name type="person" ref="#per__112215">Wei&#223;</name> gegeben wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Versuche vorsichtig bei der Energiesek<lb break="no"/>tion dies zu recherchieren.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> war mit meiner Erkl&#228;rung einverstanden, da&#223; vor<lb/>
allem jetzt verhindert werden mu&#223;, da&#223; solche oder &#228;hnliche Ma&#223;nahmen<lb/>
bei der &#214;DK getroffen werden. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat &#252;ber die SK erkl&#228;rt, da&#223;<lb/>
alles abgestellt ist, da&#223; die Vorst&#228;nde heute schlechter behandelt<lb/>
werden als die ihnen untergeordneten Prokuristen, die Prokuristen<lb/>
n&#228;mlich gehen automatisch mit den Gehaltsverhandlungen der Kollektiv<lb break="no"/>vertragspartner mit, w&#228;hrend die Vorstandsbez&#252;ge stets immer einzeln<lb/>
vom Aufsichtsrat nach R&#252;cksprache mit dem Ministerium getroffen wer<lb break="no"/>den. Kritisch erscheint mir viel mehr aber, da&#223; es verschiedenste Ne<lb break="no"/>benleistungen wie bis zum Bezahlen der Auslandsreisen von mitreisenden<lb/>
Ehegattinnen usw. erfolgte, weitere Sonderbenefizien es f&#252;r die Vor<lb break="no"/>standsmitglieder gibt oder zumindestens gab, die wahrscheinlich durch<lb/>
nichts zu begr&#252;nden sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Von der Energiesektion schriftlich nach<lb/>
R&#252;cksprache mit der &#214;DK den derzeitigen Stand mitteilen lassen.<lb/>
</p>
            <p xml:space="preserve">Der deutsche Energiesprecher <name type="person" ref="#per__130197">Wolfram</name> der SPD hat mich am Abend dann<lb/>
ersucht, ich m&#246;chte f&#252;r ihn herausfinden, welche Mengen von Ruhrkohle<lb/>
<pb n="67-1256" facs="67_1982-10-27_1256.jpg"/>und zu welchem Preis gegebenenfalls &#214;sterreich kaufen w&#252;rde. In seinem<lb/>
Wahlkreis m&#252;&#223;te jetzt wieder einmal eine Grube stillgelegt werden.<lb/>
Insgesamt sind 30 Mio. to mit einem Wert von 10 Mrd. DM Kohle auf Halde.<lb/>
<name type="person" ref="#per__130197">Wolfram</name> macht sich gro&#223;e Sorgen &#252;ber diesen Absatz. Ich habe ihm ver<lb break="no"/>sprochen eine solche Untersuchung selbstverst&#228;ndlich f&#252;r ihn durch<lb break="no"/>f&#252;hren zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte &#228;u&#223;erst vorsichtig eine solche<lb/>
Zusammenstellung &#252;ber die Energiesektion resp. OB f&#252;r mich machen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1249_03" facs="67_1982-10-27_1249-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.10.1982</head>
         </div>
         <pb n="67_1249_04" facs="67_1982-10-27_1249-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
