<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740519">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 19. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-19">Sonntag, 19. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0612" facs="21_1974-05-19_0612.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 19. Mai 1974</p><p xml:space="preserve">Vor der Er&#246;ffnung der IFABO 74 hatte ich Gelegenheit mit <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
und <rs type="person" ref="#per__97488">Gratz</rs> kurz zu sprechen. <rs type="person" ref="#per__97893">Sallinger</rs> hatte <rs type="person" ref="#per__97488">Gratz</rs> als ich dazukam<lb/>
gerade auseinandergesetzt, dass er mir w&#252;nschen w&#252;rde, dass mein<lb/>
Preisregelungsgesetz im Parlament beschlossen wird. Dann w&#252;rde ich<lb/>
meine Wunder erleben, denn niemand kann mit einer preisbeh&#246;rdlichen<lb/>
Massnahme wirklich Einfluss auf die Preis- und Wirtschaftsentwicklung<lb/>
nehmen. Ich schlug ihm sofort vor, er soll das Experiment wagen,<lb/>
ich selbst w&#252;rde es sehr begr&#252;ssen und konterte, dass auch die &#214;VP-<lb/>
Vorschl&#228;ge noch unzweckm&#228;ssiger und wenig zielf&#252;hrend sind. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
sagte rundwegs, dass dieser Vorschlag nicht von ihm stammt und des<lb break="no"/>halb wolle er sich auch nicht &#228;ussern. F&#252;r mich ist es ganz klar,<lb/>
dass wahrscheinlich jetzt &#252;ber die Preisentwicklung und &#252;ber die ge<lb break="no"/>setzlichen M&#246;glichkeiten im Parlament monatelang wird verhandelt<lb/>
werden. Allerdings k&#246;nnte in der Zeit, wo diese Diskussion im Parlament<lb/>
stattfindet, der Lebenshaltungskostenindex &#252;ber 10 % sein und dies<lb/>
w&#252;rde schockartig sicherlich auch in der &#214;ffentlichkeit einen starken<lb/>
Druck aus&#252;ben, dass doch vielleicht etwas geschehen m&#252;sste. In diesem<lb/>
Fall k&#246;nnte die &#214;VP bereit sein, doch eine abgeschw&#228;chte Form eines<lb/>
Preisregelungsgesetzes, d.h. einer entsprechenden Novelle zuzustimmen.<lb/>
Wenn sie nicht einmal zu einer solchen Vorgangsweise bereit ist, w&#228;re<lb/>
zu &#252;berlegen, ob man nicht bei dieser Gelegenheit dann erkl&#228;ren<lb/>
m&#252;sste, die Bundesregierung ist nicht mehr bereit, dem Preisregelungs<lb break="no"/>gesetz in Hinkunft ihre Zustimmung zu geben, d.h. der soz. Klub m&#252;sste<lb/>
beschliessen, es auslaufen zu lassen, um die Landeshauptleute dann<lb/>
voll verantwortlich zu machen. Ich gebe mich allerdings keiner Illusion<lb/>
hin, dass dies propagandistisch vielleicht durchzustehen ist, in der<lb/>
Praxis aber sicher dazu f&#252;hrt, dass dann im letzten Moment der soz.<lb/>
Parlamentsklub aber auch die Bundesregierung den Mut verlieren wird,<lb/>
einen solchen entscheidenden Schritt zu tun. Gleichzeitig m&#252;sste n&#228;m<lb break="no"/>lich dann auch die Marktordnungsgesetze auslaufen, d.h. es w&#252;rden alle<lb/>
Wirtschaftsgesetze verschwinden. Dass sich an einen solchen gesetzlichen<lb/>
Zustand dann entsprechende Folgen unmittelbar anschliessen w&#252;rden,<lb/>
wahrscheinlich w&#252;rden doch einige preisgeregelte Artikel, wie z.B.<lb/>
Elektrizit&#228;t, Gas, Wasser, preisgeregelte Nahrungsmittel usw.<lb/>
fr&#252;her oder sp&#228;ter erh&#246;ht werden und dann w&#252;rde man na&#252;trlich unmittel<lb break="no"/>bar die Regierung verantwortlich machen. Niemand wird sich daher ge<lb break="no"/>trauen, einen solchen Schritt wirklich zu tun. Dies glaube ich<lb/>
<pb n="21-0613" facs="21_1974-05-19_0613.jpg"/>weiss aber die &#214;VP auch genau, weshalb ein solches Pokerspiel kaum<lb/>
ein Ergebnis bringen kann und wird.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__97488">Gratz</rs> er&#246;rterte ich dann doch noch den Lebenshaltungskostenindex<lb/>
f&#252;r Mai. <rs type="person" ref="#per__97488">Gratz</rs> teilte mir mit, dass <rs type="person" ref="#per__97676">Lachs</rs>, resp. <rs type="person" ref="#per__97346">Benya</rs> bei ihm an<lb break="no"/>gerufen haben und ihn auf diese Enwicklung aufmerksam gemacht haben.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> ist mit Recht dar&#252;ber emp&#246;rt, dass zwar die Erh&#246;hung von 502.-<lb/>
auf 773,- S in den Lebenshaltungskostenindex eingeht, dagegen die Zu<lb break="no"/>schl&#228;ge, die in der ersten Wochen plus 50 % und in jeder weiteren<lb/>
Woche 25 % betragen haben und die auch mit dieser Erh&#246;hung sofort<lb/>
reduziert wurden, n&#228;mlich auf 25 % f&#252;r die erste Woche und 10 % f&#252;r<lb/>
jede weitere Woche, in dem Index nicht ihren Niederschlag finden.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> hat <rs type="person" ref="#per__97913">Schieder</rs> beauftragt, entsprechnede Vorarbeiten zu leisten,<lb/>
die Gemeinde will eine Kampagne zur Rechtfertigung starten, die gleich<lb break="no"/>zeitig auch die Unzul&#228;nglichkeit des Lebenshaltungskostenindexes heraus<lb break="no"/>streichen wird. <rs type="person" ref="#per__97488">Gratz</rs> meinte, diese Kampagne l&#228;sst er sich Millionen<lb/>
kosten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Ich werde mit <rs type="person" ref="#per__97913">Schieder</rs> sprechen unverz&#252;g<lb break="no"/>lich die Vorbereitungen koordinieren.</p><p xml:space="preserve">Bei der Er&#246;ffnung der IFABO hatte ich Gelegenheit, auf meine Er<lb break="no"/>fahrungen in Salzburg zur&#252;ckzuf&#252;hren und gleichzeitig auch zu er<lb break="no"/>kl&#228;ren, dass dringednst notwendig ist, jetzt einmal eine entsprechende<lb/>
Koordinierung der einzelnen Ausstellungstermine und Ausstellungs<lb break="no"/>zentren sowie Messen vorzunehmen. Ich erkl&#228;rte rundweg, dass man den<lb/>
Ausstellern nicht mehr zumuten k&#246;nne, dass sich ununterbrochen durch<lb/>
entsprechende Neuaussstellung dazu zu zwingen, daran zu beteiligen.<lb/>
Zu meiner gr&#246;ssten Verwunderung erntete ich hier grossen Beifall.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> hat mir versprochen, er wird gegebenenfalls und ich habe<lb/>
dies auch bei der Ansprache herausgestrichen, auf freiwilliger Basis<lb/>
mit den einzelnen Gruppen Verhandeln und wenn es nicht gelingen<lb/>
sollte, m&#252;sste ich eine entsprechende gesetzliche Regelung ins Auge<lb/>
fassen. Ich gab aber neuerdings meiner &#220;berzeugung Ausdruck, dass<lb/>
es auf freiwilliger Basis gelingen m&#252;sste, zu einem vern&#252;nftigen Arrange<lb break="no"/>ment zu kommen. Zu diesem Zweck ist die Arbeitsgemeinschaft gegr&#252;ndet<lb/>
auch Wien ist dieser beigetreten und ich sehe daher in dieser Arbeits<lb break="no"/>gemeinschaft wirklich die M&#246;glichkeit einer vern&#252;nftigen Koordination<lb/>
zu kommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Min.Rat <rs type="person" ref="#per__136790">Wagner</rs> soll ein Schreiben f&#252;r mich vorbe<lb break="no"/>reiten, wie ich f&#252;r die n&#228;chste Sitzung der Arb.Gem. auf dieses Problem<lb/>
besonders hinweise und alle zu einer Aussprache einlade.</p><pb n="21-0614" facs="21_1974-05-19_0614.jpg"/><p xml:space="preserve">Bei der Besichtigung der Fruchtunion durch den alb. Aussenhandels<lb break="no"/>minister erfuhr ich, dass in den ersten Jahren die Gesellschaft<lb/>
als <rs type="person" ref="#per__97872">Rief</rs> sie an die Deutschen verkaufte Defizit machte. Jetzt<lb/>
haben sie einen neuen jungen t&#252;chtigen Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__146991">Lemond</rs>,<lb/>
wie <rs type="person" ref="#per__97872">Rief</rs> sich ausdr&#252;ckte einen Preussen, der mit ungeheurem Elan<lb/>
aber sicher doch auch auf die &#246;sterreichischen Verh&#228;ltnisse umstel<lb break="no"/>lend den Betrieb reorganisierte. Auf dem Gem&#252;se- und Obstsektor<lb/>
hat sich allerdings ein wesentlicher Wandel vollzogen. Die Gross<lb break="no"/>h&#228;ndler sind gr&#246;sstenteils ausgeschaltet, weshalb auch der<lb/>
Gem&#252;semarkt in Inzersdorf nicht mehr floriert. Die grossen Absatz<lb break="no"/>organisationen wie Diskonter, Ketten, Konsum usw. beziehen alle<lb/>
direkt, sei es von der Genossenschaft oder &#252;ber den Importeur<lb/>
und die Grossh&#228;ndler, die fr&#252;her auch noch als Zwischenhandel ein<lb break="no"/>geschaltet waren, fallen gr&#246;sstenteils weg. Die Albaner sind an<lb/>
der Fruchtunion sehr interessiert, weil sie in Wirklichkeit nicht<lb/>
ihnen die entsprechenden Waren abkaufen sondern <rs type="person" ref="#per__97872">Rief</rs> schon in den<lb/>
Sechzigerjahren Saatgut gebracht hat und ihnen gezeigt hat, wie<lb/>
man entsprechende Gem&#252;sesorten wie z.B. Paradeiser anbaut. Die<lb/>
Fruchtunion &#252;bernimmt heute &#252;ber 20 Mill. S Obst und Gem&#252;se von Alba<lb break="no"/>nien und die <choice><choice><sic>Alber</sic><corr>Albanier?</corr></choice></choice> h&#228;tten grosses Interesse daran, dies wom&#246;glich<lb/>
zu verdoppeln. Die Bruttospanne war fr&#252;her &#252;ber 10 % allerdings incl.<lb/>
1.7 % Umsatzsteuer und ist jetzt nicht mehr als 8 %. Nettogewinn<lb/>
bliebe ca. nicht ganz 1 %. Haupts&#228;chlich klagt <rs type="person" ref="#per__97872">Rief</rs>, dass die<lb/>
L&#246;hne so exorbitant hoch gestiegen sind. Was f&#252;r mich nur immer wieder<lb/>
so beeindruckend ist, ist, dass bei all diesen Exkursionen, Besich<lb break="no"/>tigungen und so weiter von seiten der Ministerien, obwohl hier ein<lb/>
Minister auf Besuch ist, subalterne Beamte geschickt werden. Wenn<lb/>
es ins Ausland geht, da reisen immer die Sektionschefs und Min.R&#228;te<lb/>
mit, wenn es darum geht, einen Gast im Inland zu betreuen und<lb/>
das ist am Samstag, Sonntag auch der Fall, dann kann man erleben,<lb/>
dass wirklich sich die meisten davon dr&#252;cken. Vom Landwirtschafts<lb break="no"/>ministerium war ein gewisser <rs type="person" ref="#per__130518">Diebold</rs> ich weiss nicht in welcher Rang<lb break="no"/>folge der rangiert, eines weiss ich nur ganz genau, dass weder irgend<lb/>
welche verbindlich Ausk&#252;nfte geben konnte, noch dass er irgendwelche<lb/>
Entscheidungen treffen kann, wenn es dann darum geht, neue Produkte<lb/>
aus Albanien einzuf&#252;hren oder irgendwelche Aufstockungen oder Trans<lb break="no"/>aktionen zu beschliessen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: F&#252;hren wir bitte einmal eine genaue Aufzeich<lb break="no"/>nung, wer aller bei den inl&#228;ndischen Besuchen ihre G&#228;ste betreut und<lb/>
stellen wir dann gegen&#252;ber, wer aller bei den Auslandsbesuchen dann<lb/>
mitfahren will.</p></div>
      </body>
      <back>
         <pb n="21_0611_01" facs="21_1974-05-19_0611-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.5.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
