<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701215">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. Dezember 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band03_1970-12-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-12-15">Dienstag, 15. Dezember 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0918" facs="03_1970-12-15_0918.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-12-15">Dienstag, der 15. Dezember 1970</date>
            </dateline>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtete ich auf Wunsch und<lb/>
Aufforderung von <name type="person" ref="#per__97879">R&#246;sch</name> &#252;ber zwei wichtige Preisantr&#228;ge. Die<lb/>
Dieselpreise m&#252;ssen von 2,50 S durch die Steuererh&#246;hungen min<lb break="no"/>destens auf 3,20 S erh&#246;ht werden. Die Tankstellen und &#214;lfirmen<lb/>
hatten beabsichtigt eine entsprechende zus&#228;tzliche Preiserh&#246;hung<lb/>
zu verlangen. Die Bundeskammer hatte zuerst vor Wochen scheinbar<lb/>
versucht, diese Preiserh&#246;hung zu verhindern. Auf alle F&#228;lle wurde<lb/>
ein konkreter Preisantrag nicht gestellt. Ich habe aber nun erfahren,<lb/>
da&#223; <name type="person" ref="#per__97769">Mussil</name> auf alle F&#228;lle darauf dr&#228;ngt, da&#223; mindestens um 20<lb/>
Groschen der Diesel&#246;lpreis zus&#228;tzlich erh&#246;ht werden m&#252;&#223;te. Ich<lb/>
kann mir nicht vorstellen, da&#223; die Bundesregierung einer weiteren<lb/>
Erh&#246;hung zustimmt. Deshalb schlug ich vor, da&#223; in der Preiskom<lb break="no"/>mission die Regierungsvertreter eine solche zus&#228;tzliche Erh&#246;hung<lb/>
ablehnen sollten.</p>
            <p xml:space="preserve">Der Kohlenhandel hat durch die Erh&#246;hung der Tarifl&#246;hne und<lb/>
Geh&#228;lter einen Anspruch, da&#223; ebenfalls seine Spannen erh&#246;ht<lb/>
werden. In den vergangenen Jahren hat aber der Kohlenhandel immer<lb/>
darauf verzichtet in der laufenden Heizperiode die Erh&#246;hung vor<lb break="no"/>zunehmen. Er wartete mit der Erh&#246;hung ab bis zum Ende der Heiz<lb break="no"/>periode. Auch diesmal wurde von seiten der Arbeiterkammer die<lb/>
selbe Vorgangsweise in der Vorbesprechung der Preiskommission<lb/>
verlangt. Es sollten demnach die Kohlenspannen mit 1.4.1971 erh&#246;ht<lb/>
werden. Diesmal verlangen aber die H&#228;ndler &#8211; und die Bundeskammer<lb/>
unterst&#252;tzt sie bei diesem Verlangen &#8211; da&#223; die Preiserh&#246;hung<lb/>
bereits ab 4.1.1971 in Kraft treten sollte. Auch hier habe ich<lb/>
vorgeschlagen, da&#223; man dem Verlangen nicht Rechnung tragen sollte.<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name>, den ich vor der Ministerratsvorbesprechung mit dieser Frage<lb/>
konfrontierte, erkl&#228;rte mir sofort, er sei mit allen L&#246;sungen<lb/>
einverstanden, die ich vorschlagen w&#252;rde, und er w&#252;rde seinem<lb/>
Vertreter die entsprechende Weisung geben. Es ergab sich in der<lb/>
Ministerratsvorbesprechung &#252;ber dieses Problem keine Diskussion,<lb/>
sondern <name type="person" ref="#per__97668">Kreisky</name> meinte nur, wenn ich als Vertreter der Handels<lb break="no"/>kammer einen solchen, f&#252;r die Bundesregierung akzeptablen Vorschlag<lb/>
mache, dann kann es ja gar keine andere L&#246;sung als eine Zustimmung<lb/>
zu meiner Idee geben. Ich wies darauf hin, da&#223; die M&#246;glichkeit<lb/>
allerdings besteht, da&#223; die Tankstellenbesitzer die L&#246;sung nicht<lb/>
<pb n="03-0919" facs="03_1970-12-15_0919.jpg"/>akzeptieren und gegebenenfalls mit Kampfma&#223;nahmen &#8211; wie z.B. einem<lb/>
Streik, oder aber eine Ablehnung des Verkaufes von Diesel&#246;l &#8211;<lb/>
reagieren k&#246;nnten.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> wies darauf hin, da&#223; im Dorotheum nun die Pr&#228;sidentenstelle<lb/>
die <name type="person">Thaller</name> bis jetzt eingenommen hat und wo <name type="person">Uhlir</name> vorgeschlagen<lb/>
wird, endg&#252;ltig zu beschlie&#223;en sei. Da <name type="person" ref="#per__98091">Withalm</name> sich nicht ger&#252;hrt<lb/>
hat, wird die Regierung einen diesbez&#252;glichen Beschlu&#223; fassen.<lb/>
<name type="person" ref="#per__97311">Androsch</name> macht ebenfalls aufmerksam, da&#223; bei der AUA die Nachnomi<lb break="no"/>nierung von <name type="person">Grubhofer</name> f&#228;llig sei, er h&#228;tte mit <name type="person" ref="#per__97647">Koren</name> dar&#252;ber<lb/>
gesprochen, doch wurde ihm von <name type="person" ref="#per__97647">Koren</name> mitgeteilt, daf&#252;r sei <name type="person" ref="#per__98091">Withalm</name><lb/>
und <name type="person" ref="#per__97668">Kreisky</name> zust&#228;ndig. Es wird also ein diesbez&#252;gliches Gespr&#228;ch<lb/>
zwischen <name type="person" ref="#per__98091">Withalm</name> und <name type="person" ref="#per__97668">Kreisky</name> erfolgen. <name type="person" ref="#per__97668">Kreisky</name> selbst teilt mit,<lb/>
da&#223; er beim Verwaltungsgerichtshof eine Stelle zu besetzen hat.<lb/>
Die Vertreter des Verwaltungsgerichtshofes selbst haben, um &#8211; wie<lb/>
sie sich ausdr&#252;cken den bundesstaatlichen Charakter dieser Institu<lb break="no"/>tion zu erhalten, von der nieder&#246;sterreichischen Landesregierung<lb/>
den Oberregierungsrat <name type="person">Kl&#228;r</name> an erste Stelle gereiht. An zweite<lb/>
Stelle erst Sektionsrat <name type="person" ref="#per__146193">Draxler</name> vom Bundeskanzleramt, der eine<lb/>
entsprechende Laufbahn hinter sich hat, z. B. war er auch bei der<lb/>
Finanzprokuratur, was im Lebenslauf aber garnicht angegeben wird.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> beabsichtigt nun, <name type="person" ref="#per__146193">Draxler</name> zu ernennen, um einen guten<lb/>
Juristen, der auch kein Genosse ist aber doch wesentlich bessere<lb/>
Qualifikation hat als der Vertreter Nieder&#246;sterreichs. <name type="person" ref="#per__97818">Pittermann</name><lb/>
weist darauf hin, da&#223; bez&#252;glich der Besetzung der H&#246;chstgerichte<lb/>
es sich nur um einen Dreiervorschlag handelt, der in Wirklichkeit<lb/>
alphabetisch gereiht geh&#246;rt und nicht, wie das im Hochschulgesetz<lb/>
vorgesehen ist, ein Dreiervorschlag wo der primo loco zu nehmen<lb/>
sei. Wenn es sich um eine richtiggehende Nominierung des Alphabetes<lb/>
gehandelt h&#228;tte, dann m&#252;&#223;te <name type="person" ref="#per__146193">Draxler</name> sowieso vor <name type="person">Kl&#228;r</name> an erster<lb/>
Stelle genannt werden. <name type="person" ref="#per__97668">Kreisky</name> berichtet weiter, da&#223; er beim Bundes<lb break="no"/>heer feststellen kann, da&#223; in den Generalst&#228;ben geredet wird, da&#223;<lb/>
individuelle Korruption beim Generalintendanten <name type="person">Zobel</name>, das ist der<lb/>
Eink&#228;ufer, herrschen soll. Ihn haben einige h&#246;here Offiziere, die<lb/>
teilweise Sozialisten sind, oder wie z.B. der Hauptmann <name type="person">Tschak</name><lb/>
bei einer Diskussion als &#214;VP-Vertreter, diesbez&#252;glich ganz hart ange<lb break="no"/>griffen. <name type="person" ref="#per__97668">Kreisky</name> will nun eine Untersuchung durchf&#252;hren und hat des<lb break="no"/>halb <name type="person" ref="#per__97700">Loebenstein</name> gebeten, er m&#246;ge ihm mitteilen, welche M&#246;glich<lb break="no"/>keiten er dazu hat. Zu seiner gr&#246;&#223;ten Verwunderung &#8211; ich bin dar&#252;ber<lb/>
garnicht verwundert &#8211; wurde ihm nun mitgeteilt, da&#223; er nur ent<lb break="no"/><pb n="03-0920" facs="03_1970-12-15_0920.jpg"/>sprechende Anordnungen treffen k&#246;nnte, da&#223; z.B. eine Sektion oder<lb/>
eine Abteilung, vielleicht auch ausnahmsweise ein Beamter mit einer<lb/>
&#220;berpr&#252;fung einer anderen Sektion oder Abteilung betraut werden kann.<lb/>
Dazu aber ist ein sehr komplizierter Vorgang notwendig und vor<lb/>
allem besitzt der &#220;berpr&#252;fende keine wie immer geartetes Weisungsrecht<lb/>
gegen&#252;ber dem zu &#220;berpr&#252;fenden und ist nur dem Minister unmittelbar<lb/>
unterstellt und verantwortlich. Auch hier hat sich wieder einmal<lb/>
gezeigt, wie dringend notwendig es ist, in der neuen Gesch&#228;fts<lb break="no"/>ordnung im Kompetenzgesetz entsprechende Vorsorge gegen den selb<lb break="no"/>st&#228;ndigen Bereich der Sektionen und Abteilungen zu treffen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="03_0917_01" facs="03_1970-12-15_0917-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.12.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0920_01" facs="03_1970-12-15_0920-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 34. Ministerratssitzung, 15.12.1970</head>
            <gap reason="sampling"/>
            <pb n="03_0920_02" facs="03_1970-12-15_0920-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0920_03" facs="03_1970-12-15_0920-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0920_04" facs="03_1970-12-15_0920-04.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
