<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761015">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 15. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-10-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-15">Freitag, 15. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-1143" facs="32_1976-10-15_1143.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 15. Oktober 1976<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__127038">W&#252;rth</name> vom Int. Textilabkommen diskutierte mit<lb/>
<name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__98075">Willenpart</name> und unserem ehemaligen Textilreferenten<lb/>
Dr. <name type="person" ref="#per__114963">Dinzl</name>, der jetzt von der Industrie in den Int. Textil<lb break="no"/>ausschu&#223; entsendet wurde, die Frage der Verl&#228;ngerung dieses<lb/>
Abkommens. <name type="person" ref="#per__98075">Willenpart</name> hat mir zwar eine Information geschickt<lb/>
&#252;ber 8 W&#252;nsche, die er h&#228;tte, <name type="person" ref="#per__108322">Meisl</name> hat aber sofort festge<lb break="no"/>halten, da&#223; die Deutschen erkl&#228;rten, die Europ&#228;ische Gemein<lb break="no"/>schaft wird, da eine Novelle kaum m&#246;glich ist, f&#252;r die unver<lb break="no"/>&#228;nderte Verl&#228;ngerung stimmen. <name type="person" ref="#per__127038">W&#252;rth</name> hat ebenfalls diese<lb/>
Meinung. <name type="person" ref="#per__98075">Willenpart</name> meinte aus taktischen Gr&#252;nden m&#252;&#223;te aber<lb/>
von den Entwicklungsl&#228;ndern entsprechende &#196;nderungen zugunsten<lb/>
der Industriel&#228;nder verlangen, damit diese auf ihre W&#252;nsche<lb/>
auch verzichten. Ich erkl&#228;rte ihnen, man sollte aber jetzt nicht<lb/>
monatelange Verhandlungen dar&#252;ber f&#252;hren, sondern eben bei der<lb/>
ersten Gelegenheit feststellen, da&#223; es nur eine unver&#228;nderte<lb/>
Verl&#228;ngerung gibt. Ich bef&#252;rchtete n&#228;mlich, da&#223; sonst wieder<lb/>
monatelange und etliche Dienstreisen durch den sowieso jetzt<lb/>
schon feststehenden Ergebnis, n&#228;mlich unver&#228;nderte Verl&#228;ngerung<lb/>
von den Beamten angepeilt werden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;re diese Frage mit MR <name type="person" ref="#per__114963">Dinzl</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97411">Effenberger</name> verst&#228;ndigte mich, da&#223; er mit den Preisreferenten<lb/>
von Shell &#252;ber die Preispolitik der Internationalen gesprochen<lb/>
hat. Das ARB&#214;-Pr&#228;sidium war &#252;ber diese Aktivit&#228;t nicht sehr<lb/>
gl&#252;cklich. <name type="person" ref="#per__97411">Effenberger</name> hat aber vorher mit mir R&#252;cksprache ge<lb break="no"/>nommen und ich habe ihm empfohlen, selbstverst&#228;ndlich den ge<lb break="no"/>w&#252;nschten Kontakt von Shell aufzunehmen auch dann wenn er selbst<lb break="no"/>verst&#228;ndlich auch den Internationalen keine Zusagen machen wird.<lb/>
Ich stehe auf dem Standpunkt, jede Kontaktm&#246;glichkeit mu&#223; man<lb/>
n&#252;tzen, insbes. dann, wenn man nur ein Verein ist, der sich<lb/>
st&#228;rker in das Geschehen einschalten m&#246;chte. Scheinbar hat das<lb/>
Pr&#228;sidium aber Angst, in irgendeine engere Verstrickung mit den<lb/>
Internationalen zu kommen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte halte mit <name type="person" ref="#per__97411">Effenberger</name> Kontakt.<lb/>
</p>
            <pb n="32-1144" facs="32_1976-10-15_1144.jpg"/>
            <p xml:space="preserve">Der &#214;AMTC hat den ARB&#214; jetzt geklagt wegen unlauteren Wett<lb break="no"/>bewerb, weil dieser mit Unterst&#252;tzung<add>[von]</add> <name type="person" ref="#per__111741">Sekanina</name> und <name type="person" ref="#per__97563">Hofstetter</name><add>[evtl. nicht Erich, sondern Walter Hofstetter gemeint; Anm.]</add><lb/>
an 19.000 sozialistische Betriebsr&#228;te einen Brief gerichtet<lb/>
hat, wo auch ein K&#252;ndigungsformular ohne nat&#252;rlich die Auf<lb break="no"/>forderung aus dem &#214;AMTC auszutreten, beigelegen ist. Der &#214;AMTC<lb/>
bezieht dies aber auf sich, was auch stimmt, und hat geklagt.<lb/>
Ich fragte <name type="person" ref="#per__97411">Effenberger</name>, warum er nicht versucht hat auf g&#252;tigen<lb/>
Wege, gegebenenfalls hat ich mich zur Verf&#252;gung gestellt, dieses<lb/>
Problem aus der Welt zu schaffen. <name type="person" ref="#per__97411">Effenberger</name> sagt mit Recht,<lb/>
dann h&#228;tten sie die Aktion wieder abblasen m&#252;ssen und dies<lb/>
wollten sie nat&#252;rlich nicht. Ich bin sehr gespannt, wie diese<lb/>
Klage ausgehen wird.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97584">JAGODA</name> und <name type="person" ref="#per__98040">WAIS</name>: Bitte diese Frage genau verfolgen.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <name type="person" ref="#per__134077">Vejskal</name>, Funktion&#228;r der Gie&#223;ereiindustrie, erhielt<lb/>
ein Ehrenzeichen, da er in zwei Tagen seinen Geburtstag hat,<lb/>
hat bei mir NR Dr. <name type="person" ref="#per__97437">Fiedler</name> interveniert, damit er zeitgerecht<lb/>
diese Auszeichnung bekommt, <choice><choice><sic>sonsten</sic><corr>sonst? ansonsten?</corr></choice></choice> w&#228;re er erst am Montag in<lb/>
dem allgemeinen halbj&#228;hrlichen Turnus beteilt worden. Dieses<lb/>
Service mache ich wirklich gerne, obwohl es eigentlich viel<lb/>
Zeit kostet. Man mu&#223; doch nachher zumind. zu einem Kaffee oder<lb/>
Tee bitten und das l&#228;&#223;t sich nicht in ein paar Minuten abwickeln.<lb/>
Besser w&#228;re es, wenn bei dieser Gelegenheit gleich ein Betriebs<lb break="no"/>besuch verbunden werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Was ist mit unserem urspr&#252;nglichen Plan<lb/>
Betriebsbesuche mit Publicity und Auszeichnungen.<lb/>
</p>
            <p xml:space="preserve">Die Firma K&#246;ck er&#246;ffnete ein Farbfernsehbestpreiszentrum in<lb/>
der Ottakringer Stra&#223;e, in einem richtigen Arbeiterbezirk, es<lb/>
liegt allerdings in Hernals, hat er in einem neuen Haus die<lb/>
Gassenfront und das ganze Parterre f&#252;r sich gemietet. Er hat<lb/>
nicht von vornherein, als dieses Haus gebaut wurde, auf diesen<lb/>
Platz spekuliert, sondern scheinbar nur aus Konkurrenzgr&#252;nden,<lb/>
weil die Firma Kratky sich angeblich neben sein Zentrum im<lb/>
zweiten Bezirk jetzt gesetzt hat. K&#246;ck hat jetzt in diesem<lb/>
Zentrum, das gr&#246;&#223;te Ausstellungszentrum der Farbfernseher,<lb/>
an die 500 St&#252;ck stehen dort zum Verkauf bereit. <name type="person" ref="#per__145470">K&#246;ck</name> hat auch<lb/>
in seiner Ansprache herausgestrichen, da&#223; er ein Service-Zentrum<lb/>
<pb n="32-1145" facs="32_1976-10-15_1145.jpg"/>jetzt ganz in der N&#228;he errichten wird, 1958 ein unbedeutendes<lb/>
Fernseh-Servicegesch&#228;ft, das er mit seiner Frau gr&#252;ndete, und<lb/>
heute, ein Betrieb, der 350 Mio. Schilling Umsatz macht, eine<lb/>
gigantische Leistung. Was mich aber am meisten beeindruckt, und<lb/>
nicht zuletzt deshalb bin ich dort hingegangen, war, da&#223; er<lb/>
42 Lehrlinge besch&#228;ftigt und damit, wie ich bei meiner Ausf&#252;hrung<lb/>
besonders herausstrich, dem Wunsch des Handelsministeriums mehr<lb/>
Lehrlinge einzustellen, nachgekommen ist. Von <name type="person" ref="#per__145470">K&#246;ck</name> wird gesagt,<lb/>
da&#223; er dem Freien Wirtschaftsverband angeh&#246;rt, der mich auch<lb/>
ersucht hat, die Er&#246;ffnung dort vorzunehmen. Selbstverst&#228;ndlich<lb/>
waren auch die Vertreter der Industrie anwesend. <name type="person" ref="#per__145470">K&#246;ck</name> hat in<lb/>
seiner Ansprache ohne weiteres zugegeben, da&#223; er sehr zum Leid<lb break="no"/>wesen der Industrie auch seine Politik betreibt. Das gr&#246;&#223;te<lb/>
Farbfernsehzentrum in &#214;sterreich, wahrscheinlich sogar in Europa<lb/>
zu sein, gibt ihm ein entsprechendes Prestigebed&#252;rfnis. Ob es<lb/>
sich finanziell rentiert, kann ich mir nicht erkl&#228;ren. Was soll<lb/>
der Konsument mit einer derartigen F&#252;lle und Auswahlm&#246;glichkeit.<lb/>
<name type="person" ref="#per__145470">K&#246;ck</name> hat zugegeben, als er mit seinem Gesch&#228;ft mit 400 Schilling<lb/>
Miete dann in den zweiten Bezirk mit 35.000 Schilling Miete um<lb break="no"/>gezogen ist, sind seine Kunden weggeblieben, weil sie bef&#252;rchteten,<lb/>
da&#223; jetzt seine Apparate durch den h&#246;heren Aufwand der allein<lb/>
schon &#228;u&#223;erlich durch die Ausstattung des neuen Gesch&#228;ftes und<lb/>
die Gr&#246;&#223;e zum Ausdruck kam, teurer wird. Dies war der Grund, da&#223;<lb/>
er das Bestpreissystem einf&#252;hrte. Jeder der ihm sagte, wo ein<lb/>
Apparat billiger zu haben ist, hat um diesen Preis auch seinen<lb/>
Apparat kaufen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Suche &#252;ber die Methode von <name type="person" ref="#per__145470">K&#246;ck</name> bei der<lb/>
Konsumenteninformation einiges zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe AK, &#214;GB berichtete <name type="person" ref="#per__98053">Wanke</name> zuerst &#252;ber seine<lb/>
Aktivit&#228;t auf dem Industriesektor, er hat mit der Handelskammer<lb/>
ein Jour-fixe und will jetzt auch mit den Industrieleuten des<lb/>
Arbeiterkammertages und der &#214;GB entsprechende st&#228;ndige Besprechung<lb/>
f&#252;hren. Dies halte ich f&#252;r sehr zweckm&#228;&#223;ig, da es absolut auch<lb/>
mein Stil seit eh und je gewesen ist.<lb/>
</p>
            <p xml:space="preserve">Das Getreidemodell der Landwirtschaftskammer wird diskutiert<lb/>
wobei wir &#252;bereinstimmend feststellen, da&#223; wir mit dem Futter<lb break="no"/>getreide sei es ab qualifizierter Normalweizen, sei es wirklich<lb/>
gleich angebautes Futtergetreide, nicht fertig werden, wenn wir<lb/>
nicht gleichzeitig die Preise f&#252;r diese Produkte freigeben.<lb/>
</p>
            <pb n="32-1146" facs="32_1976-10-15_1146.jpg"/>
            <p xml:space="preserve">Minister <name type="person" ref="#per__97511">Haiden</name>, mit dem ich vorher schon &#252;ber diese Probleme<lb/>
sprach, ist bereit, hier mitzugehen. Allerdings stellt er sich<lb/>
vor und daf&#252;r habe ich Verst&#228;ndnis, da&#223; die Initiative von<lb/>
mir ausgehen mu&#223;, weil er sich mit den Bauern nicht verscherzen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97819">PLESCH</name>: Bitte halte mit <name type="person" ref="#per__97511">Haiden</name> und seinen Leuten<lb/>
auch entsprechenden Kontakt.<lb/>
</p>
            <p xml:space="preserve">Die Zuckerbesprechung zwischen <name type="person" ref="#per__112010">Blaha</name>, <name type="person" ref="#per__114075">Schmidt</name>, <name type="person" ref="#per__111718">Skene</name>, <name type="person" ref="#per__112564">Smolka</name> und<lb/>
<name type="person" ref="#per__130462">Leyerer</name> hat ergeben, da&#223; jetzt auch gemeinsam ein Modell erarbeitet<lb/>
werden soll. Die urspr&#252;ngliche Konzeption wird nicht m&#246;glich<lb/>
sein, weil der Weltmarktpreis jetzt wieder bei 4&#8211;5 Schilling<lb/>
liegt und angeblich noch weiter f&#228;llt. Die Industrie m&#246;chte<lb/>
60.000 Tonnen langfristig pro Jahr exportieren, das eine Anbau<lb break="no"/>fl&#228;che von ca. 10.000 ha den Bauern sichern w&#252;rde. Die Frage ist<lb/>
nur, wie soll dieser Export finanziert werden. Bis zum Feber 1978<lb/>
wo die Preise unver&#228;ndert bleiben, wird es m&#246;glich sein, eine<lb/>
entsprechende L&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name> und <name type="person" ref="#per__97819">PLESCH</name>: Bitte die Preisvorstellungen der<lb/>
Industrie sich geben lassen.<lb/>
</p>
            <p xml:space="preserve">Die Werbung "Wahrheit, Irref&#252;hrung" wird von <name type="person" ref="#per__97676">Lachs</name> kritisiert.<lb/>
Er war jetzt in Amerika und hat dort einen gewissen <name type="person" ref="#per__145471">Turner</name><lb/>
kennengelernt, der bereit w&#228;re, auf Einladung der &#246;st. Stellen,<lb/>
finanziert vom amerikanischen Staat, entsprechende Vortr&#228;ge<lb/>
und Erfahrungsaustausch zugeben. In Amerika gibt es bez&#252;glich<lb/>
der W&#228;hrung st&#228;ndig entsprechende Prozesse.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name><add>Tieber</add>: Bitte &#252;berleg, ob du ihn einladen kannst,<lb/>
ich kann es als Staat kaum.<lb/>
</p>
            <p xml:space="preserve">Die TIWAG hat jetzt gegen den Beschlu&#223; des Aufsichtsrates eine<lb/>
Dividendenaussch&#252;ttung angeblich vorgenommen, weil die General<lb break="no"/>versammlung dies beschlossen hat. Die TIWAG hat eine schlechte<lb/>
finanzielle Situation und trotzdem wird Kapital gek&#252;rzt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;re den Sachverhalt.<lb/>
</p>
            <p xml:space="preserve">Die Expertengruppe Nahversorgung wird kaum weiterkommen.<lb/>
<name type="person" ref="#per__112563">Farnleitner</name> von der Handelskammer m&#246;chte ein kurzes Gesetz.<lb/>
Darin w&#252;rde allerdings das Diskriminierungsverbot, d.h. es darf<lb/>
nur ein gleicher Einstandspreis f&#252;r alle gelten, nur abz&#252;glich<lb/>
<pb n="32-1147" facs="32_1976-10-15_1147.jpg"/>von Mengenrabatten besonders die Konsumgenossenschaft hart<lb/>
treffen, so behauptet <name type="person" ref="#per__97676">Lachs</name>. <name type="person" ref="#per__114075">Schmidt</name> wieder m&#246;chte, mit dem<lb/>
Konsumentenschutzgesetz eine Koppelung, ohne da&#223; dies nat&#252;rlich<lb/>
gesagt wird. Die Verhandlungen werden sich also in der n&#228;chsten<lb/>
Zeit m&#252;hsamst &#252;ber die Runden ziehen, rauskommen, davon bin ich<lb/>
&#252;berzeugt, wird ein optisches Gesetz. Der Vorteil wird allerdings<lb/>
sein, da&#223; ich dann die Handelskammer immer wieder darauf auf<lb break="no"/>merksam machen kann, da&#223; mit ihrer Zustimmung in Sozialpartner<lb break="no"/>ebene diese L&#246;sung gew&#252;nscht wurde und dann letzten Endes auch<lb/>
vom Parlament beschlossen wurde. <name type="person" ref="#per__97676">Lachs</name> meint, es wird nach wie<lb/>
vor der Vorsitzende des Konsumausschusses Abg. <name type="person" ref="#per__97505">Haberl</name> auf alle<lb/>
F&#228;lle dagegen sein.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97584">JAGODA</name> und <name type="person" ref="#per__114508">TIEBER</name>: Bitte doch so zu arbeiten, da&#223;<lb/>
wir zu einem Ergebnis kommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Durch das Begr&#228;bnis f&#252;r Stadtrat <name type="person" ref="#per__97582">Jacobi</name>, das vom dritten Bezirk<lb/>
allein sehr gut besucht war, und auch viele andere Trauerg&#228;ste,<lb/>
wie <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97442">Firnberg</name>, alle Stadtr&#228;te, Gemeinder&#228;te usw. die<lb/>
daran teilnahmen, kam ich zur Festveranstaltung der Firma Brantner<lb/>
zu sp&#228;t nach Laa a.d. Thaya. Ich h&#246;rte aber noch den Betriebs<lb break="no"/>ratsobmann, B&#252;rgermeister, Landeshauptmann und auch den Handels<lb break="no"/>kammerpr&#228;sident <name type="person" ref="#per__111326">Schauer</name>, <name type="person" ref="#per__112031">Maurer</name> hat einen Brantneranh&#228;nger in<lb/>
seinem Betrieb und sich zwei selbst gebaut, damit hatte ich ganz<lb/>
lustige Aufh&#228;ngergeschichten, ich erkl&#228;rte, ich sei mit Handels<lb break="no"/>kammerpr&#228;sident einer Meinung, da&#223; wir die Pfuscherbek&#228;mpfung<lb/>
nicht einschalten werden, usw. Der Betrieb, hat <name type="person" ref="#per__112031">Maurer</name> erkl&#228;rt,<lb/>
hat 69&#8211;90 Besch&#228;ftigte gehabt, jetzt 155, dies, erwiderte ich,<lb/>
sei ein Zeichen des Aufstieges der letzten Jahre. Tats&#228;chlich<lb/>
ist es im Grenzland meiner Meinung nach &#228;u&#223;erst wichtig, wenn solche<lb/>
Mittelbetriebe sich nicht nur ansiedeln, sondern auch gehalten<lb/>
werden k&#246;nnen. <name type="person" ref="#per__145472">Brantner</name> hat beim Rundgang mir einen Arbeiter<lb/>
dann vorgestellt, der &#252;ber 90 Schilling Stundenlohn verdient.<lb/>
Hier handelt es sich aber sicherlich um eine Ausnahme. <name type="person" ref="#per__145472">Brantner</name><lb/>
selbst besch&#228;ftigt auch viele Lehrlinge, wof&#252;r ich ihm herzlichst<lb/>
dankte. Bis jetzt hatte er keine M&#246;glichkeit die Lehrlinge aus<lb break="no"/>zusuchen, sondern mu&#223;te jeden nehmen, den er bekommen hat. Im<lb/>
letzten Jahr hat sich dies wesentlich ge&#228;ndert. <name type="person" ref="#per__145472">Brantner</name> hat<lb/>
mit seinen Leuten ein gutes Verh&#228;ltnis, sowohl er als auch der<lb/>
B&#252;rgermeister, der Handelskammerpr&#228;sident und der Landeshauptmann<lb/>
gingen auf die neuen LKW-Steuern ein, die Grenzgebiete hoffen,<lb/>
<pb n="32-1148" facs="32_1976-10-15_1148.jpg"/>da&#223; sie eine Ausnahmegenehmigung erhalten, wie dies auch<lb/>
seinerzeit bei der Bef&#246;rderungssteuer der Fall war. Da ich<lb/>
nicht wei&#223;, ob <name type="person" ref="#per__110923">Lanc</name> so etwas beabsichtigt, habe ich auf diese<lb/>
Anfragen &#252;berhaupt nicht reagiert, dies ist sicherlich eine<lb/>
Ausnahme, denn ansonsten nehme ich jeden geworfenen Ball, aber<lb/>
auch jede kritische Bemerkung auf und reagiere darauf, da ich<lb/>
aber selbst nicht &#252;berzeugt bin, da&#223; die <name type="person" ref="#per__110923">Lanc</name>'sche neue Steuer<lb/>
f&#252;r die &#246;sterreichische Wirtschaft gut ist, ja nicht allein der<lb/>
&#214;BB helfen wird, habe ich mich ausnahmsweise einmal gedr&#252;ckt.<lb/>
</p>
            <p xml:space="preserve">Der S&#228;ckelwart der Bundeshandelskammer, <name type="person" ref="#per__113373">Weinberger</name>, aber auch<lb/>
NR <name type="person" ref="#per__97437">Fiedler</name> erz&#228;hlten mir &#252;bereinstimmend, da&#223; die Einnahmen der<lb/>
Bundeshandelskammer und der Wiener Handelskammer in diesem Jahr<lb/>
sehr stark zur&#252;ckgegangen sind und da&#223; auch im n&#228;chsten Jahr<lb/>
durch die geringe Gewerbesteuer usw. noch gr&#246;&#223;ere Einkommens<lb break="no"/>r&#252;ckg&#228;nge zu erwarten sind. Ich habe <name type="person" ref="#per__97893">Sallinger</name> verst&#228;ndigt, da&#223;<lb/>
<name type="person" ref="#per__97668">Kreisky</name> den Ministerratsvortrag &#252;ber die Genehmigung der Aus<lb break="no"/>gaben 1974 aus dem Au&#223;enhandelsf&#246;rderungsbeitrag zur&#252;ckstellen<lb/>
lie&#223;, ich brauche dringend entsprechende Detailinformationen,<lb/>
weil <name type="person" ref="#per__97668">Kreisky</name> diese von mir w&#252;nscht. Eine Aussprache mit <name type="person" ref="#per__97584">Jagoda</name><lb/>
und <name type="person" ref="#per__98053">Wanke</name>, aber ganz besonders mit Sektionschef <name type="person" ref="#per__108322">Meisl</name> ergab,<lb/>
da&#223; diese jetzt versuchen wird, eine Detailinformation zu be<lb break="no"/>kommen. MR <name type="person" ref="#per__111706">M&#252;ller</name>, den wir vom Finanzministerium bekommen haben<lb/>
und der die Finanzfragen in der Aussenhandelssektion bearbeitet,<lb/>
wird mit <name type="person" ref="#per__108322">Meisl</name> gemeinsam bei der Handelskammer entsprechende<lb/>
Erhebungen durchf&#252;hren. Das Prinzip sollte sein, ohne viel Auf<lb break="no"/>wand doch Detailinformationen zu bekommen, die wir bereit halten<lb/>
m&#252;ssen, wenn <name type="person" ref="#per__97668">Kreisky</name> entsprechende Informationen tats&#228;chlich<lb/>
w&#252;nscht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_1142_11" facs="32_1976-10-15_1142-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.10.1976</head>
         </div>
      </back>
   </text>
</TEI>
