<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800226">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 26. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-26">Dienstag, 26. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0257" facs="53_1980-02-26_0257.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 26. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Der neue japanische Botschafter <rs type="person" ref="#per__122975">Yamato</rs> wurde von mir sofort<lb/>
ersucht, er m&#246;ge die Exportm&#246;glichkeiten von Zulieferungen<lb/>
von PKW-Produktion entsprechend unterst&#252;tzen. Wir importie<lb break="no"/>ren f&#252;r 5 Mia Schilling, davon 1.5 Mia Schilling Autos, 1978<lb/>
nur 1 Mia und k&#246;nnen nur f&#252;r 1.5 Mia exportieren. SChef<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> hat mit MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> dann die Details besprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__108322">Meisl</rs> soll nach einiger Zeit berichten.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat gab es wieder eine Menge Dienstreisen und auch<lb/>
noch die der Minister. <rs type="person" ref="#per__97311">Androsch</rs> berichtete nur, dass die Steuer<lb break="no"/>kommission ihre T&#228;tigkeit beendet hat und dass er diese weiter<lb/>
mit Aufgaben &#252;ber Grundsatzfragen und vor allem &#252;ber eine optimale<lb/>
Tarifgestaltung besch&#228;ftigen wird. Die Steuer- und Sozialabgabe<lb/>
und steuer&#228;hnliche Abgabe ist von 40.4% auf 40.2% 1980 zur&#252;ck<lb break="no"/>gegangen. Wenn man die Umschichtung von Kindergeld, Mietzins,<lb/>
Heiratsbeihilfe usw. ber&#252;cksichtigt, so ist seit 1970, wo sie<lb/>
35.8% betrug, auf 38.9% gestiegen.<lb/>
</p>
            <p xml:space="preserve">Interessant war, dass er bereits die J&#228;nner-Exportziffer, 33%<lb/>
Steigerung, und die Importziffer 19% bereits gekannt hat und na<lb break="no"/>t&#252;rlich sofort mitteilte. Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> und ich mussten<lb/>
feststellen, er ist doch immer um eine Nasenl&#228;nge voraus.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratssitzung hat <rs type="person" ref="#per__97668">Kreisky</rs> wegen der Telefon<lb break="no"/>finanzierung in &#196;gypten eine Aussprache mit <rs type="person" ref="#per__108328">Pahr</rs>, <rs type="person" ref="#per__108223">Lausecker</rs>,<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> und mir verlangt. <rs type="person" ref="#per__97311">Androsch</rs> musste zu einer Besprechung.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat sich furchtbar dar&#252;ber aufgeregt, dass jetzt an der<lb/>
Finanzierung vielleicht dieser Telefonauftrag 1,2 Mia Schilling<lb/>
f&#252;r &#214;sterreich scheitern w&#252;rde. Letzten Endes einigte er sich<lb/>
aber dann im Laufe des Tages doch mit <rs type="person" ref="#per__97311">Androsch</rs>, dass er aus der<lb/>
Entwicklungshilfe Zinsenzuschuss gew&#228;hren wird und dann n&#228;chstes<lb/>
Jahr die Entwicklungshilfe entsprechend erh&#246;ht wird. F&#252;r mich<lb/>
war nur wichtig, dass diese Frage vor meiner Abreise nach &#196;gypten<lb/>
gekl&#228;rt ist. Da SChef <rs type="person" ref="#per__97468">Gatscha</rs> mitf&#228;hrt, kann er dort dann die<lb/>
Detailzusagen machen. Warum <rs type="person" ref="#per__97668">Kreisky</rs> so ver&#228;rgert war und diesen<lb/>
schnellen Entschluss brauchte, war mir klar, als ich abends den<lb/>
<pb n="53-0258" facs="53_1980-02-26_0258.jpg"/>&#228;gyptischen Bew&#228;sserungsminister <rs type="person" ref="#per__122977">Samaha</rs> am Flughafen abholte.<lb/>
Dort hat der &#228;gyptische Ministerpr&#228;sident mit <rs type="person" ref="#per__97668">Kreisky</rs> stunden<lb break="no"/>lang &#252;ber die entsprechenden politischen Fragen und sicherlich<lb/>
auch &#252;ber die Telefonfinanzierung verhandelt.<lb/>
</p>
            <p xml:space="preserve">Die von <rs type="person" ref="#per__111755">Castellez</rs> vorgelegte, zuerst behauptete 1 Mia Schilling,<lb/>
was die Finanzierung kosten w&#252;rde, stellte sich dann heraus,<lb/>
w&#228;re f&#252;r alle jetzt in Behandlung stehenden Projekte.<lb/>
</p>
            <p xml:space="preserve">Der spanische Botschafter <rs type="person" ref="#per__118227">Rial</rs> informierte mich, dass die ENI<lb/>
jetzt eine Europaausstellung macht und der von mir einge<lb break="no"/>ladene Industrieminister <rs type="person" ref="#per__122976">Bustelo</rs> hiebei anwesend sein wird.<lb/>
Ich habe sofort empfohlen, man soll zu der Vorbereitung im<lb/>
Handelsministerium auch die &#214;IAG heranziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> beim n&#228;chste Jour-<lb/>
fixe besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Sitzung &#252;ber &#214;lsaaten mit Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> und<lb/>
insbesondere Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> und seinen Leuten und der Fettindu<lb break="no"/>strie verlief wieder einmal ergebnislos. Der Sprecher der Fett<lb break="no"/>industrie, Konsul <rs type="person" ref="#per__113126">Hirsch</rs>, ist leider nicht bereit &#252;ber die 5.000<lb/>
Tonnen Raps zu 6.30 Schilling hinauszugehen, obwohl er selbst<lb/>
zugeben musste, im Herbst wurde bereits von 10.000 Tonnen ge<lb break="no"/>sprochen und 6.80 Schilling auch der Preis fixiert. Der Land<lb break="no"/>wirtschaft geht es prim&#228;r um M&#246;glichkeiten Sonnenblumen und ein<lb/>
bisschen Sojafrucht jetzt im Fr&#252;hjahr anzubauen. Davon will die<lb/>
&#214;lindustrie nichts wissen, verlangt aber immer wieder bilaterale<lb/>
Gespr&#228;che ohne die Minister. Diese Freude machen wir ihnen gern,<lb/>
in Wirklichkeit geht es aber darum, dass sie Zeit gewinnen wol<lb break="no"/>len, denn fr&#252;her oder sp&#228;ter ist der Anbau dann durchzuf&#252;hren,<lb/>
und das m&#246;chten sie auf alle F&#228;lle ohne dass ein Vertrag zu<lb break="no"/>stande kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114739">GOLDMANN</rs>: Verfolge die Sache weiter.<lb/>
</p>
            <p xml:space="preserve">Der &#228;gyptische Staatssekret&#228;r <rs type="person" ref="#per__115001">Abaza</rs> aus dem Energieministerium<lb/>
kommt sehr gerne nach &#214;sterreich und dann m&#246;chte er nat&#252;rlich immer<lb/>
mit mir ein Kontaktgespr&#228;ch. Er ist nicht offiziell hier, hat<lb/>
aber bei dieser Gelegenheit gleich die W&#252;nsche des Energie<lb break="no"/><pb n="53-0259" facs="53_1980-02-26_0259.jpg"/>ministeriums f&#252;r die Gemischte &#228;gyptisch-&#246;sterreichische<lb/>
Kommission gesagt. Der ihn begleitende Herr <rs type="person" ref="#per__118233">Matzl</rs>, ich<lb/>
glaube, er ist von der Firma Hofmann-Maculan, wird die De<lb break="no"/>tails mit MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> besprechen. Angeblich war die Suez-<lb/>
Powerstation von den Amerikanern um 500 Dollar, zum Unter<lb break="no"/>schied der &#246;sterreichischen Anbote mit 625 Dollar das Kilo<lb break="no"/>watt geboten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Versuche diese Differenz zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend f&#252;r mich war, dass Herr <rs type="person" ref="#per__118233">Matzl</rs> anschliessend daran<lb/>
mir dann saudi-arabisches &#214;l, und zwar 256.000 Barrel per day,<lb/>
anbot, welches er als Vermittler gerne absetzen m&#246;chte. Der<lb/>
Preis allerdings w&#228;re 35 Dollar das Barrel. Ich habe ihn nat&#252;r<lb break="no"/>lich sofort an die &#214;MV verwiesen.<lb/>
</p>
            <p xml:space="preserve">Die Aussenhandelsstellenleiter Westeuropa berichteten &#252;ber die<lb/>
Wirtschaftssituation in diesen Staaten. Sie stellten &#252;berein<lb break="no"/>stimmend fest, dass auch dort ein Konjunkturaufschwung zu er<lb break="no"/>warten ist. &#220;berall wird die R&#252;stungskonjunktur antizipiert, wie<lb/>
ich wirklich mit ruhigem Gewissen sagen kann, als erster in<lb/>
&#214;sterreich schon prognostizierte, als alle anderen noch an die<lb/>
Rezession insbesondere des II. Halbjahres glaubten. Eine l&#228;ngere<lb/>
Diskussion ergab sich dann mit Dr. <rs type="person" ref="#per__97474">Gleissner</rs>. Dieser bekrittelte,<lb/>
dass <choice><choice><sic>isz</sic><corr>ich?</corr></choice></choice> jetzt die Holzprodukte in den Agraraussenhandel einbe<lb break="no"/>ziehe und dadurch unsere Verhandlungsposition gegen&#252;ber der EG<lb/>
schw&#228;che. Dies konnte ich nicht bestreiten, erkl&#228;rte aber dezi<lb break="no"/>diert, ich m&#252;sste &#8211; und werde in Hinkunft &#8211; Landwirtschaftsmini<lb break="no"/>ster <rs type="person" ref="#per__97511">Haiden</rs> Sch&#252;tzenhilfe leisten. Was immer er n&#228;mlich an Er<lb break="no"/>folgen bringt, wird von der Landwirtschaft nur dazu be<lb break="no"/>n&#252;tzt, um sehr unsachlich gegen ihn zu polemisieren. Da ich die<lb/>
Landwirtschaft durch Jahre hindurch gewarnt habe und immer wieder<lb/>
feststellen kann, dass selbst im Parlament die Ziffern nicht aner<lb break="no"/>kannt und die Erfolge schon gar nicht ber&#252;cksichtigt werden, sehe<lb/>
ich keinen anderen Ausweg, als eben jetzt zu entsprechenden Gegen<lb break="no"/>attacken anzutreten. Die radikalen Landwirtschaftsvertreter haben<lb/>
sich scheinbar durchgesetzt und verlangen von <rs type="person" ref="#per__97511">Haiden</rs> und mir, wir<lb/>
sollten immer alles k&#252;ndigen, sofort die EG entsprechend attackie<lb break="no"/>ren und wenn es dann nicht geschieht, selbst bei einem Erfolg,<lb/>
wie jetzt bei den K&#252;ndigungsverhandlungen f&#252;r etliche Produkte,<lb/>
<pb n="53-0260" facs="53_1980-02-26_0260.jpg"/>dann dar&#252;ber hinwegzugehen und neuerliche unvern&#252;nftige<lb/>
Forderungen zu stellen. Wenn die Landwirtschaft auf dieser<lb/>
Art der Polemik weiter beharrt, bleibt uns auch nicht anderes<lb/>
&#252;brig, als mit derselben M&#252;nze zur&#252;ckzuzahlen. Ich bin nicht<lb/>
davon &#252;berzeugt, dass <rs type="person" ref="#per__97474">Gleissner</rs> bei den ja st&#228;ndig in der &#214;VP<lb/>
stattfindenden Kontaktgespr&#228;chen mit der Landwirtschaft sich<lb/>
durchsetzen wird, vielleicht aber wird jetzt seine Intervention<lb/>
ein wenig dazu beitragen, dass sich das Klima &#228;ndert. Ich habe<lb/>
auch mit aller Deutlichkeit dem anwesenden MR <rs type="person" ref="#per__98075">Willenpart</rs> erkl&#228;rt,<lb/>
dass wenn bei auch noch so unvern&#252;nftigen Forderungen die Land<lb break="no"/>wirtschaft nach wie vor darauf beharrt, dass dies der einzig richtige<lb/>
Weg ist, wie z.B. K&#252;ndigung des Mindestk&#228;sepreisabkommens, wir<lb/>
dann tats&#228;chlich auch diese K&#252;ndigung durchf&#252;hren werden.<lb/>
</p>
            <p xml:space="preserve">Bei den Griechenland-Beitrittsverhandlungen zur EG, die jetzt<lb/>
&#214;sterreich betreffen und durchgef&#252;hrt werden m&#252;ssen, hofft<lb/>
<rs type="person" ref="#per__97474">Gleissner</rs>, dass die Schweden sich jetzt st&#228;rker wieder an die<lb/>
besprochene EFTA-Linie anschliessen werden. Die urspr&#252;ngliche<lb/>
Absicht der Schweden, sie k&#246;nnten, wenn die EG ihre Exporte<lb/>
nach Griechenland nicht entsprechend ber&#252;cksichtigen, dann<lb/>
selbst bei ihren Importen aus Griechenland Restriktionsmassnahmen<lb/>
einf&#252;hren, wird nach Meinung von <rs type="person" ref="#per__97474">Gleissner</rs> nicht gehen. Wenn n&#228;m<lb break="no"/>lich diese Importrestriktionen nicht in den Vertrag aufgenommen<lb/>
werden und die Schweden dann K&#252;ndigungsverhandlungen mit ent<lb break="no"/>sprechenden Konsultationen f&#252;hren m&#252;ssen, wird Schweden dabei<lb/>
den K&#252;rzeren ziehen. Ich habe <rs type="person" ref="#per__97474">Gleissner</rs> ersucht, die entspre<lb break="no"/>chenden Unterlagen und insbesondere die Stellungnahme der Schwe<lb break="no"/>den genau zu pr&#252;fen. Dasselbe gilt nat&#252;rlich &#8211; und das sogar<lb/>
noch viel mehr &#8211; f&#252;r unsere Abteilung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich m&#246;chte einen ganz kurzen Bericht<lb/>
dar&#252;ber st&#228;ndig von der Sektion II.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion berichtete <rs type="person" ref="#per__114541">Konecny</rs> &#252;ber die Notwendig<lb break="no"/>keit der Arbeiterzeitungssanierung. Wenn es nicht gelingt inner<lb break="no"/>halb k&#252;rzester Zeit 20.000 neue K&#228;ufer zu bekommen, dann kann<lb/>
die AZ beim besten Willen nicht gehalten werden. Die Sonntags<lb break="no"/>zeitung musste aufgegeben werden, denn mit 45 Groschen Durchschnitts<lb break="no"/>erl&#246;s waren nicht einmal die Papierkosten gedeckt. Kurier und<lb/>
Krone k&#246;nnen sich dieses Nichtbezahlen am Sonntag ohne weiteres<lb/>
<pb n="53-0261" facs="53_1980-02-26_0261.jpg"/>leisten, weil sie ja von den Inseraten leben. Die AZ wird<lb/>
jetzt ein 5-Tage-Abonnement mit 92 Schilling machen. 77 Schilling<lb/>
bekommt die AZ davon, sodass der Austr&#228;ger oder der Betriebsrat<lb/>
oder wer immer dies durchf&#252;hrt, 15 Schilling pro Zeitung verdienen<lb/>
kann. Sie hoffen, dass die Gewerkschaft sich einsetzt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> berichtete dann &#252;ber die Verhandlungen mit den &#214;lge<lb break="no"/>sellschaften und meinte, der Angriff, der sich jetzt st&#228;ndig ge<lb break="no"/>gen mich richtet, sei nicht nur ungerechtfertigt, sondern wird<lb/>
die Gewerkschaftsbewegung nur noch st&#228;rker mich stellen. Das<lb/>
bezweifle ich nicht. <rs type="person" ref="#per__97346">Benya</rs> aber m&#246;chte hier insbesondere, dass<lb/>
unter gar keinen Umst&#228;nden vielleicht doch die Idee, alles von<lb/>
der Preisregelung rauszunehmen, durchgef&#252;hrt wird. Die Angriffe<lb/>
<rs type="person" ref="#per__111410">K&#246;nigs</rs>, ich m&#252;sste sofort entscheiden oder freigeben, bezeichnet<lb/>
er<add>[als]</add> nichts als eine Vorschubleistung f&#252;r die Multis. Dann ging er<lb/>
auf das Problem der Reallohnsteigerung &#252;ber. <rs type="person" ref="#per__97346">Benya</rs> meinte, mit <rs type="person" ref="#per__111740">Dal<lb break="no"/>linger</rs> gibt es keine grosse Differenz, er meint nur, es geht, <rs type="person" ref="#per__111740">Dal<lb break="no"/>linger</rs> meint, es geht nicht. In Wirklichkeit hat <rs type="person" ref="#per__111740">Dallinger</rs> dann<lb/>
mit recht detailliert erkl&#228;rt, wie die Differenz ist. Er wurde<lb/>
von der Zeitung gefragt, ob er sich einen gespaltenen Index &#8211;<lb/>
wie <rs type="person" ref="#per__97311">Androsch</rs> verlangt &#8211; vorstellen kann, wovon 2/5 dann nicht be<lb break="no"/>r&#252;cksichtigt w&#252;rden durch z.B. die Goldpreis- oder die &#214;lpreis<lb break="no"/>steigerung. Dies kann er sich nicht vorstellen, &#252;brigens auch<lb/>
sicherlich kein Gewerkschafter, denn wenn man extrem denkt,<lb/>
k&#246;nnte man dann alle Importpreissteigerungen aus den Lebens<lb break="no"/>haltungskostenindex weglassen. <rs type="person" ref="#per__111740">Dallinger</rs> urgierte dann auch,<lb/>
dass es notwendig ist, am 1. J&#228;nner 1981 schon eine kleine Steu<lb break="no"/>erreform zu machen. Er stellt sich vor, dass man das Pauschale<lb/>
von 100 Schilling auf 200 Schilling erh&#246;ht. Durch diese Bagatell<lb break="no"/>grenze bis zu 200 Schilling w&#252;rde dann keine Steuer mehr eingehoben<lb/>
werden, kann man die sonst eintretende Steuerpflicht der Aus<lb break="no"/>gleichszulagenempf&#228;nger verhindern.<lb/>
</p>
            <p xml:space="preserve">Wirklich interessant war dann die Ausf&#252;hrung des Ministers<lb/>
<rs type="person" ref="#per__97891">Salcher</rs>, der als erstes darauf verwies, dass er den Gesund<lb break="no"/>heitsschutz nur mit dem &#214;GB gemeinsam durchziehen kann und will.<lb/>
Minister <rs type="person" ref="#per__107938">Leodolter</rs> hat sehr gute Gesundheitsgrundlagen geschaf<lb break="no"/>fen und das muss er &#8211; und will er unter allen Umst&#228;nden &#8211; &#252;berall<lb/>
anerkannt wissen. Schwierigkeiten hatte sie nur, weil die B&#252;ro<lb break="no"/>kratie ihr entsprechende Gesetzesvorschl&#228;ge, insbesondere beim<lb/>
<pb n="53-0262" facs="53_1980-02-26_0262.jpg"/>Umweltschutz dann einreden wollte. Er, <rs type="person" ref="#per__97891">Salcher</rs>, m&#246;chte nur<lb/>
die Bundeskompetenz f&#252;r Luft und L&#228;rm und dort nur beschr&#228;nkt.<lb/>
Da Luft und L&#228;rm und &#252;berhaupt der Gesundheitsschutz nicht in<lb/>
der Bundesverfassung geregelt sind, gelten diese als sogenannte<lb/>
Adh&#228;sionsmaterie. Sie werden bei irgend einer anderen Kompetenz<lb/>
angeh&#228;ngt. Er hat auch nichts dagegen, wenn diese bei den L&#228;n<lb break="no"/>derkompetenzen bleiben. Was er braucht, sind nur erstens eine<lb/>
Bundeskompetenz f&#252;r die schadlose Beseitigung von gef&#228;hrlichen<lb/>
Abf&#228;llen, zweitens dann eine Bundeskompetenz, wenn Luft oder<lb/>
L&#228;rm &#252;ber Landesgrenzen hinweggeht, drittens muss er die Emissions-<lb/>
und Immissionswertgrenzen festlegen k&#246;nne, viertens braucht er<lb/>
f&#252;r die Abfallbeseitigung, die nach wie vor in der L&#228;nderkompe<lb break="no"/>tenz bleiben soll, einen Artikel 12, wonach Grundsatzgesetzgebung<lb/>
beim Bund liegt, schon allein um die entsprechenden Terminolo<lb break="no"/>gien genau bestimmen zu k&#246;nnen. Ein weiterer Wunsch ist die Grund<lb break="no"/>satzgesetzgebung f&#252;r den Nationalpark zu erlangen. Hier scheitert<lb/>
er allerdings an <rs type="person" ref="#per__98048">Walln&#246;fer</rs>. Bei allen anderen Kompetenzfragen hat<lb/>
er mit Wien und Tirol ein positives Ergebnis bei den Besprechungen<lb/>
erzielen k&#246;nnen. Vorarlberg ist strikt dagegen und Ober&#246;ster<lb break="no"/>reich ein wenig.<lb/>
</p>
            <p xml:space="preserve">Mit seinen Bundesministerkollegen muss er sich &#252;ber das Bundes<lb break="no"/>ministeriengesetz einigen. Hier wollte er keine Details sagen,<lb/>
hat aber angedeutet, dass die gr&#246;ssten Schwierigkeiten bei den<lb/>
Wasserkompetenzen liegt. Ich weiss, dass <rs type="person" ref="#per__97511">Haiden</rs> unter allen Um<lb break="no"/>st&#228;nden dagegen ist, dass der Wasserwirtschaftsfonds zum Gesund<lb break="no"/>heitsministerium kommt. Er kann sich auch noch Ressort&#252;berein<lb break="no"/>kommen vorstellen, insbesondere m&#246;chte er bei Umweltschutz- oder zu<lb break="no"/>mindestens umweltschonenden Projekten f&#252;r Investitionen und Zinsen<lb break="no"/>zusch&#252;sse entsprechend mitwirken zu k&#246;nnen. Als letzten Ausweg<lb/>
bleibt ihm dann der Artikel 15a, wonach er z.B. die Harmonisierung<lb/>
des Heiz&#246;l-Schwefelgehaltes regeln m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Geregelt und ge&#228;ndert muss das Krankenanstaltengesetz werden. Hier<lb/>
sind 3,1 Mia Schilling heuer vorgesehen. Die &#214;VP hat gesagt,<lb/>
sie w&#252;rde zufrieden sein, wenn 28% der Abgangsdeckung gesichert<lb/>
ist. 1978 waren es 40%, 75% des Krankenanstaltaufwandes geht f&#252;r<lb/>
die Abgangsdeckung, 8% f&#252;r die Pflegetage und nur 16% f&#252;r die Be<lb break="no"/>v&#246;lkerungszahl. Je l&#228;nger einer im Spital bleibt, je h&#246;her das<lb/>
Defizit des Spitals ist, umso mehr Zuschuss bekommt er. Dies muss<lb/>
<pb n="53-0263" facs="53_1980-02-26_0263.jpg"/>sich &#228;ndern. Der Fonds kann j&#228;hrlich gek&#252;ndigt werden, dadurch<lb/>
gibt es keine langfristige Planung. Er wird 10 Jahre vorschlagen.<lb/>
</p>
            <p xml:space="preserve">Das Arzneimittelgesetz muss ge&#228;ndert werden und insbesondere<lb/>
die Spannenregelung und die M&#246;glichkeiten, was kann die Apotheke,<lb/>
was kann die Drogerie verkaufen, endlich, endg&#252;ltig und zweckm&#228;ssige<lb/>
gesetzlicher<add>[?]</add> geregelt.<lb/>
</p>
            <p xml:space="preserve">Auch das &#196;rztegesetz sei zu &#228;ndern. Er m&#246;chte, um den Flaschen<lb break="no"/>hals der Ausbildungsst&#228;tten zu &#252;berwinden, eine <choice><choice><sic>6 Monat Praxis</sic><corr>6-Monats-Praxis? 6-monatige Praxis?</corr></choice></choice><lb/>
bei den praktischen &#196;rzten einf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Am Flughafen Schwechat kam zuf&#228;lliger Weise der erste Teil<lb/>
der Olympiasieger an. Es war dort ein riesen Hallo. Ich konnte<lb/>
kaum in den Sondergastraum reinkommen. Dort war dann ein richtig<lb/>
&#228;gyptisches Heerlager, da <rs type="person" ref="#per__97668">Kreisky</rs> mit dem Ministerpr&#228;sident auf<lb/>
der Durchreise konferierte, war auch der ganze Saal mit &#196;gyp<lb break="no"/>tern voll. Der neue von Andritz eingeladene Minister f&#252;r Bew&#228;s<lb break="no"/>serungsfragen <rs type="person" ref="#per__122977">Samaha</rs> war dann sehr erfreut, als er tats&#228;chlich<lb/>
den Ministerpr&#228;sidenten noch getroffen hat. Ich konnte ihn auch<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> vorstellen. Der gr&#246;sste Erfolg dieses Abholens bestand<lb/>
aber darin, dass ich den &#228;gyptischen Ministerpr&#228;sidenten ersuchen<lb/>
konnte, er soll zustimmen, dass der &#228;gyptische Handelsrat<lb/>
an der Botschaft in Wien zur Gemischten Kommission nach Kairo<lb/>
fahren darf. Der Botschafter hatte mir vorher gesagt, er h&#228;tte<lb/>
sowieso schon darum ersucht, aber noch immer keine Antwort. Der<lb/>
Minister <rs type="person" ref="#per__122977">Samaha</rs> sagte, er w&#252;rde auch nichts dagegen haben, er<lb/>
braucht ihn also sozusagen in &#214;sterreich nicht zu begleiten,<lb/>
aber niemand konnte in Wirklichkeit diese Kleinigkeit entscheiden,<lb/>
bis letzten Endes dann auf meine Intervention der Ministerpr&#228;si<lb break="no"/>dent zustimmte. Wie sich der &#228;gyptische Handelsrat freute, ist<lb/>
nicht zu beschreiben.<lb/>
</p>
            <p xml:space="preserve">Bei dem Klub der Bezirksr&#228;te berichtete ich &#252;ber die politische<lb/>
Situation und &#252;ber die n&#228;chste Arbeit, die insbesondere mit der<lb/>
Volksabstimmung und der Bundespr&#228;sidentenwahl anf&#228;llt.<lb/>
</p>
            <p xml:space="preserve">Die sozialistischen Wirtschaftstreuh&#228;nder und Steuerpr&#252;fer<lb/>
haben eine neue Fachgruppe "Wirtschaft 80" gegr&#252;ndet und mich<lb/>
zu einem Klubgespr&#228;ch zum <rs type="person" ref="#per__122995">Demel</rs>-Club 45 eingeladen. Ich war<lb/>
<pb n="53-0264" facs="53_1980-02-26_0264.jpg"/>sehr &#252;berrascht dort ein wirklich volles Haus zu finden.<lb/>
Insbesondere kamen sowohl der jetzige Pr&#228;sident <rs type="person" ref="#per__114940">Burkert</rs>,<lb/>
ein nicht Parteigebundener, und aber auch der Vizepr&#228;sident<lb/>
der &#214;VP, <rs type="person" ref="#per__113112">B&#246;ck</rs>. Ich hatte dort in meinem Einleitungsvortrag<lb/>
nat&#252;rlich nicht nur trockene Materie verzapft, solche hatte<lb/>
ich in reichlichem Masse von der Abteilung bekommen, sondern<lb/>
insbesondere mit dem Wiener Schm&#228;h versucht, die dort doch<lb/>
anwesenden Fachleute ein wenig nicht nur aufzuheitern, sondern<lb/>
auch andere Stories und Schnurren &#252;ber die Beziehung Handels<lb break="no"/>kammer, Ministerium, Wirtschaftstreuh&#228;nderkammer usw. zu<lb/>
erz&#228;hlen. In der Diskussion versuchte dann Vizepr&#228;sident<lb/>
<rs type="person" ref="#per__113112">B&#246;ck</rs> mich auf der einen Seite aufs Glatteis zu f&#252;hren, auf<lb/>
der anderen Seite festzulegen. Ich glaube, wie ich dann aus<lb/>
den Beitr&#228;gen von Nichtsozialisten wie z.B. Altpr&#228;sident der<lb/>
Kammer <rs type="person" ref="#per__122994">Ziegler</rs>, der noch immer von der &#214;sterr. Fremdenverkehrs<lb break="no"/>werbung besch&#228;ftigt wird und daher sich mir verbunden f&#252;hlt,<lb/>
aber auch des Pr&#228;sidenten <rs type="person" ref="#per__114940">Burkert</rs> und anderen Diskussions<lb break="no"/>teilnehmern entnehmen konnte, waren sie absolut auf meiner Linie.<lb/>
Da mein Vortrag lautet, Partnerschaft oder Druck von oben, habe<lb/>
ich <rs type="person" ref="#per__113112">B&#246;ck</rs> klar und deutlich gesagt, mit Druck, wie er z.B. ein<lb break="no"/>mal die Honorarfrage mit Gewalt l&#246;sen wollte, erreicht er bei<lb/>
mir &#252;berhaupt nichts. Interessant f&#252;r mich war aber, dass ein<lb/>
nicht der Berufsgruppe Angeh&#246;riger vorschlug, ob nicht das<lb/>
Ministerium mit der Wirtschaftstreuh&#228;nderkammer, &#228;hnlich wie es<lb/>
die Rechtsanwaltskammer mit dem Justizministerium, jedermann<lb/>
soll das Recht zug&#228;ngig gemacht werden, oder das Gesundheits<lb break="no"/>ministerium mit den &#196;rzten, ja sogar die Patentanwaltskammer mit<lb/>
ihren Klienten, nicht auch die Wirtschaftstreuh&#228;nder und Steuer<lb break="no"/>pr&#252;fer entsprechend eine Aktion starten sollten. Ich habe dem<lb/>
sofort begeistert zugestimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Weisst Du, wer dies war. Die Idee sollte<lb/>
man wirklich verfolgen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0256_01" facs="53_1980-02-26_0256-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.2.1980</head>
         </div>
         <pb n="53_0256_02" facs="53_1980-02-26_0256-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="53_0264_01" facs="53_1980-02-26_0264-01.jpg"/>
         <pb n="53_0264_02" facs="53_1980-02-26_0264-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 32. Ministerratssitzung, 26.2.1980</head>
            <gap reason="sampling"/>
            <pb n="53_0264_03" facs="53_1980-02-26_0264-03.jpg"/>
         </div>
         <pb n="53_0264_04" facs="53_1980-02-26_0264-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
