<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741030">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 30. Oktober 1974 bis Sonntag, der  3. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-10-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1974-10-30" to="1974-11-03">Mittwoch, 30. Oktober 1974 bis Sonntag, 3. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1311" facs="23_1974-10-30_1974-11-03_1311.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 30. Oktober 1974 bis 3. November 1974</p><p xml:space="preserve">Bei der ersten Aussprache beim informellen Abendessen der &#246;sterr.<lb/>
Delegation beim Botschafter <rs type="person" ref="#per__140905">Pfusterschmid</rs> konnte ich feststellen,<lb/>
dass die &#246;sterr. Fremdenverkehrswerbung nicht einmal den Handels<lb break="no"/>delegierten Dkfm. <rs type="person" ref="#per__140947">Holoubek</rs> als ehrenamtlichen Vertreter nominiert<lb/>
hat. Unsere Vertreter, sei es die Botschaft oder die Aussenhandels<lb break="no"/>stelle, glaubt nun, dass man in Helsinki eine gr&#246;ssere Fremdenver<lb break="no"/>kehrswerbung starten k&#246;nnte. Die Slogans m&#252;ssten Skifahren und<lb/>
Sonnenreisen sein. Eine besondere Attraktion w&#228;re: Weinlese in<lb/>
&#214;sterreich. Alkohol spielt hier eine grosse Rolle, das bemerke<lb/>
ich dadurch, dass wenn man mir ein besonders gutes alkoholfreies<lb/>
Getr&#228;nk anbietet, so ist es ein alkoholfreier Wein. Er schmeckt<lb/>
scheusslich, ich k&#246;nnte mir vorstellen, dass es viel bessere<lb/>
Beerens&#228;fte g&#228;be, aber hier ist scheinbar das h&#246;chste entweder Alkohol<lb/>
oder wenn dann schon kein Alkohol drinnen ist, mindestens derselbe<lb/>
Rohstoff. Bei den bilateralen Besprechungen am n&#228;chsten Tag <choice><choice><sic>be<lb break="no"/>f&#252;rchtte</sic><corr>bef&#252;rchte; bef&#252;rchtete</corr></choice></choice> ich, dass der Handelsminister <rs type="person" ref="#per__140948">Laine</rs> wegen der vermehrten<lb/>
Exporte &#214;sterreichs nach Finnland und den r&#252;ckkgehenden Export<lb/>
Finnlands nach &#214;sterreich zur Sprache bringen wird. <rs type="person" ref="#per__97474">Gleissner</rs><lb/>
selbst meinte, wir k&#246;nnten ja dagegen sagen, dass wir sowieso im<lb/>
EFTA-Raum jedwede kontingentm&#228;ssige Einfuhr und Zollfreiheit haben,<lb/>
sodass die Firmen ausschliesslich selbst daran schuld sind, wenn<lb/>
es zu keinem besseren Ergebnis kommt. Dem ist im Prinzip zuzustimmen,<lb/>
nur vergisst er eines, dass nat&#252;rlich jeder Staat und ganz besonders<lb/>
die Finnen, nachdem sie ein so grosses Zahlungsbilanzdefizit haben,<lb/>
bestrebt ist, auf alle F&#228;lle einen kleinen Ausgleich oder zumindestens<lb/>
eine Verbesserung zu erreichen.</p><p xml:space="preserve">Die bilateralen Besprechungen waren wie erwartet von untergeordneter<lb/>
Bedeutung. Wir beschwerten uns, dass die Barzahlung von Schuhimporten<lb/>
die kleineren Importfirmen einen Import unm&#246;glich machte. Dadurch<lb/>
sind unsere Schuhexporte nach Finnland wesentlich zur&#252;ckgegangen.<lb/>
Die Finnen wieder hatten einige kleine W&#252;nsche und schnitten eigent<lb break="no"/>lich die Steigerung unserer Exportrate bei gleichzeitigem Sinken<lb/>
der Importe aus Finnland &#252;berhaupt nicht an. Auch die Aussprache beim<lb/>
Industrieminister und beim Aussenminister gab keine neuen Gesichts<lb break="no"/>punkte. In Wirklichkeit handelt es sich um nichts anders als um<lb/>
Verlegenheitsbesuche im Rahmen eines Besuchsprogrammes.</p><pb n="23-1312" facs="23_1974-10-30_1974-11-03_1312.jpg"/><p xml:space="preserve">Bei der Aussenhandelsstellener&#246;ffnung, die in einem ganz neuen<lb/>
Haus in einer Parklandschaft eingerichtet ist, lernte ich inter<lb break="no"/>essante finnische Gesch&#228;ftsleute kennen. Da sie am Anfang nicht<lb/>
wussten, wer ich war, schimpften sie nicht schlecht &#252;ber die unm&#246;g<lb break="no"/>liche Lage dieses Hauses, da sie &#8211; wie sich sp&#228;ter herausstellte &#8211;<lb/>
erwartet hatten, dass diese Parklandschaft h&#246;chstens f&#252;r ein kulturel<lb break="no"/>les Bauwerk, n&#228;mlich die Oper reserviert bleibt. <rs type="person" ref="#per__97893">Sallinger</rs> war<lb/>
sehr froh, dass der finnische Industrieminister, der Aussenhandels<lb break="no"/>minister, der Oberb&#252;rgermeister und nat&#252;rlich auch von der finnischen<lb/>
Handelskammer die Vertreter erschienen waren. Eines steht f&#252;r mich<lb/>
auf alle F&#228;lle fest, dass sowohl unsere Botschaften als auch die<lb/>
Aussenhandelsstellen, ganz besonders aber die Residenzen viel Geld<lb/>
kosten, selbst <rs type="person" ref="#per__97893">Sallinger</rs> ist dies aufgefallen und er meinte,<lb/>
schlecht lebt man hier im Ausland als &#214;sterreicher nicht. Alle sind<lb/>
auch mit den derzeitigen Wohnverh&#228;ltnissen, Unterbringung der B&#252;ros<lb/>
sehr einverstanden, der Botschafter klagt nur, dass ihm jetzt sein<lb/>
Kanzler weggenommen wird, er ist bereits 13 Jahre in Finnland,<lb/>
spricht daher die Sprache perfekt, und er dann allein den Laden<lb/>
schmeissen soll. Hauptschwierigkeit wird nat&#252;rlich dann sein,<lb/>
dass er sich in Finnisch schwer tut und deshalb noch weniger expedi<lb break="no"/>tiv sein kann.</p><p xml:space="preserve">Das Besuchsprogramm war sehr gut organisiert, in der Elektronik-Fabrik<lb/>
die erst 3 Monate in Betrieb war, in ihrer Keramik-Fabrik Arabia,<lb/>
die seit 100 Jahren existiert, jetzt aber sehr mechanisiert ist, und<lb/>
ganz besonders aber am letzten Tag bei der Raffinerie hatte ich den<lb/>
Eindruck, dass die Finnen, nicht zuletzt durch ihre starken<lb/>
Investitionen dazu beitragen, ihre Wirtschaft verh&#228;ltnism&#228;ssig<lb/>
auf Hochkonjunktur zu halten. Nat&#252;rlich geht das alles auf Kosten<lb/>
der Zahlungsbilanz, doch machen sie sich dar&#252;ber noch nicht allzu<lb/>
grosse Gedanken.</p><p xml:space="preserve">Beim sogenannten Arbeitsfr&#252;hst&#252;ck der EFTA-Minister wurden vier Prob<lb break="no"/>leme behandelt. Finnland berichtete &#252;ber seine Freihandelsvertr&#228;ge<lb/>
mit Ungarn, Bulgarien und der CSSR, wobei nach dem Bericht von <rs type="person" ref="#per__140948">Laine</rs><lb/>
&#252;berhaupt niemand das Wort ergriff. Anschliessend berichtete der<lb/>
neue portugiesische Minister &#252;ber die wirtschaftliche Situation<lb/>
Portugals. Ich hatte ihn bereits am Vortag bei einem Empfang<lb/>
versichert, dass &#214;sterreich ihn in jeder Beziehung unterst&#252;tzten<lb/>
w&#252;rde. Bevor ich abreiste, hatte ich <rs type="person" ref="#per__97668">Kreisky</rs> noch aufmerksam gemacht,<lb/>
<pb n="23-1313" facs="23_1974-10-30_1974-11-03_1313.jpg"/>dass ich eine solche Unterst&#252;tzung von der EFTA anstreben werde<lb/>
und <rs type="person" ref="#per__97668">Kreisky</rs> war damit sehr einverstanden. Insbesondere der norwe<lb break="no"/>gische Finanzminister <rs type="person" ref="#per__97636">Kleppe</rs>, ein Sozialist, der fr&#252;her als Aussen<lb break="no"/>handelsminister bei EFTA-Tagungen schon anwesend war, hat ausf&#252;hr<lb break="no"/>lich den norwegischen Standpunkt und die bilaterale Hilfe erw&#228;hnt,<lb/>
ebenso der schwedische Aussenhandelsminister <rs type="person" ref="#per__97433">Feldt</rs>. Die anderen Mini<lb break="no"/>ster &#228;usserten sich nicht, ausser <rs type="person" ref="#per__140948">Laine</rs>, der aber als Vorsitzender<lb/>
erst zuletzt das Wort ergriff. &#220;brigens wurde dann im Rahmen der EFTA-<lb/>
Tagung offiziell auch von <rs type="person" ref="#per__97636">Kleppe</rs> dieses Problem zur Sprache gebracht<lb/>
und dann von mir sofort unterst&#252;tzt und insbesondere auch von Schwe<lb break="no"/>dens Aussenhandelsminister <rs type="person" ref="#per__97433">Feldt</rs>. Das dritte Problem war die Energie<lb break="no"/>situation, wo Norwegen dezidiert erkl&#228;rte, es wird an dem internatio<lb break="no"/>nalen Energieprogramm nicht mitwirken und der Agentie nicht beitreten.<lb/>
<rs type="person" ref="#per__97636">Kleppe</rs> sagte mir, Norwegen k&#246;nnte wegen des Aufteilungsschl&#252;ssels nicht<lb/>
anders handeln. In Wirklichkeit aber vermute ich, dass Norwegen,<lb/>
wenn es dann entsprechende riesige &#214;lfunde f&#246;rdern wird, wahrschein<lb break="no"/>lich in k&#252;rzester Zeit von einem Konsumentenland in ein Produzenten<lb break="no"/>land sich entwickelt und damit mehr zur OPEC geh&#246;rt, als zur Verbrauchs<lb break="no"/>organisation. Auch Finnland erkl&#228;rte dezidiert, dass es an diesem<lb/>
internationalen Energieprogramm nicht teilnehmen wird, nicht zuletzt<lb/>
&#8211; ohne dass es gesagt wurde &#8211; weil es nat&#252;rlich den gr&#246;ssten Teil<lb/>
seines &#214;ls aus der SU bezieht. Island erkl&#228;rt ebenfalls, dass es auch<lb/>
nicht daran teilnehmen wird. Die Schweizer, Schweden aber auch<lb/>
&#214;sterreich machen den Vorbehalt, dass dringendst eine Neutralit&#228;ts<lb break="no"/>klausel aufgenommen werden, resp. zumindestens ein Neutrali&#228;tsvorbe<lb break="no"/>halt notwendig ist. Ich hatte am Vortag noch mit <rs type="person">Fischer</rs> von Stockholm<lb/>
telefoniert, um den letzten Stand der Besprechungen der Beamten<lb/>
f&#252;r diese Neutralit&#228;tsfrage zu erfahren. Ich wollte unter gar keinen<lb/>
Umst&#228;nden, dass <rs type="person" ref="#per__118681">Jolles</rs> von der Schweiz, der <choice><choice><sic>bestinformierteste</sic><corr>bestinformierte</corr></choice></choice> oder<lb/>
wom&#246;glich sogar einzige Informierte ist. Wie sich dann aber im Laufe der<lb/>
Tagung herausstellte, hatten die Schweizer einen besseren Draht und<lb/>
konnten uns, den Schweden und mir, mitteilen, dass der belgische<lb/>
Botschafter <rs type="person" ref="#per__111750">D'Avignon</rs>, der die Koordinierung f&#252;r diese internationale<lb/>
Energieagentur durchf&#252;hrt, einen Bericht an die Verhandlungsteilnehmer<lb/>
gemacht hat, wo er &#252;ber die Neutralit&#228;tsvorbehalte sehr negativ in<lb/>
der Formulierung begr&#252;ndet, berichtet. Eine Aussprache zwischen<lb/>
<rs type="person" ref="#per__97375">Brugger</rs>, <rs type="person" ref="#per__97433">Feldt</rs> und mir ergab, dass wir diese Formulierung nicht akzep<lb break="no"/>tieren k&#246;nnen und auch nicht akzeptieren wollen. Ich telefonierte<lb/>
abends noch mit Aussenminister <rs type="person" ref="#per__97350">Bielka</rs>, der mir ebenfalls mitteilte,<lb/>
dass eine solche Formulierung unter gar keinen Umst&#228;nden in Frage kommt.</p><pb n="23-1314" facs="23_1974-10-30_1974-11-03_1314.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97350">Bielka</rs> machte mir auch eine interessante neue Mitteilung, dass er<lb/>
n&#228;mlich mit <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber dieses Problem gesprochen habe und <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
jetzt wieder zu seinem urspr&#252;nglichen Standpunkt zur&#252;ckgekehrt ist,<lb/>
dass wir uns unter gar keinen Umst&#228;nden mit den Produktionsl&#228;ndern,<lb/>
d.h. mit den Arabern, wo wir so gute Beziehungen haben, durch eine<lb/>
eventuelles gr&#246;sseres Engagement im Rahmen dieser internationalen<lb/>
Agentur bedingt das Klima verderben sollten. <rs type="person" ref="#per__97350">Bielka</rs> wird am Montag<lb/>
bei meiner R&#252;ckkunft mit mir sofort Kontakt aufnehmen. Als letzter<lb/>
Punkt kam die von der Schweiz gew&#252;nschten neuen Ziele der EFTA zur<lb/>
Sprache. <rs type="person" ref="#per__97375">Brugger</rs> m&#246;chte insbesondere, wahrscheinlich durch <rs type="person" ref="#per__118681">Jolles</rs><lb/>
und <rs type="person" ref="#per__147016">Longardin</rs> veranlasst, der EFTA eine gewisse Aktivit&#228;t einfl&#246;ssen.<lb/>
<rs type="person" ref="#per__97375">Brugger</rs> meint, jetzt sei es zwei Jahre her, wo die bedeutenden Staa<lb break="no"/>ten England und D&#228;nemark ausgeschieden sind und jetzt m&#252;sste man<lb/>
neue Ziele der EFTA geben. Zun&#228;chst erm&#228;chtigten wir nur das General<lb break="no"/>sekretariat entsprechende Vorschl&#228;ge sich zu &#252;berlegen.</p><p xml:space="preserve">Die EFTA-Tagung war wie gehabt, in Wirklichkeit f&#252;r einen Minister<lb/>
ziemlich sinnlos. Ich selbst habe erkl&#228;rt, das sind die teuersten<lb/>
Vorlesungen, die in Englisch von mir gehalten werden. <rs type="person" ref="#per__115656">Steiger</rs> bem&#252;ht<lb/>
sich r&#252;hrend, mir ein einigermassen verst&#228;ndliches Englisch beizu<lb break="no"/>bringen und durch fleissiges &#220;ben wird es vielleicht wirklich ein<lb/>
bisschen besser. Meine Konzeption bei einer solchen Tagung w&#228;re,<lb/>
dass die Beamten zuerst die Statements zuerst austauschen, wenn<lb/>
sich herausstellt, dass niemand gegen diese Formulierungen etwas<lb/>
hat, man sie dem Protokoll einverleibt, die Minister sich ersparen<lb/>
k&#246;nnten, dann &#252;berhaupt zusammenzukommen. Der wichtigste Punkt ausser<lb/>
halb der Tagesordnung f&#252;r die Ministerbesprechung beim Fr&#252;hst&#252;ck<lb/>
war aber, dass <rs type="person" ref="#per__97433">Feldt</rs> ganz dezidiert endlich darauf beharrte, was ich<lb/>
die ganze Zeit schon forderte, n&#228;mlich dass man die EFTA-Tagung<lb/>
in einem Tag erledigen kann. Das Ritual, welches den so ber&#252;hmten<lb/>
EFTA-Tag resp. Abendessen vorsieht, hat es bis jetzt verhindert.<lb/>
Die n&#228;chste Tagung in Genf soll aber tats&#228;chlich in einem Tag<lb/>
abgewickelt werden. Zumindestens haben wir es so dann tats&#228;chlich<lb/>
auch im Kommunique beschlossen.</p></div>
      </body>
      
   </text>
</TEI>
