<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791219">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 19. Dezember 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-12-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-12-19">Mittwoch, 19. Dezember 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1434" facs="51_1979-12-19_1434.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 19. Dezember 1979<lb/>
</p>
            <p xml:space="preserve">Als letzter Tag im Parlament ist infolge der Straffung der Bud<lb break="no"/>getdebatte Finanzen und Handel zu behandeln. &#220;berraschend wurde<lb/>
noch eine Hauptausschusssitzung einberufen und zwei Tagesord<lb break="no"/>nungspunkte betrafen das Handelsministerium. Selbstverst&#228;ndlich<lb/>
muss der zust&#228;ndige Minister dort anwesend sein. Der erste Punkt<lb/>
war ein Beschluss &#252;ber die schon beschlossene Enquete &#252;ber Kon<lb break="no"/>sumentenfragen im J&#228;nner. Erg&#228;nzt wurde dieser Beschluss dahin<lb break="no"/>gehend, dass der Vorsitzende des Sozialausschusses und dies war<lb/>
neu, auch der Vorsitzende des Handelsausschusses alternativ den<lb/>
Vorsitz bei dieser Enquete f&#252;hren. Das Parlament arbeitet noch immer<lb/>
ungeheuer formal. Die Einberufung einer solchen Enquete, selbst die<lb/>
Vorsitzf&#252;hrung muss also durch Beschl&#252;sse des Hauptausschusses<lb/>
gedeckt sein. Der zweite Tagesordnungspunkt umfasste das sofortige<lb/>
Inkrafttreten des neuen GATT-Arrangement. Es war gelungen im<lb/>
GATT die St&#228;rkeprodukte aus der GATT-Bindung herauszunehmen und<lb/>
daf&#252;r entsprechende Ersatzpositionen anzubieten. Die Verhandlungen<lb/>
mussten mit der EG und Amerika, die Konzessionstr&#228;ger waren, gef&#252;hrt<lb/>
werden und zogen sich jahrelang dahin. Ich h&#228;tte erwartet, dass<lb/>
sich zu diesem Tagesordnungspunkt die Landwirtschaft meldet. In<lb/>
diesem Fall h&#228;tte ich ihnen nat&#252;rlich entsprechend geantwortet.<lb/>
Sie zogen es aber vor zu schweigen. Nach der Sitzung ist Pr&#228;sident<lb/>
<rs type="person" ref="#per__97743">Minkowitsch</rs> zu mir gekommen und meinte, dies sei doch der beste<lb/>
Beweis, dass es m&#246;glich ist, Agrarprobleme durch intensive und<lb/>
harte Verhandlungen etwas zu erreichen. Er spielte in diesem Fall<lb/>
auf die K&#228;semindestpreisverordnung mit der EG an. Mehr den je bin ich<lb/>
eigentlich &#252;berzeugt, dass man vielleicht tats&#228;chlich den harten<lb/>
Weg der Landwirtschaftskammer gehen soll und das Mindestpreis<lb break="no"/>abkommen k&#252;ndigen. Wenn die Landwirtschaftsvertreter es so konse<lb break="no"/>quent wollen, wenn die Landwirtschaftskammerpr&#228;sidenten &#252;berein<lb break="no"/>stimmend dies feststellen, wenn die landwirtschaftliche politische<lb/>
Vertretung der Bauernbund darin ihr Seelenheil sehen, dann sollte<lb/>
man tats&#228;chlich diesen Weg gehen, wenn er auch sehr riskant ist.<lb/>
Letzten Endes tr&#228;gt ja die Folgen die Landwirtschaft selbst. Auch<lb/>
in der Budgetdebatte wurde dann von Abg. <rs type="person" ref="#per__117103">Zittmayr</rs> meine Konsens<lb break="no"/>politik und insbesondere aber auch der angeblich so geringe Einsatz<lb/>
in Br&#252;ssel kritisiert. Nach wie vor glaubt man, je mehr ein Minister<lb/>
nach Br&#252;ssel f&#228;hrt, umso mehr wertet die Landwirtschaft dies als<lb/>
<pb n="51-1435" facs="51_1979-12-19_1435.jpg"/>Einsatz, Ich k&#246;nnte mir sehr gut vorstellen, dass ich jetzt<lb/>
wegen des Griechenland Verhandlungsmandates auf alle F&#228;lle<lb/>
nach Br&#252;ssel fahre, dort gleich die Gespr&#228;che auch wegen des<lb/>
Mindestpreisabkommens f&#252;hre. Wenn, wie ich erwarte, dabei kein<lb/>
Ergebnis heraussieht, dann ganz einfach dort &#8211; und dies w&#228;re<lb/>
ein ungeheuer demonstrativer Schritt, der nat&#252;rlich vorbereitet<lb/>
Werden m&#252;sste &#8211; das Mindestabkommen gleichzeitig k&#252;ndige. Ich<lb/>
nehme an, dass die Landwirtschaft damit mehr als einverstanden<lb/>
ist. Die Folgen h&#228;tte dann allerdings der Ackerbauminister <rs type="person" ref="#per__97511">Haiden</rs><lb/>
zu tragen, weshalb ich in dieser Frage nat&#252;rlich nur konform mit<lb/>
ihm vorgehen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wann ist endlich die interministerielle<lb/>
Kommission, an der ich mich beteiligen werde.<lb/>
</p>
            <p xml:space="preserve">Im Klub hat mich <rs type="person" ref="#per__97444">Fischer</rs> aufgefordert, ich soll &#252;ber die Energie<lb break="no"/>situation berichten. Ich erw&#228;hnte die Strompreisverhandlungen,<lb/>
die sicherlich mit 1. J&#228;nner in Kraft treten und die sich zwischen<lb/>
6% und 13% bewegen werden. Die Antr&#228;ge waren doppelt so hoch, die<lb/>
Zustimmung weder der Kammer noch der Elektrizit&#228;tsunternehmen<lb/>
liegen vor, aber hier erscheint mir ein Kompromiss, wenn wir z.B.<lb/>
f&#252;r Wien noch durch den Gaseinsatz einen gewissen Zuschlag von<lb/>
mindestens 1,5%, wom&#246;glich aber 2% machen k&#246;nnen. Die Nieder<lb break="no"/>&#246;sterreicher w&#252;rden einen Gaspreiszuschlag von 2.5% bekommen. Der<lb/>
Gaspreis wird im n&#228;chsten Jahr wesentlich steigen. Durch die jetzt<lb/>
schon abgeschlossenen hohen Importpreise f&#252;r die Nordsee-Gasmengen<lb/>
und vor allem f&#252;r Verhandlungen f&#252;r den neuen sowjetischen Gas<lb break="no"/>preis ab J&#228;nner n&#228;chsten Jahres. Die Verbraucherpreise werden<lb/>
mit 1. Feber erh&#246;ht werden. Das wirkliche Problem stellt der Ben<lb break="no"/>zinpreis dar. Hier habe ich &#252;berhaupt keine konkreten Angaben ge<lb break="no"/>macht, sondern nur darauf verwiesen, dass es verschiedene M&#246;glich<lb break="no"/>keiten der Preiserh&#246;hung gibt und dass wir insbesondere den ge<lb break="no"/>spaltenen Ofenheiz&#246;l-extra-leicht-Preis einf&#252;hren werden. F&#252;r das<lb/>
Mutterl an der Tankstelle einen sozial kalkulierten, derzeit<lb/>
4 Schilling, und in Hinkunft auch nicht sehr viel teureren und den<lb/>
mit Tankwagen zugestellten f&#252;r die Einfamilienhausbesitzer und auch<lb/>
entsprechend vielen Gewerbebetrieben, die in Hinkunft zumindestens<lb/>
den Raffinerieabgabepreis f&#252;r Dieselkalkulationsbasis wesentlich<lb/>
h&#246;heren Preis werden zahlen m&#252;ssen.<lb/>
</p>
            <pb n="51-1436" facs="51_1979-12-19_1436.jpg"/>
            <p xml:space="preserve">&#220;ber die Frage des gespaltenen, d.h. freien Superpreises<lb/>
und preisgeregelten Normalbenzinpreises, gab es dann im Laufe<lb/>
des Tages eine hektische Diskussion zwischen <rs type="person" ref="#per__97543">Heindl</rs> und mir<lb/>
auf der einen Seite und, wie mir <rs type="person" ref="#per__97543">Heindl</rs> berichtete, da ich ja<lb/>
die ganze Zeit auf der Regierungsbank gesessen bin, <add>[dem]</add> leitenden<lb/>
Sekret&#228;r des &#214;GB <rs type="person" ref="#per__97563">Hofstetter</rs> und seinem volkswirtschaftlichen<lb/>
Referenten NR <rs type="person" ref="#per__114075">Schmidt</rs> und Sekret&#228;r <rs type="person" ref="#per__113026">Tumpel</rs> auf der anderen Seite.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> hat gestern den Stein ins Wasser geworfen, als er bei der<lb/>
Debatte die Preisfreigabe f&#252;r Superbenzin angek&#252;ndigt hat. Die<lb/>
drei fielen &#252;ber ihn her und meinte, er sei ihnen im R&#252;cken ge<lb break="no"/>fallen und h&#228;tte hier gemeinsam mit mir in unverantwortlicher<lb break="no"/>weise die Preisregelung f&#252;r die Mineral&#246;lprodukte zerst&#246;rt. Tat<lb break="no"/>s&#228;chlich hat sich <rs type="person" ref="#per__114075">Schmidt</rs> durch st&#228;ndiges Erkl&#228;ren auch dieses Mal<lb/>
wieder im Mittagsjournal, das ich allerdings nicht h&#246;rte, so festge<lb break="no"/>legt, dass er kaum eine Chance hat herauszukommen. Ich selbst<lb/>
habe mit dem Arbeiterkammerpr&#228;sidenten <rs type="person" ref="#per__97386">Czettel</rs> f&#252;r l&#228;ngerer Zeit<lb/>
&#252;ber dieses Problem gesprochen und er ist vollkommen unserer Mei<lb break="no"/>nung. Auch Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> hatte ich zugegebener Massen nur erw&#228;hnt,<lb/>
dass wir nach den Feiertagen die Preisfreigabe endg&#252;ltig be<lb break="no"/>sprechen m&#252;ssen, denn ich sehe keinen anderen Weg. <rs type="person" ref="#per__97346">Benya</rs> erw&#228;hnte,<lb/>
da w&#252;rden wir ja wieder eine Preisregelung aufgeben und er war<lb/>
davon nicht begeistert. Konkret hat er allerdings mir nicht gesagt,<lb/>
dass dies vollkommen unm&#246;glich w&#228;re. Mein Bericht im Klub bei der<lb/>
letzten Klubtagung, mein Bericht im Gewerkschaftsbund bei der letzte<lb/>
Fraktionssitzung war immer schon gepr&#228;gt mit einer vorsichtigen<lb/>
Andeutung, dass ich keine andere M&#246;glichkeit sehe, als den Super<lb break="no"/>benzin aus der Preisregelung herauszunehmen. Die Idee, die n&#228;m<lb break="no"/>lich <rs type="person" ref="#per__114075">Schmidt</rs> hat, man k&#246;nnte der &#214;lgesellschaft eine 30-Groschen-<lb/>
Benzinpreiserh&#246;hung abringen und damit ist alles gel&#246;st, ist<lb/>
vollkommen falsch. Vielleicht w&#252;rden sie unter dem Diktat 30 Groschen<lb/>
akzeptieren. Die wollen n&#228;mlich unter gar keinen Umst&#228;nden, dass der<lb/>
Superbenzin freigegeben wird. Fr&#252;her oder Sp&#228;ter w&#252;rde denn aber<lb/>
die Mineral&#246;lsteuer neu zu kalkulieren sein und vor allem die<lb/>
gesamten Preissteigerungen, die sich bei den Importen von Super<lb break="no"/>benzin aus den Spotm&#228;rkten von Multis ergeben, immer wieder hier<lb/>
grosse Probleme auftauchen. Aus energiepolitischen Gr&#252;nden, aber<lb/>
auch letzten Endes auch, um nicht dasselbe zu wiederholen, wie es<lb/>
bei der letzten 60 Groschen Benzinpreiserh&#246;hung geschehen ist,<lb/>
gibt es f&#252;r mich keinen anderen Weg als die Freigabe von Super<lb break="no"/>benzin. Der Zeitpunkt kann allerdings ruhig noch warten, denn als<lb/>
<pb n="51-1437" facs="51_1979-12-19_1437.jpg"/>n&#228;chsten ersten Schritt werden wir beachten m&#252;ssen, wir die<lb/>
Versorgung mit Heiz&#246;l funktioniert und wahrscheinlich unmittel<lb break="no"/>bar nach den Feiertagen den Heiz&#246;l-extra-leicht-Preis regulieren<lb/>
m&#252;ssen. Versch&#228;rft glaube ich wurde diese Diskussion noch da<lb break="no"/>durch, dass es <rs type="person" ref="#per__117014">Hlavac</rs> vom Fernsehen gelang, mich von der<lb/>
Regierungsbank f&#252;r 5 Minuten wegzulocken und eine Aufnahme wegen<lb/>
der Benzinpreisverhandlungen zu machen. Obwohl ich diesmal seine<lb/>
Fragem&#246;glichkeit schon wesentlich eingeschr&#228;nkt hatte durch den<lb/>
Zeitmangel, habe ich wieder den Fehler gemacht, ihm auf etliche<lb/>
Wiederholt seiner Fragen immer wieder doch entsprechend variiert<lb/>
zu antworten. In Hinkunft habe ich mir fest vorgenommen werde ich<lb/>
ihm sagen, er hat 2 Fragen, mehr wie 2 bringt er bestimmt nicht,<lb/>
die stellt er mir und auf die bekommt er Antwort und dann ist<lb/>
Schluss. Die <rs type="person" ref="#per__117014">Hlavac</rs>-Methode mich eine Viertelstunde lang auszu<lb break="no"/>fragen und dann eine Antwort von einer Minute zusammenzuschneiden<lb/>
muss ich ihm abgew&#246;hnen. Bei den Zusammenschnitt n&#228;mlich sucht<lb/>
er sich genau die Stellen aus, die er von vornherein in seinem<lb/>
Konzept festgelegt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte <rs type="person" ref="#per__117014">Hlavac</rs> dies sch&#246;n langsam klar machen.<lb/>
</p>
            <p xml:space="preserve">Das Ende der Budgetdebatte verlief wie erwartet. Da ich es als<lb/>
eine Unh&#246;flichkeit und eine Unm&#246;glichkeit betrachte, dass man sich<lb/>
nach den ersten drei Hauptrednern zur Erkl&#228;rung zu Wort meldet,<lb/>
die anderen dann sozusagen <choice><choice><sic>ah&#246;rt</sic><corr>?</corr></choice></choice> und darauf &#252;berhaupt nicht rea<lb break="no"/>giert, ist es mein Prinzip seit 10 Jahren immer zum Schluss, vor<lb/>
den letzten &#214;VP Redner auf die Anfragen, resp. Kritiken der Redner<lb/>
einzugehen. Auch dies Mal hatte ich nicht die Absicht, diese Vorgangs<lb/>
weise zu &#228;ndern. Dadurch, dass wir jetzt mit Finanzen aber zusammen<lb/>
verhandelt werden hat <rs type="person" ref="#per__97311">Androsch</rs>, der dies nie gemacht hat und immer<lb/>
gleich nach den ersten Hauptrednern das Wort ergriff, einen ungeheure<lb/>
Vorteil. Ich gebe zu, vor leerem Haus, da es meistens um die Mittags<lb break="no"/>zeit seine Rede f&#228;llig ist, hat er wie ich feststellen konnte, sich<lb/>
bei den ersten drei Debattenrednern seine Rede aufgesetzt, wobei er<lb/>
nur mit ein oder zwei Bemerkungen auf &#196;usserungen der Debattenred<lb break="no"/>ner einging. Zugegebener Massen hatte auch der Sprecher der &#214;VP,<lb/>
der B&#252;rgermeister von Gmunden, <rs type="person" ref="#per__1137388">Sandmaier</rs>, als ihr Finanzfachmann &#8211;<lb/>
er ist ja gleichzeitig auch Finanzbeamter &#8211; wirklich nichts Epocha<lb break="no"/>les gesagt, geschweige denn kritisiert. Die Verschwendungssucht, das<lb/>
Budget, alles bekam die Argumente, die vielleicht publikumswirksam<lb/>
<pb n="51-1438" facs="51_1979-12-19_1438.jpg"/>sind, aber sicherlich nicht f&#252;r eine hochstehende Debatte<lb/>
anreizen. Als einziger Redner nachher hat <rs type="person" ref="#per__98003">TAUS</rs> dann sehr<lb/>
interessante Verschuldungsprobleme aufgeworfen, auf die dann<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> sofort wieder replizierte. <rs type="person" ref="#per__98003">Taus</rs> wollte sich dann noch<lb/>
einmal zu Wort melden, wurde aber dann von Klubobmann-Stellver<lb break="no"/>treter <rs type="person" ref="#per__97487">Graf</rs> darauf aufmerksam gemacht, dass dies erstens wegen<lb/>
der Rednerliste gar nicht geht, der n&#228;chste war ein FP&#214;-Mann, dann<lb/>
ein SP&#214;-Mann, sind nat&#252;rlich die &#214;VP-ler wie besessen darauf alle<lb/>
zu Wort zu kommen, die sich vorher gemeldet haben, sodass <rs type="person" ref="#per__98003">Taus</rs><lb/>
dann letzten Endes verzichten musste. Aufgrund dieser formellen<lb/>
Gesch&#228;ftsordnung und auch der vom Klub streng gehandhabten Rituals<lb/>
kann es in diesem Parlament gar keine wirkliche Debatte geben.<lb/>
Dieser Situation Rechnung tragend, bem&#252;he ich mich sozusagen den<lb/>
Abgeordneten optisch meine Reverenz zu erweisen. Bei meinen Tages<lb break="no"/>ordnungspunkten sitze ich stundenlang auf der Regierungsbank, in<lb/>
diesem Fall von 9 bis 6 Uhr. <choice><choice><sic>Nichtes essens</sic><corr>Nichts essend?</corr></choice></choice>, ja sogar nur ein ein<lb break="no"/>ziges Mal <choice><choice><sic>rasutretend</sic><corr>austretend?</corr></choice></choice> und gleichzeitig <rs type="person" ref="#per__117014">Hlavac</rs> sein Interview<lb/>
gebend, verbringe ich wirklich eine Tortur. Dazu kam, dass dieses<lb/>
Mal die Abgeordneten furchtbar Angst haben, dass sie ihre Z&#252;ge nicht<lb/>
erreichen, weshalb die Klubs begannen zu versuchen die Rednerliste<lb/>
zu k&#252;rzen. Dies ist nicht gelungen. Die einzige M&#246;glichkeit bestand<lb/>
dann darin, dass sich jeder sehr kurz hielt und dann mich ersuchte,<lb/>
ich sollte, da ich ja als Maschinengewehr und schneller Redner be<lb break="no"/>kannt bin, doch auch versuchen zu k&#252;rzen. Ich erkundigte mich, was<lb/>
die k&#252;rzeste Redezeit der Minister bis jetzt war und erfuhr, dass<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> und einige Abgeordnete 8 Minuten als k&#252;rzeste Zeit gesprochen<lb/>
haben. Ich habe mir vorgenommen unter dieser Zeit zu bleiben und<lb/>
doch auf alle einzugehen. Als ich daher wie ein Berserker loszog,<lb/>
nicht einmal achtend die Beif&#228;lle, die ich doch von sozialistischer<lb/>
Seite bekommen habe, war ich dann noch nicht ganz am Ende, obwohl ich<lb/>
alle erw&#228;hnte, als mir <rs type="person" ref="#per__97311">Androsch</rs> zufl&#252;sterte, nicht l&#228;nger reden.<lb/>
Zumindestens habe ich dies so verstanden. Ich habe deshalb erkl&#228;rt,<lb/>
ich werde die Politik der vergangenen 10 Jahre in den n&#228;chsten<lb/>
10 Jahren fortsetzen und setzte mich prompt nieder. <rs type="person" ref="#per__97311">Androsch</rs> war<lb/>
dar&#252;ber sehr erstaunt, denn er hatte mit zufl&#252;stern wollen, unbe<lb break="no"/>dingt l&#228;nger reden, da <rs type="person" ref="#per__97668">Kreisky</rs> geholt werden musste. Er entschul<lb break="no"/>digte sich bei mir wegen dieses Missgeschicks, <rs type="person" ref="#per__97668">Kreisky</rs> kam selbst<lb break="no"/>verst&#228;ndlich dann noch zeitgerecht, denn dann begann auch wieder das<lb/>
Ritual, dass der Generalberichterstatter festgestellt hat, wieviele<lb/>
Stunden diskutiert wurde und wie viele Abgeordnete von der SP&#214;,<lb/>
<pb n="51-1439" facs="51_1979-12-19_1439.jpg"/>von der &#214;VP und von der FP&#214; das Wort ergriffen. In den ver<lb break="no"/>gangenen Zeiten hat er dann sogar noch immer Durchschnitts<lb break="no"/>rechnungen angestellt und den l&#228;ngsten und den k&#252;rzesten<lb/>
Redner erw&#228;hnt. Dies ist dieses Mal weggefallen. Zweifelsohne<lb/>
h&#228;tte ich wieder einmal mit meiner 5-Minuten-Beantwortung<lb/>
wieder einmal einen Rekord aufgestellt. Ich weiss, dass dies<lb/>
aber eine ausgesprochen bl&#246;de &#220;berlegung ist. Das Parlament soll<lb/>
man nicht mit solch formellen Ergebnissen belasten. Da ich &#252;bri<lb break="no"/>gens als Oppositionsabgeordneter so wie so einmal die l&#228;ngste<lb/>
und die k&#252;rzeste Rede gehalten habe, sehe ich gar keinen Grund<lb/>
auch als Minister dies wom&#246;glich zu wiederholen. Beides k&#246;nnen<lb/>
n&#228;mlich auch andere leicht, wenn sie es wollten.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__109811">Burian</rs> berichtet mir mit den sozialistischen Direktoren der<lb/>
BEWAG und den Wiener Stadtwerken &#252;ber die Verhandlungen mit<lb/>
den Interessensvertretungen. Die Elektrizit&#228;tsunternehmungen<lb/>
w&#252;rden, wenn es noch gel&#228;nge, 1/2 % auf die Vorschl&#228;ge der<lb/>
Interessensvertretungen, die ich ja schon vorbereitend ausge<lb break="no"/>handelt habe, auch diesen Vorschlag akzeptieren. <rs type="person" ref="#per__109811">Burian</rs> wird<lb/>
sich bem&#252;hen. Das wirkliche Problem liegt dann in der Aufteilung<lb/>
der Prozents&#228;tze, dies kann aber fr&#252;hestens im J&#228;nner, wahrschein<lb break="no"/>lich aber erst im Feber, vielleicht sogar das ganze Jahr hindurch<lb/>
erst geschehen. Der neue Strompreis w&#252;rde dann bis zum N&#228;chsten<lb/>
gelten und es w&#252;rden am Rechnungsbetrag nur entsprechende perzen<lb break="no"/>tuelle Zuschl&#228;ge erfolgen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1433_05" facs="51_1979-12-19_1433-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.12.1979</head>
         </div>
      </back>
   </text>
</TEI>
