<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800215">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 15. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-15">Freitag, 15. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0195" facs="53_1980-02-15_0195.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 15. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Leipnik-Lundenburger Zuckerfabrik, jetzt<lb/>
SUGANA, wollen sich hinter ihren Direktor stellen, der f&#252;r eine<lb/>
unzul&#228;ngliche Eichung der Waage verantwortlich gemacht wird.<lb/>
Durch den unzul&#228;nglichen Eichungsvorgang wurden die Bauern<lb/>
angeblich gesch&#228;digt und der Vorstand hat sofort beschlossen,<lb/>
5 Mill. S nachzubezahlen. Ob die Bauern tats&#228;chlich gesch&#228;digt<lb/>
wurden, kann niemand nachweisen. Als die Arbeiter f&#252;r eine, wie<lb/>
sie glaubten, berechtigte Forderung 250.000 S verlangten, er<lb break="no"/>kl&#228;rte der Vorstand, daf&#252;r kein Geld zu haben. Da der Betriebs<lb break="no"/>direktor, sei es aus Schuldgef&#252;hl, sei es aus tats&#228;chlicher Ver<lb break="no"/>schuldung, aber nicht k&#228;mpfen will, warnte ich unsere Betriebs<lb break="no"/>r&#228;te vor diesbez&#252;glichen Aktionen. Der Direktor hofft und wird<lb/>
wahrscheinlich durch Unterst&#252;tzung der Betriebsr&#228;te auf einen<lb/>
gleichwertigen Platz der Sugana versetzt, in zwei Jahren, wie<lb/>
beabsichtigt, in Pension gehen.<lb/>
</p>
            <p xml:space="preserve">Die Exponenten f&#252;r ein Ausstellungsschiff, welches mit &#246;sterr.<lb/>
Waren die Weltmeere kreuzen sollte, haben jetzt in Dr. <rs type="person" ref="#per__122015">Seiler</rs><lb/>
einen bayrischen Treuh&#228;nder, der die Investitionen durch Be<lb break="no"/>teiligung von deutschen Firmen, die an Verlustabschreibungen inter<lb break="no"/>essiert sind, mitfinanzieren soll, bei mir neuerdings vorgesprochen.<lb/>
Die 36 Mio S Kapitaleinlage haben sie angeblich beisammen,<lb/>
sodass die Gesellschaftsgr&#252;ndung erfolgen k&#246;nnte. Das 5.000 BRT-<lb/>
Schiff w&#252;rde 200 Mill. S Investitionen verschlingen. Ich habe<lb/>
das Gef&#252;hl, diese Exponenten wollen insbesondere auch dem<lb/>
deutschen Treuh&#228;nder gegen&#252;ber ihre guten Verbindungen zum<lb/>
Handelsminister dokumentieren. Ich habe ihnen klar und deutlich<lb/>
gesagt, dass nur die Bundeshandelskammer mit ihnen das Problem<lb/>
der Beteiligung der &#246;sterr. Firmen an diesem Ausstellungsschiff<lb/>
durch Mieten von Kojen zust&#228;ndig sei.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wenn sie wieder k&#228;men, bitte an Handelskammer<lb/>
verweisen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__97584">Jagoda</rs> werden als Gegengutachten gegen das<lb/>
Gegengutachten der Mag.Abt. 22 wegen des Kohlekraftwerkes in<lb/>
Zwentendorf die von Gesundheitsminister <rs type="person" ref="#per__97891">Salcher</rs> verlangte Umwelt<lb break="no"/><pb n="53-0196" facs="53_1980-02-15_0196.jpg"/>vertr&#228;glichkeitspr&#252;fung veranlassen. <rs type="person" ref="#per__97584">Jagoda</rs> schl&#228;gt vor, dass<lb/>
von Seiten des GUSCH ein Arzt, der mit Betriebsanlagenverfahren<lb/>
etwas zu tun hat, der Abteilungsleiter Dr. <rs type="person" ref="#per__122043">Wendruba</rs> herangezogen<lb/>
wird. <rs type="person" ref="#per__107937">Frank</rs> wird mit das Akademie der Wissenschaft, die jetzt<lb/>
f&#252;r ein Gegengutachten herangezogen wird, diesbez&#252;gliche Gespr&#228;che<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit Gesundheitsminister <rs type="person" ref="#per__97891">Salcher</rs> wegen Personal<lb break="no"/>problemen bringt volle Zustimmung zum Vorschlag <rs type="person" ref="#per__122043">Wendruba</rs>. Bez&#252;glich<lb/>
des Wunsches, in die Codex-Kommission anstelle von Min.Rat <rs type="person" ref="#per__97524">Hauffe</rs><lb/>
Dr. <rs type="person" ref="#per__116971">Smolka</rs> zu nominieren, gibt es gr&#246;ssere Bedenken. Mit Brachial<lb break="no"/>gewalt w&#252;rde <rs type="person" ref="#per__97891">Salcher</rs> eine solche L&#246;sung durchziehen. Dies halte<lb/>
ich aber nicht f&#252;r zweckm&#228;ssig. Wir einigen uns daher darauf, dass<lb/>
<rs type="person" ref="#per__122043">Wendruba</rs> sofort als nominiert gelten kann, die Frage <rs type="person" ref="#per__116971">Smolka</rs> ver<lb break="no"/>tagen wir. Hier werde ich noch die weitere Entwicklung abwarten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die Umweltvertr&#228;glichkeitspr&#252;fung<lb/>
sofort einleiten.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit den Vertretern der OeNB bez&#252;glich der Zahlungs<lb break="no"/>bilanzsituation, Gen.Dir. <rs type="person" ref="#per__97627">Kienzl</rs>, Vorstandsdirektor <rs type="person" ref="#per__97873">Rieger</rs>,<lb/>
Leiter der Zahlungsbilanz <rs type="person" ref="#per__122044">Danzinger</rs>, Leiter der Volkswirt. Abteilung<lb/>
<rs type="person" ref="#per__122045">Proske</rs> und der Interessensvertretungen sowie mein B&#252;ro brachte<lb/>
eine gute Analyse der Situation, aber keine L&#246;sungsvorschl&#228;ge,<lb/>
die in absehbarer Zeit das Leistungsbilanzdefizit verbessern<lb/>
k&#246;nnten. Das 1978 erzielte geringe Defizit von 6 Mia S war<lb/>
die Ausnahme. 15&#8211;20 Mia sind scheinbar auf unserer Aussen<lb break="no"/>handels-, Fremdenverkehrs-, Transitleistungen und insbesondere<lb/>
statistische Differenzberechnung &#252;bliche Defizitgr&#246;sse. Die Einzel<lb break="no"/>vorschl&#228;ge, die &#246;sterr. Reiseb&#252;ros zu einem st&#228;rkeren Incoming<lb/>
zu veranlassen, die Auslandsreisen weniger zu f&#246;rdern, den Winter<lb break="no"/>urlaub zu verl&#228;ngern, damit automatisch die Leute sowieso dann<lb/>
in &#214;sterreich bleiben, sind interessante, aber ich glaube<lb/>
unzul&#228;ngliche L&#246;sungsvorschl&#228;ge. Formell wurde viel erreicht,<lb/>
weil jetzt endlich das Incoming-Pool-Gesch&#228;ft zustandekommt.<lb/>
Daran wird sich sogar die &#214;sterr. Fremdenverkehrswerbung beteiligen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> u. MR <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte die Kontakte mit <rs type="person" ref="#per__122044">Danzinger</rs><lb/>
und <rs type="person" ref="#per__122045">Proske</rs> fortsetzen, damit wir endlich auf diesem Gebiet bessere<lb/>
Informationen bekommen.<lb/>
</p>
            <pb n="53-0197" facs="53_1980-02-15_0197.jpg"/>
            <p xml:space="preserve">Zum Preisantrag der Mineral&#246;lwirtschaft w&#252;nscht die Arbeiter<lb break="no"/>kammer ein neues Kalkulationsschema. Die Preiskommission m&#252;sste<lb/>
ungeheuer viele Details &#252;ber Erd&#246;limporte, Preise und Kosten<lb/>
bekommen. Die &#214;lwirtschaft wird dies mit aller Entschiedenheit<lb/>
ablehnen, da dadurch ihr Preisantrag noch l&#228;nger gepr&#252;ft wird,<lb/>
als dies jetzt schon der Fall ist. Da letzten Endes aber dann<lb/>
bei allen diesen Preisantr&#228;gen ein Kompromiss herauskommt, das<lb/>
sicherlich betriebswirtschaftlich unzul&#228;nglich von mir auch kaum<lb/>
genau gepr&#252;ft und damit belegt werden kann, sehe ich in diesem<lb/>
Kalkulationsschema auch nicht den Stein der Weisen. Die &#214;l<lb break="no"/>wirtschaft wird sicherlich dann mit einem Gegenkalkulations<lb break="no"/>schema kommen, wo sie automatisch ihre Preiserh&#246;hungen dann<lb/>
genehmigt bekommen m&#246;chte. In Hinkunft kann es daher, wenn<lb/>
dieser Weg fortgeschritten wird, entweder zu einer automatischen<lb/>
Preisregulierung f&#252;hren, oder zu einem noch fulminanteren Streit<lb/>
zwischen Arbeiterkammer und &#214;lwirtschaft, als es jetzt bereits<lb/>
der Fall ist.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, dass NR <rs type="person" ref="#per__114075">Schmidt</rs>, &#214;GB, behauptet er h&#228;tte<lb/>
jetzt nigerianisches Import&#246;l angeboten bekommen, das sich<lb/>
durch bessere Ausbeute so g&#252;nstig stellt, dass der jetzige B&#252;ndel<lb break="no"/>erl&#246;s diese 30 Dollar pro Barrel &#214;lpreis leicht deckt. Angeblich<lb/>
aber hat die &#214;MV gr&#246;ssere Importe abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte trachte die Unterlagen von <rs type="person" ref="#per__114075">Schmidt</rs><lb/>
so schnell wie m&#246;glich zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs> und der &#214;lpreisreferent der Arbeiterkammer <rs type="person" ref="#per__112965">Maurer</rs><lb/>
sind der Meinung, die 2 Mia S Windfall-Profit der &#214;MV m&#252;sste<lb/>
man auch bei den Kalkulationsdurchrechnungen heranziehen.<lb/>
Auf der einen Seite m&#246;chte der Pr&#228;sident der AK mit dem<lb/>
Pr&#228;sident der &#214;GB so schnell wie m&#246;glich ein neues Arrangement<lb/>
&#252;ber die Benzinpreise herbeif&#252;hren, auf der anderen Seite werden,<lb/>
so ist zumindestens mein Eindruck, von den Beamten der Arbeiter<lb break="no"/>kammer ununterbrochen neue Forderungen und Schwierigkeiten<lb/>
bereitet. Ich f&#252;rchte, das tats&#228;chlich diese zwiesp&#228;ltige<lb/>
Haltung fr&#252;her oder sp&#228;ter die Zusammenarbeit ernstlich gef&#228;hrden<lb/>
wird.<lb/>
</p>
            <pb n="53-0198" facs="53_1980-02-15_0198.jpg"/>
            <p xml:space="preserve">Zur Messeschiff-Finanzierung erkl&#228;rt Dr. <rs type="person" ref="#per__97627">Kienzl</rs>, dass die OeNB<lb/>
diese Exponenten sehr genau pr&#252;fen wird. Dagegen habe ich nicht<lb/>
nur nichts einzuwenden, sondern bin dar&#252;ber sehr froh. Ich werde<lb/>
n&#228;mlich mit diesen Exponenten keinerlei Kontakte mehr haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Die Exponenten entweder an Bundeskammer oder<lb/>
Nationalbank verweisen.<lb/>
</p>
            <p xml:space="preserve">Bei der Ausschreibung der Industriesektion wird die Arbeiterkammer<lb/>
&#252;berlegen, ob nicht auch ein Kollege von dort sich f&#252;r diese<lb/>
Position interessieren w&#252;rde. Ich selbst w&#228;re mit einer solchen<lb/>
Vorgangsweise sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> vom VKI glaubt tats&#228;chlich, dass er ein Mietshaus mit 21 Mio<lb/>
S Hypothekarkredit kaufen k&#246;nnte. Eine genauere Analyse ergab, dass<lb/>
er 2,8 Mill. S pro Jahr f&#252;r die n&#228;chsten 20 Jahre R&#252;ckzahlungsrate<lb/>
br&#228;uchte, dem stehen 1,050.000 S Zinsenersparnis f&#252;r seine Vermietung<lb/>
und 1,1 Mio Mietertr&#228;gnis von Brevillier &amp; Urban, die heute in<lb/>
diesem Haus Mieter sind, gegen&#252;ber. Abgesehen davon, dass es mir<lb/>
fraglich erscheint, warum dann Brevillier &amp; Urban dieses Haus nicht<lb/>
schon l&#228;ngst auch mit einem Hypothekarkredit gekauft h&#228;tte, fehlen<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> dann noch immer 650.000 S pro Jahr nach seiner Berechnung.<lb/>
Dar&#252;ber hinaus br&#228;uchte er noch eine neue Halle, die 3,4 Mio S kosten<lb/>
soll. Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> h&#228;tte seinerzeit eine Verwendungszusage f&#252;r<lb/>
Finanzierungsfragen des Vereins f&#252;r Konsumenteninformation gegeben.<lb/>
Die m&#246;chte <rs type="person" ref="#per__97646">Koppe</rs> bei dieser Gelegenheit jetzt einl&#246;sen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Ich m&#246;chte die genauere Finanzierung und<lb/>
warum Brevillier &amp; Urban nicht dieses Haus kauft, wissen.<lb/>
</p>
            <p xml:space="preserve">Der EFTA-Vertreter des &#214;GB, <rs type="person" ref="#per__115583">Muhm</rs>, berichtet mir &#252;ber seinen Kontakt<lb/>
mit den Europ. Gewerkschaften. Dort erwartet man, dass &#214;sterreich<lb/>
so wie die anderen EFTA-L&#228;nder mehr oder minder auch in Zukunft<lb/>
stark von den Europ&#228;ischen Gemeinschaften diskriminiert wird.<lb/>
<rs type="person" ref="#per__115583">Muhm</rs> sieht daher die einzige M&#246;glichkeit, dass &#214;sterreich ver<lb break="no"/>sucht, der EG beizutreten. Ich erkl&#228;re ihm mit aller Deutlichkeit,<lb/>
dass ich pers&#246;nlich seit Jahrzehnten mich gegen eine solche Politik<lb/>
gewendet habe, dass wir jetzt auf Grund unserer Erfahrungen besser<lb/>
fahren, als wenn &#214;sterreich Mitglied der EG w&#228;re. Abgesehen davon<lb/>
aber ist ein Beitritt meiner Meinung nach aus Neutralit&#228;tsgr&#252;nden<lb/>
<pb n="53-0199" facs="53_1980-02-15_0199.jpg"/>heute genauso unzweckm&#228;ssig und unm&#246;glich, wie dies vor<lb/>
20 Jahren der Fall gewesen ist. Damals war es insbesondere<lb/>
der Vizekanzler und Handelsminister <rs type="person" ref="#per__97358">Bock</rs>, der eine solche<lb/>
Politik einleiten wollte, heute ist er auch der Meinung, es<lb/>
war wesentlich besser, diese EFTA-L&#246;sung und das Heraus<lb break="no"/>halten &#214;sterreichs aus einer zu nahen Wirtschaftskontaktl&#246;sung<lb/>
auf bilateraler Basis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte auf Jour fixe AK/&#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen der &#214;MV f&#252;r die venezolanische Delegation<lb/>
war es m&#246;glich, 500.000 t Roh&#246;llieferung sehr detailliert<lb/>
mit der Delegation zu besprechen. Dabei war f&#252;r mich interessant,<lb/>
und wichtig, dass es nicht darauf angekommen ist, den Energie<lb break="no"/>minister <rs type="person" ref="#per__122086">Berti</rs> daf&#252;r zu gewinnen, sondern den f&#252;r den Verkauf<lb/>
zust&#228;ndige General der verstaatlichten &#214;lgesellschaften. Dieser<lb/>
erkl&#228;rte, f&#252;r heuer gibt es keine M&#246;glichkeit mehr, er wird aber<lb/>
sehr konkrete Verhandlungen mit Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV<lb/>
in Venezuela f&#252;hren, wenn er im Mai nach Caracas kommt. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
ist fest davon &#252;berzeugt, dass diese 500.000 t konkret verein<lb break="no"/>bart werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Dieselben Gespr&#228;che f&#252;hrte ich dann am Abend mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__108328">Pahr</rs> bei dem Galaessen vom Bundespr&#228;sidenten f&#252;r<lb/>
den venezolanischen Pr&#228;sidenten. W&#228;hrend <rs type="person" ref="#per__108328">Pahr</rs>, bei einem<lb/>
Aussenminister geht es ja gar nicht anders, mit seinem Amts<lb break="no"/>kollegen eine tour d'horizon f&#252;hrte, hoffe ich, dass es<lb/>
als positives Ergebnis nicht nur bei der Zusage der &#214;llieferung<lb/>
bleibt, sondern f&#252;r die n&#228;chsten Jahre, wenn auch nur 500.000 t<lb/>
abgeschlossen werden k&#246;nnen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte zwar, dies w&#252;rde<lb/>
durch eine h&#246;here Transportkostenbelastung unrentabel sein,<lb/>
GD <rs type="person" ref="#per__97315">Apfalter</rs>, der zu diesem Essen geladen wurde, <rs type="person" ref="#per__97337">Bauer</rs> war<lb/>
nicht eingeladen, best&#228;tigte mir aber, dass es ohne weiteres<lb/>
m&#246;glich ist, die Weite leicht zu &#252;berwinden. Er importiert aus<lb/>
S&#252;damerika bekanntlicherweise Eisenerz, weniger wertvoll, mehr<lb/>
volumin&#246;s, eine Roh&#246;ltransportl&#246;sung ist m&#246;glich, eine Trans<lb break="no"/>portkostenbelastung leicht zu verkraften.<lb/>
</p>
            <pb n="53-0200" facs="53_1980-02-15_0200.jpg"/>
            <p xml:space="preserve">Dieses Abendessen hat unerwartet lang gedauert, insbesondere<lb/>
beim Kaffee sassen wir dann stundenlang herum, ich hatte das<lb/>
Gef&#252;hl, dass der Pr&#228;sident <rs type="person" ref="#per__122093">Herrera Campins</rs> wartete, bis <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> den Aufbruch signalisierte, <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, neben dem ich<lb/>
sass, meinte, das Protokoll h&#228;tte schon l&#228;ngst m&#252;ssen die ent<lb break="no"/>sprechenden Schritte veranlassen. Der venezolanische Botschafter in<lb/>
&#214;sterreich hat mit unserem Botschafter <rs type="person" ref="#per__122118">L&#246;wenthal</rs> auch diesbez&#252;glich<lb/>
einige Male gesprochen, angeblich war aber trotz der 180-k&#246;pfigen<lb/>
Delegation kein richtiger Protokollchef, da es sich ausserdem<lb/>
um keinen hochoffiziellen Besuch handelte, f&#252;hlte sich scheinbar<lb/>
niemand daf&#252;r verantwortlich. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> selbst, und das sagt<lb/>
etwas, war daher &#252;ber diese Verz&#246;gerungen und &#252;ber die mangelnde<lb/>
Protokollabwicklung ver&#228;rgert, von mir will ich gar nicht sprechen.<lb/>
</p>
            <p xml:space="preserve">Dem Staatsminister, dem Pr&#228;sidenten des Investitionsfonds, <rs type="person" ref="#per__122114">Bruzual</rs>,<lb/>
habe ich die von der Handelskammer gelieferte &#220;bersetzung in<lb/>
Spanisch der V&#246;est-Gesch&#228;fte &#252;bergeben. Ich war &#252;berrascht von<lb/>
der Handelskammer jetzt zu h&#246;ren, dass sie die allgemeine Liste,<lb/>
die in Deutsch vom Aussenministerium ausgearbeitet war und die<lb/>
als Grundlage der Besprechung mit den Venezolanern diente,<lb/>
nicht w&#252;nscht, dass in Spanisch &#252;bersetzt den Venezolanern gege<lb break="no"/>ben wird. Eine so unzul&#228;ngliche Vorbereitung wie dieser Besuch<lb/>
war schon lange nicht der Fall. Einzelfirmen haben spanische<lb/>
Unterlagen mir &#252;berreicht, damit ich sie den Venezolanern<lb/>
gebe, die Handelskammer hatte keine Unterlagen geliefert, das<lb/>
Aussenministerium die auch f&#252;r mich neue Investitionsliste. Immer<lb/>
regt sich bei uns jemand im Handelsministerium auf, dass irgend<lb break="no"/>welche andere Stellen aktiv einschreiten oder sich einschalten.<lb/>
Dass wir aber unzul&#228;ngliche Unterlagen haben, diese dann nicht<lb/>
einmal entsprechend &#252;bersetzt zur Verf&#252;gung stellen, ist der<lb/>
wahre Grund, warum eben die anderen st&#228;rker in Erscheinung treten<lb/>
k&#246;nnen und m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte in Hinkunft zeitgerecht Unterlagen<lb/>
vorlegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0194_01" facs="53_1980-02-15_0194-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.2.1980</head>
         </div>
         <pb n="53_0194_02" facs="53_1980-02-15_0194-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
