<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800728">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 28. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-07-28">Montag, 28. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0960" facs="55_1980-07-28_0960.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 28. Juli 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <name type="person" ref="#per__97453">Fremuth</name> erfuhr ich zu meiner gr&#246;&#223;ten &#220;berraschung,<lb/>
da&#223; er unter dem Begriff engmaschige Konzernpolitik, die er ange<lb break="no"/>k&#252;ndigt hatte, mir gegen&#252;ber auch eine Eigentums&#252;bertragung der<lb/>
Aktien von der Rep. an die Verbundgesellschaft mit untersuchen<lb/>
l&#228;&#223;t. Ich lie&#223; ihm keinen Zweifel, da&#223; eine solche, unter meiner<lb/>
Ministerschaft, nicht in Frage kommt. Er begr&#252;ndet ein solches<lb/>
Verlangen mit dem Schachtelprivileg bei der Steuer. Die Verbund<lb break="no"/>gesellschaft hat zwar mit allen ihren Sondergesellschaften einen<lb/>
Gewinn- und Verlustpool, doch kann angeblich die Steuerung der Ge<lb break="no"/>winne nicht so erfolgen, da&#223; nicht entsprechende Abgaben geleistet<lb/>
werden m&#252;ssen. Es h&#228;tte 900 Mio. S dadurch Gewinnaussch&#252;ttung ge<lb break="no"/>geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: La&#223; dir bitte vom Ministerium die jetzige<lb/>
Konstruktion genau vorlegen.<lb/>
</p>
            <p xml:space="preserve">Der Ausbau der mittleren Salzach k&#246;nnte jetzt zw. TKW und Safe nach<lb/>
seiner Meinung nach auf ein Quotensystem aufbauend zu einer ein<lb break="no"/>vernehmlichen L&#246;sung gef&#252;hrt werden. Das gesamte Engineering w&#252;rde<lb/>
die Tauernplan bekommen, eine Planungsgesellschaft der TKW, die<lb/>
damit 15 Jahre besch&#228;ftigt w&#228;re. Die Safe m&#246;chte aber noch eine<lb/>
Betriebsf&#252;hrung und Bauerhaltung an mindestens 2 Werken bekommen.<lb/>
Mich st&#246;rt an all diesen Vereinbarungen &#252;ber Quoten, Kapitalbetei<lb break="no"/>ligungen usw., da&#223; die L&#228;nder jetzt in immer st&#228;rker werdendem Ma&#223;e<lb/>
50 % verlangen. Im 2. Verstaatlichungsgesetz ist vorgesehen, da&#223; der<lb/>
Bund mindestens 50 &amp; haben mu&#223;, jetzt schlie&#223;t das Land, wo das<lb/>
Wasser sozusagen flie&#223;t, da&#223; es auch mindestens die 50 % haben soll.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;s. d. Aufsichtsrates der Verbundgesellschaft, <name type="person" ref="#per__97769">Mussil</name>, h&#228;tte we<lb break="no"/>gen der Osttiroler Frage mit <name type="person" ref="#per__98048">Walln&#246;fer</name> ein Gespr&#228;ch gehabt. Vor den<lb/>
Osttiroler Nachwahlen wird es sicherlich zu keinem Abschlu&#223; kommen,<lb/>
wie <name type="person" ref="#per__97453">Fremuth</name> aufgrund von dieser Aussprache vermutete. <name type="person" ref="#per__98048">Walln&#246;fer</name> hat<lb/>
sicherlich bei <name type="person" ref="#per__97769">Mussil</name> extreme Forderungen erhoben.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit <name type="person" ref="#per__98048">Walln&#246;fer</name>, seinem Landesamtsdirektor <name type="person" ref="#per__116100">Kathrein</name> u.<lb/>
</p>
            <pb n="55-0961" facs="55_1980-07-28_0961.jpg"/>
            <p xml:space="preserve">und dem Vorstanddirektor der TIWAG, Dr. <name type="person" ref="#per__123168">Praxmarer</name>, verlief dann auch<lb/>
entsprechend. <name type="person" ref="#per__98048">Walln&#246;fer</name> h&#228;tte nat&#252;rlich gerne ein positives Ergeb<lb break="no"/>nis erzielt dahingehend, da&#223; eben das Land 50 % Anteil an der<lb/>
Studiengesellschaft jetzt auch in Zukunft an jeder Konstruktion,<lb/>
die wir letzten Endes vereinbaren k&#246;nnen, haben m&#252;&#223;te. Die Tiroler<lb/>
berufen sich dabei auf einen Vertrag aus dem Jahre 1953 zw. dem<lb/>
Verbundvorstand <name type="person" ref="#per__126588">Stahl</name>-<name type="person" ref="#per__126587">K&#246;lliker</name> auf der einen Seite und <name type="person" ref="#per__126590">Stampfer</name><lb/>
und <name type="person" ref="#per__126589">Tschiggfrey</name> f&#252;r die Tiroler Seite. Dort wurde tats&#228;chlich zw. d.<lb/>
ehemaligen alten Elektrowerken, Vorl&#228;ufer von der der Verbundgesell<lb break="no"/>schaft, und der TIWAG eine Abgrenzung in Tirol vereinbart. Das<lb/>
Zillertal sollte die Verbundgesellschaft bekommen, die anderen Ge<lb break="no"/>biete wurden wie Osttirol zw. Verbund und der TIWAG 50/50 durch eine<lb/>
Studiengesellschaft einmal aufgeteilt. Die Studiengesellschaft obe<lb break="no"/>rer Inn, aufgel&#246;st, und Westtirol, ebenfalls eine Studiengesellschaft<lb/>
eingesetzt, die allerdings bis jetzt noch nichts Konkretes vorge<lb break="no"/>schlagen hat. Kaunertal, Sellrain-Silz, Kraftwerke, die schon fer<lb break="no"/>tig sind, jetzt oder noch in Bau, wurden der TIWAG zugesprochen.<lb/>
Das Ganze ist vielleicht dadurch zu verstehen, da&#223; damals Tirol tat<lb break="no"/>s&#228;chlich das zweite Verstaatlichungsgesetz anfechten wollte. Dr.<lb/>
<name type="person" ref="#per__116100">Kathrein</name> erkl&#228;rte, er h&#228;tte einen vollkommenen Antrag an den Ver<lb break="no"/>fassungsgerichtshof bereits in seinem Schreibtisch vorbereitet ge<lb break="no"/>habt. Interessant war seine Bemerkung, jetzt ist er froh, da&#223; es<lb/>
nicht dazu gekommen ist. Wahrscheinlich h&#228;tte er damals das zweite<lb/>
Verstaatlichungsgesetz als einstimmig beschlossenes, nicht verfas<lb break="no"/>sungsm&#228;&#223;ig entsprechend verankertes Gesetz tats&#228;chlich aufheben<lb/>
k&#246;nnen. Eine solche Ma&#223;nahme vor Ende der Besetzungszeit w&#228;re aller<lb break="no"/>dings unverantwortlich gewesen, die Besatzungsm&#228;chte hatten damit<lb/>
nur dokumentiert bekommen, da&#223; Staatskanzler <name type="person" ref="#per__97869">Renner</name> 1945 die Rep.<lb/>
mit Einfachgesetzen eigentlich aufbauen mu&#223;te, weil ansonsten der<lb/>
alliierte Rat gegen alle diese Verfassungs&#228;nderungen sicherlich<lb/>
Einspruch erhoben h&#228;tte. Durch das Kontrollabkommen m&#252;&#223;ten ja alle<lb/>
4 Besatzungsm&#228;chte Verfassungsbestimmungen zustimmen. Einfach ge<lb break="no"/>setzliche Regelungen sind ja nach 4 Wochen automatisch in Kraft ge<lb break="no"/>treten, wenn nicht ein einstimmiger Ablehnungsbeschlu&#223; des Kon<lb break="no"/>trollrates vorlag. Unerkl&#228;rlich ist mir aber, da&#223; damals zw. den<lb/>
Obgenannten ein Syndikatsvertrag zustande gekommen ist, wo zu meinem<lb/>
Gl&#252;ck man von 50/50 gesprochen hat, die ersten 50 % aber die Italie<lb break="no"/>ner h&#228;tten bekommen sollten, die zweiten 50 % w&#228;ren zw. TIWAG und<lb/>
Verbundgesellschaft, je 25 also, aufgeteilt worden. Ein weiterer da<lb break="no"/><pb n="55-0962" facs="55_1980-07-28_0962.jpg"/>rauf aufgebauter Vertrag regelt dann alles ebenfalls wieder 50/50<lb/>
zw. Verbundgesellschaft und TIWAG. Ich habe nat&#252;rlich als gute<lb/>
Ausgangslage und sofort darauf verwiesen, da&#223; ein Grundvertrag, der<lb/>
die Italiener mit 50 % in Tirol beteiligen l&#228;&#223;t, von mir unter gar<lb/>
keinen Umst&#228;nden akzeptiert werden kann. <name type="person" ref="#per__98048">Walln&#246;fer</name> sagte ich, und<lb/>
dar&#252;ber hat er sich sicherlich innerlich sehr gefreut, zu, auch er<lb/>
h&#228;tte einen solchen Vertrag niemals unterschrieben. Bei aller Ach<lb break="no"/>tung der gutnachbarschaftlichen Tiroler-italienischen Beziehungen,<lb/>
die Italiener mit 50 % an den &#214;sterr. Tiroler Wasserkr&#228;ften zu be<lb break="no"/>teiligen war vielleicht zu der damaligen Zeit noch vertretbar, in<lb/>
der jetzigen Energiesituation ist ein solches Projekt unakzeptabel.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98048">Walln&#246;fer</name> meinte, er sei bez&#252;glich der Kapitalbeteiligung von der<lb/>
Aussprache sehr beeindruckt und traurig, denn die Teilung der Ein<lb break="no"/>zugsgebiete 52 wird jetzt nicht mehr entsprechend ber&#252;cksichtigt.<lb/>
Tirol hat, nur um ein Vergleichsbeispiel zu sagen, gr&#246;&#223;te Schwierig<lb break="no"/>keiten kleinste W&#252;nsche bei der Autobahn, sei es Brenner, Arlberg<lb/>
usw., durchzusetzen, weil der Bund dort die Mehrheit hat. Ich ver<lb break="no"/>sicherte <name type="person" ref="#per__98048">Walln&#246;fer</name>, da&#223; ich mit jeder L&#246;sung einverstanden bin,<lb/>
wo dargelegt wird, da&#223; der Bund, sprich das Handelsministerium, in<lb/>
Tirol nicht regieren wird. Andererseits habe ich ihn um Verst&#228;ndnis<lb/>
gebeten und dezidiert erkl&#228;rt, da&#223; ich die Elektrizit&#228;tswirtschaft<lb/>
entsprechend vertreten mu&#223;. Selbstverst&#228;ndlich ist <name type="person" ref="#per__98048">Walln&#246;fer</name> immer<lb/>
wieder mit den Salzburger Quoten 50/50 gekommen. Ich habe glattweg<lb/>
zugegeben, da&#223; ich diesen Vertrag noch nicht genehmigt habe und<lb/>
auch sehr skeptisch gegen&#252;ber stehe. <name type="person" ref="#per__97453">Fremuth</name> versuchte dann zu<lb/>
kl&#228;ren, da&#223; es sich bei dieser Quotenaufteilung eben um keine<lb/>
neue eigene Gesellschaft handelt, wie dies bei &#220;berf&#252;hrung der<lb/>
Studiengesellschaft in eine Bau- und Betriebsgesellschaft dann der<lb/>
Fall w&#228;re. <name type="person" ref="#per__98048">Walln&#246;fer</name> verwies immer wieder darauf, da&#223; er vollkomme<lb break="no"/>nes Verst&#228;ndnis hat, da&#223; gespart werden mu&#223;, die neue Gesellschaft<lb/>
also daher aus Direktoren bestehen soll, die bei der TIWAG oder<lb/>
der Verbund schon verankert sind, keinerlei Bezahlung bekommen,<lb/>
der Stab ganz klein sein soll usw. <name type="person" ref="#per__98048">Walln&#246;fer</name> st&#246;rt es sichtlich,<lb/>
da&#223; in der &#214;ffentlichkeit kaum viel Verst&#228;ndnis f&#252;r eine solche<lb/>
neue Gesellschaft besteht. Da wir uns &#252;ber diesen Punkt nicht<lb/>
einigen konnten, wurden <name type="person" ref="#per__123168">Praxmarer</name> und <name type="person" ref="#per__97453">Fremuth</name> ersucht, sie sollten<lb/>
alle F&#252;r und Wider noch einmal im Konkreten durchdenken und ver<lb break="no"/>handeln und uns dann entsprechende Unterlagen zur Verf&#252;gung stellen.<lb/>
</p>
            <pb n="55-0963" facs="55_1980-07-28_0963.jpg"/>
            <p xml:space="preserve">&#220;berrascht war <name type="person" ref="#per__98048">Walln&#246;fer</name> sicherlich zu erfahren, da&#223; Osttirol<lb/>
S 10 Mrd. kosten wird und wenn man diesen Betrag noch kapitalisiert,<lb/>
da ja Eigenmittel daf&#252;r kaum zur Verf&#252;gung stehen werden, insge<lb break="no"/>samt auf 19,5, sprich also defacto dann sicherlich &#252;ber 20 Mrd. zu<lb/>
stehen kommt. Der dort erzeugte Spitzenstrom w&#252;rde sich sehr teuer<lb/>
stellen und kann daher nur bei garantierter Abnahme bei einem Ver<lb break="no"/>h&#228;ltnis von 1 zu ca. 4 einigerma&#223;en rationell verbraucht werden.<lb/>
<name type="person" ref="#per__123168">Praxmarer</name> selbst hat zugegeben, da&#223; die ersten sieben Jahre &#228;u&#223;erst<lb/>
kritisch sind, die TIWAG hat deshalb auch bei Sellrain-Silz mit<lb/>
den Deutschen entsprechende Abnahmevertr&#228;ge vereinbart. Da neben<lb/>
Malta mit 680 MW mit 10 Mrd. dann noch Osttirol noch mit 900 MW,<lb/>
allerdings 20 Mrd. zu verkraften sind, ist dieser Finanzbrocken<lb/>
ganz sch&#246;n gro&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__110944">Zluwa</name>, und vielleicht gibt es einen 2. jun<lb break="no"/>gen Fachmann in der Energiesektion, sollen dies einmal &#252;berlegen und<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98048">Walln&#246;fer</name> erz&#228;hlte mir, da&#223; er jetzt auch wieder in Osttirol war,<lb/>
um mit den Natursch&#252;tzern die Wasserf&#252;hrung zu besprechen. Er<lb/>
m&#246;chte, da&#223; das Umbaltal im oberen Teil vollkommen unbelastet<lb/>
bleibt. In Innergschl&#246;&#223; m&#252;&#223;te ein so gro&#223;e Restwasserf&#252;hrung sein,<lb/>
sonst gibt es mit den &#214;sterr. Alpenverein einen Krieg. Zumindestens<lb/>
hat Prof. <name type="person" ref="#per__124068">Oberwalder</name>, der Pr&#228;sident, ihm dies angek&#252;ndigt. Umleitungs<lb break="no"/>pl&#228;ne von zus&#228;tzlichen Bachfassungen, ev. Raussperrung von Umbaltal<lb/>
und Innergschl&#246;&#223; seien neuerdings auf Antrag <name type="person" ref="#per__98048">Walln&#246;fers</name> zu unter<lb break="no"/>suchen. Ich k&#252;ndigte ihm an, da&#223; ich jetzt nach Osttirol gehen<lb/>
werde und dort mit Klubobmann <name type="person" ref="#per__97444">Fischer</name>, den Gesundheitssprecher Dr.<lb/>
<name type="person" ref="#per__117200">Steyrer</name> sowie Umweltschutzminister <name type="person" ref="#per__97891">Salcher</name> diese Probleme mit den<lb/>
&#246;rtlichen B&#252;rgermeistern besprechen werde.<lb/>
</p>
            <p xml:space="preserve">Einleitend hatte ich, um die Stimmung zu verbessern, auf mein Zu<lb break="no"/>gest&#228;ndnis verwiesen bez&#252;glich des Leitungsbaus eine Delegierung,<lb/>
wie sie das Starkstromwegerecht vorsieht, vorzunehmen. <name type="person" ref="#per__116100">Kathrein</name> hat<lb/>
dann in der Diskussion mit Recht verlangt, es m&#252;&#223;te die rechts<lb break="no"/>normative Absicherung meiner Erkl&#228;rung erfolgen, andernfalls k&#246;nnte<lb/>
ja jeder meiner Nachfolger sofort eine &#196;nderung wieder dieser Zu<lb break="no"/>sage erreichen.<lb/>
</p>
            <pb n="55-0964" facs="55_1980-07-28_0964.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__98048">Walln&#246;fer</name> ersuchte mich um Unterst&#252;tzung, weil jetzt in West&#246;sterr.<lb/>
im Gebiet von Kramsach ein &#214;llager errichtet werden soll. Die Idee<lb/>
ist allerdings, gegebenenfalls unter die Erde zu gehen. GD <name type="person" ref="#per__97337">Bauer</name><lb/>
von der &#214;MV hat ihm erkl&#228;rt, da&#223; jetzt schon die 90 Tage Vorrats<lb break="no"/>pflicht mit dem bestehenden Lagern leicht erf&#252;llt werden k&#246;nnen.<lb/>
Der wirkliche Grund ist aber, da&#223;, und das hat <name type="person" ref="#per__98048">Walln&#246;fer</name> sehr &#252;ber<lb break="no"/>rascht, die Importeure sich eigene private Lager anlegen, ja sogar<lb/>
mit der Verbundgesellschaft Lagervertr&#228;ge abgeschlossen haben. Die<lb/>
eigens gegr&#252;ndete, von den Internationalen und &#214;MV geschaffene<lb/>
Lagergesellschaft ist wahrscheinlich mit ihren Lagertarifen zu teuer.<lb/>
Die privaten Importeure bauen sich dezentralisierte eigene Lager.<lb/>
Wenn daher selbst im Land Tirol ein solches Lager entsteht, ersuch<lb break="no"/>te ich LH <name type="person" ref="#per__98048">Walln&#246;fer</name>, sollte er pr&#252;fen lassen, ob dann die Impor<lb break="no"/>teure aus Tirol tats&#228;chlich in diesem Lager lagern w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Lagerstandserhebung der privaten<lb/>
Lager jetzt endlich durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck konnte ich nur &#252;ber den Energieverbrauch<lb/>
bis Ende Mai und &#252;ber den Fremdenverkehr im Juni berichten. Die<lb/>
Energiezuw&#228;chse sind wesentlich geringer als prognostiziert. Die<lb/>
Fremdenverkehrs&#252;bernachtungen wesentlich besser als erwartet.<lb/>
&#220;berrascht war auch ich, da&#223; im Juni immerhin eine 7-%ige Steige<lb break="no"/>rung, 3 % Inl&#228;nder, 8 % Ausl&#228;nder, zu verzeichnen war.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Brosch&#252;re Service f&#252;r die Wirtschaft wurde teils von der<lb/>
Abteilung, teils aber von Dr. <name type="person" ref="#per__109811">Burian</name> berichtet.<lb/>
</p>
            <p xml:space="preserve">Wenn es nicht wenigstens ein, manchmal sogar zwei Journalisten<lb/>
gibt, die Zwischenfragen respektive &#252;berhaupt Anfragen stellen,<lb/>
w&#252;rde das Pressefr&#252;hst&#252;ck wirklich das Flauste sein, was man<lb/>
sich vorstellen kann.<lb/>
</p>
            <p xml:space="preserve">Die Vereinigten Edelstahlwerke ersuchten mich, den Handelsminister<lb/>
von Madagaskar, <name type="person" ref="#per__126591">Rarivoson</name>, zu empfangen. Der begleitende Direktor<lb/>
der VEW, <name type="person" ref="#per__126592">Neubert</name>, hat mir dann beim Eintritt gesagt, es gibt ein<lb/>
Protokollproblem. Der 2. ihn begleitende Madagasse sei Mitglied<lb/>
des Revolutionsrates und damit eigentlich der wichtigere Mann.<lb/>
Dieser <name type="person" ref="#per__126593">Jaotombo</name> hat &#252;berhaupt kein Wort gesprochen. Ich glaube<lb/>
oder f&#252;rchte, er hat auch sehr schlecht, wenn &#252;berhaupt, nur Franz.<lb/>
</p>
            <pb n="55-0965" facs="55_1980-07-28_0965.jpg"/>
            <p xml:space="preserve">verstanden. Der Handelsminister dagegen hat Deutsch verstanden,<lb/>
Englisch gesprochen, auf seinem Wunsch aber wurde &#252;ber Franz.<lb/>
&#252;bersetzt. Tatsache ist, da&#223; wir in Madagaskar wesentlich mehr<lb/>
in der Vergangenheit importiert haben als wir Exporte durchf&#252;hren,<lb/>
79,16 Mio. Importe gegen 6,80 Exporte. In den ersten f&#252;nf Monaten<lb/>
hat es sich umgedreht, 5 Mio. Importe, 8,2 Exporte. Die VEW haben<lb/>
n&#228;mlich 3 Fabriken, je eine f&#252;r Hefe, Alkohol und Essig, mit einem<lb/>
ca. Projektwert aller 3 von 70 Mio abgeschlossen. Jetzt wurde ein<lb/>
neuer Vertrag &#252;ber eine Alkoholfabrik mit 112 Mio. S abgeschlossen.<lb/>
Da Madagaskar bei der Kontrollbank aber schon ca. 400 Mio. S Kredit<lb/>
hat, als unsicherer Zahler gilt, hat Dir. <name type="person" ref="#per__111755">Castellez</name> bei Vorgespr&#228;chen<lb/>
mit den Vereinigten Edelstahlwerken erkl&#228;rt, er kann eine solche<lb/>
Finanzierung nicht mehr durchf&#252;hren. Mir selbst erkl&#228;rte er, er w&#228;<lb break="no"/>re bereit, wenn die H&#228;lfte davon die deutsche Hermes zahlt, die zwei<lb break="no"/>te H&#228;lfte zu &#252;bernehmen. Ich habe daher dem Handelsminister keinen<lb/>
Zweifel gelassen, da&#223; wir jedwedes know how und Projektunterst&#252;tzung<lb/>
geben werden, da&#223; aber keine Chance besteht, da&#223; wir die Finanzierung<lb/>
&#252;bernehmen k&#246;nnten. Die Madagassen sind an dem neutralen &#214;ster<lb break="no"/>reich deshalb so brennend interessiert, weil wir niemals ein<lb/>
Kolonialstaat oder gar eine Kolonialmacht waren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erkundige dich gelegentlich, was die liebe<lb/>
Kollegin mit <name type="person" ref="#per__112973">Hillebrandt</name> immer mitschreibt.<lb/>
</p>
            <p xml:space="preserve">Mit Bautenminister <name type="person" ref="#per__111741">Sekanina</name> und unserem gemeinsamen Pr&#228;sidialisten<lb/>
<name type="person" ref="#per__112949">Kazda</name> besprach ich die Auswirkungen der GATT-Vereinbarung &#252;ber<lb/>
&#246;ffentl. Beschaffungswesen. <name type="person" ref="#per__111741">Sekanina</name> teilt meine Meinung, da&#223; es<lb/>
unzweckm&#228;&#223;ig ist, wenn da&#223; Handelsministerium jetzt diese &#214;NORM-<lb/>
&#196;nderungen und sonstige aufgrund der GATT-Vereinbarung durchzu<lb break="no"/>f&#252;hrenden Ma&#223;nahmen selbst macht. F&#252;r die &#214;NORM ist und bleibt<lb/>
das Bautenministerium zust&#228;ndig. Die Gefahr, da&#223; hier eine dritte<lb/>
Stelle, sei es das Handelsministerium oder gar das Bundeskanzleramt,<lb/>
&#196;nderungen und Anpassungen an internationale Vertr&#228;ge vornimmt, hat<lb/>
<name type="person" ref="#per__111741">Sekanina</name> sofort eingesehen. Er wird dieses Problem mit seinen Leu<lb break="no"/>ten besprechen. SC <name type="person" ref="#per__112949">Kazda</name> dagegen meinte, die beste L&#246;sung w&#228;re,<lb/>
wenn f&#252;r die Koordination das BKA, das auch verfassungsm&#228;&#223;ig<lb/>
seiner Meinung nach daf&#252;r zust&#228;ndig w&#228;re, diese Koordinationsauf<lb break="no"/>gabe auch tats&#228;chlich &#252;bernimmt. Urspr&#252;nglich hatte das BKA daran<lb/>
auch gro&#223;es Interesse, jetzt m&#246;chte es sich dieser Arbeit entledigen.<lb/>
</p>
            <pb n="55-0966" facs="55_1980-07-28_0966.jpg"/>
            <p xml:space="preserve">Der Verfassungsdienst, ebenfalls eine Dienststelle des BKA, hat<lb/>
Recht gegeben und meint, dies m&#252;sse das Handelsministerium machen.<lb/>
Dagegen werde ich mich mit allen m&#246;glichen Mitteln wehren. Ich habe<lb/>
MR <name type="person" ref="#per__98075">Willenpart</name>, der die Verhandlungen gef&#252;hrt hat, jetzt aber auch<lb/>
die Arbeit am liebsten &#252;bertr&#228;gt, klar und deutlich erkl&#228;rt, da&#223;<lb/>
wir im Handelsministerium diese Arbeit nicht machen k&#246;nnen. Sollte<lb/>
uns aber tats&#228;chlich diese Arbeit zugeteilt werden, wie z.B. die<lb/>
&#220;bersetzung der Ausschreibungen, dann mu&#223; er sie in seiner Abtei<lb break="no"/>lung mit seinen Leuten durchf&#252;hren. Die Hoffnung hier ein &#220;ber<lb break="no"/>setzungsb&#252;ro einzuschalten, habe ich ihm mit aller Deutlichkeit<lb/>
klar gemacht, kommt wegen der finanziellen Belastung nicht in Frage.<lb/>
Ebenso wenig bin ich bereit, eine Registrierstelle bei uns gro&#223;<lb break="no"/>z&#252;gig aufzuziehen und zus&#228;tzliche Beamte zu besch&#228;ftigen. Die<lb/>
Methode aller Beamten sich bei Verhandlungen entsprechenden Spiel<lb break="no"/>raum geben zu lassen, im Ausland dann wom&#246;glich diese Verhandlungen<lb/>
jahrelang zu f&#252;hren, beim Abschlu&#223; dann als Koordinierungsstelle<lb/>
gro&#223; in Erscheinung zu treten, die Durchf&#252;hrungsarbeit aber dann<lb/>
einem anderen zu &#252;berlassen, werde ich im Handelsministerium mit<lb/>
allen Mitteln bek&#228;mpfen. Diese Methode, die im Au&#223;enamt gang und<lb/>
g&#228;be ist, vielleicht auch dort gar nicht anders geht, darf nicht<lb/>
jetzt auch noch auf das Handelsministerium &#252;bergreifen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte eine Aussprache mit <name type="person" ref="#per__108322">Meisl</name> vereinbaren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0959_01" facs="55_1980-07-28_0959-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.7.1980</head>
         </div>
         <pb n="55_0959_02" facs="55_1980-07-28_0959-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
