<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770314">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-14">Montag, 14. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0312" facs="35_1977-03-14_0312.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 14. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe wo nur <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97474">Gleissner</name> anwesend waren,<lb/>
wollte man mir allen Ernstes klarmachen, dass die Zusage <name type="person" ref="#per__108322">Meisls</name><lb/>
an die Rum&#228;nen, alle Importe zu genehmigen, den &#246;sterreichischen<lb/>
Markt f&#252;r rum&#228;nische Billigstwaren &#246;ffnen w&#252;rde. Erstmals musste<lb/>
ich <name type="person" ref="#per__97474">Gleissner</name> sagen, dass ich f&#252;r ein solches Verhalten &#252;berhaupt<lb/>
kein Verst&#228;ndnis habe. Wenn die Rum&#228;nen, was &#252;brigens zu bezweifeln<lb/>
ist, tats&#228;chlich gr&#246;ssere Exporte nach Westen durchf&#252;hren k&#246;nnen,<lb/>
so w&#252;rde niemand verstehen, wenn wir jetzt administrative Schwierig<lb break="no"/>keiten machen w&#252;rden. <name type="person" ref="#per__97474">Gleissner</name> meinte und <name type="person" ref="#per__97893">Sallinger</name> hatte anfangs ihm<lb/>
sekundiert, man m&#252;sse doch die &#246;sterreichische Industrie doch unter<lb/>
allen Umst&#228;nden sch&#252;tzen. Da <name type="person" ref="#per__97893">Sallinger</name> aber sah, dass ich die Meinung<lb/>
<name type="person" ref="#per__108322">Meisls</name> hundertprozentig deckte, meinte er abschliessend, man sollte<lb/>
konkrete F&#228;lle von Industrie ruinierenden Dumpingeinfuhren dem<lb/>
Handelsministerium dann melden.<lb/>
</p>
            <p xml:space="preserve">Neuerdings verwies er auf den Ausspruch <name type="person" ref="#per__97426">F&#228;lbls</name> gegen&#252;ber dem jor<lb break="no"/>danischen Generalkonsul <name type="person" ref="#per__113605">Lintl</name>, die Handelskammer sei eine nach<lb break="no"/>geordnete Dienststelle. Ich hatte anschliessend <name type="person" ref="#per__97426">F&#228;lbl</name> gefragt,<lb/>
wie es zu diesem Ausspruch kam, der meinte nur, er h&#228;tte <name type="person" ref="#per__113605">Lintl</name><lb/>
nur aufmerksam gemacht, dass wir zuerst den jordanischen Thron<lb break="no"/>folger eingeladen haben, er aber alle anderen vorher verst&#228;ndigt,<lb/>
auch die nachgeordnete Dienststelle Handelskammer, bevor er &#252;berhaupt<lb/>
dem Handelsministerium &#252;ber den Besuch dann informiert hatte.<lb/>
Der Ausspruch ist also gefallen und ich werde versuchen, mich dar&#252;ber<lb/>
hinwegzuschwindeln, wenn <name type="person" ref="#per__97893">Sallinger</name> nicht neuerdings damit anf&#228;ngt.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> ist in dieser Beziehung sehr empfindlich und meint, die<lb/>
Beamten im Handelsministerium seien gegen die Handelskammer eingestellt.<lb/>
Ich kann mir sehr gut vorstellen, dass in der Vergangenheit jeder<lb/>
Minister es sehr schwer gehabt hat, den Ausgleich als Funktion&#228;r der<lb/>
Handelskammer den entsprechenden W&#252;nschen dieser Organisation und<lb/>
den einigermassen doch vereinzelt zumindestens selbst&#228;ndig wirt<lb break="no"/>schaftenden Beamten des Handelsministeriums herzustellen. Solche<lb/>
Ausspr&#252;che, wie <name type="person" ref="#per__97426">F&#228;lbl</name> sie gelegentlich macht, sind sachlich<lb/>
vielleicht sogar richtig, regen aber die Handelskammer m&#228;chtig auf.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__97893">Sallinger</name> &#252;ber ein Schreiben der katholischen Arbeiter<lb break="no"/>jugend &#214;sterreichs, die von mir dezidiert verlangt, die Forderungen<lb/>
der Gewerkschaftsjugend zum Berufsausbildungsgesetz insbesondere<lb/>
den Fonds und die parit&#228;tische Selbstverwaltung unter allen Umst&#228;nden<lb/>
<pb n="35-0313" facs="35_1977-03-14_0313.jpg"/>durchzusetzen. <name type="person" ref="#per__97893">Sallinger</name> zeigte sich vollkommen unger&#252;hrt, da<lb/>
er genau seine St&#228;rke innerhalb der &#214;VP und insbesondere des Par<lb break="no"/>lamentsklubs kennt. Er weiss, dass dort niemals eine Zustimmung<lb/>
f&#252;r diese Ideen, selbst wenn es eine Forderung der katholischen<lb/>
Arbeiterjugend ist, zu erreichen w&#228;re.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__146267">Kwizda</name> verwendet jetzt den Staatsadler auf jeder Packung seines<lb/>
Mottenpulvers usw. <name type="person" ref="#per__97893">Sallinger</name> m&#246;chte ihn noch einmal verwarnen und<lb/>
dann auf Entziehung des Adlers Antrag stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> <name type="person" ref="#per__108746">HAFFNER</name><add>[hs. korrigiert, Anm.]</add>: Bitte neuerdings die Firmen auf die<lb/>
Bestimmungen der Verwendung dieser Auszeichnung besonders aufmerksam<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Zu meiner Einladung ORF und Sport kann <name type="person" ref="#per__97893">Sallinger</name> nicht kommen und<lb/>
wird deshalb seinen Sportreferenten <name type="person" ref="#per__146268">Potratzky</name> schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Stelle fest, wer da &#252;berhaupt noch kommen wird.<lb/>
</p>
            <p xml:space="preserve">Die Konservierungsverordnung des GuSch trifft die Handelskammer<lb/>
insbesondere Fachverband Nahrungs- und Genussmittelindustrie sehr<lb/>
hart. <name type="person" ref="#per__97893">Sallinger</name> schl&#228;gt deshalb vor, dass wir, wie wir auch urspr&#252;ng<lb break="no"/>lich beabsichtigt und vorgeschlagen haben, zwischen dem Handels<lb break="no"/>ministerium und dem Gesundheitsministerium gemeinsame Besprechungen<lb/>
f&#252;hren sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Kl&#228;re, wieso in diesem Fall unsere Konzeption<lb/>
so daneben gegangen ist.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__140593">Gruber</name> von der Wienerberger hat <name type="person" ref="#per__97893">Sallinger</name> angeblich mitge<lb break="no"/>teilt, wenn er einer Dienstpass-Ausstellung nicht zustimmt, spielt<lb/>
das gar keine Rolle, <name type="person" ref="#per__97985">Staribacher</name> wird ihn ihm auf alle F&#228;lle geben.<lb/>
So habe ich dies keinesfalls erkl&#228;rt, da <name type="person" ref="#per__97893">Sallinger</name> &#252;ber die Art,<lb/>
wie er jetzt ausgeschaltet werden sollte, nat&#252;rlich sofort meint,<lb/>
zwischen Freunden wie ihm und mir d&#252;rfe sich doch nicht ein Dritter<lb/>
wie <name type="person" ref="#per__140593">Gruber</name> dies ausdr&#252;ckte einschalten und wenn man so sagen will<lb/>
die Freundschaft ausschalten. Ich beabsichtige nat&#252;rlich schon allein<lb/>
aus politischen Gr&#252;nden nicht Dienstp&#228;sse auszustellen, ohne dass<lb/>
die Handelskammer daf&#252;r ist. Schliesslich weiss ich niemals, was<lb/>
sich noch ereignet und ich habe gar keinen Grund, jemanden zu bevor<lb break="no"/>zugen. <name type="person" ref="#per__97893">Sallinger</name> schlug daher dann vor, man sollte <name type="person" ref="#per__140593">Gruber</name> ein Monat<lb/>
warten lassen und am 14. April ihm den Dienstpass dann ausstellen.<lb/>
Nachdem ihn die Handelskammer auch auch bef&#252;rwortend weitergeleitet hat.<lb/>
</p>
            <pb n="35-0314" facs="35_1977-03-14_0314.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte auf die Zustimmung der Handelskammer<lb/>
warten.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat <name type="person" ref="#per__97584">Jagoda</name> &#252;ber die n&#228;chsten T&#228;tigkeiten<lb/>
des Konsumentenbeirates referiert. Die Journalisten st&#252;rzen sich<lb/>
nur auf die beabsichtigte Preisgarantie. Zum Gl&#252;ck konnte ich noch<lb/>
w&#228;hrend des Journalistenfr&#252;hst&#252;cks mir die Unterlagen von der<lb/>
deutschen Regelung verschaffen, die wesentlich anders ist als man<lb/>
bisher immer erz&#228;hlte. Dort handelt es sich darum, dass Preis<lb break="no"/>ank&#252;ndigungen bei Lieferungen unter vier Monaten ohne Vorbehalt gelten<lb/>
m&#252;ssen. Keinesfalls ergibt sich aber daraus, dass diese indirekte Ver<lb break="no"/>pflichtung, weil n&#228;mlich im gleichen Preisauszeichnungsgesetz<lb/>
gesagt wird, &#252;ber 4 Monate, wenn man Preise &#228;ndern will, muss ein<lb/>
Vorbehalt gemacht werden, f&#252;r den einzelnen K&#228;ufer schon eine auto<lb break="no"/>matische Preisgarantie. Das System kann auch in &#214;sterreich gar nicht<lb/>
so leicht eingef&#252;hrt werden, weil wir in unserem Preisrecht eine solche<lb/>
M&#246;glichkeit f&#252;rchte ich gar nicht konstruieren k&#246;nnen. Der Beirat<lb/>
hat deshalb als ersten Schritt die M&#246;glichkeit des R&#252;cktrittes,<lb/>
wenn der Preis um 5 % sich erh&#246;ht, in die Gesch&#228;ftsbedingungen<lb/>
aufgenommen. H&#228;tte ich nicht im letzten Moment von <name type="person" ref="#per__98040">Wais</name> diese Unter<lb break="no"/>lagen bekommen und sie mir fl&#252;chtig angesehen, dann w&#228;re ich falsch<lb/>
informiert auf das deutsche Beispiel verweisend in eine ganz sch&#246;ne<lb/>
Sackgasse geraten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte bei diesen Fragen mehr auf die Tatsachen<lb/>
achten.<lb/>
</p>
            <p xml:space="preserve">Der Bericht, <name type="person" ref="#per__111736">Zolles</name> &#252;ber die internationale Touristenb&#246;rse Berlins<lb/>
und unsere Aktivit&#228;ten weltweit, wird zwar angeh&#246;rt, findet aber kaum<lb/>
richtiges Echo, selbst der Bericht <name type="person" ref="#per__111367">W&#252;rzls</name> &#252;ber die Visionen des<lb/>
Tourismus f&#252;r das Jahr 1985, wobei ein wesentliches Ansteigen an<lb break="no"/>genommen wird, hat auch nicht sehr viel hergegeben. Ich f&#252;rchte<lb/>
&#252;berhaupt, dass wir allzu viel Tourismus jetzt in unserer Presse<lb break="no"/>konferenz pr&#228;sentieren m&#252;ssen, weil wir keine anderen Themen der<lb break="no"/>zeit haben. Was wir dringendst brauchen, sind mehrere Reserven-Themen<lb/>
die wir einsetzen k&#246;nnen, wenn wir keine Neuigkeiten auf anderen<lb/>
Gebieten pr&#228;sentieren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. der Schweizer Handelskammer in &#214;sterreich <name type="person" ref="#per__146269">Wolf</name> beschwerte<lb/>
sich mit dem Herrn <name type="person" ref="#per__146270">Willms</name> von der Fa. Wild-Leitz, dass das<lb/>
Wissenschaftsministerium, Min.Rat <name type="person" ref="#per__146271">Reichl</name> angeblich erkl&#228;rt hat,<lb/>
Mikroskope d&#252;rften nur von der Fa. Reichert gekauft werden. Deshalb<lb/>
macht das Wissenschaftsministerium auch nur Globalauftr&#228;ge und<lb/>
<pb n="35-0315" facs="35_1977-03-14_0315.jpg"/>Ausschreibungen von 8 &#8211; 11 Mill. S. Die Fa. Wild-Leitz besch&#228;ftigt<lb/>
aber mehr &#214;sterreicher als Reichert. Diese Firma, den Amerikanern<lb/>
geh&#246;rt in Wien ca. 700 Besch&#228;ftigte, Leitz aber 818, allerdings<lb/>
sind darin 503 Pendler, die von Vorarlberg in die Schweiz arbeiten<lb/>
gehen und 260 in V&#246;lkermarkt, 87 in Wien im Vertrieb besch&#228;ftigt.<lb/>
Ich erkl&#228;rte sofort, dass wir vom Handelsministerium die Frage<lb/>
pr&#252;fen werden, da ich bei meiner Aussprache mit <name type="person" ref="#per__97375">Brugger</name> anfangs<lb/>
Mai in der Schweizer Handelskammer eine diesbez&#252;gliche Intervention<lb/>
dann erwarte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__108746">Haffner</name><add>[hs. korrigiert, Anm.]</add>: Bitte vor allem mit Wissenschafts<lb break="no"/>ministerium sprechen und Brief an Schweizer Handelskammer vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97521">Haselbrunner</name> von der Fa. AEG m&#246;chte 150-l-K&#252;hlschr&#228;nke aus<lb/>
Ungarn in gr&#246;sserer Anzahl importieren. Urspr&#252;nglich waren 10.000 Stk.<lb/>
geplant, jetzt m&#252;sste aber durch die 10 %-ige Zollbelastung diese<lb/>
Anzahl wesentlich reduziert werden. 1976 hat er 7.000 St&#252;ck importieren<lb/>
k&#246;nnen. Bei diesen K&#252;hlschrank-Typ handelt es sich um einen ausge<lb break="no"/>sprochen Dampfpreis-K&#252;hlschrank. Bauknecht verkauft ihn um 1.140<lb/>
die Jugoslawen Gorenje um 1.000 S, die Ungarn m&#246;chtem 1.100 bei<lb/>
10 % Zoll kommt er dann schon auf 1.210 und ist daher nur schwer<lb/>
absetzbar. Dies ist in meinen Augen ein typisches Beispiel, dass<lb/>
bei den n&#228;chsten Verhandlungen mit <name type="person" ref="#per__110971">Biro</name> die ungarische Seite darauf<lb/>
hinweisen wird, wie sie durch die Zollbelastung gegen&#252;ber den<lb/>
EFTA- und EG-Staaten schlechter gestellt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit dem Finanzministerium Gespr&#228;che<lb/>
f&#252;hren lassen, ob wir eine L&#246;sung finden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Gen. <name type="person" ref="#per__113108">Daimer</name>, Austro-Fiat kam nicht wegen des &#214;sterreich-Porsche sondern<lb/>
wollte nur mich zu einer Betriebsbesichtigung einladen, da die Firma<lb/>
auch die russischen PKW vertritt und dort ganz grosse Absatzerfolge<lb/>
im letzten Jahr zu erzielen waren, schlug ich ihm vor, gegebenenfalls<lb/>
bei dem Besuch von <name type="person" ref="#per__112951">Patolitschew</name> mit dem Minister selbst ein<lb/>
Besuchsprogramm zu versuchen. Die &#246;sterr. Firma ist zwar jetzt mit<lb/>
MAN liiert, u.a. soll sie die 3.000 Verteilergetriebe-Werkstatt-<lb/>
Arbeit nach &#214;sterreich verlegen, was 120 bis 160 Besch&#228;ftigte<lb/>
zus&#228;tzlich bedeutet. Hier liefert MAN Motoren und Achsen nach &#214;ster<lb break="no"/>reich f&#252;r Spezialfahrzeuge, wo die &#214;AF in der Vergangenheit sogar<lb/>
den Russen<add>[n&#228;chstes Wort fehlt, Platz freigelassen, Anm.]</add> Autos liefern konnte. Derzeit verlangen aber die<lb/>
<pb n="35-0316" facs="35_1977-03-14_0316.jpg"/>Russen derartig tiefe Preise, dass ein solches Gesch&#228;ft jetzt<lb/>
nicht mehr zustande kommt. <name type="person" ref="#per__113108">Daimer</name> wird versuchen, eine g&#252;nstige<lb/>
Gelegenheit zu finden, um der sowjetischen Seite einen solchen<lb/>
Besuch <name type="person" ref="#per__112951">Patolitschews</name> im Werk einzureden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte das Problem auch mit <name type="person" ref="#per__97426">F&#228;lbl</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name>, der leider vor Direktor <name type="person" ref="#per__113108">Daimer</name> schon hier<lb/>
war, sonst h&#228;tte ich ihn gleich wegen des Besuches gefragt, in<lb break="no"/>formierte mich, dass die Gasreinigungs-Anlage doch noch verloren<lb/>
gehen k&#246;nnte. Die Russen m&#252;ssen auf eine Finanzierung &#214;sterreichs<lb/>
auch des deutschen Anteils bestehen. Die V&#214;EST aber auch <name type="person" ref="#per__97518">Haschek</name> erkl&#228;ren<lb/>
sich dazu ausserstande. Ich habe anschliessend daran, wie ich<lb/>
<name type="person" ref="#per__113078">Nikolaenko</name> versprach, sofort mit der V&#214;EST - <name type="person" ref="#per__97729">Matthes</name>, aber auch mit <name type="person" ref="#per__97518">Haschek</name><lb/>
gesprochen. Beide erkl&#228;rte &#252;bereinstimmend, sie werden sich be<lb break="no"/>m&#252;hen noch eine L&#246;sung zu finden. Tatsache ist, dass bei dem letzten<lb/>
grossen Papierauftrag die Sowjets von Voith eine 5 %-ige Anzahlung<lb/>
eine 5 %-ige Barzahlung nach garantierter Lieferung erreichen konnten<lb/>
jetzt w&#252;nschen sie nat&#252;rlich ebenfalls von der V&#214;EST 5 % Anzahlung,<lb/>
5 % bei Lieferung und 5 % bei der &#220;bernahme in bar, das andere alles<lb/>
dann auf Kredit. Selbst den deutschen Anteil. Dieser m&#252;sste aber<lb/>
durch Hermes in Deutschland finanziert werden, was von dort aber<lb/>
abgelehnt wird. Die Schwierigkeiten kamen, weil SGP zu anderen Kon<lb break="no"/>ditionen den Russen anbot als die V&#214;EST-Alpine.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Wir m&#252;ssen unser Anbotsystem der<lb/>
&#246;sterreichischen Firmen gegen&#252;ber den Staatshandelsl&#228;ndern &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Das &#246;sterreichische Fernsehen st&#252;rzte sich sofort auf eine Gerichts<lb break="no"/>entscheidung des Verwaltungsgerichtshofes in Deutschland wegen Einstel<lb break="no"/>lung des Baues des Atomkraftwerkes Whyl mit 1.300 MW und wollte von<lb/>
mir ein entsprechendes Interview. Unwahrscheinlich, wie wenig selbst<lb/>
die daf&#252;r zust&#228;ndigen Firmen im Detail wussten. <name type="person" ref="#per__112014">Erbacher</name> konnte mir<lb/>
gerade sagen, dass es sich um einen 1.300-MW-Druckwasserreaktor<lb/>
handelt und was ich aber auf Grund meiner Aufstellung selbst schon<lb/>
wusste, die Wandst&#228;rke des Reaktors musste er erst erfragen mit<lb/>
320 mm wesentlich st&#228;rker als Zwentendorf, die Wandst&#228;rke ist aber<lb/>
in Wirklichkeit vollkommen uninteressant, denn bei normalen Be<lb break="no"/>triebsverh&#228;ltnissen selbst bei dem ber&#252;hmten GAU, gr&#246;sstm&#246;glich<lb/>
anzunehmenden Unfall reichen die Wandst&#228;rken in beiden F&#228;llen aus.<lb/>
</p>
            <pb n="35-0317" facs="35_1977-03-14_0317.jpg"/>
            <p xml:space="preserve">Kritisch wird es nur, wenn tats&#228;chlich der+ Reaktor infolge<lb/>
der trotz vorhandenen Reservek&#252;hlsysteme nicht gek&#252;hlt wird und<lb/>
dann durchbrennt. In diesem Fall verlangt der deutsche Gerichtshof<lb/>
einen ausreichenden Berstschutz. <name type="person" ref="#per__112014">Erbacher</name> meint, dies sei technisch<lb/>
nicht zu l&#246;sen. Seinerzeit hat die Beh&#246;rde schon bei einem Reaktor,<lb/>
der in Ludwigshafen von der BASF gebaut werden sollte, eine Berstsi<lb break="no"/>cherheit verlangt, weshalb dieser Reaktor dann nicht gebaut wurde.<lb/>
Wenn jetzt tats&#228;chlich die Gerichte in Deutschland so entscheiden,<lb/>
muss es zu einer Einstellung der Atomreaktorbauten, ja sogar<lb/>
wahrscheinlich zu einer Stillegung der schon bestehenden kommen,<lb/>
wenn die Technik dieses Sicherheitsproblem nicht l&#246;sen kann.<lb/>
Ich hatte bei meinem Flug nach Finnland dann Gelegenheit, mit<lb/>
einem deutschen Staatssekret&#228;r in Frankfurt bei der Unterbrechung<lb/>
&#252;ber dieses Problem zu sprechen. Er meinte, dass jetzt die deutschen<lb/>
Richter eine junge Generation sich zu einer solchen Politik be<lb break="no"/>rechtigt f&#252;hlt. Die Parteien haben in Deutschland an Ansehen unge<lb break="no"/>heuer verloren, die Politiker sind, wie man so sch&#246;n sagt, unten<lb/>
durch. Die Richter f&#252;hlen sich jetzt berufen, weit &#252;ber ihre Kompe<lb break="no"/>tenz, die ihnen die Verfassung gibt, hinaus rein formelle Fragen<lb/>
zu entscheiden, die eigentlich eindeutig in die politische Instanz<lb/>
geh&#246;rten. Diese Entwicklung zum Richterstaat ist der Hintergrund<lb/>
f&#252;r so manche Urteilserkl&#228;rung, die wir in der n&#228;chsten Zeit<lb/>
auf den verschiedensten Gebieten erleben werden. Wenn diese Auf<lb break="no"/>fassung Deutschlands in Europa Platz greift, dann wird dies eine<lb/>
Richterstaatswelle ausl&#246;sen. In &#214;sterreich hat es solche An<lb break="no"/>s&#228;tze auch gegeben, als damals in der Koalition man immer nur vom<lb/>
"Packeln" gesprochen hat und <name type="person" ref="#per__146272">Marcic</name>, Universit&#228;tsprofessor in Salzburg,<lb/>
<name type="person" ref="#per__97635">Klecatsky</name>, nachfolgender Justizminister, in den F&#252;nfzigerjahren diese<lb/>
Idee auch bei uns in &#214;sterreich forcierten. Wenn in einer solchen<lb/>
Phase der politischen Entwicklung irgendein gr&#246;sseres Ungl&#252;ck<lb/>
passiert, ich f&#252;rchte sogar, wenn ein kleineres nur eintritt,<lb/>
dann kann dies unabsehbare politische Folgen haben. Das politische<lb/>
Unbehagen, nicht zuletzt ausgel&#246;st durch die schlechte wirt<lb break="no"/>schaftliche Entwicklung in Deutschland, wird abgesehen von dem<lb/>
konkreten Anlassfall uns in Hinkunft noch grosse Probleme bereiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0311_01" facs="35_1977-03-14_0311-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.3.1977</head>
         </div>
         <pb n="35_0311_02" facs="35_1977-03-14_0311-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
