<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-09">Dienstag, 9. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0163" facs="04_1971-02-09_0163.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__113818">Gehart</rs> von der Perlmooser erz&#228;hlte mir, dass <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
ihm gesagt h&#228;tte, er m&#246;chte doch drei Leute der SP&#214; zusammentrommeln<lb/>
und er w&#252;rde dann <rs type="person" ref="#per__97893">Sallinger</rs> auch mit drei Leuten sich zu Besprechungen<lb/>
mit diesen gerne treffen. <rs type="person" ref="#per__113818">Gehart</rs> fragte, ob ich etwas dagegen h&#228;tte.<lb/>
Er selbst wird noch <rs type="person" ref="#per__97668">Kreisky</rs> konsultieren. Ich selbst w&#252;rde eine<lb/>
solche Kontaktnahme scheinbar von sozialistischen Industriever<lb break="no"/>tretern mit Leuten von <rs type="person" ref="#per__97893">Sallinger</rs> nur begr&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat teilte <rs type="person" ref="#per__97668">Kreisky</rs> auch zum ersten Mal, dass bei dem<lb/>
UNIDO-Ausschreibungsprojekt, wo bekanntlicherweise die Regierung<lb/>
sich im Einvernehmen mit der Gemeinde Wien sich f&#252;r den &#214;sterreicher<lb/>
<rs type="person" ref="#per__97981">Staber</rs> entschieden hat, f&#252;r alle anderen Projekte interveniert wurde.<lb/>
F&#252;r das amerikanische Projekt von <rs type="person" ref="#per__136480">Pelli</rs> hat der, wie <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
sich ausdr&#252;ckte, alter Bekannte <rs type="person" ref="#per__136481">Viktor Gr&#252;n</rs>, jetzt als Amerikaner<lb/>
<rs type="person" ref="#per__136481">Viktor Gruen</rs>, interveniert. Ebenso der Anwalt von <rs type="person" ref="#per__136480">Pelli</rs>, n&#228;mlich<lb/>
Genosse Dr. <rs type="person" ref="#per__121788">Rosenzweig</rs>. F&#252;r das BRD-Projekt haben sowohl <rs type="person" ref="#per__136482">Ehmke</rs> als auch<lb/>
<rs type="person" ref="#per__114110">Brandt</rs> wissen lassen, dass sie daran sehr interessiert w&#228;ren.<lb/>
Am englischen Projekt war sogar eine offizielle formelle Vorsprache<lb/>
des britischen Botschafters daran beteiligt. Nur f&#252;r den &#214;sterr<lb break="no"/>reicher <rs type="person" ref="#per__97981">Staber</rs> hat niemand interveniert. Wenn daher jetzt die<lb/>
&#214;VP einen Untersuchungsausschuss, der von <rs type="person" ref="#per__97668">Kreisky</rs> ja in der<lb/>
Antwort auf die dringliche Anfrage fast provoziert wurde und er<lb/>
immer wieder erkl&#228;rte, er w&#252;nscht einen solchen Untersuchungsaus<lb break="no"/>schuss, verlangt, also brauchen wir uns hier &#252;berhaupt keinerlei<lb/>
Gedanken machen. Bei einem Hearing in der Hofburg, wo die Projekte<lb/>
noch einmal offiziell und &#246;ffentlich durchdiskutiert worden, ist<lb/>
festgestellt werden, dass das britische Projekt architektonisch das<lb/>
sch&#246;nste sei. Dass aber die Funktion, so m&#252;sste sowohl die Kommunikation,<lb/>
die Beheizung, die Beleuchtung und alle anderen Vorteile, die ein<lb/>
Bauprojekt beinhaltet, dem <rs type="person" ref="#per__97981">Staber</rs>-Projekt der Vorzug gegeben werden.<lb/>
Die internationalen Beh&#246;rden haben auch das britische Projekt abge<lb break="no"/>lehnt, sie h&#228;tten am liebsten das <rs type="person" ref="#per__136480">Pelli</rs>-Projekt gehabt. Finanz<lb break="no"/>minister <rs type="person" ref="#per__97311">Androsch</rs> teilte bei der Gelegenheit mit, dass nicht zuletzt<lb/>
f&#252;r die Haltung der Bundesregierung massgebend war, dass das amerika<lb break="no"/>nische Projekt um 800 Mill. S mehr gekostet h&#228;tte. Die UNIDO hat<lb/>
letzten Endes offiziell erkl&#228;rt und es wird sogar ein diesbez&#252;glicher<lb/>
Artikel erscheinen von ihr, dass das <rs type="person" ref="#per__97981">Staber</rs>-Projekt doch die best<lb break="no"/><pb n="04-0164" facs="04_1971-02-09_0164.jpg"/>m&#246;gliche L&#246;sung f&#252;r ihre W&#252;nsche darstellt. Ein weiterer m&#252;ndlicher<lb/>
Bericht, der schriftlich angegeben war von <rs type="person" ref="#per__97668">Kreisky</rs> beinhaltete auch<lb/>
den Wunsch, <rs type="person" ref="#per__97346">Benyas</rs> von der letzten Parit&#228;tischen Kommission, Wirt<lb break="no"/>schaftspolitische Aussprache, wonach die Bundesregierung ersucht wird,<lb/>
bei Tariferh&#246;hungen vorsichtig vorzugehen. Ebenso wurden wir aufge<lb break="no"/>fordert die L&#228;nder und Gemeinden in diesem Sinne zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die nach dem Ministerrat anschliessende Besprechung &#252;ber das grosse<lb/>
Kompetenzgesetz ging eigentlich nur verh&#228;ltnism&#228;ssig z&#246;gernd weiter.<lb/>
Auf der einen Seite verteidigt jeder Minister seine Ideen, dabei muss<lb/>
es sich oft gar nicht um Probleme der unmittelbaren Kompetenzen handeln<lb/>
sondern um Ideen, ob und inwieweit es zielf&#252;hrend ist, den einen oder<lb/>
anderen Weg zu beschreiten. Z.B. entwickelte sich &#252;ber die Frage der<lb/>
Kartellpolitik eine L&#228;ngere Auseinandersetzung Da <rs type="person" ref="#per__97668">Kreisky</rs> bereits<lb/>
beim letzten Mal schon zu erkennen gegeben hat, dass er im Hinblick auf<lb/>
die internationale Entwicklung &#8211; er glaubt, dass im Rahmen der EWG die<lb/>
Kartellproblematik sehr gross werden wird &#8211; m&#252;sste nach seiner Meinung<lb/>
nach das Kartellrecht auf alle F&#228;lle vom Handelsminister, wo er zuerst<lb/>
geglaubt hat, dort soll es hinkommen, weggenommen werden. Da <rs type="person" ref="#per__97372">Broda</rs><lb/>
aber andererseits objektiverweise berichtete, dass er nur sehr schwierig<lb/>
etwas anderes machen k&#246;nnte als ein Gerichtsverfahren, wie es derzeit<lb/>
besteht, wies insbesondere ich darauf hin, dass das Kartellrecht beim<lb/>
Justizminister erstarren m&#252;sste. Man w&#252;rde immer nur bei der jetzigen<lb/>
Regelung eines Kartellgerichtes bleiben und kaum in der Verwaltungssph&#228;re<lb/>
durch Schaffung von Kartell&#228;mtern oder Kartellaussch&#252;ssen, die mehr sind<lb/>
als nur eine Beratung der Gerichte hinausgehen. Trotz dieser Einw&#228;nde<lb/>
entschloss man sich nicht zuletzt auch deshalb, weil <rs type="person" ref="#per__97525">H&#228;user</rs> grosse<lb/>
Bedenken hat, dass das Handelsministerium f&#252;r einen eventuellen &#214;VP-<lb/>
Nachfolger doch zu stark wird, das Kartellrecht bei <rs type="person" ref="#per__97372">Broda</rs> zu belassen.<lb/>
Eine noch gr&#246;ssere und l&#228;ngere Diskussion ergab sich &#252;ber die Frage,<lb/>
ob das Finanzministerium ausser seinen jetzt schon gehandhabten Kompe<lb break="no"/>tenzen im Kompetenzkatalog auch eine Bestimmung aufnehmen sollte, wonach<lb/>
die Angelegenheit der Wirtschaftspolitik, soweit sie nicht von einem<lb/>
anderen Ressort wahrgenommen werden. Ich wies darauf hin, dass es mir<lb/>
zwar sehr leid tut, gerade gegen <rs type="person" ref="#per__97311">Androsch</rs> polemisieren zu m&#252;ssen, aber<lb/>
dass doch dann eindeutig damit klargestellt ist, dass nicht das Handels<lb break="no"/>ministerium das Wirtschaftsministerium wird. Ich pers&#246;nlich habe immer<lb/>
wieder erkl&#228;rt, ich halte es f&#252;r sehr unklug, vom grossen Wirtschafts<lb break="no"/>ministerium zu reden oder vom Superministerium, das jetzt geschaffen<lb/>
werden soll, wenn sich also dann herausstellt, dass auch in der Wirt<lb break="no"/>schaftspolitik das Finanzministerium mehr oder minder alle Kompetenzen<add>[Text bricht an dieser Stelle ab, Anm.]</add><lb/>
<pb n="04-0165" facs="04_1971-02-09_0165.jpg"/>Ministerialrat <rs type="person" ref="#per__125823">Hanisch</rs> hat der<add>[Fehlstelle, Anm.]</add> mitgeteilt, da&#223;<lb/>
brauchbare Zusammenstellung &#252;ber die derzeitige Situation bei<lb/>
Umweltschutz<add>[Fehlstelle, Anm.]</add>. Da ebenfalls der Wirtschaftsbund jetzt in<lb/>
dieses Problem hineinsteigen will, wird eine diesbez&#252;gliche<lb/>
Enquete einberufen und vor allem Generalsekret&#228;r <rs type="person" ref="#per__97769">Mussil</rs> einen<lb/>
entsprechenden Kostenaufwand<add>[Fehlstelle, Anm.]</add> veranstalten will<add>[Fehlstelle, Anm.]</add><lb/>
wird dieses Material<lb/>
zur Verf&#252;gung stellen zur Diskussion im Rahmen der Grundsatz<lb break="no"/>gruppe. Gleichzeitig wird Dr. <rs type="person" ref="#per__97646">Koppe</rs> eine Presseaussendung vorbe<lb break="no"/>reiten, soda&#223; die &#214;ffentlichkeit auf die T&#228;tigkeit von MR. <rs type="person" ref="#per__125823">Hanisch</rs><lb/>
als Person, als auch auf die bisherige Leistung hingewiesen wird.<lb/>
Ich glaube, da&#223; man <rs type="person" ref="#per__125823">Hanisch</rs> damit nicht nur seinen pers&#246;nlichen<lb/>
Ehrgeiz, den er mit Recht hier entwickeln k&#246;nnte befriedigt,<lb/>
sondern dar&#252;ber hinaus auch seine Arbeit wirklich in der<lb/>
&#214;ffentlichkeit mehr herausstreicht.<lb/>
</p>
            <p xml:space="preserve">MR. <rs type="person" ref="#per__136485">Renner</rs> der bei uns die Forschungsfragen behandelt wollte<lb/>
mit seinem Vortrag bei mir nur beweisen, da&#223; er infolge Abziehens<lb/>
seiner Mitarbeiter jetzt fr&#252;hzeitig in Pension gehen will. In<lb/>
Wirklichkeit hat er genauso viele Leute als er bisher gehabt hat<lb/>
nur werden die halt auch woanders mitverwendet. Da ich aber nicht<lb/>
haben will, da&#223; er den Eindruck hat es richtet sich gegen ihn<lb/>
und ist ein Mi&#223;trauensvotum von mir, erkl&#228;rte ich ihm, da&#223; ich<lb/>
zwar auf seinen Gesundheitszustand keinen Einflu&#223; nehmen k&#246;nnte,<lb/>
da&#223; er letzten Endes selbst entscheiden m&#252;sse, ob sein Ge<lb break="no"/>sundheitszustand es &#252;berhaupt erlaubt, da&#223; er noch aktiv Dienst<lb/>
macht, da&#223; ich aber selbstverst&#228;ndlich ihm meins volles Vertrauen<lb/>
f&#252;r seine T&#228;tigkeit ausspreche. Wenn er nicht im Stande ist<lb/>
alle Arbeit, die er nach wie vor glaubt machen zu m&#252;ssen, durch<lb break="no"/>zuf&#252;hren, dann mu&#223; er eben in der Frage der Forschungst&#228;tigkeit<lb/>
jetzt dem Ministerium f&#252;r Wissenschaft und Forschung<lb/>
die Federf&#252;hrung ebenfalls &#252;berlassen.Besonders interessant war<lb/>
aber sein Hinweis, da&#223; der ihm zugeteilte Vertreter<lb/>
<rs type="person" ref="#per__136486">M&#252;hlberger</rs> bis jetzt vom Pr&#228;sidialb&#252;ro nicht einmal noch ein<lb/>
eigenes Zimmer bekommen hat. Dieser Mann mu&#223; am Schreibtisch<lb/>
<pb n="04-0166" facs="04_1971-02-09_0166.jpg"/>der Sekret&#228;rin arbeiten und st&#246;rt damit die Sekret&#228;rin anderer<lb break="no"/>seits die Sekret&#228;rin ihn, da er ja entsprechend Parteienverkehr<lb/>
hat. Dr. <rs type="person" ref="#per__114402">Fellner</rs> ist ein Genosse und wurde als solcher vom<lb/>
Personalreferenten <rs type="person" ref="#per__114994">B&#246;hm</rs> wahrscheinlich auch aus diesem Grunde<lb/>
schlecht behandelt. <rs type="person" ref="#per__97543">Heindl</rs> wird sich hier viel st&#228;rker ein<lb break="no"/>schalten m&#252;ssen, um diese Ungerechtigkeit endlich zu beseitigen.<lb/>
Als Unteraufh&#228;nger kann die Drohung des MR. <rs type="person" ref="#per__136485">Renner</rs>, da&#223; er<lb/>
in Krankenstand respektive Pension geht, genommen werden.<lb/>
Andererseits kann <rs type="person" ref="#per__136485">Renner</rs> damit bewiesen werden, da&#223; wir uns f&#252;r<lb/>
seine Belange und den seiner Leute einsetzen.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__136489">Zupan</rs> von Zupan-Film wollte darauf hinweisen, da&#223;<lb/>
das Handelsministerium nicht nur Exportf&#246;rderungsfilme und das<lb/>
Au&#223;enministerium repr&#228;sentative &#214;sterreich-Filme machen sollte.<lb/>
Beide Abteilungen sowohl meine vom Handelsministerium, als auch<lb/>
die vom Au&#223;enamt sind an ihn herangetreten um neue Filme zu machen,<lb/>
sondern da&#223; eine Filmf&#246;rderung umfassender und zielf&#252;hrender sein<lb/>
sollte. Ich werde <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> fragen, ob er wirklich seine<lb/>
Abteilung veranla&#223;t hat, da&#223; diese repr&#228;sentativen &#214;sterreichfilme<lb/>
hergestellt werden sollen. Ich wei&#223; nur, da&#223; ich MR <rs type="person" ref="#per__136490">Zinnert</rs><lb/>
ersucht habe, er soll keinen Exportf&#246;rderungsfilm mehr machen,<lb/>
weil wir daf&#252;r kein Geld haben.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit <rs type="person" ref="#per__97769">Mussil</rs>&#8211;<rs type="person" ref="#per__97893">Sallinger</rs> ergab, da&#223; sie die<lb/>
Management-Schulung, wo wir einen Verein gr&#252;nden wollen,<lb/>
nicht akzeptieren k&#246;nnen. Sie behaupten, da&#223; sie in den L&#228;nder<lb break="no"/>kammern die gr&#246;&#223;ten Schwierigkeiten haben weil sie bef&#252;rchten,<lb/>
da&#223; wir dann auf das Programm entsprechenden Einflu&#223; nehmen<lb/>
wollen. Das wir nur eine Kooperation durchf&#252;hren wollen wird<lb/>
entweder von ihnen nicht geglaubt oder sabotiert. Ich habe<lb/>
ihnen angek&#252;ndigt, da&#223; wir heute einen anderen Weg gehen m&#252;ssen.<lb/>
Bez&#252;glich der B&#252;rges-Gesellschaft hat <rs type="person" ref="#per__97656">Kostroun</rs> mit <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
gesprochen und verlangt da&#223; <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> als Konsulent bei der<lb/>
B&#252;rges besch&#228;ftigt wird. <rs type="person" ref="#per__97893">Sallinger</rs> mu&#223; erst mit seinen Leuten<lb/>
dar&#252;ber sprechen. Ich selbst habe erkl&#228;rt, wenn <rs type="person" ref="#per__97893">Sallinger</rs> mir<lb/>
mitteilt, da&#223; das in Ordnung geht w&#252;rde ich dann mit <rs type="person" ref="#per__97311">Androsch</rs><lb/>
sprechen, damit die L&#246;sung, die der Freie Wirtschaftsverband<lb/>
will, wom&#246;glich schnell herbeigef&#252;hrt wird. Der Hinweis <rs type="person" ref="#per__97769">Mussils</rs>,<lb/>
da&#223; ja keine Notwendigkeit besteht, weil die B&#252;rges sowieso<lb/>
mit <rs type="person" ref="#per__97649">Korinek</rs> und <rs type="person" ref="#per__113824">H&#246;nlinger</rs> ausreichend besetzt sei, konnte ich<lb/>
sofort erwidern, da&#223; er dann aber das Material sehr schlecht<lb/>
und sehr sp&#228;t immer wieder bekommt, wie er sich ja selbst &#252;ber<lb break="no"/>zeugen konnte. <rs type="person" ref="#per__136491">Himmler</rs> von der DDR wollte von <rs type="person" ref="#per__97893">Sallinger</rs> die<lb/>
<pb n="04-0167" facs="04_1971-02-09_0167.jpg"/>Zustimmung haben, da&#223; die n&#228;chsten Verhandlungen nicht mehr<lb/>
zwischen der Handelskammer und den Vertretern der DDR auf<lb/>
der bisherigen Basis, sondern bereits auf Beamtenbasis mit<lb/>
dem Handelsministerium gef&#252;hrt werden. Ich erkl&#228;rte <rs type="person" ref="#per__97769">Mussil</rs><lb/>
und <rs type="person" ref="#per__97893">Sallinger</rs> den Grund, warum <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> aber auch ich<lb/>
der Meinung sind, da&#223; dies noch zu verfr&#252;ht w&#228;re. Sie haben<lb/>
diese Stellungnahme als richtig empfunden und akzeptiert.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> beschwerte sich, da&#223; sein Entwurf zum Antidumpinggesetz<lb/>
im Beirat auch ein Industriellenvertreter vorgesehen ist.<lb/>
Er glaubt, da&#223; es vollkommen gen&#252;gt, wenn die Handelskammer<lb/>
dabei ist und sie w&#252;rden dann die Industriellenvereinigung<lb/>
ber&#252;cksichtigen, so wie das derzeit auch im Wirtschafts- und<lb/>
Sozialbeirat geschieht. Ich meinte, dann sollten sie in ihrer<lb/>
Stellungnahme zum Gesetzentwurf mir dies mitteilen. Im Berg<lb break="no"/>baugesetz wollen sie, da&#223; nur die L&#228;nder ein gewisses Mitsprache<lb break="no"/>recht haben, keinesfalls aber die Gemeinden. <rs type="person" ref="#per__97769">Mussil</rs> regte sich<lb/>
auch &#252;ber die Mitteilung von mir auf, da&#223; im letzten Handels<lb break="no"/>ausschu&#223; das unlautere Wettbewerbsgesetz in diesem und jenem<lb/>
novelliert wurde. Er meinte, da&#223; ich ein solches Recht nicht<lb/>
h&#228;tte &#252;ber das Parlament und deren Aussch&#252;sse zu berichten.<lb/>
Ich erwiderte sofort, da&#223; auch andere Minister und bisher<lb/>
jede Bundesregierung immer mitgeteilt hat, was sie dem Parlament<lb/>
zugeleitet hat und da&#223; ich an diesem System solange festhalte,<lb/>
solange nicht im Pr&#228;sidium des Parlamentes etwas anderes be<lb break="no"/>schlossen wird. Er selbst wollte zuerst eine gro&#223;e Campagne<lb/>
dagegen starten, wird jetzt aber angeblich die Frage in der<lb/>
Pr&#228;sidialsitzung des Parlamentes zur Sprache bringen. Seine<lb/>
Frage, ob ich tats&#228;chlich die sozialpolitische Abteilung auf<lb break="no"/>lassen wollte konnte ich gleich dahingehend beantworten, da&#223;<lb/>
doch diesbez&#252;gliche Besprechungen zwischen <rs type="person" ref="#per__126405">Klose</rs> und <rs type="person" ref="#per__98053">Wanke</rs><lb/>
stattgefunden haben die das Problem doch eingehend er&#246;rtert<lb/>
haben. Ich war verwundert, da&#223; <rs type="person" ref="#per__126405">Klose</rs> noch nicht <rs type="person" ref="#per__97769">Mussil</rs> be<lb break="no"/>richtet hat. Scheinbar hat <rs type="person" ref="#per__97769">Mussil</rs> so wenig Zeit, da&#223; er sich<lb/>
von seinen engsten Mitarbeitern derzeit informieren lassen kann.<lb/>
Er war &#252;ber den Vorschlag, da&#223; wir erstens eine andere Methode<lb/>
der Information und der Abstimmung zwischen den Ministerien<lb/>
jetzt durchf&#252;hren nicht sehr begeistert, da er darin keinen<lb/>
<pb n="04-0168" facs="04_1971-02-09_0168.jpg"/>Fortschritt erblickt. Er meinte, da&#223; auch bereits bisher unter<lb/>
den vorhergehenden Ministern zwischen den Sektionschefs Be<lb break="no"/>sprechungen stattgefunden haben, die aber nie zielf&#252;hrend<lb/>
endeten. Auf alle F&#228;lle war er aber einverstanden, da&#223; die<lb/>
sozialpolitische Abteilung in die <rs type="person" ref="#per__111722">Kinscher</rs>-Abteilung mehr<lb/>
oder minder aufgehen wird. Nachdem er sich mehr oder minder<lb/>
bei all diesen Punkten dar&#252;ber beschwerte, da&#223; ich hier ent<lb break="no"/>weder zu aktiv war oder meine Kompetenzen doch zu stark<lb/>
aus&#252;ben w&#252;rde, habe ich die Gelegenheit gleich benutzt um<lb/>
darauf hinzuweisen, da&#223; die Bundeskammer mir unerkl&#228;rlicher<lb/>
Weise in den R&#252;cken gefallen ist, wo es darum geht, das<lb/>
Handelsministerium zu einem zielf&#252;hrenden und zweckm&#228;&#223;igen<lb/>
Wirtschaftsministerium auszubauen. <rs type="person" ref="#per__97893">Sallinger</rs> meinte es w&#228;re<lb/>
dies doch nicht der Fall und erst mein Hinweis, da&#223; die<lb/>
Bundeskammer doch ganz offiziell eine Aussendung dagegen gemacht<lb/>
hatte erinnerte ihn, da&#223; sie hier scheinbar aus politischen<lb/>
Gr&#252;nden einen gro&#223;en Fehler begangen haben. Er hat es zwar<lb/>
nat&#252;rlich nicht zugegeben, aber ich habe ein Beispiel gleich<lb/>
erw&#228;hnt, indem ich sagte, es w&#228;re bei mir ihr Funktion&#228;r<lb/>
<rs type="person" ref="#per__136492">Kammler</rs> gewesen, der darauf hingewiesen hat es sollte im Kartell<lb/>
ja nichts anderes geschehen, als wie es jetzt der Fall gewesen ist.<lb/>
Da ich daraus erkennen konnte, da&#223; die Bundeskammer am jetzigen<lb/>
Kartellrecht unbedingt festhalten will, so hat die Bundesregierung<lb/>
nicht zuletzt auch mit meiner Zustimmung heute beschlossen, da&#223;<lb/>
das Kartellrecht beim Justizminister verbleiben wird. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
hat dann sofort umgesteckt und darauf hingewiesen, na gut sch&#246;n,<lb/>
wenn schon nicht das Ministerium zu einem Monsterministerium<lb/>
ausgebaut werden soll, so m&#252;&#223;te ich aber doch unbedingt schauen,<lb/>
alle meine Kompetenzen, die ich jetzt habe zu behalten. Ich<lb/>
erwiderte sofort, da&#223; ich dazu gar nicht die Absicht habe denn<lb/>
ich stehe nach wie vor auf den Standpunkt, da&#223; eben die Verkehrs<lb break="no"/>fragen vom Verkehrsminister geregelt werden m&#252;ssen. Ich glaube<lb/>
da&#223; die Bundeskammer jetzt sch&#246;n langsam einzusehen beginnt,<lb/>
da&#223; sie in diesen Fragen einen gro&#223;en Fehler begangen hat. Sie<lb/>
h&#228;tte diese Aussendung ausschlie&#223;lich dem &#214;VP-Pressedienst<lb/>
&#252;berlassen sollen. Betreffend die Gewerbeordnung deren Ver<lb break="no"/>handlungen morgen ja beginnen, waren <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> der<lb/>
<pb n="04-0169" facs="04_1971-02-09_0169.jpg"/>Meinung, es sollte unter allen Umst&#228;nden versucht werden, die<lb/>
Genossenschaften unter die Gewerbeordnung zu bringen. Ich sagte<lb/>
meine Bem&#252;hung in dieser Richtung zu, strich besonders heraus,<lb/>
da&#223; wir ja eine Regelung anstreben wollen, die aus einem Gu&#223;<lb/>
sowohl das Genossenschaftsgesetz als auch die Gewerbeordnung<lb/>
im Hause wird zur Verhandlung bringen. <rs type="person" ref="#per__97769">Mussil</rs> teilte mir bei<lb/>
dieser Gelegenheit streng vertraulich mit, da&#223; sie seinerzeit<lb/>
die Absicht gehabt haben, den ersten Teil der Gewerbeordnung<lb/>
ins Parlament zu bringen und den zweiten Teil erst dann schritt<lb break="no"/>weise oder &#252;berhaupt durch Verordnungen in Ordnung zu bringen<lb/>
weil sie den gro&#223;en Widerstand der einzelnen Fachgruppen und<lb/>
Innungen bef&#252;rchteten. Sie h&#228;tten sich, um den auszuweichen,<lb/>
die juristisch und legistisch ungeheuer schwierige Arbeit<lb/>
gemacht von denen Fachleute sagen, es w&#228;re fast &#252;berhaupt nicht<lb/>
m&#246;glich diese wirklich nahtlos durchzuf&#252;hren und h&#228;tten nach<lb/>
den ersten allgemeinen Teil &#220;bergangsbestimmungen eingef&#252;hrt,<lb/>
die f&#252;r den zweiten speziellen Teil dann die Grundlage gebildet<lb/>
h&#228;tten. Die Juristen im Hause sagen mir, da&#223; dies ein Wahnsinn<lb/>
gewesen w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Eine Vorstandssitzung im dritten Bezirk zeigte mir, da&#223;<lb/>
die Probleme der Heeresreform von den einzelnen Genossen viel<lb/>
zu wenig bekannt waren und erst jetzt sch&#246;n langsam begriffen<lb/>
werden. Das Problem der 124 Tage Wiederholungs&#252;bung haben wir<lb/>
propagandistisch viel zu wenig f&#252;r 1968 herausgestrichen und<lb/>
vor allem aber bei Beginn der Verhandlung &#252;ber die Herabsetzung<lb/>
der Wehrdienstzeit von 9 auf 6 Monate ebenfalls vergessen.<lb/>
Endergebnis ist, kein Mensch kennt sich in dieser Frage aus.<lb/>
In Zukunft m&#252;ssen unsere Propagandisten viel umfassender einen<lb/>
Plan festlegen wie man hier unsere Funktion&#228;re und Genossen<lb/>
aufkl&#228;rt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0162_01" facs="04_1971-02-09_0162-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.2.1971</head>
         </div>
         <pb n="04_0162_02" facs="04_1971-02-09_0162-02.jpg"/>
         <pb n="04_0169_01" facs="04_1971-02-09_0169-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
            <pb n="04_0169_02" facs="04_1971-02-09_0169-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="04_0169_03" facs="04_1971-02-09_0169-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
