<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700514">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 14. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band01_1970-05-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-14">Donnerstag, 14. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0105" facs="01_1970-05-14_0105.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-14">Donnerstag, 14. Mai</date>
            </dateline>
            <p xml:space="preserve">Bei der ersten Aussprache mit unserem Budgetreferenten<lb/>
stellte sich heraus, dass unser ganzes Budget in Wirk<lb break="no"/>lichkeit auf die Zinssubventionen aufgehen w&#252;rde. Wir<lb/>
m&#252;ssen uns also genau &#252;berlegen, ob wir diese Politik<lb/>
nicht unverz&#252;glich abbrechen und die Gelegenheit dazu w&#228;re,<lb/>
dass wir keinen einvernehmlichen Vorschlag &#252;ber Richtlinien<lb/>
auf Grund des Gewerbestrukturverbesserungsgesetzes f&#252;r die<lb/>
Zinszusch&#252;sse bekommen haben. <rs type="person" ref="#per__97678">Lacina</rs> hat mir einen Bericht<lb/>
gegeben, dass die Beiratsempfehlungen noch immer so gehandhabt<lb/>
werden wie bis vor der neuen Regierung, d.h. dass auch<lb/>
Betriebe, die vollkommen uninteressant sind, wie z.B. Wein<lb break="no"/>h&#228;ndler und Produktenh&#228;ndler nach wie vor in der Beirats<lb break="no"/>empfehlung positiv abschneiden. Inbesondere weil der MR <rs type="person">Wohl<lb break="no"/>gemuth</rs> seine Stellungnahme bis jetzt in demselben Sinne ab<lb break="no"/>gibt. Ich verlangte deshalb in Anwesenheit von Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs><lb/>
einen Bericht &#252;ber die Sitzung, wo er interessanterweise eigent<lb break="no"/>lich das Gegenteil mir mitteilte. Ich werde deshalb einen<lb/>
schriftlichen Bericht heute von ihm verlangen.</p>
            <p xml:space="preserve">Die Pressekonferenz, wo <rs type="person" ref="#per__97668">Kreisky</rs> den zweiten Teil der Regierung<lb/>
der Presse zur Verf&#252;gung stellte, verlief f&#252;r uns glaube ich<lb/>
ganz gut. Nur hat es sehr wenig Sinn, wenn so viele Minister<lb/>
gleichzeitig eine Pressekonferenz abhalten, weil ersten so<lb/>
viel positives Material unbedingt untergehen muss, die Presse<lb/>
kann ja kaum dar&#252;ber berichten und zweitens weil dann noch<lb/>
immer die M&#246;glichkeit besteht, unangenehme Details herauszu<lb break="no"/>picken, die ja auf alle F&#228;lle bei diesen noch so guten<lb/>
geschlagenen Pressekonferenzen zutagetreten und sie ganz gross<lb/>
anfzumachen. So hatte der Pressedienst der &#214;sterreichischen<lb/>
Volkspartei in der n&#228;chsten Morgensendung Gelegenheit sowohl<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> eins auszuwischen, indem sie mitteilten, dass <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
in Wirklichkeit einen jungen Mann ohne Erfahrung nach Deutsch<lb break="no"/>land mitnehmen musste, damit er endlich Finanzleute kennenlernt,<lb/>
<pb n="01-0106" facs="01_1970-05-14_0106.jpg"/>zum Unterschied von <rs type="person" ref="#per__97647">Koren</rs>, der also schon als Professor die<lb/>
ganze Welt gekannt hat, das ist nat&#252;rlich eine glatte Ver<lb break="no"/>leumdung, denn <rs type="person" ref="#per__97647">Koren</rs> war als Politiker viel weniger bekannt<lb/>
und viel weniger verankert als dies <rs type="person" ref="#per__97311">Androsch</rs> ist. Oder in<lb/>
zweiter Linie dann erkl&#228;rte, Handelsminister <rs type="person" ref="#per__97985">Staribacher</rs><lb/>
hat erkl&#228;rt, dass die Preise sehtr stark steigen und ins<lb break="no"/>besondere sie wesentlich h&#246;her seien als zur Zeit der &#214;VP<lb break="no"/>Alleinregierung. In Wirklichkeit ist der Aprilindex noch immer<lb/>
eine Folge der Regierungspolitik <rs type="person" ref="#per__97634">Klaus</rs>, denn erst nach l&#228;ngerer<lb/>
Zeit kann eine neue Antipriespolitik wirksam werden. Ich glaube<lb/>
daher, es wirdin Zukunft zweckm&#228;ssig sein, wenn jeder Minister<lb/>
eine eigene Pressekonferenz gibt, damit er die Chance hat,<lb/>
dort seine Ideen klarer und deutlicher dazulegen, weil mehr<lb/>
Zeit zur Verf&#252;gung steht und weil und das ist das Wichtigste<lb/>
die Zeitungen, die einigermassen objektiv berichten, dann f&#252;r<lb/>
diese Sache mehr Raum zur Verf&#252;gung haben.</p>
            <p xml:space="preserve">Nachmittags hatte <rs type="person" ref="#per__97668">Kreisky</rs> im Klub eine Sitzung f&#252;r das Problem<lb/>
Fusion &#214;MV-&#214;SW eingeladen. Es waren fast 50 Personen anwesend<lb/>
woraus sich schon die Tatsache ergibt, dass kaum eine konkrete<lb/>
und zielf&#252;hrende Diskussion gef&#252;hrt werden konnte. Ich selbst<lb/>
hatte nur ca. 1 Stunde Zeit und musste das Schauspiel miter<lb break="no"/>leben, dass vern&#252;nftige Leute, mit denen man fr&#252;her unter<lb/>
vier Augen oder im kleinen Kreis dieses Problem sachlich dis<lb break="no"/>kutiert wurde dann unter Anwesenheit von ihren <choice><choice><sic>preasure group</sic><corr>pressure group</corr></choice></choice> members<lb/>
oder ihren Organisationen dann nat&#252;rlich auf die alte Taktik<lb/>
einschwenkten, es sollte so wenig wie m&#246;glich am jetztigen Zu<lb break="no"/>stand, d.h. am Zustand vor der Fusion geschehen. Bei der Be<lb break="no"/>sprechung (fraktionelle) mit unseren Vertretern in unseren<lb/>
Fremdenverkehrsstellen und Fremdenverkehrswerbung ergab, dass<lb/>
ich Recht hatte mit der Vermutung, dass <rs type="person" ref="#per__97684"><sic>Langer-Hansl</sic></rs> und Wirk<lb break="no"/>lichkeit nur ein grosser Schwadrant ist, der bis jetzt imstande<lb/>
war, viel Geld f&#252;r seine Zentralstelle in der Hohenstaufengasse<lb/>
zu verwenden, s&#228;mtliche Landesfremdenverkehrsreferenten sind<lb/>
deshalb der Meinung, dass <rs type="person" ref="#per__97684"><sic>Langerhansl</sic></rs> f&#252;r diesen Posten nicht qual<lb break="no"/>ifiziert sei. Da sein Vertrag Mitte des n&#228;chsten Jahres abl&#228;uft,<lb/>
er hat eine dreij&#228;hrige Verl&#228;ngerung bekommen, so wird man sich<lb/>
<pb n="01-0107" facs="01_1970-05-14_0107.jpg"/>bis dorthin mit ihm abfinden m&#252;ssen. Ich werde aber auf alle<lb/>
F&#228;lle versuchen, meine Forderung, d.h. das genaue Finanzierungs<lb break="no"/>konzept und die Ausgaben im Detail noch zu sehen, bei ihm<lb/>
durchsetzen. Was er bis jetzt geliefert hat, war nichts anderes<lb/>
als ein unzul&#228;ngliches, von ihm meistens irgendwo gehaltenen<lb/>
oder nicht gehaltenes Referat, er will also scheinbar die wirkliche<lb/>
finanzielle Gestion der Fremdenverkehrswerbung mir nicht geben<lb/>
oder er hat &#252;berhaupt noch nicht begriffen, dass ich nur &#252;ber<lb/>
das Ziffernmaterial in Zukunft mit ihm diskutieren will.<lb/>
Die Idee von <rs type="person" ref="#per__97684"><sic>Langerhansl</sic></rs>, immer nur mehr Geld zu verlangen,<lb/>
kommt ja auch darin zum Ausdruck, dass er allen Ernstes glaubt,<lb/>
wir werden sein Budget von 70 Mio auf 85 Mio S erh&#246;hen. Es wird<lb/>
also mit ihm bei der n&#228;chsten Arbeitsausschussitzung, die meine<lb/>
erste in dieser Institution sein wird, harte Auseinandersetzungen<lb/>
geben.</p>
            <p xml:space="preserve">Da mich die Industriellenvereinigung zu ihrer Jahresversammlung<lb/>
eingeladen hatte, und gleichzeitig belgische Journalisten vom<lb/>
Bundespressedienst bei mir angesagt waren, ersuchte ich diese<lb/>
auf einen kurzen Zeitraum zumindestens zu verschieben, damit<lb/>
ich bei der Er&#246;ffnung dieser Jahresversammlung anwesend sein<lb/>
konnte. Dies ist <rs type="person" ref="#per__97646">Koppe Fritzl</rs> auch gegl&#252;ckt und ich hatte des<lb break="no"/>halb Gelegenheit, bei der Indusriellenvereinigung bei der Jahres<lb break="no"/>versammlung offiziell anwesend zu sein. Leider musste ich<lb/>
weggehen als <rs type="person" ref="#per__97775">Nemschak</rs> sein Referat &#252;ber die Industriepolitik<lb/>
in &#214;sterreich halten konnte, ich hatte mit ihm aber noch verein<lb break="no"/>bart, da ich mich vorher selbstverst&#228;ndlich bei ihm entschul<lb break="no"/>digte, dass er dieses Referat uns zur Verf&#252;gung stellen wird .</p>
            <p xml:space="preserve">Im Klub erhielt ich auch die ersten Anfragen, die ich bei der<lb/>
n&#228;chsten Fragestunde an mich gerichtet werden w&#252;rden. Insbesondere<lb/>
fiel auf, dass <rs type="person" ref="#per__97749">Mitterer</rs> als nach unserem Ministerb&#252;ro, deren Be<lb break="no"/>setzung fragte. Vormittags teilte mit <rs type="person" ref="#per__97543">Heindl</rs> mit, dass <rs type="person" ref="#per__114994">B&#246;hm</rs>, unser<lb/>
Personalreferent im Auftrag des Bundeskanzleramtes &#252;ber die Kosten<lb/>
<pb n="01-0108" facs="01_1970-05-14_0108.jpg"/>und Zusammensetzung des Ministerb&#252;ros eine Antwort geben musste.<lb/>
Ich setzte mich sofort mit <rs type="person" ref="#per__98034">Veselsky</rs> in Verbindung und erkl&#228;rte<lb/>
ihm , was dies f&#252;r ein Unsinn sei, solche Fragen &#252;ber den offi<lb break="no"/>ziellen Apparat an die Minister zu stellen. Er h&#228;tte doch Ge<lb break="no"/>legenheit gehabt, unmittelbar die einzelnen Minister zu fragen.<lb/>
Ich weiss alos nicht, inwieweit diese Anfrage jetzt auf Material<lb/>
sich st&#252;tzen wird, das offiziell vom Bundeskanzleramt von den<lb/>
einzelnen Ressorts angefordert wird. Die Anfrage an und f&#252;r<lb/>
sich kommt f&#252;r uns nicht ungelegen. Ich habe ja auch bei der<lb/>
Pressekonferenz bereits auf die Unorganisierung in meinem<lb/>
Ministerium hingewiesen. Da wir keine einzige Person ver<lb break="no"/>setzt haben, glaube ich werden wir bei dieser Aktion gut ab<lb break="no"/>schneiden.</p>
            <p xml:space="preserve">Abends gab die Industriellenverinigung ein Sommerfest und ich<lb/>
hatte dort Gelegenheit mit <rs type="person" ref="#per__98091">Withalm</rs>, <rs type="person" ref="#per__97647">Koren</rs>, <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97815">Pisa</rs> und<lb/>
<rs type="person" ref="#per__97665">Kranzelmaier</rs> an einem Tisch zu sitzen. Ich versuchte selbstver<lb break="no"/>st&#228;ndlich mit wie sie selbst zugaben mit meinem Wiener Schm&#228;h<lb/>
zuerst die Gesellschaft entsprechend zu unterhalten. Ich hoffte<lb/>
aber doch, einige Details von ihnen zu erfahren. Tatsache ist,<lb/>
dass <rs type="person" ref="#per__98091">Withalm</rs> mir einreden wollte, dass ich ein unangenehmes<lb/>
Gef&#252;hl haben m&#252;sste, mit so wenigen Mandaten in die n&#228;chsten<lb/>
Haussitzungen zu gehen. Meine Antwort war, das ist ganz das<lb/>
Gegenteil der Fall ist, denn mit 83 Mandaten w&#252;rde es wahrschein<lb break="no"/>lich gr&#246;ssere Komplikationen geben als mit 81, denn es w&#252;rde<lb/>
jetzt eben die &#214;sterreichische Volkspartei nicht sagen k&#246;nnen,</p>
            <p xml:space="preserve">sondern die &#214;VP m&#252;sste jetzt ganz klipp und klar zu jedem Ge<lb break="no"/>setzentwurf Stellung nehmen. Sie wird daher innerhalb der &#214;ffent<lb break="no"/>lichkeit immer wieder zu vertreten haben, warum sie das eine<lb/>
Gesetz annimmt und den anderen Gesetzentwurf ablehnt.<lb/>
<rs type="person" ref="#per__98091">Withalm</rs> war &#252;ber diese meine Haltung sehr erstaunt. Er glaubte<lb/>
scheinbar, mich mit der geringen Mandatsanzahl der Sozialisten<lb/>
ins Bockshorn jagen zu k&#246;nnen. Auf die Frage, wieweit und wie<lb/>
lange wir denn &#252;berhaupt glauben w&#252;rden, dass diese Regierung<lb/>
<pb n="01-0109" facs="01_1970-05-14_0109.jpg"/>Bestand h&#228;tte, erkl&#228;rte ich ihm mit meinem guten Bonmot, wie<lb/>
ich gegen&#252;ber <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> ausgef&#252;hrt hatte. Damals<lb/>
und heute wurde ich ja immer wieder gefragt, wie ich denn dann<lb/>
einmal wieder in meine Funktionen zur&#252;ckkehren k&#246;nnte, nachdem<lb/>
ich ja jetzt mehr oder minder Unternehmervertreter sei. Meine<lb/>
Argumente dagegen sind: Ich werde jetzt nachdem ich 50 bin<lb/>
20 Jahre im Handelsministerium sein und dann bin ich sowieso &#8211;<lb/>
1990 &#8211; pensionsreif und w&#252;rde deshalb keine Probleme mit<lb/>
meiner alten Organisation haben. Die Taktik, die ich dabei<lb/>
verfolgte, war, ihnen zu zeigen, dass wir uns auf eine lange<lb/>
Regierungszeit vorbereitet haben und auch erwarten, dass wir diese<lb/>
durchf&#252;hren k&#246;nnen. Nach Auffassung der Tischrunde w&#252;rden wir<lb/>
scheinbar nur ganz kurze Zeit im Amt sein. Allerdings konnte<lb/>
ich feststellen, dass <rs type="person" ref="#per__97714">Maleta</rs>, der sp&#228;ter kurz zu unserem Tisch<lb/>
kam, alle recht herzlich begr&#252;sste, dass aber eine sehr starke<lb/>
Spannung zwischen dem Wirtschaftsbund und <rs type="person" ref="#per__97714">Maleta</rs> besteht.<lb/>
Von der Pr&#228;sidentenkonferenz war auch Dr. <rs type="person" ref="#per__97691">Lehner</rs> am Tisch, der<lb/>
erst jetzt zum Vorsitzenden dieser Organisation gew&#228;hlt wurde.<lb/>
Er erz&#228;hlte mir, dass er nach wie vor an dem seinerzeit mit<lb/>
uns besprochenen Konzept festhalten will, d.h. den ersten Futter<lb break="no"/>preis erh&#246;hen, um die Relation zwischen Futterweizen und Gerste<lb/>
zu verbessern, vor allem die grossen Menge von F&#252;ll- zu Futter<lb break="no"/>weizen abwerten und dadurch aus der &#220;berschussproduktion herauszu<lb break="no"/>kommen. Ich bin neugierig, wie weit er diesen Plan, der zweifels<lb break="no"/>ohne sehr ven&#252;nftig ist, in seinen eigenen Organisationen durch<lb break="no"/>stehen wird. Ich werde selbstverst&#228;ndlich <rs type="person" ref="#per__97796">&#214;llinger</rs>, wenn er<lb/>
wieder im Amt ist, von dieser Aussprache verst&#228;ndigen.<lb/>
<rs type="person" ref="#per__97647">Koren</rs> machte sich ernstlich Sorgen f&#252;r uns, ob wir denn am 22.10.<lb/>
das Budget f&#252;r 1971 zustandebringen werden. Dies war von ihm<lb/>
nicht gespielt, er sagte mir, er glaube, dass f&#252;r ihn diese<lb/>
Periode die schwierigste gewesen W&#228;re. Ich versicherte ihm,<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> w&#252;rde ein absolut perfektes und zweckm&#228;ssiges Budget<lb/>
vor dem 22.10. dem Hause zuleiten. Betreffend meiner Erkundigungen<lb/>
ob er im Schattenkabinett Finanz- oder Handelsminister sein w&#252;rde,<lb/>
meinte er l&#228;chelnd, vielleicht beidees und bei <rs type="person" ref="#per__98091">Withalm</rs> aber<lb/>
ergab sich dann die Diskussion, dass er derzeit nicht beab<lb break="no"/>sichtige, ein Schattenkabinett zu errichten. Wie weit nat&#252;rlich<lb/>
<pb n="01-0110" facs="01_1970-05-14_0110.jpg"/>diese Aussagen dort &#252;berhaupt einen Wert haben, oder ob sie nur<lb/>
aus taktischen Gr&#252;nden mir mitgeteilt wurden, kann ich nat&#252;r<lb break="no"/>lich im jetzigen Zeitpunkt nocht beurteilen, das wird aber die<lb/>
n&#228;chste Zeit klar und deutlich zeigen. Von einigen Stellen wurde<lb/>
ich bei dieser Gelegenheit gefragt, ob es richtig sei, dass<lb/>
die Fusion der &#214;MV und &#214;SW heute nachmittag durch Beschluss<lb/>
der Sozialistischen Partei r&#252;ckg&#228;ngig gemacht werden sollte.<lb/>
Da ich bis zum Schluss der Sitzung nicht anwesend war, konnte ich<lb/>
mit ruhigem Gewissen sagen, ich war nur kurze Zeit bei diesen<lb/>
Besprechungen dabei und weiss nicht, die endg&#252;ltige Beschluss<lb break="no"/>fassung. F&#252;r die endg&#252;ltige Beschlussfassung ist ja auf alle<lb/>
F&#228;lle ein Parteivorstandsbeschluss notwendig, erkl&#228;rte aber<lb/>
gleich &#252;berall, dass es der demokratischen Gepflogenheit der<lb/>
sozialistischen Partei nur entsprechen w&#252;rde, dass sie jetzt<lb/>
wo eine M&#246;glichkeit besteht, den seinerzeitigen diktatorischen<lb/>
Beschluss in der &#214;IG r&#252;ckg&#228;ngig machen w&#252;rde, um zweckm&#228;ssigere<lb/>
demokratische zustandegekommene L&#246;sungen herbeizuf&#252;hren.</p>
         </div>
      </body>
    
  </text>
</TEI>
