<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751025">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 25. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-10-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-25">Samstag, 25. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1210" facs="27_1975-10-25_1210.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 25. Oktober 1975<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit dem indischen Minister f&#252;r Industrie<lb/>
<rs type="person" ref="#per__141019">Pai</rs> musste in Englisch gef&#252;hrt werden und ich hatte deshalb gr&#246;sste<lb/>
Sprachschwierigkeiten. Vorher hatte ich bereits mit den Firmen<lb break="no"/>vertretern vereinbart, dass sie auf alle F&#228;lle, soweit sie es w&#252;nsch<lb break="no"/>ten, Gelegenheit haben sollten, ihre Problem Minister <rs type="person" ref="#per__141019">Pai</rs> direkt zu<lb/>
sagen. Ich halte an und f&#252;r sich ja nichts davon, wenn nach Pro<lb break="no"/>tokollgepflogenheit st&#228;ndig nur der Minister spricht und die an<lb break="no"/>deren nur dabei sitzen und mit dem Kopf nicken oder gegebenenfalls<lb/>
ihm einige Ezzes zufl&#252;stern. Dies gilt sowohl f&#252;r die Firmenver<lb break="no"/>treter als auch f&#252;r Beamte. Freim&#252;tig hatte ich dazu aber noch einge<lb break="no"/>standen, dass ich wahrscheinlich gar nicht imstande w&#228;re, ihre spezi<lb break="no"/>fischen Probleme mangels Sprachkenntnis so dazulegen wie sie dies<lb/>
am besten machten. Sowohl die V&#214;EST-Alpine als ELIN und auch die Privat<lb break="no"/>firmen, wie Plasser &amp; Theurer und andere waren froh, dass ich ihnen<lb/>
diese M&#246;glichkeit gegeben habe. Die V&#214;EST- und Plasser &amp; Theurer haben<lb/>
in Indien mit Indern eine gemeinsame Firma, wo sie allerdings<lb/>
die Mehrheit meistens 51 % noch besitzen. Insbesondere Plasser &amp; Theurer<lb/>
f&#252;rchtet, dass man ihn in eine Minderheit dr&#228;ngen will und w&#252;rde.<lb/>
Sollte dies der Fall sein, so erkl&#228;rte Gen.Dir. <rs type="person" ref="#per__128479">Eichinger</rs>, w&#252;rde er den<lb/>
Betrieb dort <choice><choice><sic>mikribieren</sic><corr>?</corr></choice></choice>. <add>[Die]</add> V&#214;EST-Alpine <add>[hat]</add> wieder grosse Schwierigkeiten,<lb/>
dass die Lizenzgeb&#252;hren, die die Inder zu zahlen h&#228;tten, nicht ange<lb break="no"/>wiesen werden. Zu diesem Zweck hat sie ein Memorandum ausgearbeitet,<lb/>
welches ich selbstverst&#228;ndlich dem Minister &#252;bergeben habe. Als<lb/>
Steyr-Daimler-Puch-Vertreter waren ebenfalls zwei anwesend, wollten<lb/>
<choice><choice><sic>sie</sic><corr>sich</corr></choice></choice> aber zu ihrem mit Indien gemeinsamen Kugellagerbetrieb nicht &#228;ussern,<lb/>
sondern &#252;bergaben mir nur einen Brief in einer ganz anderen Angelegen<lb break="no"/>heit, den ich sofort den an <rs type="person" ref="#per__108322">Meisl</rs> weitergab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Bitte mit <rs type="person" ref="#per__108322">Meisl</rs> Erledigung besprechen und insbe<lb break="no"/>sondere Eingangstempel auf den Brief geben.<lb/>
</p>
            <p xml:space="preserve">Minister <rs type="person" ref="#per__141019">Pai</rs> wollte unbedingt <rs type="person" ref="#per__97668">Kreisky</rs> sprechen.Wie ich das Programm<lb/>
mit dem indischen Botschafter durchbesprach, habe ich ihm bereits am<lb/>
Flugplatz erkl&#228;rt, es g&#228;be eine M&#246;glichkeit, dass <rs type="person" ref="#per__141019">Pai</rs> an dem Empfang<lb/>
am Staatsfeiertag teilnimmt. Nach dem gemeinsamen Essen hat mir der<lb/>
Botschafter dann mitgeteilt, dass <rs type="person" ref="#per__141019">Pai</rs> sich daf&#252;r vielmals bedankt und<lb/>
annimmt. Die V&#214;EST hatte ihren Helikopter zur Verf&#252;gung gestellt,<lb/>
damit er zumindestens die Werke der V&#214;EST-Alpine vom Flugzeug aus<lb/>
sieht. Es war ein sehr sch&#246;nes Flugwetter, wie er mir nachher<lb/>
<pb n="27-1211" facs="27_1975-10-25_1211.jpg"/>erz&#228;hlte und er war &#252;ber diesen Flug sehr beeindruckt. Leider<lb/>
hatte die Maschine so wenig Platz, dass ich daran nicht teilnehmen<lb/>
konnte. Ausserdem hatte ich nat&#252;rlich die Verpflichtung, beim<lb/>
Symposium "Rohstoffe und die Zukunft" zumindestens zeitweise<lb/>
anwesend zu sein.<lb/>
</p>
            <p xml:space="preserve">Vor dem Symposium fand allerdings nicht um 14 Uhr wie in meinem<lb/>
Programm stand sondern um 14.30 die Verleihung der Staatspreise<lb/>
f&#252;r wissenschaftliche Leistungen am Energiesektor durch Minister<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs> statt. Beim anschliessenden zusammenfassenden Bericht<lb/>
der Arbeitskreise durch Prof. <rs type="person" ref="#per__141015">Hoffmann</rs> wurden einige Zahlen genannt,<lb/>
die meiner Meinung nach &#252;berhaupt nicht stimmen k&#246;nnen. Das Aussen<lb break="no"/>handelsbilanzdefizit 1974 von 35 Mia. S soll sich zusammensetzen<lb/>
aus 22 Mia. S Rohstoff (19 Mia. Energietr&#228;ger, 3 Mia. Rohstoffe)<lb/>
5 Mia. Nahrungs- und Genussmittel-Defizit und 8 Mia. Fertigwaren<lb/>
und sonstige Waren. Ich erfragte anschliessend sofort unsere Beamten<lb/>
die bei diesem Symposium oder den Arbeitsgruppen teilweise dabei<lb/>
waren und keiner konnte mir erkl&#228;ren, wieso sie auf diese Ziffern<lb/>
und diesen Zusammenhang gekommen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Bitte pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__141020">Sailer</rs>, die glaube ich jahrelang in Indien war. be<lb break="no"/>richtete &#252;ber die Idee, entsprechende Vorratslager anzulegen.<lb/>
Sogenannte buffer stocks f&#252;r 10 Produkte w&#252;rden 6 Mia. $ nach<lb/>
UNCTAD-Berechnung kosen und beruhten auf dem integrierten Rohstoff<lb break="no"/>programm. Prof. <rs type="person" ref="#per__141021">Pichler</rs> von der Welthandel, seit neuestem heisst<lb/>
sie Wirtschaftsuniversit&#228;t, berichtet &#252;ber die Zahlungsbilanz und<lb/>
die terms of trade, die Arbeitsgruppe schl&#228;gt vor, man m&#246;ge einen<lb/>
mengenm&#228;ssige Materialbilanz und Materialfluss weltweit erstellen.<lb/>
Ausserdem sollte man &#252;ber die Rohstoffimportbedingungen, Art und<lb/>
Zahlung der Importeure und der Kontrakte usw. einen Studienauftrag<lb/>
geben. Was mich aber dabei am meisten &#252;berraschte war, als er mein<lb break="no"/>te, es h&#228;tte einen k&#252;hnen Vorschlag gegeben, die Verlagerung der<lb/>
Verarbeitung die derzeit in den Industriel&#228;ndern vorgenommen wird<lb/>
in die Rohstoffl&#228;nder. Was daran k&#252;hn sein soll, ist mir ein R&#228;tsel.<lb/>
Das ist ein wie ich glaube sogar legitime Forderung der Entwicklungs-<lb/>
oder noch besser gesagt der Rohstoffbesitzl&#228;nder. Um einen Ver<lb break="no"/>gleich zur Vormittagssitzung zu bringen, ist es selbstverst&#228;ndlich,<lb/>
<pb n="27-1212" facs="27_1975-10-25_1212.jpg"/>dass Indien jetzt versucht, seine Rohstoffe nicht nur selbst aus<lb break="no"/>zubeuten, sondern auch dann zu Halb- und wenn m&#246;glich Fertigprodukten<lb/>
zu verarbeiten. Indien h&#228;tte wahrscheinlich eine ganz andere Ent<lb break="no"/>wicklung in der Vergangenheit genommen, wenn die englische Kolonial<lb break="no"/>macht eben nicht nur ausgebeutet h&#228;tte und ansonsten die Industria<lb break="no"/>lisierung nicht nur nicht gef&#246;rdert sondern ich bin auch &#252;berzeugt,<lb/>
wahrscheinlich gr&#246;sstenteils verhindert hat.<lb/>
</p>
            <p xml:space="preserve">Was ich in Wirklichkeit bef&#252;rchtete, dass bei solchen wissenschaftli<lb break="no"/>chen Symposien doch nur die grossen Pl&#228;ne, die globalen Berechnungen,<lb/>
die meistens falsch sind und &#252;berhaupt nichts f&#252;r aktuelle und<lb/>
praktische Fragen abwirft, ist auch bei diesem Symposium mehr oder<lb/>
minder zu bemerken. Vielleicht aber t&#228;usche ich mich, da ich ja<lb/>
nur ganz kurze Zeit anwesend war, zu skeptisch. Eines aber konnte<lb/>
ich zuverl&#228;ssig feststellen, was &#252;brigens auch der Vorsitzende<lb/>
<rs type="person" ref="#per__141015">de Hoffmann</rs> sagte, am Samstag waren es nur sehr wenige Teilnehmer<lb/>
die noch anwesend waren. <rs type="person" ref="#per__141015">Hoffmann</rs> bezeichnete sie als den Kern<lb/>
des Symposiums. Ich nehme nicht an, dass wir das n&#228;chste Jahr wieder<lb/>
ein solches Symposium zum Nationalfeiertag veranstalten m&#252;ssen,<lb/>
weil sich darum ja eigentlich immer insbesondere das Wissenschafts<lb break="no"/>ministerium reisst. Dort d&#252;rfte es ein ganz normaler Vorgang sein,<lb/>
obwohl mir <rs type="person" ref="#per__97442">Firnberg</rs> auch zufl&#252;sterte, allzu viel erwarte sie von die<lb break="no"/>sem Symposium nicht. Aus der Themenstellung der Ausgezeichneten<lb/>
vom Staatspreis f&#252;r Energiewirtschaft oder -Sparen, hatte ich den<lb/>
Eindruck, dass wenigstens dort vereinzelt Detailprobleme verhandelt<lb/>
wurden und vielleicht sogar L&#246;sungsvorschl&#228;ge kommen, die tats&#228;chlich<lb/>
eine gewisse Energieeinsparung bringen. Was ich bei meinem Einleitungs<lb break="no"/>vortrag heuer im Symposium sagte war, dass ich nur Detailinformatio<lb break="no"/>nen und Kenntnisse f&#252;r ganz kleine Gebiete oder, wie ich es ausdr&#252;ckte,<lb/>
kleine Schritte erhoffe. Ich halte so gar nichts davon, wenn man<lb/>
k&#252;hne Pl&#228;ne, globale L&#246;sungen, weltweite Aufgaben bei solchen Sympo<lb break="no"/>sien bespricht und dann vielleicht gar als einziges Ergebnis<lb/>
herauskommt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1209_02" facs="27_1975-10-25_1209-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.10.1975</head>
         </div>
         <pb n="27_1209_03" facs="27_1975-10-25_1209-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
