<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-11-10">Mittwoch, 10. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1306" facs="67_1982-11-10_1306.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 10. November 1982<lb/>
</p>
            <p xml:space="preserve">V&#214;EST-Alpine-GD <rs type="person" ref="#per__97315">Apfalter</rs> teilt mir mit, da&#223; ihn der polnische Au&#223;en<lb break="no"/>handelsminister <rs type="person" ref="#per__1137560">Nestorowicz</rs> nach Warschau eingeladen hat. Er fragt, ob<lb/>
es zweckm&#228;&#223;ig ist, mit den Polen konkretere Liefergespr&#228;che aufzunehmen.<lb/>
Der Vertrag von 700.000 to Kohle f&#252;r die V&#214;EST-Alpine wird jetzt einge<lb break="no"/>halten, die Polen m&#246;chten aber selbstverst&#228;ndlich weitere Warenbez&#252;ge,<lb/>
die <rs type="person" ref="#per__97315">Apfalter</rs> ihnen nur gegen Kompensation liefern w&#252;rde. Kredite kann<lb/>
und will er keine weiteren geben.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Er&#246;ffnung der in Sierra Leone von der V&#214;EST-Alpine rekonstru<lb break="no"/>ierten ehem. englischen Erzaufbereitung schlage ich Staatssekret&#228;r <rs type="person" ref="#per__109808">Al<lb break="no"/>brecht</rs> vor. Damit w&#228;re <rs type="person" ref="#per__97315">Apfalter</rs> sofort einverstanden, <rs type="person" ref="#per__109808">Albrecht</rs> kann dann<lb/>
aber leider aus pers&#246;nlichen Gr&#252;nden nicht. <rs type="person" ref="#per__97315">Apfalter</rs> hat <rs type="person" ref="#per__97668">Kreisky</rs> dies<lb break="no"/>bez&#252;glich einen Brief geschrieben und meint, die OB, MR <rs type="person" ref="#per__108609">Sterk</rs>, sollte<lb/>
&#214;sterreich dort vertreten. Er w&#252;rde sogar einen Teil der Kosten &#252;ber<lb break="no"/>nehmen. Mit dieser L&#246;sung bin ich sofort einverstanden.<lb/>
</p>
            <p xml:space="preserve">Ich teile <rs type="person" ref="#per__97315">Apfalter</rs> mit, da&#223; Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> mit mir unter 4 Augen<lb/>
reden will. Gegen&#252;ber der V&#214;EST-Alpine hat sich die DDR jetzt mit den<lb/>
400.000 to &#214;llieferung mit 270 Tage Zahlungsziel gegen&#252;ber den in der<lb/>
Vereinbarung <rs type="person" ref="#per__97668">Kreisky</rs> &#8211; <rs type="person" ref="#per__114101">Mittag</rs> vorgesehenen 360 Tagen einverstanden er<lb break="no"/>kl&#228;rt. <rs type="person" ref="#per__97315">Apfalter</rs> wei&#223; auch nicht, was <rs type="person" ref="#per__97343">Beil</rs> mit mir so dringend besprechen<lb/>
will, nachdem die wichtigsten Punkte erf&#252;llt sind.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Verbundgesellschaft kommt diesmal nicht nur<lb/>
GD <rs type="person" ref="#per__97453">Fremuth</rs>, der Stellvertreter ist auf Kur, sondern auch der Pr&#228;sident<lb/>
des Aufsichtsrates <rs type="person" ref="#per__97769">Mussil</rs>. Wir sprechen vorerst &#252;ber die Privilegien,<lb/>
die vielleicht in der einen oder anderen Sondergesellschaft noch ge<lb break="no"/>w&#228;hrt werden. Der Aufsichtsrat der Verbund hat immer einmal im Jahr,<lb/>
wenn die Hauptversammlung gleichzeitig gewesen ist, im Bristol ein<lb/>
gro&#223;es feierliches Abendessen. Ich wei&#223;, da&#223; die Verbund eine sehr gute<lb/>
Werksk&#252;che hat, deshalb schlage ich ihnen vor, es w&#228;re viel zweckm&#228;&#223;iger<lb/>
dort diese Festivit&#228;t abzuhalten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs>, gleichzeitig Pr&#228;sident des Schiffahrtsvereines, urgiert neuerdings,<lb/>
da&#223; in Hainburg die Schleusen gr&#246;&#223;er angelegt werden sollen, als f&#252;r den<lb/>
Europakahn vorgesehen ist. <add>[Die; Eine]</add> Entscheidung m&#252;&#223;te vom Bautenministerium<lb/>
bald getroffen werden. Da dadurch das Finanzministerium gr&#246;&#223;ere Zusch&#252;sse<lb/>
<pb n="67-1307" facs="67_1982-11-10_1307.jpg"/>der DoKW geben m&#252;&#223;te, heuer f&#252;r die Schleusen und Schiffahrtsverkehr<lb/>
bekommt die DoKW 579 Mio., mu&#223; auch das Finanzministerium dieser unbe<lb break="no"/>dingt zu erreichenden Vergr&#246;&#223;erung zustimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte la&#223; die Abteilung neuerdings beim<lb/>
Bauten- resp. beim Finanzministerium urgieren.<lb/>
</p>
            <p xml:space="preserve">Die Satzungs&#228;nderung aufgrund des neuen Aufsichtsratsgesetzes mu&#223;<lb/>
bis 1. J&#228;nner 83 beschlossen werden. <rs type="person" ref="#per__97453">Fremuth</rs> wird dies zustandebringen,<lb/>
der Aufsichtsrat am 14. Dezember der Verbund und dann vor allem die<lb/>
Hauptversammlung Ende Dezember wird die diesbez&#252;glichen Beschl&#252;sse<lb/>
fassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__110944">ZLUWA</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte mich zeitgerecht zu infor<lb break="no"/>mieren.</p>
            <p xml:space="preserve">Die allgemeinen Grunds&#228;tze &#252;ber die Gesch&#228;ftspolitik der Verbund werden<lb/>
dann aufgrund dieser Satzungs&#228;nderung und der Gesetzesnovelle anfangs<lb/>
des Jahres vorgelegt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97453">Fremuth</rs> wollen eine Kapitalaufstockung auch durch eine entspre<lb break="no"/>chende Umschichtung von Gewinnen und Kapital der Sondergesellschaft<lb/>
zur Verbund. Da die Verbund in den n&#228;chsten Jahren 17 Mrd. S im Netz<lb/>
investieren wird, reichen die finanziellen Zusch&#252;sse des Bundes, 81<lb/>
fast 100 Mio., 82 417 und im n&#228;chsten Jahr lt. Budget 416 Mio., nicht aus.<lb/>
Ich erkl&#228;re mich mit dieser Idee nur dann einverstanden, wenn es zu<lb/>
einem Arrangement der Verbund mit den Sondergesellschaften kommt. Ge<lb break="no"/>waltl&#246;sung mache ich jetzt vor den Wahlen &#252;berhaupt keine.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs> UND <rs type="person" ref="#per__110944">ZLUWA</rs>: Welche M&#246;glichkeit siehst Du f&#252;r<lb/>
eine gemeinsame L&#246;sung.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> ist mit dem gestrigen Ergebnis <add>[der]</add> Aussprache <rs type="person" ref="#per__97703">Ludwig</rs>, <rs type="person" ref="#per__97488">Gratz</rs> zufrie<lb break="no"/>den, im Laufe des Tages stellt sich allerdings heraus, da&#223; Vizeb&#252;rger<lb break="no"/>meister <rs type="person" ref="#per__109293">Busek</rs> etliche Behauptungen aufstellt, die nat&#252;rlich nicht<lb/>
stimmen, sondern ihn nur als Retter der Wiener Bev&#246;lkerung zeigen sollen.<lb/>
Vor allem behauptet er, da&#223; B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> sich nur meinem Diktat<lb/>
gebeugt hat, da die Verbund jetzt schon baut, w&#228;hrend die NEWAG mit ihrem<lb/>
Block nicht einmal noch begonnen hat. GD <rs type="person" ref="#per__97496">Gruber</rs> von der NEWAG, mit dem<lb/>
ich dar&#252;ber sprach und der, obwohl er gleichzeitig auch Parteikassier<lb/>
der &#214;VP ist, sich sehr objektiv verh&#228;lt, ist sofort bereit in einer Aus<lb break="no"/>sendung festzustellen, da&#223; es wohl richtig ist, da&#223; die Verbund den<lb/>
<pb n="67-1308" facs="67_1982-11-10_1308.jpg"/>ersten Block errichtet und die NEWAG dann erst den zweiten, jetzt aber<lb/>
bereits wurden Milliarden Schilling auch von der NEWAG in die gemein<lb break="no"/>samen Einrichtungen, Rauchfang, Gleisanschlu&#223; usw., mitinvestiert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> wird vorschlagen, da&#223; f&#252;r den Weiterbau in D&#252;rnrohr in der<lb/>
Hauptversammlung f&#252;r den Vorstand ein Entlastungsbeschlu&#223; &#228;hnlich<lb/>
wie f&#252;r die TKW bez&#252;glich Zillergr&#252;ndl erfolgen mu&#223;. Den Vorst&#228;nden<lb/>
kann man nur die kaufm&#228;nnische Sorgfaltspflicht, die ja nach wie vor<lb/>
bleibt, zumuten, keinesfalls sie haft- und strafbar machen, wenn die Beh&#246;rde<lb/>
mit den Baugenehmigungen nur z&#246;gernd und im Nachhinein handelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__110944">ZLUWA</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte diese Frage besonders ge<lb break="no"/>nau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">In der K&#246;lnbreinsperre ist man, wie <rs type="person" ref="#per__97453">Fremuth</rs> feststellt, im Grenzbereich der<lb/>
technischen M&#246;glichkeiten gegangen, etwas was die Techniker vor meiner<lb/>
und auch seiner Zeit gemacht haben. <rs type="person" ref="#per__97453">Fremuth</rs> selbst, aber auch ich bin<lb/>
in dieser Beziehung viel konservativer. Die Techniker erkl&#228;ren allerdings,<lb/>
wenn sie nicht in dem Grenzbereich arbeiten k&#246;nnen, dann w&#252;rden sie ver<lb break="no"/>altete Werke errichten, die auch wesentlich h&#246;here Kosten haben. Diese<lb/>
Politik teilen weder <rs type="person" ref="#per__97453">Fremuth</rs> noch ich, da es meiner Meinung nach Gl&#252;cks<lb break="no"/>f&#228;lle waren, wenn man wie bei der Kopssperre in Vorarlberg oder bei<lb/>
Rodund III neue, im Grenzbereich liegende Bauten und Maschinen konstru<lb break="no"/>iert hat, die ohne gr&#246;&#223;ere Schwierigkeiten gearbeitet haben. Bis jetzt<lb/>
konnte ich nur feststellen, da&#223; im Grenzbereich konstruierte Turbinen<lb/>
in Altenw&#246;rth, Speicher im Malta und Zillertal, jetzt sogar die Druck<lb break="no"/>leitung in Rei&#223;eck uns gro&#223;e Schwierigkeiten bereitet haben. <rs type="person" ref="#per__97453">Fremuth</rs> ist<lb/>
der Meinung, da&#223; insbesondere die Aufstockung der K&#246;lnbreinsperre, die<lb/>
um 10 % dann mehr Wasseraufstau erm&#246;glicht hat, eine der Ursachen der<lb/>
400 <choice><choice><sic>sec.l</sic><corr>l/sec.</corr></choice></choice> Wasserdurchtritt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Was sagen unsere Fachleute dazu.<lb/>
</p>
            <p xml:space="preserve">Mit den Direktoren und der ARGE der Zentralbetriebsr&#228;te hat <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
jetzt eine neue Pensionsregelung verhandelt. Die derzeit zwar auf frei<lb break="no"/>williger Basis gegebene Pensionszusch&#252;sse haben eine Dynamik, die eine<lb/>
Regelung unbedingt erforderlich macht. 71 hat der Konzern 18 Mio. zuge<lb break="no"/>schossen, im vorigen Jahr 135 Mio., 1986 w&#252;rden es schon 220 Mio. sein.<lb/>
Da&#223; es sich hier um freiwillige Pensionen handelt, ist rein eine theo<lb break="no"/>retische Feststellung, denn nach <rs type="person" ref="#per__97453">Fremuths</rs> Meinung besteht bei jedem<lb/>
einzelnen ein klagbarer Anspruch. Er m&#246;chte deshalb bei einer zuk&#252;nftigen<lb/>
<pb n="67-1309" facs="67_1982-11-10_1309.jpg"/>vertraglichen Regelung die Anwaltschaft bei 10 Jahren, 30 %, auf 15<lb/>
Jahre erh&#246;hen, derzeit werden alle Zusagen, die bis zu 70 % ausmachen<lb/>
k&#246;nnen, aber sicherlich im Durchschnitt 45 % betragen, in Hinkunft mit<lb/>
max. 20 % begrenzt, nach 35 Dienstjahren bekommt der 80 %, soll in<lb/>
Hinkunft mit 40 Jahren H&#246;chstpension erst erreicht werden. Die ASVG-<lb/>
Rente, die nur zum Teil eingezogen wird, soll in Hinkunft voll eingezogen<lb/>
werden. Die Sondervertr&#228;ge sollten bei dieser Gelegenheit bez&#252;glich<lb/>
der Pensionsleistung <choice><choice><sic>einfrieren</sic><corr>eingefroren</corr></choice></choice> und Privilegien abgebaut werden. Sollten<lb/>
die handlungsbevollm&#228;chtigten Prokuristen diese Vorschl&#228;ge nicht ak<lb break="no"/>zeptieren, dann w&#252;rde <add>[er? man?]</add> mit &#196;nderungsk&#252;ndigungen vorgehen und daher diese<lb/>
Gruppe dann zur Annahme zwingen. <rs type="person" ref="#per__97453">Fremuth</rs> steht wegen dieser vorgeschla<lb break="no"/>genen L&#246;sung unter dem furchtbaren Druck der Betriebsr&#228;te, ich glaube<lb/>
aber, da&#223; es dringendst notwendig ist, auch diese Frage zu bereinigen,<lb/>
damit sonst die weiteren berechtigten Kritiken des Rechnungshofes w&#228;re<lb/>
dann zu rechnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__110944">ZLUWA</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte sich &#252;ber diese Verhand<lb break="no"/>lungen weiter am laufenden Halten und mir dann vor Abschlu&#223; unbedingt<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> wird jetzt nach Rom fahren, um die Verhandlungen wegen der <rs type="person" ref="#per__1138342">Partl</rs>-<lb/>
Leitung &#252;ber S&#252;dtirol in Gang zu bringen. Mit Italien k&#246;nnte er sich<lb/>
einen Sommer-, Winteraustausch vorstellen, vor allem aber will er &#252;ber<lb/>
das italienische Netz mit Frankreich verbunden werden, dort k&#246;nnte<lb/>
&#214;sterreich n&#228;mlich gegebenenfalls Grundlast aus den Atomkraftwerksstr&#246;men,<lb/>
die in Frankreich stark ausgebaut werden, in Zukunft beziehen. Die<lb/>
Italiener verlangen aber f&#252;r die Transitleistung derzeit 20 %, im euro<lb break="no"/>p&#228;ischen Schnitt mit der Schweiz sind es 7 bis 10 %, Vollkosten w&#228;ren<lb/>
15 %, m&#252;&#223;ten die Italiener gegebenenfalls nachgeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Vielleicht kann man gelegentlich &#252;ber die<lb/>
UCPTE die Transitgeb&#252;hren in Form einer Tabelle bekommen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte f&#252;r die Verbunddirektoren eine Auszeichnung einrei<lb break="no"/>chen. F&#252;r <rs type="person" ref="#per__114747">Zach</rs> wird dies ohne weiteres gehen, bei <rs type="person" ref="#per__97453">Fremuth</rs> gilt noch<lb/>
die Interkalarfrist, da er 79 die letzte Auszeichnung bekommen hat.<lb/>
</p>
            <p xml:space="preserve">Dir <rs type="person" ref="#per__116035">Brandtner</rs> vom Grundigwerk Wien mu&#223; jetzt nach F&#252;rth in die Zentrale<lb/>
fahren, um das Problem der zollfreien Einfuhr von japanischen Farbfern<lb break="no"/>sehr&#246;hren neuerdings zu besprechen. Er ersucht mich, ich sollte unbedingt,<lb/>
wenn schon nicht die gesamte Zollbefreiung von 15 %, eine teilweise Zoll<lb break="no"/>erm&#228;&#223;igung Grundig genehmigen. Er bef&#252;rchtet, da&#223; ansonsten Herr <rs type="person" ref="#per__126281">Grundig</rs><lb/>
<pb n="67-1310" facs="67_1982-11-10_1310.jpg"/>pers&#246;nlich entscheiden w&#252;rde, da&#223; man die Produktion von &#214;sterreich nach<lb/>
Deutschland zur&#252;cknimmt. Da ich an einer solchen Entwicklung nicht mit<lb break="no"/>verantwortlich sein m&#246;chte, habe ich <rs type="person" ref="#per__116035">Brandtner</rs> vorgeschlagen, er sollte mit<lb/>
der deutschen Zentrale &#252;berlegen, welche andere M&#246;glichkeiten es gibt,<lb/>
wo ev. Philips als Kompromi&#223; zustimmen w&#252;rde. Nach seiner R&#252;ckkehr werde<lb/>
ich mit ihm sofort die weiteren Gespr&#228;che f&#252;hren. Mehr als meinen guten<lb/>
Willen kann ich derzeit leider wirklich nicht zeigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Wir m&#252;ssen hier versuchen zu einem<lb/>
neuerlichen Kompromi&#223; zwischen Philips und <rs type="person" ref="#per__126281">Grundig</rs> zu kommen.<lb/>
</p>
            <p xml:space="preserve">Der Direktor vom Verlag Jugend &amp; Volk, <rs type="person" ref="#per__134031">Jelinek</rs>, und Frau <rs type="person" ref="#per__1138343">Kratzer</rs> legen<lb/>
gr&#246;&#223;ten Wert darauf doch noch ein Buch &#252;ber das Handelsministerium,<lb/>
12 Jahre sozusagen Minister <rs type="person" ref="#per__97985">Staribacher</rs>, zu schreiben. Frau Dr. <rs type="person" ref="#per__1138344">Schenk</rs><lb/>
wird jetzt die Chronologie des Tagebuches durchgehen und komprimieren,<lb/>
die politische Seite, Opposition, Koalition, Alleinverantwortung, darstellen,<lb/>
die wirtschaftliche Entwicklung insbesondere nach der Krise 73 und dann<lb/>
vor allem die personellen Fragen, zum Dr&#252;berstreuen sozusagen wird sie<lb/>
dann noch ein Schmonzeskapitel zusammentragen. Hier setzten dann insbe<lb break="no"/>sondere Dr. <rs type="person" ref="#per__109811">Burian</rs> und <rs type="person" ref="#per__123301">Vecsei</rs> ein, die meinten, aufgrund der gesammelten<lb/>
Karikaturen und sonstiger Ausspr&#252;che k&#246;nnte man gerade das letztere<lb/>
besonders buchartig zusammenfassen. Ich mu&#223; gestehen, ich halte von die<lb break="no"/>sem ganzen Buchprojekt nichts. F&#252;r den Verlag wird es &#252;brigens eine<lb/>
gro&#223;e Pleite, denn ich bin fest davon &#252;berzeugt, da&#223; er nur sehr wenige<lb/>
davon verkaufen kann.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__1138345">Kotauczek</rs> hat f&#252;r seine Firma um die Genehmigung zur F&#252;hrung<lb/>
des Staatswappens angesucht. Die AK lehnt mit der Begr&#252;ndung, da&#223; hier<lb/>
keine Beratung und Konstruktion, sondern gr&#246;&#223;tenteils ein Personalverleih<lb/>
erfolgt. Dies stimmt nicht, das war in der Vergangenheit so, jetzt macht<lb/>
sie f&#252;r EDV software, <del>und</del> u.a. auch f&#252;r die Fa. IBM. Wir einigen uns<lb/>
darauf, da&#223; jetzt von der Firma neuerdings dem Ministerium dargelegt<lb/>
wird, was die Firma wirklich macht und dann neuerdings mit der AK gespro<lb break="no"/>chen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: N&#228;chstes Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Das V&#214;EST-Alpine, Werk Krems, m&#246;chte Altpapiercontainer produzieren. Die<lb/>
bisher aufgestellten 30.000 haben 58.000 to Altpapiersammlung erm&#246;glicht,<lb/>
weitere 25.000 k&#246;nnten sofort aufgestellt werden, wenn f&#252;r die 30 Mio. S<lb/>
ein Zinsenzuschu&#223; gew&#228;hrt wird. Insgesamt k&#246;nnten dann 120.000 to Alt<lb break="no"/><pb n="67-1311" facs="67_1982-11-10_1311.jpg"/>papier in &#214;sterreich erfa&#223;t und verwertet werden. Noch immer werden<lb/>
derzeit n&#228;mlich 300.000 to importiert. Derzeit m&#252;&#223;ten im Kremser Werk<lb/>
3 Monate Kurzarbeit, die den Staat 700.000 S kostet, angeordnet werden.<lb/>
Ausgel&#246;st wurde diese Situation, da mit dem AKH die Auftr&#228;ge gegeben<lb/>
wurden, aber jetzt nicht fortgesetzt werden k&#246;nnen, weil eine Planfertig<lb break="no"/>stellung der V&#214;EST-Alpine als Generalunternehmer erfolgen mu&#223;. Die<lb/>
Arbeit f&#252;r die Container ist daher &#228;u&#223;erst wichtig. Da mir Dr. <rs type="person" ref="#per__109811">Burian</rs><lb/>
mitteilt, wir h&#228;tten noch im Budget reichliche Mittel, schlage ich vor,<lb/>
wir sollten diese 30 Mio. S der &#214;PG als Darlehen geben. Durch diese Ma&#223;<lb break="no"/>nahme w&#252;rde die &#214;PG entsprechend kapitalm&#228;&#223;ig aufgestockt ihrerseits<lb/>
den Kredit dem Kremser Werk &#252;bermitteln und dadurch den Auftrag finan<lb break="no"/>zieren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sofort mit Finanzministerium besprechen.<lb/>
</p>
            <p xml:space="preserve">Betriebsrat <rs type="person" ref="#per__1138346">Fussl</rs> von Wiesner-Hager hat jetzt mit der ungarischen Firma<lb/>
Lignimpex wegen Holzverschalungsbau, 10 Mio. Auftrag, verhandelt. Er be<lb break="no"/>f&#252;rchtet, da&#223; die ungarische Zentralstelle, letzten Endes das Au&#223;enhan<lb break="no"/>delsministerium, dieses Ergebnis nicht akzeptieren wird, er ersucht mich<lb/>
um entsprechende Intervention, diese sage ich selbstverst&#228;ndlich zu,<lb/>
vorher soll aber Wiesner-Hager den &#246;sterreichischen Handelsrat in Buda<lb break="no"/>pest, <rs type="person" ref="#per__134277">Wagner</rs>, &#252;ber alle Details informieren und auch entsprechende Inter<lb break="no"/>vention ersuchen.<lb/>
</p>
            <p xml:space="preserve">Nach der Parlamentssitzung, die sich ausschlie&#223;lich mit den Finanzgesetzen<lb/>
besch&#228;ftigt, kommen NR <rs type="person" ref="#per__97543">Heindl</rs> und ich gerade noch zur 100-Jahr-Feier der<lb/>
Bezirksvertretung Landstra&#223;e zurecht. Gen.Sekr. <rs type="person" ref="#per__123315">Krejci</rs> von der Indu<lb break="no"/>striellenvereinigung hat daf&#252;r das sehr elegante Haus am Schwarzenberg<lb break="no"/>platz zur Verf&#252;gung gestellt. Einleitend hat er als Hausherr einige<lb/>
lustige Begebenheiten &#252;ber das Haus und dessen Entstehung gebracht.<lb/>
Auch unser Bezirksvorsteher <rs type="person" ref="#per__144759">Reviczky</rs> hat humorvoll geantwortet, beide<lb/>
waren ja auf diese Reden vorbereitet. &#220;berraschend f&#252;r mich war aber, da&#223;<lb/>
wieder einmal Vizeb&#252;rgermeister <rs type="person" ref="#per__109293">Busek</rs> dort eine sehr humorvolle, aber<lb/>
vor allem sehr gescheite und &#252;ber die Landstra&#223;e gut informierte Rede<lb/>
gehalten hat. Zuerst hie&#223; es, ich sollte vor ihm sprechen, dies war mir<lb/>
zu riskant, denn ich wu&#223;te nicht, was er letzten Endes dann zum Schlu&#223;<lb/>
sagen w&#252;rde. Laut Protokoll hab ich auch als letzter zu sprechen und<lb/>
ich n&#252;tzte diesmal diese Protokollm&#246;glichkeit aus. Fast habe ich dies<lb/>
aber bereut. Mit Ach und Krach konnte ich dann eine nicht allzu sehr<lb/>
abfallende, keinesfalls aber so geistreiche Rede halten; wie mir dann<lb/>
einige Teilnehmer sagten, hat es wieder einmal gezeigt, da&#223; sowohl <rs type="person" ref="#per__109293">Busek</rs><lb/>
als auch ich den ber&#252;hmten Wiener Schm&#228;h, in diesem Fall aber hat auch<lb/>
<pb n="67-1312" facs="67_1982-11-10_1312.jpg"/>Gen.Sekr. <rs type="person" ref="#per__123315">Krejci</rs> dazu beigetragen die Gesellschaft gut zu unterhalten.<lb/>
&#220;berrascht war ich, da&#223; es eine Menge Botschafter gegeben hat, die<lb/>
im dritten Bezirk ihre Residenz haben und auch der Einladung der Bezirks<lb break="no"/>vertretung gefolgt sind. Das ganze Fest wurde von einem Streichquartett<lb/>
auch musikalisch umrahmt. Der Bezirksvorsteher <rs type="person" ref="#per__144759">Reviczky</rs> hat mit dieser<lb/>
Veranstaltung wirklich einen vollen Erfolg gehabt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1303_05" facs="67_1982-11-10_1303-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.11.1982</head>
         </div>
      </back>
   </text>
</TEI>
