<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. Februar 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-02-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-02-11">Freitag, 11. Februar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0180" facs="09_1972-02-11_0180.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 11. Feber 1972<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <name type="person" ref="#per__139637">Hinteregger</name>, der den Skilift Reidl am Annaberg betreibt, kam,<lb/>
weil er 2,4 Mill. S Schulden zu bezahlen hat und derzeit keine Einnahmen.<lb/>
Richtig ist, dass die Skilifte heuer besonders schlecht ausgelastet sind,<lb/>
obwohl im November und Anfang Dezember ein gutes Gesch&#228;ft war. <name type="person" ref="#per__139637">Hinteregger</name><lb/>
ist aber ein typischer Fall, der aus seinen sonstigen Einkommen diese<lb/>
Finanzierungsl&#252;cke leicht &#252;berbr&#252;cken kann. Bei dieser Gelegenheit er<lb break="no"/>kl&#228;rte ich ihm auch, dass sein Vorgehen bei der Preiserh&#246;hung f&#252;r Ford-<lb/>
Autos auf die Dauer von uns nicht akzeptiert werden k&#246;nnte. Er meinte<lb/>
zwar, im Durchschnitt sei nur 3,8 % erh&#246;ht worden, da die M-Serie, wo er<lb/>
allein im Service-Stern 610 verkauft h&#228;tte und 33 Mill. Umsatz hat, Null-<lb/>
Erh&#246;hung zu verzeichnet hat. Die anderen Ford-Wagen aber, mit 2.260 St&#252;ck<lb/>
und 152 Mill. h&#228;tten bis maximal 6,4 % f&#252;r den Escort betragen.<lb/>
</p>
            <p xml:space="preserve">Die Abteilung 25, die die Preiserh&#246;hung f&#252;r Autos kontrollieren soll,<lb/>
hat nun versucht, Erhebungen bei den einzelnen Firmen zu starten. Ich<lb/>
habe Samstag vormittags am Eis Min.Rat <name type="person" ref="#per__134818">Storek</name> getroffen, der mit erkl&#228;rt<lb/>
hat, es h&#228;tte sich Sekt.Rat <name type="person" ref="#per__127126">H&#246;nel</name> sowieso an ihn gewendet, Er w&#252;rde jetzt<lb/>
alle diesbez&#252;glichen Erhebungen f&#252;hren. Bei dieser Gelegenheit erfuhr,<lb/>
ich, dass seinerzeit die technische Kraftfahrabteilung die gesamte Kompe<lb break="no"/>tenz in unserem Haus f&#252;r Kraftfahrfragen, Preiserh&#246;hungen, Einfuhren, tech<lb break="no"/>nische Beratungen usw. gehabt hat. Ich weiss nicht, ob es zielf&#252;hrend ist,<lb/>
eine solche Regelung wieder herbeizuf&#252;hren. Auf alle F&#228;lle aber m&#252;sste man<lb/>
das Wissen dieser Leute f&#252;r die Industriepolitik, d.h. die Sektion III,<lb/>
n&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte diesbez&#252;gliche Vorschl&#228;ge mit den Beteiligten<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Ich glaube, dass es wesentlich zielf&#252;hrender w&#228;re, wenn wir die Importeure<lb/>
von dritter Seite stark beschiessen lassen, damit sie unter diesem Druck<lb/>
bereit w&#228;ren, mit uns bessere zu kooperieren. Die Importeurgruppe<lb/>
in der Handelskammer, d.h. die Vertretung dieser Importeure unter Vorsitz<lb/>
von <name type="person" ref="#per__139641">Breier</name> ist sehr unwirksam t&#228;tig derzeit. Der Vizevorsitzende <name type="person" ref="#per__139640">Basch</name><lb/>
ist gleichzeitig VP des &#214;AMTC. Die Vertreter von General Motors, Ford,<lb/>
Chrysler, Renault und Citroen sind &#252;berhaupt Werksvertreter und Angestellte<lb/>
der Mutter-Werke. Nur Volvo und Peugeot sind &#246;sterreichische selbstst&#228;ndige<lb/>
Vertreter. Wenn es nicht gelingt, die Importeurgruppe durch Vermittlung<lb/>
<pb n="09-0181" facs="09_1972-02-11_0181.jpg"/>des Handelsministeriums von Angriffen zu sch&#252;tzen, dann werden<lb/>
die &#252;berhaupt nat&#252;rlich sich immer gegen unsere Intentionen stellen.<lb/>
Meiner Auffassung nach m&#252;sste es aber m&#246;glich sein, die Importeure<lb/>
davon zu &#252;berzeugen, dass sie so wie es das VW-Werk heute macht<lb/>
bei ihren Mutterwerken erkl&#228;ren, dass sie durch die spezifischen &#246;ster<lb break="no"/>reichischen Verh&#228;ltnisse verpflichtet sind, eine vorsichtigere Preis<lb break="no"/>politik zu betreiben. Ich gebe mich keiner Illusion hin, dass die<lb/>
VW-Vertretung in &#214;sterreich &#8211; Direktor <name type="person" ref="#per__139642">Schneider-Manns Au</name> &#8211; nat&#252;rlich<lb/>
auch die VW-Interessen Deutschlands bei uns hie zu vertreten hat.<lb/>
Doch glaube ich ihm, wenn er mir erkl&#228;rt, dass unter st&#228;ndigem Hinweis<lb/>
auf die H&#228;rte unserer Verhandlung und die Angriffe, denen er sonst<lb/>
ausgesetzt ist, doch einige Erleichterungen erzielen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Hier m&#252;ssten wir einen Propagandafeldzugsplan<lb/>
erarbeiten.<lb/>
</p>
            <p xml:space="preserve">Die Sitzung des Wiener Ausschusses und des Gemeinderatsklubs sollte<lb/>
sich mit dem Entwicklungsprogramm der Stadt Wien besch&#228;ftigen. Na<lb break="no"/>t&#252;rlich wurde zuerst lang und breit von <name type="person" ref="#per__97845">Probst</name> und <name type="person" ref="#per__97963">Slavik</name> &#252;ber die<lb/>
Anw&#252;rfe der &#214;VP berichtet, sowie diskutiert. Ich wollte mich zu<lb/>
Wort melden um zu erkl&#228;ren, dass die jetzige Diskussion und die In<lb break="no"/>formation zu sp&#228;t ist. Ein anderer Diskussionsredner hat das aber<lb/>
bereits vor mir erkl&#228;rt, sodass ich mir meine Wortmeldung ersparen<lb/>
konnte. <name type="person" ref="#per__97963">Slavik</name> bestritt aber, dass dieser Vorwurf berechtigt w&#228;re.<lb/>
Er und die Wiener Organisation h&#228;tten erkennen m&#252;ssen und hatten<lb/>
wahrscheinlich auch erkannt, dass der Gegner dieser Angriff starten<lb/>
wird. An Stelle des z&#246;gernden und nur immer unter dem Druck der In<lb break="no"/>formation der anderen Seite nachgebenden Mitteilung f&#252;r unsere Ver<lb break="no"/>trauensm&#228;nner und der Gegenstellungnahmen hat es den Eindruck als ob<lb/>
wir wirklich etwas zu verbergen h&#228;tten. Genau dasselbe spielt sich<lb/>
jetzt wieder bei der Pr&#252;fung mit dem Rechnungshof ab. Der Rechnungshof<lb/>
hat angeblich, so behauptet <name type="person" ref="#per__114610">Kandutsch</name>, die Absicht, die Grundst&#252;ckstrans<lb break="no"/>aktionen der Gemeinde genau zu pr&#252;fen. Die &#214;VP behauptet nun, <name type="person" ref="#per__97963">Slavik</name><lb/>
h&#228;tte die Aufforderung an den Rechnungshof, eine genaue Pr&#252;fung vorzu<lb break="no"/>nehmen, nur deshalb jetzt gestellt, um von den anderen Tatbest&#228;nden<lb/>
abzulenken. H&#228;tte <name type="person" ref="#per__97963">Slavik</name> aber z.B., als der Rechnungshof &#252;berhaupt er<lb break="no"/>kl&#228;rt hat, dass er jetzt Einschau bei der Gemeinde Wien nimmt, sofort<lb/>
gesagt, dass die und die Punkte von den Gegnern immer wieder angegrif<lb break="no"/>fen werden und dass er daher diese Punkte genau kontrolliert haben will<lb/>
<pb n="09-0182" facs="09_1972-02-11_0182.jpg"/>dann w&#228;re es besser in der &#214;ffentlichkeit angekommen. &#220;berhaupt<lb/>
versagt in meinen Augen das Informationszentrum der Gemeinde Wien<lb/>
vollkommen. Entweder hat <name type="person" ref="#per__97963">Slavik</name> die Kommunaljournalisten, die prim&#228;r<lb/>
gegen die Gemeinde Wien schreiben &#252;berhaupt nur in dieses Informa<lb break="no"/>tionszentrum genommen, damit er l&#228;stige Kritiker wegbringt, oder diese<lb/>
Leute wollen jetzt oder k&#246;nnen nicht ihre Aktivit&#228;ten im Interesse<lb/>
der Gemeinde Wien einsetzen. Vielleicht ist es aber auch so, dass<lb/>
gerade diese Kommunalpolitiker aus der b&#252;rgerlichen Presse jetzt von<lb/>
ihren Nachfolgern als bestochene Subjekte bezeichnet werden und ihre<lb/>
Informationsm&#246;glichkeit oder ihr Einfluss auf die Schreibweise ihrer<lb/>
Nachfolger nur einen negative Auswirkung hat. Vielleicht war es aber<lb/>
auch wirklich die Taktik der &#214;VP und insbesondere der b&#252;rgerlichen<lb/>
Seite <name type="person" ref="#per__97963">Slavik</name> bereits jetzt so arg zu attackieren, dass es unm&#246;glich<lb/>
sein wird, das Image bis zu den n&#228;chsten Gemeinderatswahlen zu ver<lb break="no"/>bessern. Selbst wenn sich seine Unschuld herausstellt, wird es kaum<lb/>
m&#246;glich sein, mit dem <choice><choice><sic>Itgliedseffekt</sic><corr>Mitleidseffekt?</corr></choice></choice>, der dann eventuell zu erwarten<lb/>
ist, den Negativ-Effekt wettzumachen.<lb/>
</p>
            <p xml:space="preserve">Bei dem beabsichtigten Mittagessen im Palais Schwarzenberg war &#252;ber<lb break="no"/>haupt niemand anwesend bei meiner p&#252;nktlichen Ankunft, als <name type="person" ref="#per__123164">Zimmermann</name><lb/>
von der &#214;IAG. In weiterer Folge kamen dann erst versp&#228;tet die Ratio-<lb/>
und Waagner-Biro-Leute. Der Wirtschafts- und Finanzminister in einer<lb/>
Person und der Verkehrs- und Industrieminister noch mit einem dritten<lb/>
Mann, dessen Funktion ich nicht genau erfuhr, waren eingeladen worden.<lb/>
Sie hatten mit Waagner-Biro ein Gesch&#228;ft auf Plastik-Silos abgeschlossen,<lb/>
die man verschiedentlich transportieren kann. Ratio selbst will vor al<lb break="no"/>lem ein grosses Fremdenverkehrsprojekt f&#252;r Togo ausarbeiten. Die Togoer<lb/>
erwarten, dass sie eine entsprechende Entwicklungshilfe von uns be<lb break="no"/>kommen k&#246;nne. Gesandter <name type="person" ref="#per__139643">M&#252;ller</name> vom Aussenamt hat die Verhandlungen ge<lb break="no"/>leitet. Vom Finanzministerium war Dr. <name type="person" ref="#per__123360">Staringer</name> anwesend. Das Handels<lb break="no"/>ministerium war nicht vertreten und ich betrachte dies sogar als<lb/>
eine positive Seite. Ich selbst habe daher <choice><choice><sic>laos</sic><corr>also?</corr></choice></choice> nur den Ministern alles<lb/>
Gute gew&#252;nscht und mich ein bisschen mit ihnen unterhalten und habe<lb/>
dann darauf verzichtet, an dem Mittagessen teilzunehmen.Wenn ich gewusst<lb/>
h&#228;tte, dass die Firma Ration dies auf seinem so tiefen Niveau macht,<lb/>
h&#228;tte ich mich &#252;berhaupt nicht dazu bereit erkl&#228;rt. Nicht dass ich<lb/>
nicht mit der Firma Ratio und Waagner-Biro gerne verhandle, aber<lb/>
ich glaube, es ist unzweckm&#228;ssig, wenn ich mich von solchen Leuten<lb/>
zu einem Mittagessen einladen lasse. Wo kann ich dann abgrenzen, wenn<lb/>
<pb n="09-0183" facs="09_1972-02-11_0183.jpg"/>mich andere Firmen zu einem Mittagessen einladen. Eine Erkl&#228;rung<lb/>
zu den &#246;sterreichischen Teilnehmern, warum ich &#252;berhaupt gekommen<lb/>
war, habe ich dahingehend abgegeben, dass die Minister aus dem schwarzen<lb/>
Erdteil sehr empfindlich sind wegen ihres Prestiges und ich wollte<lb/>
ihnen die Gelegenheit geben, dass sie mit mir doch &#252;ber ihre Probleme<lb/>
sprechen k&#246;nnen. Lieber w&#228;re mir allerdings gewesen, sie w&#228;ren zu mir<lb/>
ins B&#252;ro gekommen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">Heindl</name>: In Hinkunft bitte wom&#246;glich ins Ministerium<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Bei der wirtschaftspolitischen Kommission der Soz. Partei nahm erstmals<lb/>
<name type="person" ref="#per__97311">Androsch</name> teil und hat gleich ein Referat &#252;ber die n&#228;chsten Arbeiten<lb/>
gehalten. Meiner Auffassung nach wird der Inflationsdruck 1972 weiter<lb/>
andauern. Er erw&#228;hnte die Vereinbarungen mit den Kreditinstituten und<lb/>
der <choice><choice><sic>intaionalen</sic><corr>internationalen?</corr></choice></choice> Banken, obwohl mir die Nationalbankgenossen erkl&#228;rt<lb/>
haben, da&#223; die 1%ige Mindestreserve, 1,8 Md. stillegen, unzul&#228;nglich<lb/>
sind, hat in der Diskussion niemand darauf Bezug genommen. Das<lb/>
von <name type="person" ref="#per__97646">Koppe</name> zusammengefa&#223;te Papier &#252;ber die Stabilit&#228;tspolitik hatte er<lb/>
dem finanzpolitischen Teil betreffend Einwendungen. H&#228;tten wir dieses<lb/>
Papier aber nicht vorgelegt, dann w&#228;re die ganze Sitzung wieder ein<lb/>
reines Blabla gewesen. Interessanteste Kritik lieferte <name type="person" ref="#per__97868">Reithofer</name>,<lb/>
der meinte, wir h&#228;tten jetzt in der SP&#214; Zeit eine &#220;berinformation ge<lb break="no"/>liefert. <name type="person" ref="#per__97634">Klaus</name> h&#228;tte eine &#252;beradministrative Gesetzesflut verursacht<lb/>
und damit Schiffbruch erlitten. Wir w&#252;rden durch die ununterbrochenen<lb/>
Mitteilungen &#252;ber Mehrwertsteuer, &#252;ber Einkommensteuer usw. in Wirklichkeit<lb/>
nur die Bev&#246;lkerung <choice><choice><sic>memulve</sic><corr>meschugge???</corr></choice></choice> machen und letzten Endes dann legt <name type="person" ref="#per__97634">Klaus</name><lb/>
mit seiner administrativen Gesetzes die Konsequenzen zu sp&#252;ren bekommen.<lb/>
Hier trifft sich <name type="person" ref="#per__97868">Reithofer</name> mit <name type="person" ref="#per__97346">Benya</name>, der ebenfalls immer gr&#246;&#223;te Be<lb break="no"/>f&#252;rchtungen hat, da&#223; zuviele Ziffern und Detailinformationen, bevor sie<lb/>
vereinbart wurden, bereits in die &#214;ffentlichkeit dringen. Dem vorzu<lb break="no"/>beugen habe ich strengstens beachtet, da&#223; nur jeder 1 Exemplar von unserer<lb/>
Arbeitspapier bekommt und da&#223; er dies wirklich streng vertraulich be<lb break="no"/>handelt. <name type="person" ref="#per__98034">Veselsky</name> war deshalb ein bi&#223;chen verschnupft, weil er gleich<lb/>
die restlichen Exemplare mitnehmen wollte, angeblich f&#252;r seine Mitarbeiter.<lb/>
Es ist aber nicht bekannt, da&#223; er so viele Mitarbeiter im B&#252;ro hat.<lb/>
Ich habe eher angenommen, da&#223; er die dann verschicken wird. Wir wollen<lb/>
dieses Papier der preispolitischen Arbeitsgruppe der Bundesregierung<lb/>
vorlegen und dem Unterausschu&#223; aus <name type="person" ref="#per__110922">Vranitzky</name>, <name type="person" ref="#per__97627">Kienzl</name>, <name type="person" ref="#per__97868">Reithofer</name> und<lb/>
<name type="person" ref="#per__97646">Koppe</name> werden die endg&#252;ltige Fassung jetzt erarbeiten. Dieser Aussprache<lb/>
zeigte sich f&#252;r mich wieder, wie schwierig es ist von allgemeinen Formu<lb break="no"/><pb n="09-0184" facs="09_1972-02-11_0184.jpg"/>lierungen wie wir es in unserem Wirtschaftsprogramm gehabt haben,<lb/>
und wie sie <name type="person" ref="#per__97728">Edi M&#228;rz</name> noch immer vertritt, zu den konkreten Be<lb break="no"/>schl&#252;ssen zu finden. <name type="person" ref="#per__97311">Androsch</name> sagte mit recht, da&#223; sich das 10-j&#228;hr.<lb/>
Investitionsprogramm in der Grundsatzkonzeption leicht verwirklichen<lb/>
hat lassen. Die Detailplanung aber ist &#228;u&#223;erst schwierig. Die W&#252;nsche von<lb/>
<name type="person" ref="#per__123315">Krejci</name><add>[evtl. Falschidentifikation]</add> &#252;ber das Kartellrecht k&#246;nnen nicht von unserem Wirtschaftskommissi<lb break="no"/>onsausschu&#223; behandelt werden, solange nicht <name type="person" ref="#per__97372">Broda</name> anwesend ist. Die<lb/>
Arbeiterkammer aber, <name type="person" ref="#per__133082">Auracher</name>, ist ja derzeit bereits im Justizministerium<lb/>
in Verhandlungen &#252;ber das neue Kartellgesetz. Eine Abstimmung zwischen<lb/>
den einzelnen Kollegen in der Arbeiterkammer d&#252;rfte deshalb auch nicht<lb/>
mehr sehr gut funktionieren. Ich gebe allerdings zu, da&#223; es immer gro&#223;e<lb/>
Schwierigkeiten bei der Abstimmung des Vorgehens der Arbeiterkammer<lb/>
zu den Kartellgesetzen gegeben hat. <name type="person" ref="#per__98087">Wirlandner</name> und <name type="person" ref="#per__133082">Auracher</name> waren immer<lb/>
der Meinung, da&#223; das jetzige System &#252;ber die Berichte das bessere ist,<lb/>
w&#228;hrend alle Volkswirtschaftler eigentlich f&#252;r die administrative Ver<lb break="no"/>waltungsregelung eintraten. Im Kompetenzgesetz wurde aber festgelegt<lb/>
und <name type="person" ref="#per__97668">Kreiskys</name> sein besonderer Wunsch war es, in der letzten Phase da&#223;<lb/>
dies auch dem Rechtswege bleiben sollte und <name type="person" ref="#per__97372">Broda</name> damit automatisch<lb/>
zust&#228;ndig ist. Wir werden in der n&#228;chsten Sitzung mit <name type="person" ref="#per__97372">Broda</name> &#252;ber dieses<lb/>
Problem eingehend diskutieren.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>:<lb/>
Auch hier w&#228;re es zweckm&#228;&#223;ig, wenn <name type="person" ref="#per__123315">Krejci</name> und <name type="person" ref="#per__133082">Auracher</name> ein Papier vor<lb break="no"/>legen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__97311">Androsch</name> fr&#252;her weggehen mu&#223;te, wurde dann eigentlich w&#228;hrend seiner<lb/>
Abwesenheit beschlossen, da&#223; wir &#252;ber das Kreditwesengesetz beim n&#228;chsten<lb/>
oder &#252;bern&#228;chsten Mal einen Vortrag der Arbeitsgruppe des soz. Wirtschafts<lb break="no"/>programmes dieses Problem bearbeitet hat, berichten soll. Hier f&#252;rchten<lb/>
die Genossen der Nationalbank, da&#223; der Kreditwesensgesetzentwurf der<lb/>
Kreditinstitute weitestgehend vom Finanzminister akzeptiert wird. Ich<lb/>
glaube, da&#223; es unser Ziel sein m&#252;&#223;te, alle diese Wirtschaftsprobleme<lb/>
in der Wirtschaftskommission ernstlich vorzuberaten. An Hand von Unter<lb break="no"/>lagen dann zu versuchen, eine Diskussionsbasis zu finden, diese Dis<lb break="no"/>kussionsbasis dann in den einzelnen K&#246;rperschaften, die soz. Fraktion<lb/>
des Gewerkschaftsbundes in der Partei usw. zu besprechen und beschlie&#223;en<lb/>
zu lassen. Dann gibt dies eine Basis f&#252;r entsprechende Gesetzesentw&#252;rfe.<lb/>
Ideal w&#228;re nat&#252;rlich, wenn die Konzepte weitestgehend vielleicht im<lb/>
<pb n="09-0185" facs="09_1972-02-11_0185.jpg"/>Wirtschafts- und Sozialbeirat beraten und letzten Endes vielleicht<lb/>
sogar dort durchgesetzt werden k&#246;nnte. Bei der Preisstudie allerdings<lb/>
hat sich gezeigt, da&#223; dies unm&#246;glich sein wird. Dies hat mich veranla&#223;t,<lb/>
nach dem sich in den letzten Tagen die T&#228;tigkeit eines Beschlusses der<lb/>
sehr soliden Preisstudie des Wirtschafts- und Sozialbeirates als<lb/>
erst unwahrscheinlich herausgestellt hat, eben jetzt in der Wirtschafts<lb break="no"/>kommission der SP&#214; eine solche Studie sch&#246;n langsam ausarbeiten zu<lb/>
lassen. Nur wenn ich auch Grund einer solchen Unterlage im Stande bin,<lb/>
wenn ich die gro&#223;e Kompetenz einmal in den Preisfragen haben, ich<lb/>
auf ein breiteres Forum berufen zu k&#246;nnen, kann ich damit rechnen, in<lb/>
der &#214;ffentlichkeit, insbesondere in der Partei&#246;ffentlichkeit bestehen<lb/>
zu k&#246;nnen. Wenn ich meine bisherige Politik auf die &#220;bereinstimmung de<lb/>
Sozialpartner aufgebaut habe, so mu&#223; ich, wenn ich dies nicht mehr er<lb break="no"/>reichen kann und bei der Preispolitik scheint dies der Fall zu sein,<lb/>
dann auf ein gr&#246;&#223;eres Forum innerhalb der Partei zur&#252;ckgreifen zu k&#246;nnen.<lb/>
Ansonsten wird es mir so ergehen wie es jeden anderen Genossen derzeit<lb/>
ergeht. Wo <name type="person" ref="#per__97668">Kreisky</name> dann irgendwelche Ideen hat und die er dann<lb/>
verlangt, dies durchgesetzt werden soll. Ich glaube, da&#223; dies die tiefere<lb/>
Ursache des Mi&#223;verst&#228;ndnisses und des <choice><choice><sic>Auseinanhandelns</sic><corr>?</corr></choice></choice> von <name type="person" ref="#per__97668">Kreisky</name><lb/>
und <name type="person" ref="#per__98034">Veselsky</name> und scheinbar auch <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__98055">Weihs</name><add>[evtl. Falschidentifikation]</add>. Ich teile die Meinung<lb/>
<name type="person" ref="#per__97646">Koppes</name>, da&#223; in den n&#228;chsten Wochen und Monaten von den Preiskomitee<lb/>
der Bundesregierung kaum bedeutende Initiativen und durchschlagende<lb/>
Ma&#223;nahmen gesetzt werden k&#246;nne. Um wenigstens die koordinierende<lb/>
Funktion dann beim gro&#223;en Kompetenzgesetz aber erf&#252;llen zu k&#246;nnen,<lb/>
mu&#223; dich einen entsprechenden Beschlu&#223; von der Regierung der Gewerkschaft<lb/>
und der Soz. Partei haben, da&#223; ich z.B. wirklich die Intentionen der<lb/>
L&#228;nder bei Preis- und Tariferh&#246;hungen aber auch der st&#228;dt. und staatl.<lb/>
Unternehmungen wie &#214;BB und so weiter, durchf&#252;hren kann. Die Koordination<lb/>
kann ja ausschlie&#223;lich darin bestehen, mit den Verantwortlichen<lb/>
entsprechende Gespr&#228;che und &#220;bereinstimmung zu erzielen. Da ich keinen<lb/>
Apparat habe, um selbst Preiserh&#246;hungen durchf&#252;hren zu k&#246;nnen, werde<lb/>
ich auch ganz sicherlich keinen Apparat aufstellen k&#246;nnen, der dann<lb/>
sogar noch eine Preis&#252;berwachung oder sogar eine Preispolitik in Form<lb/>
einer administrativen Preisbestimmung erf&#252;llen k&#246;nnte. Ich sehe die<lb/>
einzige M&#246;glichkeit darin, da&#223; die Bev&#246;lkerung oder zumindestens ein<lb/>
gro&#223;er Teil der Bev&#246;lkerung sich mit mir solidarisiert, wenn sie das<lb/>
Gef&#252;hl hat, da&#223; ich genauso machtlos wie sie als Konsument machtlos den<lb/>
<pb n="09-0186" facs="09_1972-02-11_0186.jpg"/>Preiserh&#246;hungen gegen&#252;berstehen. Maximum, was ich erreichen kann ist,<lb/>
da&#223; man sagt er bem&#252;ht sich, aber er erreicht auch nur ab und zu ein<lb/>
bi&#223;chen etwas. Alles andere ist in meinen Augen glatte Illusion und<lb/>
wenn man hier jetzt gro&#223;e Pl&#228;ne aufstellt, sei es von Seiten der Re<lb break="no"/>gierung oder des Gewerkschaftsbundes und der Arbeiterkammer, die sich<lb/>
letzten Endes doch nicht verwirklichen lassen, dann erweckt man aber<lb/>
in der Bev&#246;lkerung den Eindruck, es k&#246;nnte hier wesentliches geschehen<lb/>
und die Regierung oder <name type="person" ref="#per__97985">Staribacher</name> wollen dies nicht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97867">Reiterer</name> berichtete &#252;ber die Arbeitsgruppe in Br&#252;ssel. Er war sehr<lb/>
als wir ihm die Presse vorlegten und dort gesagt wurde, da&#223; der Dele<lb break="no"/>gationsleiter ausgef&#252;hrt hat, da&#223; die Meinungen aufeinandergeprallt sind<lb/>
und da&#223; vor allem auch bei den n&#228;chsten Besprechungen kaum etwas heraus<lb break="no"/>kommen wird. <name type="person" ref="#per__97867">Reiterer</name> meinte, er h&#228;tte eine solche positive Darstellung<lb/>
der Presse nie gegeben. Wir sind &#252;bereingekommen, da&#223; wir unbedingt<lb/>
hier eine bessere Information der Presse vom Handelsministerium bei<lb/>
Delegationen, Verhandlungen im Ausland, installieren m&#252;ssen. <name type="person" ref="#per__97867">Reiterer</name><lb/>
wird in Hinkunft, jemanden von der Delegation beauftragen, unverz&#252;glich<lb/>
den Fernschreiber nach Wien zu ben&#252;tzen, um den Verhandlungsverlauf zu<lb/>
charakterisieren. Bis jetzt ist es so, da&#223; <name type="person" ref="#per__97867">Reiterer</name> und <name type="person" ref="#per__135642">Leitner</name> und<lb/>
noch andere Herren der Delegation nach jeder Sitzung sich stundenlang<lb/>
&#252;ber eine Formulierung erst einigen m&#252;ssen, bis sie dann am n&#228;chsten Tag<lb/>
eine entsprechendes Kommunique nach Wien weitergeleitet haben. Dadurch<lb/>
haben die Pressevertreter in Br&#252;ssel wesentlich fr&#252;her den Eindruck, den<lb/>
sie gehabt haben, in der &#246;sterr. Presse und den Massenmedien weit ver<lb break="no"/>breite und der kalte Kaffee, der dann aus dem Handelsministerium kommt,<lb/>
hat niemand mehr interessiert und war auch vollkommen wertlos. <name type="person" ref="#per__97867">Reiterer</name><lb/>
selbst ist mit dieser Vorgangsweise nicht sehr einverstanden, <name type="person" ref="#per__97646">Koppe</name> wird<lb/>
aber Vorkehrungen treffen, da&#223; in Hinkunft tats&#228;chlich eine bessere<lb/>
Information von Br&#252;ssel aus direkt erfolgt. <name type="person" ref="#per__97646">Koppe</name> wird sich n&#228;mlich<lb/>
zum Studium der Preissteigerung und auf Grund der Mehrwertsteuer<lb break="no"/>einf&#252;hrung in Belgien nach Br&#252;ssel begeben und bei dieser Gelegenheit<lb/>
gleich mit der Delegation und unserer Mission in Br&#252;ssel diesbez&#252;gliche<lb/>
Verhandlungen wegen Informationen des Handelsministeriums f&#252;hren. <name type="person" ref="#per__97867">Reiterer</name><lb/>
selbst hat &#252;berhaupt mitgeteilt, da&#223; bei den ersten Verhandlungen be<lb break="no"/>reits die Mitglieder der Delegation auf die Vorschl&#228;ge der Br&#252;sseler<lb/>
Kommission eingehen wollte. Sowohl das Aussenamt als auch die Vertreter<lb/>
der Handelskammer waren bereits nach Beginn der Verhandlungen sehr<lb/>
<pb n="09-0187" facs="09_1972-02-11_0187.jpg"/>kompromi&#223;bereit. <name type="person" ref="#per__97867">Reiterer</name> selbst glaubt aber, da&#223; die richtige Taktik<lb/>
ist, noch immer auf dem Standpunkt &#214;sterreichs zu beharren, solange<lb/>
nicht mit den anderen Neutralen abgesprochen hat, wie und auf welcher<lb/>
Basis Zugest&#228;ndnisse gemacht werden k&#246;nnen. Ich bin mit dieser Taktik<lb/>
einverstanden, gehe mich allerdings keiner Illusion hin, da&#223; wir<lb/>
dadurch in einen ungeheuren Zeitdruck kommen. Es wird uns zwar dann<lb/>
niemand vorwerfen k&#246;nnen, da&#223; wir vorzeitig die Flinte ins Korn<lb/>
geworfen haben, wohl aber durch den Zeitdruck bedingt, wir kaum Chancen<lb/>
haben, wesentliche &#196;nderungen der Vorschl&#228;ge der Br&#252;sseler Kommission<lb/>
zu erreichen. Ich f&#252;rchte &#252;brigens, da&#223; die Norweger erst im September<lb/>
endg&#252;ltig nach der Volksabstimmung ihren Beitritt zur EWG bekunden und<lb/>
bis dorthin die Kommission und die Verhandlungen und einen Abschlu&#223;<lb/>
mit den anderen Neutralen sehr zur&#252;ckhaltend sein wird.<lb/>
Noch immer besteht die Gefahr f&#252;r die Kommissionen f&#252;r den Ministerrat,<lb/>
da&#223;, wenn Norwegen nicht beitritt, es dann mit den Beg&#252;nstigung der<lb/>
Freihandelszonenregelung w&#252;nschen als dies den anderen Neutralen ange<lb break="no"/>boten wird. Deshalb wird die EWG bez&#252;glich Aluminium und andere Pro<lb break="no"/>dukte so lange eine sture Haltung an den Tag legen, bis endg&#252;ltig fest<lb break="no"/>steht, da&#223; D&#228;nemark, Norwegen, England und Irland tats&#228;chlich beitreten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97867">Reiterer</name> legte auch die Information von <name type="person" ref="#per__136490">Zienert</name> &#252;ber die 3 Mio. S Kredit<lb break="no"/>hilfe an die &#246;sterr. Kontrollbank vor. <name type="person" ref="#per__136490">Zienert</name> hat einen Bericht<lb/>
gebracht, der meiner Meinung nach zwar nicht den Tatsachen ganz ent<lb break="no"/>spricht, aber letzten Endes in zwei Variationen vorsieht. <name type="person" ref="#per__97867">Reiterer</name><lb/>
selbst meint nun, er h&#228;tte diesen Bericht nicht in Detail studieren<lb/>
k&#246;nnen und deshalb auch nicht paraphiert. Er wollte ihn sozusagen<lb/>
nicht verantworten. Seiner Meinung nach h&#228;tte sogar <name type="person" ref="#per__98053">Wanke</name> von ihm ver<lb break="no"/>langt, er sollte eine diesbez&#252;gliche Paraphierung vornehmen, aber so<lb/>
lange er dieses Problem nicht in die Einzelheiten studiert hat, gibt<lb/>
er keine Unterschrift unter einen Akt. Ich bin zwar nicht &#252;berzeugt,<lb/>
da&#223; tats&#228;chlich immer der Fall ist, aber sicherlich ist er hier vorsichtig<lb/>
weil er von <name type="person" ref="#per__136490">Zienert</name> wahrscheinlich schon einige Male irgendwelche Bock<lb break="no"/>spr&#252;nge erlebt hat. <name type="person" ref="#per__97518">Haschek</name> hat mir dann beim Empfang der russ. Handels<lb break="no"/>vertretung f&#252;r <name type="person" ref="#per__137070">Karmasin</name> erkl&#228;rt, da&#223; er einen diesbez&#252;glichen Entwurf<lb/>
<name type="person" ref="#per__136490">Zienert</name> bereits vorgelegt hat. Nach Auskunft von <name type="person" ref="#per__97518">Haschek</name> steht in dem<lb/>
derzeitigen Vertrag tats&#228;chlich drinnen, da&#223; jedes Gesch&#228;ft vom Ministerium<lb/>
genehmigt werden mu&#223;. <name type="person" ref="#per__136490">Zienert</name> hat dies am Anfang auch behauptet, in der<lb/>
<pb n="09-0188" facs="09_1972-02-11_0188.jpg"/>letzten Phase um der Bericht wieder abgestritten. Ich glaube, da&#223;<lb/>
die beste L&#246;sung die ist, da&#223; wir uns nur vorbehalten, F&#246;rderungen<lb/>
von Exporten nur nach gewissen L&#228;ndern unter volkswirtschaftlichen und<lb/>
handelspolitischen Gesichtspunkten zu genehmigen. Keinesfalls aber,<lb/>
wie dies <name type="person" ref="#per__136490">Zienert</name> scheinbar wollte, das einzelne Gesch&#228;ft. Diese<lb/>
Funktion kann nur die &#214;sterreichische Kontrollbank erf&#252;llen und<lb/>
wir sollen sie darin weder beaufsichtigen, noch aber ihr den R&#252;cken<lb/>
st&#228;rken und eine Deckung geben f&#252;r etwas, was<lb/>
wir gar nicht pr&#252;fen k&#246;nnen. Das typischste Beispiel war die VOEST-<lb/>
Forderung auf 1 Mio. S wie sich dann herausstellte, als ich sie<lb/>
nicht telefonisch gegeben habe, da&#223; es auch ohne dieser Zusage ge<lb break="no"/>gangen ist. Die Verantwortung daf&#252;r kann immer nur bei Beamten liegen,<lb/>
die letzten Endes auch die Abwicklung durchzuf&#252;hren haben. <name type="person" ref="#per__97469">Gehart</name><add>[hat]</add><lb/>
allerdings einmal eingewendet, da&#223; vom Standpunkt des Budgetrechte<lb/>
aus unbedingt eine solche Kontrolle notwendig ist.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte diesen Gesichtspunkt genau &#252;berpr&#252;fen lassen und schriftlich<lb/>
von der Budgetabteilung festhalten, ob eine solche Kontrolle not<lb break="no"/>wendig ist.<lb/>
</p>
            <p xml:space="preserve">Bulgarische Botschafter und Handelsrat ersuchten mich in den Frem<lb break="no"/>denverkehrsabkommen, welches in der n&#228;chsten Woche unterzeichnet<lb/>
werden sollen, die Worte im Rahmen der M&#246;glichkeiten zu unterstreichen. Da<lb/>
das Au&#223;enamt diese Bestimmung verlangt hat, habe ich ja keine wie<lb/>
immer geartete Zusage gemacht. Ich habe nur MR. <name type="person" ref="#per__97426">F&#228;lbl</name>, den ich von<lb/>
dieser Unterredung sofort verst&#228;ndigte, ersucht, er m&#246;ge mit dem<lb/>
Au&#223;enamt diese Besprechungen aufnehmen, ob wir in dieser Frage den<lb/>
Bulgaren entgegenkommen k&#246;nnen. Der Pr&#228;sident des Fremdenverkehrsver<lb break="no"/>bandes, der n&#228;chste Woche in Wien ist, m&#246;chte n&#228;mlich bei seiner Anwe<lb break="no"/>senheit gleich diesen Vertrag unterzeichnen. Falls sich aber au&#223;en<lb break="no"/>politische Bedenken wegen dieser Streichung ergeben sollten, m&#252;&#223;te,<lb/>
und <choice><choice><sic>darauf</sic><corr>daran</corr></choice></choice> halte ich ausdr&#252;cklich fest, auf die Unterzeichnung ver<lb break="no"/>zichtet werden. Der Au&#223;enhandelsminister <name type="person" ref="#per__97770">Nedew</name> hat das letzte Mal<lb/>
auch geglaubt er kann, weil er unbedingt hier einen Vertrag unter<lb break="no"/>zeichnen wollte, mich dazu bringen, Zugest&#228;ndnisse zu machen, die<lb/>
<pb n="09-0189" facs="09_1972-02-11_0189.jpg"/>man dann in sp&#228;terer Folge nicht verantworten kann. Ich glaube,<lb/>
da&#223; hier das sachliche Interesse &#252;ber das Prestigebed&#252;rfnis eines<lb/>
Ministers, aber auch meiner Person stehen mu&#223;.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0179_01" facs="09_1972-02-11_0179-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.2.1972</head>
         </div>
      </back>
   </text>
</TEI>
