<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820827">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 27. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-08-27">Freitag, 27. August 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-1000" facs="66_1982-08-27_1000.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 27. August 1982<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Zuckerindustrie wollten, um die Diskrepanz zwischen<lb/>
den Angestellten und Arbeitern in der Bezahlung bei dieser Lohn- und<lb/>
Gehaltsrunde zu verkleinern, die von der Zuckerindustrie zur Verf&#252;gung<lb/>
gestellte Lohn- und Gehaltssummenerh&#246;hung durch einen Sockelbetrag f&#252;r<lb/>
die kleineren Einkommen wesentlich mehr erh&#246;hen als wie die h&#246;heren.<lb/>
Da die Zuckerindustrie erkl&#228;rte, es m&#252;&#223;te unter der Lebenshaltungskosten<lb break="no"/>steigerung abgeschlossen werden, w&#252;rde der zur Verf&#252;gung stehende Betrag<lb/>
f&#252;r die kleineren Arbeiterl&#246;hne und die geringeren Angestelltengeh&#228;lter<lb/>
wahrscheinlich eine &#252;ber den Lebenshaltungskostenindexsteigerung hinaus<lb/>
gehende Lohn- und Gehaltserh&#246;hung erfolgen. Als ich diesen Plan vor<lb/>
l&#228;ngerer Zeit schon h&#246;rte, erkl&#228;rte ich sofort, da&#223; ich hier keine<lb/>
M&#246;glichkeit sehe, da&#223; die Zuckerindustrie und die Gewerkschaft der Pri<lb break="no"/>vatangestellten, ja nicht einmal die Betriebsr&#228;te der Angestellten in der<lb/>
Zuckerindustrie bereit w&#228;ren, diesen Vorgang zu akzeptieren. Da von<lb/>
der Lohn und Gehaltssumme von 536 Mio. S 151 Mio. von den Angestellten und<lb/>
385 Mio. von den Arbeitern derzeit aufgebraucht werden, w&#252;rden 100 S Sockel<lb break="no"/>betrag bei den Arbeitern 0,91 und bei den Angestellten nur 0,47 % be<lb break="no"/>tragen. Die rund 700 Angestellten w&#252;rden daher in Summe schlechter ab<lb break="no"/>schneiden als die 2.600 Arbeiter. Nat&#252;rlich gibt es jetzt eine riesige<lb/>
Diskrepanz, Arbeiter, die man oft gar nicht mehr ben&#246;tigte, z.B. im konkre<lb break="no"/>ten Fall ein G&#228;rtner resp. Portiers, die zu Angestellten gemacht wurden,<lb/>
verdienen oft jetzt durch die biennale Vorr&#252;ckung mehr als die Professio<lb break="no"/>nisten. Wir einigten uns sofort darauf, da&#223; die Betriebsr&#228;te jetzt<lb/>
Kontakt mit der Angestelltengewerkschaft aufnehmen sollen, um zu h&#246;ren,<lb/>
wie dort diese gemeinsame Vorgangsweise &#252;berhaupt akzeptiert oder, wie ich<lb/>
erwarte, abgelehnt wird.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem Salzburger Energieverantwortlichen Stadtrat<lb/>
<name type="person" ref="#per__133689">Buchleitner</name> betreffend Fernw&#228;rme ergab, da&#223; die Stadt Salzburg das Projekt<lb/>
Abw&#228;rme aus Riedersbach keinesfalls allein finanzieren kann. Dieses Projekt<lb/>
kostet mindestens 2 1/2 Mrd. S, Eine Mrd. allein die Leitung, so wie f&#252;r<lb/>
das Projekt D&#252;rnrohr &#8211; St. P&#246;lten mu&#223; daher ein Projekttr&#228;ger gefunden<lb/>
werden. Eine Studie zeigt aber deutlich, da&#223; sich dieses Projekt rechnet,<lb/>
trotzdem dort angenommen wurde, da&#223; in 17 Jahren bei einer 12 %-igen Ver<lb break="no"/>zinsung durch die Erh&#246;hung des W&#228;rmepreises von 741 S derzeit auf 840<lb/>
S die Stadt Salzburg diese Fernw&#228;rme dringend braucht. In den sogenannten<lb/>
Jahrhundertbauten, naturwissenschaftliche Universit&#228;t in Freisaal, Fi<lb break="no"/>nanzlandesdirektion, Bundespolizeidirektion, HTL soll gleichzeitig <choice><choice><sic>auf</sic><corr>eine</corr></choice></choice><lb/>
<pb n="66-1001" facs="66_1982-08-27_1001.jpg"/>Fernw&#228;rmeversorgung eingerichtet werden. Zu diesem Zweck braucht die<lb/>
Stadt zwei mobile 10-MW-Spitzenkessel. Diese beiden mobilen Fernw&#228;rme<lb break="no"/>versorgungen wurden in Bischofshofen bei der Fa. Loos bereits bestellt.<lb/>
Jetzt stellt sich heraus, da&#223; die Stadt dem Land, zust&#228;ndig ist der<lb/>
sozialistische Landesrat <name type="person" ref="#per__113008">Radlegger</name>, eine Betriebsgenehmigung brauchen<lb/>
w&#252;rde, die diese nur unter sehr erschwerenden Umst&#228;nden bekommen w&#252;rde.<lb/>
Vom Land haben Senatsrat <name type="person" ref="#per__1138102">Schirlbauer</name>, im Land Hofrat <name type="person" ref="#per__1138103">Schatzmann</name>, obwohl<lb/>
beide Genossen, erkl&#228;rt, sie k&#246;nnten auf die vorgesehenen Betriebsgeneh<lb break="no"/>migungsverfahren nur dann verzichten, wenn ich als Handelsminister und<lb/>
oberste Beh&#246;rde ein Schreiben schicken w&#252;rde, das &#228;hnlich wie in K&#228;rnten,<lb/>
wo bereits das Land eine solche Stellungnahme, mobile Fernw&#228;rmeblocks<lb/>
brauchen keine Betriebsgenehmigung, dies dem Landesrat <name type="person" ref="#per__113008">Radlegger</name> mitteile.<lb/>
Ich habe <name type="person" ref="#per__133689">Buchleitner</name> versprochen diese Frage mit SC <name type="person" ref="#per__97584">Jagoda</name> zu bespre<lb break="no"/>chen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte die Unterlagen von <name type="person" ref="#per__113008">Radlegger</name><lb/>
und <name type="person" ref="#per__133689">Buchleitner</name> sofort nach <name type="person" ref="#per__97584">Jagoda</name>-R&#252;ckkunft bearbeiten.<lb/>
</p>
            <p xml:space="preserve">Die Stadt Salzburg hat jetzt in der Elektrizit&#228;tsversorgung 223 GWh, davon<lb/>
ca. die H&#228;lfte von Heizkraftwerken. Wenn das Heizwerk Nord die Kraft-<lb/>
W&#228;rme-Kopplung ausbauen soll, wird daf&#252;r eine Investition von 250 Mio.<lb/>
S, die SAFE liefert heute mit einer Spanne von +14 % an die Stadt Salz<lb break="no"/>burg, in Ober&#246;sterreich hat die BKA f&#252;r die Linzer ESG nur 6 % Zuschlag.<lb/>
Bei der n&#228;chsten Preisverhandlung wird der Herr MR <name type="person" ref="#per__109811">Burian</name> den Wunsch der<lb/>
Salzburger Stadtwerke auf Spannenreduktion behandeln.<lb/>
</p>
            <p xml:space="preserve">Das Fernw&#228;rmeprojekt Riedersbach wird in der Salzburger Wahlkampagne f&#252;r<lb/>
die Gemeinderatswahlen eine bedeutende Rolle spielen. Mit diesem L&#246;sungs<lb break="no"/>vorschlag kann gegen die auftretenden Gr&#252;nen, insbesondere auch GR <name type="person" ref="#per__130519">Fux</name>,<lb/>
die sich ganz entschieden gegen das Fernheizwerk S&#252;d wenden, eine zweck<lb break="no"/>m&#228;&#223;ige L&#246;sung angeboten werden. Das Fernw&#228;rmekonzept, welches vom Institut<lb/>
f&#252;r Raumplanung ausgearbeitet wurde, wird jetzt nicht 100.000 S das<lb/>
Handelsministerium, sondern 120.000 S kosten, da es sehr schnell und doch<lb/>
umfangreich erarbeitet werden mu&#223;te.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte diesen Betrag nach Pr&#252;fung<lb/>
auszahlen lassen.<lb/>
</p>
            <p xml:space="preserve">Der Salzburger Abg. NR <name type="person" ref="#per__114075">Schmidt</name> hat mir dann berichtet, da&#223; am Samstag<lb/>
<pb n="66-1002" facs="66_1982-08-27_1002.jpg"/>die endg&#252;ltige Fassung des zweiten Besch&#228;ftigungsprogrammes im Renner-<lb/>
Institut verhandelt wird, ich war fest entschlossen daran teilzunehmen,<lb/>
damit die das Handelsministerium betreffenden Projekte und vor allem<lb/>
deren Finanzierung von mir wom&#246;glich gleich mit Minister <name type="person" ref="#per__97891">Salcher</name> ver<lb break="no"/>einbart werden k&#246;nnen. Offen ist nach wie vor das Biospritprojekt. Die<lb/>
Interessensvertreter haben mit dem von der Partei eingesetzten &#214;VP-<lb/>
Bauernbund-Gen.Sekr. <name type="person" ref="#per__114622">Riegler</name>, Energiesprecher Dr. <name type="person" ref="#per__111410">K&#246;nig</name> auf der einen<lb/>
Seite und Dr. <name type="person" ref="#per__114075">Schmidt</name> auf der anderen unter Zuziehung der Sozialpartner<lb/>
vereinbart, da&#223; erstens alle Projekte durchgespielt werden und zweitens<lb/>
die Rahmenbedingungen besprochen werden sollten. In die engere Wahl<lb/>
kommen nach Meinung von <name type="person" ref="#per__114075">Schmidt</name> nur das Zelluloseprojekt von Waagner-<lb/>
Biro mit K&#252;ppersbusch, dem auch die Handelskammer, Dr. <name type="person" ref="#per__97872">Rief</name>, sehr positiv<lb/>
gegen&#252;bersteht, als zweites Projekt w&#228;re eventuell die Zuckerhirse<lb/>
m&#246;glich. Ich machte <name type="person" ref="#per__114075">Schmidt</name> neuerdings darauf aufmerksam, da&#223; Bundes<lb break="no"/>kanzler <name type="person" ref="#per__97668">Kreisky</name> bez&#252;glich der anfallenden gro&#223;en Schlempemengen gro&#223;e<lb/>
Bedenken gegen alle Biospritprojekte hat. <name type="person" ref="#per__114075">Schmidt</name> sieht als einzigen<lb/>
Ausweg, da&#223; diese energiem&#228;&#223;ig verwertet, d.h. verbrannt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte la&#223; pr&#252;fen, wie das Landwirtschafts<lb break="no"/>ministerium zu diesen Problemen steht.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Prause, die Biedermeierm&#246;bel in Klagenfurt erzeugt, bekam das<lb/>
Staatswappen in meinem Ministerium weil sie unbedingt dringend f&#252;r Export<lb break="no"/>gesch&#228;fte diese Auszeichnung braucht.<lb/>
</p>
            <p xml:space="preserve">Der ZBRO <name type="person" ref="#per__114714">Inthal</name> von der &#214;DK wollte mit mir &#252;ber das Spannungsverh&#228;ltnis<lb/>
zwischen dem Betriebsrat der Verbund und dem GD <name type="person" ref="#per__97453">Fremuth</name> wom&#246;glich eine<lb/>
recht lange und ausgiebige Plauderei abhalten. Ich habe ihm sofort ge<lb break="no"/>sagt, ich habe derzeit keinerlei konkrete Beschwerden. Die letzten wurden<lb/>
weitestgehend bereinigt. Ich denke nicht daran dem Aufsichtsrat oder<lb/>
auch nur den Direktoren der Verbund hier irgendwelche Weisungen oder auch<lb/>
nur Empfehlungen zu geben. Konkrete Schwierigkeiten, die an mich heran<lb break="no"/>getragen werden, werden sofort, wie dies in der Vergangenheit auch gesche<lb break="no"/>hen ist, versucht zu bereinigen. <name type="person" ref="#per__114714">Inthal</name> hat dann mit Frau Staatssekret&#228;r<lb/>
<name type="person" ref="#per__109808">Albrecht</name> die Probleme von Voitsberg III bez&#252;glich Umweltverschmutzung<lb/>
konkret weiterbesprochen. <name type="person" ref="#per__114714">Inthal</name> m&#246;chte allein auf die jugoslawische<lb/>
Kohle aufbauen, selbst wenn im Lavanttal keine Kohle von der GKB<lb/>
kostendeckend abgebaut werden kann, ein neues Kohlekraftwerk errichten.<lb/>
Derzeit sehe ich ein solches rechenbares Projekt noch nicht.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97453">Fremuth</name> und sein Stellvertreter <name type="person" ref="#per__114747">Zach</name> kamen mit dem S&#252;dtiroler LH-Stv.<lb/>
</p>
            <pb n="66-1003" facs="66_1982-08-27_1003.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__1137726">Benedikter</name> und LRat <name type="person" ref="#per__1137715">Mayr</name>, um &#252;ber die Vollendung des 380-KV-Systems<lb/>
&#214;sterreich-S&#252;dtirol-Italien und auch &#252;ber die Schweiz mir zu berichten,<lb/>
den Zusagen der Italiener vertrauend, bis auf den Reschenpa&#223; die Leitung<lb/>
fertiggestellt und 500 Mio. S investiert. Jetzt mu&#223; durch 60 km S&#252;dtirol<lb/>
die ENEL diese Leitung vollenden. Die S&#252;dtiroler haben gro&#223;e Schwie<lb break="no"/>rigkeiten mit den Umweltsch&#252;tzern. Alle Gemeinden lehnen diese Leitung<lb/>
auf das entschiedenste ab. Wenn nun die &#246;sterreichische Regierung einen<lb/>
Brief an die S&#252;dtiroler schreibt, glaubt LH-Stv. <name type="person" ref="#per__1137726">Benedikter</name>, da&#223; sie<lb/>
dann sehr wohl eine entsprechende Genehmigung haben k&#246;nnten, bei dieser<lb/>
Gelegenheit wollen sie von ENEL nur eine entsprechende Zusage bez&#252;glich<lb/>
der 2020 zur&#252;ckfallenden Elektrizit&#228;tskraftwerke, da&#223; diese teilweise<lb/>
den S&#252;dtirolern verbleiben. Ebenso sollen regionale Netze der autonomen<lb/>
Provinz S&#252;dtirol &#252;bergeben werden. Derzeit werden von 5 1/2 Mrd. kWh<lb/>
&#246;rtlich 600 Mio. von der S&#252;dtiroler Gesellschaft erzeugt, in der Zukunft<lb/>
wollen sie 1 Mrd. aus den r&#252;ckfallenden und 1 Mrd. kWh sollen dann noch<lb/>
den S&#252;dtirolern zum Bauen &#252;bertragen werden. Ich mische mich an und f&#252;r<lb/>
sich sehr ungerne in die S&#252;dtiroler und italienischen Verh&#228;ltnisse<lb/>
ein. Da ich diese Politik der S&#252;dtiroler zwar verstehen, aber nicht billi<lb break="no"/>gen <choice><choice><sic>ich</sic><corr>kann,</corr></choice></choice> habe trotzdem zugesagt, da&#223; ein Briefentwurf, wo wir an die<lb/>
Italiener appellieren, da&#223; diese Leitung vollendet werden mu&#223;, ansonsten<lb/>
ist ja unsere Investition eine reine Fehlinvestition, doch noch beschos<lb break="no"/>sen werden sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte den Brief mit <name type="person" ref="#per__97453">Fremuth</name> und unseren da<lb break="no"/>f&#252;r zust&#228;ndigen Abteilungen, Energiesektion, Au&#223;enhandelssektion abspre<lb break="no"/>chen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> teilte mir mit, da&#223; jetzt die sowjetische Seite unbedingt das<lb/>
Elektrizit&#228;tsaustauschabkommen bei der Gemischten Kommission in Moskau<lb/>
unterschreiben m&#246;chte. <name type="person" ref="#per__97453">Fremuth</name> hofft, bis zu diesem Zeitpunkt mit der<lb/>
CSSR die notwendigen 10 %-igen Peagierungskosten vereinbart zu haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte <name type="person" ref="#per__97453">Fremuth</name> und <name type="person" ref="#per__114747">Zach</name> schriftlich zur Ge<lb break="no"/>mischten Kommission einladen lassen.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter von Westdeutschland <name type="person" ref="#per__1138104">Noebel</name> besprach die Details des<lb/>
Staatsbesuches, dabei konnte ich feststellen, da&#223; er weniger wu&#223;te, als ich<lb/>
bereits von Wirtschaftsminister <name type="person" ref="#per__111707">Lambsdorff</name> erfahren hatte.<lb/>
</p>
            <p xml:space="preserve"><add>[Der]</add> B&#252;rgermeister von Mallnitz, <name type="person" ref="#per__1138105">Angermann</name>, hat ersucht, da&#223; anstelle eines<lb/>
<pb n="66-1004" facs="66_1982-08-27_1004.jpg"/>zu reparierenden Flachdaches beim Hallenbad ein Saal aufgesetzt werden<lb/>
soll. Durch Abw&#228;rmenutzung wird der Betrieb dieses Saales zweckm&#228;&#223;ig sein.<lb/>
Die Investitionen betragen 8 Mio. S, 3 Mio. hat das Land zugesagt, wir<lb/>
k&#246;nnen aus dem Finanzausgleich 10 % Zuschu&#223; geben.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__109811">Burian</name> teilte mir mit, da&#223; er bef&#252;rchtet, da&#223; die Bestellung von Dr.<lb/>
<name type="person" ref="#per__110944">Zluwa</name> zum Sektionsleiter in der Energiesektion gr&#246;&#223;ere Schwierigkeiten<lb/>
bereiten wird. Es werden sich doch wesentlich mehr &#228;ltere Ministerial<lb break="no"/>r&#228;te daf&#252;r bewerben. Er selbst w&#252;rde gegebenenfalls, wenn es gar nicht<lb/>
anders geht, zur Verf&#252;gung stehen. <name type="person" ref="#per__109811">Burian</name> hofft, da&#223; <add>[er]</add> anstelle des jetzi<lb break="no"/>gen SC <name type="person" ref="#per__111001">Peyerl</name>, wenn der in Pension geht, als Aufsichtsrat in die Verbund<lb/>
entsendet wird. Ich habe ihm keinerlei Zusagen gemacht, erkl&#228;rte mich<lb/>
aber bereit, das wohlwollend zu pr&#252;fen, da <name type="person" ref="#per__111001">Peyerl</name> auf alle F&#228;lle abbe<lb break="no"/>rufen wird.<lb/>
</p>
            <p xml:space="preserve">Da die &#214;FVW dem Mister Universum <name type="person" ref="#per__1138101">Arnold Schwarzenegger</name> eine Auszeichnung<lb/>
verleiht und ich sie ihm am n&#228;chsten Tag &#252;bergeben sollte, habe ich mir<lb/>
den Film Conan der Barbar angesehen, 2 1/2 Stunden, eine f&#252;r mich ver<lb break="no"/>lorene Zeit. Interessant war nur das Interview, das er zum Schlu&#223; gege<lb break="no"/>ben hat. Dort zeigte sich f&#252;r mich, da&#223; <name type="person" ref="#per__1138101">Schwarzenegger</name> schon ein ande<lb break="no"/>rer Typ ist als der Muskelprotz, als der er jetzt hingestellt wird und<lb/>
der besonders nat&#252;rlich in diesem Film herausgestrichen wurde. Ich war<lb/>
sehr froh, da&#223; ich trotzdem den Dir. <name type="person" ref="#per__111736">Zolles</name> &#252;berzeugt habe, da&#223; wir ihm<lb/>
eine eigene Medaille f&#252;r das Filmschaffen und die damit zusammenh&#228;ngen<lb break="no"/>de Propaganda f&#252;r &#214;sterreich gegeben haben und nicht unsere &#252;bliche<lb/>
Fremdenverkehrsauszeichnung. W&#228;re dies n&#228;mlich bekannt geworden, h&#228;tten<lb/>
sich die ansonsten f&#252;r den &#246;sterreichischen Fremdenverkehr besonders<lb/>
verdient gemachten Ausl&#228;nder sicherlich beschwert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0999_01" facs="66_1982-08-27_0999-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.8.1982</head>
         </div>
         <pb n="66_0999_02" facs="66_1982-08-27_0999-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
