<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800509">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. Mai 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-05-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-05-09">Freitag, 9. Mai 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0581" facs="54_1980-05-09_0581.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 9. Mai 1980<lb/>
</p>
            <p xml:space="preserve">Daily Telegraph, Redakteur <rs type="person" ref="#per__125381">Baker</rs>, interessiert sich im Jubil&#228;ums<lb break="no"/>jahr 25 Jahre Staatsvertrag, 35 Jahre 2. Republik f&#252;r die Wirt<lb break="no"/>schaftsentwicklung &#214;sterreichs. Sch&#246;n langsam beginnt man sich<lb/>
f&#252;r das &#246;sterreichische Wunder zu interessieren.<lb/>
</p>
            <p xml:space="preserve">Der holl&#228;ndische Redakteur <rs type="person" ref="#per__125382">Strik</rs> vom Financieele Dagblad will<lb/>
&#196;hnliches wissen. Er ist aber sehr konkret daran interessiert,<lb/>
wie und ob &#214;sterreich die Embargow&#252;nsche der Amerikaner bez&#252;glich<lb/>
der Sowjetunion und Iran erf&#252;llt. Ich erkl&#228;re ihm sofort, da&#223;<lb/>
&#214;sterreich als neutraler Staat an Wirtschaftsboykotts nie teil<lb break="no"/>nehmen kann und da&#223; unser normaler Handel, &#252;ber den wir nicht<lb/>
hinausgehen wollen, 1/3 im Vergleich zur Schahzeit mit Iran<lb/>
zur&#252;ckgegangen ist. Eingehend interessiert er sich aber, ob die<lb/>
Embargoliste, die es ja seinerzeit in amerikanisch-europ&#228;ischen<lb/>
Handel mit der Sowjetunion gegeben hat, noch gehandhabt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich m&#246;chte eine Liste der Waren und die<lb/>
Administration wissen.<lb/>
</p>
            <p xml:space="preserve">LH <rs type="person" ref="#per__113822">Haslauer</rs> teilt mir mit, da&#223; er zum Fremdenverkehrstag als<lb/>
Sprecher der Landeshauptleute nicht kommen kann. Dies ist der<lb/>
einzige Punkt, &#252;ber den wir uns einigen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Nutzung der Salzach meint er, die Tauernkraftwerke,<lb/>
TKW, k&#246;nnten die Planung &#252;bernehmen und als Generalunternehmer<lb/>
fungieren. Damit w&#228;ren sie 12 Jahre besch&#228;ftigt. Von den 5 oder<lb/>
6 Salzachwerken w&#252;rde er 2 der TKW &#252;bertragen. Die Abgrenzung<lb/>
der Nutzung von sonstigen in Salzburg insbes. in den Tauern<lb/>
flie&#223;enden Gew&#228;ssern sollte vorgenommen werden. Die Tauernkraft<lb break="no"/>werke und die Verbundgesellschaft seien mit diesem Vorschlag<lb/>
einverstanden. Nur ich w&#252;rde noch dagegen ein Veto einheben.<lb/>
Er wird nicht nur allein von allen Parteien in Salzburg gedr&#228;ngt,<lb/>
diesen seinen Vorschlag als einziges Kompromi&#223; anzubieten, son<lb break="no"/>dern auch von der OKA, die mit 30 % an der SAFE beteiligt ist.<lb/>
GD-Stv. <rs type="person" ref="#per__125380">Fridl</rs> hat ihm vorgeschlagen, die OKA w&#252;rde gegebenenfalls<lb/>
mit der SAFE den Ausbau der Salzach vornehmen. N&#246;tigenfalls<lb/>
<pb n="54-0582" facs="54_1980-05-09_0582.jpg"/>ist deutsches Kapital heranzuziehen. Ich habe diese Vorschl&#228;ge<lb/>
ganz entschieden abgelehnt. Ich bestehe auf Einhaltung des<lb/>
von mir als &#228;u&#223;erstes Kompromi&#223; akzeptablen Vorvertrags zwischen<lb/>
SAFE und TKW. Diesen Vertrag lehnt <rs type="person" ref="#per__113822">Haslauer</rs> ab, da er angeblich<lb/>
im Aufsichtsrat nicht genehmigt wurde. Dies ist eine Innerorgan<lb break="no"/>frage der SAFE. Ich habe <rs type="person" ref="#per__113822">Haslauer</rs> gesagt, wir &#252;berlegen auf<lb/>
<choice><choice><sic>Vertragszuhaltung</sic><corr>Vertragseinhaltung?</corr></choice></choice> zu klagen. Er wieder erkl&#228;rte, er w&#252;rde das<lb/>
Wasserrecht, wo das Land Vorrang hat, niemals abgeben. Letzten<lb/>
Endes einigten wir uns darauf, da&#223; die Juristen die Frage noch<lb/>
einmal pr&#252;fen sollten und er in 3 Wochen neuerdings Gespr&#228;che<lb/>
mit mir fuhren wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wenn <rs type="person" ref="#per__114091">Gmeinhart</rs> in Wien ist, mit <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
ein Gespr&#228;ch ansetzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113822">Haslauer</rs> glaubte allen Ernstes, aus der Kapitalherabsetzung an<lb/>
die SAFE auszusch&#252;ttenden 14 Mio. S Kapitalanteil sollte von mir<lb/>
als Kapitalerh&#246;hung der SAFE und damit Neueinbringung akzeptiert<lb/>
werden. Dies lehnte ich ganz besonders ab, die SAFE sowie die<lb/>
TIWAG k&#246;nnten nur dann einen gr&#246;&#223;eren Anteil des Kapitals der<lb/>
TKW bekommen, wenn damit sowie mit Vorarlberg, Illwerke, K&#228;rnten,<lb/>
&#214;DK, alle offenen Fragen gekl&#228;rt werden. <rs type="person" ref="#per__113822">Haslauer</rs> meinte, dies<lb/>
w&#252;rde eine t&#246;dliche Umarmung der SAFE sein. Auch dieses Problem<lb/>
wird von ihm neuerdings &#252;berpr&#252;ft.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Erd&#246;lbevorratung w&#252;nscht er eine viel strengere<lb/>
gesetzliche Bestimmung, damit die Erd&#246;lgesellschaften gezwungen<lb/>
werden k&#246;nnen, ein Lager in Salzburg zu errichten. Angeblich<lb/>
h&#228;tte ihm LH <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> mitgeteilt, sollte es zu einer Verknap<lb break="no"/>pung kommen, w&#252;rde aus St. Valentin kein Erd&#246;lprodukt nach<lb/>
Salzburg geliefert werden. Dies, erkl&#228;rte ich ihm sofort, entschei<lb break="no"/>det keinesfalls der Landeshauptmann. Die Lenkung und Verteilung<lb/>
im Krisenfall liegt beim Ministerium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__110944">Zluwa</rs> soll aktenm&#228;&#223;ig mit einer sch&#228;rfe<lb break="no"/>ren gesetzlichen Bestimmung den Wunsch <rs type="person" ref="#per__113822">Haslauers</rs> f&#252;r Parlaments<lb break="no"/>verhandlungen festhalten.<lb/>
</p>
            <pb n="54-0583" facs="54_1980-05-09_0583.jpg"/>
            <p xml:space="preserve">Ich z&#246;gerte die Aussprache mit <rs type="person" ref="#per__113822">Haslauer</rs> so lange raus, bis der<lb/>
neue Pr&#228;sident des Aufsichtsrates, <rs type="person" ref="#per__97769">Mussil</rs>, gekommen ist. <rs type="person" ref="#per__113822">Haslauer</rs><lb/>
meinte, sein alter Chef in der Handelskammer w&#252;rde ihn sicherlich<lb/>
in dieser Frage unterst&#252;tzen. <rs type="person" ref="#per__97769">Mussil</rs> meinte dagegen ganz hart,<lb/>
die Salzburger k&#246;nnen sich niemals und nirgendwo mit 50 % Be<lb break="no"/>teiligung rechnen. Da&#223; sie &#252;berhaupt jetzt erkl&#228;ren, die Sal<lb break="no"/>zach ausbauen zu wollen, wird von <rs type="person" ref="#per__97769">Mussil</rs> auf das Entschiedenste<lb/>
abgelehnt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> schlug mir eine Paketl&#246;sung wegen der Gesch&#228;ftsordnungs<lb break="no"/>&#228;nderung vor. Er h&#228;tte niemals zugestimmt und sei falsch infor<lb break="no"/>miert worden, als er mir gegen&#252;ber erkl&#228;rte, in 3 Monaten die<lb/>
Forderung der sozialistischen Betriebsr&#228;te der Verbundgesell<lb break="no"/>schaft nach gemeinsamer Kompetenz der Abteilung Vorstandssekre<lb break="no"/>tariat und der Abteilung Presse und Propaganda herzustellen. Er<lb/>
glaubt nur an eine Mitbestimmung. Da ich ihn sofort aufkl&#228;rte<lb/>
und anhand des Organisationsschemas dies deutlich machte, da&#223;<lb/>
es keine Mitbestimmung, sondern eben nur eine gemeinsame Kompe<lb break="no"/>tenz geben kann, schlug er dann als letzten Ausweg vor, <rs type="person" ref="#per__114747">Zach</rs><lb/>
m&#252;&#223;te dann in 2 anderen Abteilungen, die jetzt <rs type="person" ref="#per__97453">Fremuth</rs> allein<lb/>
unterstehen, eine gemeinsame Kompetenz bekommen. Ich habe ihm<lb/>
einmal mehr erkl&#228;rt, da&#223; daf&#252;r ausschlie&#223;lich die Organe zust&#228;n<lb break="no"/>dig sind und ich mich sicherlich nicht dreinmische.<lb/>
</p>
            <p xml:space="preserve">Das Paket, das <rs type="person" ref="#per__97769">Mussil</rs> mir vorschlug, sieht vor: Die &#214;VP stimmt<lb/>
dem Polen-Kredit f&#252;r die Kohlenlieferung zu. Sie wird auch bei<lb/>
der Energiesicherung und bei den Marktordnungsgesetzen, sprich<lb/>
Wirtschaftsgesetze in Wirklichkeit, Zugest&#228;ndnisse machen. Sie<lb/>
wird das Kernkraftwerk weitertreiben, insbesondere den Mirage-<lb/>
K&#228;ufen gekoppelt mit M&#252;llagerung bei Cogema auch zustimmen, eben<lb break="no"/>so eine kernkraftwerkpositive Propaganda unterst&#252;tzen. Dar&#252;ber<lb/>
hinaus sollten <rs type="person" ref="#per__97453">Fremuth</rs>, <rs type="person" ref="#per__114747">Zach</rs>, NR <rs type="person" ref="#per__97543">Heindl</rs> und NR <rs type="person" ref="#per__111410">K&#246;nig</rs> als Energie<lb break="no"/>sprecher der Parteien sowie er und ich eine st&#228;ndige Gespr&#228;chs<lb break="no"/>gruppe bilden und drei Jahre Waffenruhe herrschen. Meine Antwort<lb/>
war, das hier eine Vermischung von Kompetenzen und Organbefug<lb break="no"/>nissen vorliegt. Ich w&#252;rde jederzeit bereit sein, ein Jour fixe<lb/>
mit Verbundgesellschaftvertretern akzeptieren. Ein solches Jour<lb/>
fixe hat es schon einmal gegeben, wenn die Verbundgesellschaft<lb/>
<pb n="54-0584" facs="54_1980-05-09_0584.jpg"/>so etwas will, bin ich gerne dazu bereit. Die Frage von Gespr&#228;<lb break="no"/>chen auf parlamentarischer Ebene k&#246;nnten nur im Parlament selbst<lb/>
gef&#252;hrt werden. Gr&#246;&#223;ten Wert legte ich aber auf die Feststellung,<lb/>
da&#223; die Organentscheidung und Verantwortung absolut gewahrt<lb/>
bleibt.<lb/>
</p>
            <p xml:space="preserve">Bei dem Abschiedsessen f&#252;r Aufsichtsratspr&#228;sident Minister a.D.<lb/>
<rs type="person" ref="#per__112215">Wei&#223;</rs> hat dieser dann in seiner Rede auch auf diese meine<lb/>
Politik bez&#252;glich der Organverantwortung verwiesen. Er meinte,<lb/>
durch reinen Zufall scheinbar beschlie&#223;en aber die Organe immer<lb/>
das, was ich will. Mit <rs type="person" ref="#per__112215">Wei&#223;</rs> habe ich deshalb gut zusammengear<lb break="no"/>beitet, und dies auch in meiner Ansprache herausgestrichen, weil<lb/>
er erstens aus &#228;rmlichen Verh&#228;ltnissen kommt, ein christlicher<lb/>
Gewerkschafter war und ist und letzten Endes sogar von der &#214;VP<lb/>
ja viel &#246;fters in Stich gelassen wurde, als wir von ihm etwas<lb/>
verlangten. Dies hat <rs type="person" ref="#per__112215">Wei&#223;</rs> auch immer anerkannt. Ich hoffe, da&#223;<lb/>
<rs type="person" ref="#per__97769">Mussil</rs>, den wir jetzt auch gegen die W&#252;nsche der sozialistischen<lb/>
Betriebsr&#228;te durchgeboxt haben, so gut zusammenarbeiten wird mit<lb/>
uns, wie <rs type="person" ref="#per__112215">Wei&#223;</rs> dies getan hat. &#220;berraschend f&#252;r mich war, da&#223;<lb/>
die Verbundgesellschaft auch den jetzt ausgeschiedenen Sektions<lb break="no"/>chef <rs type="person" ref="#per__107937">Frank</rs> ehrte. Ich war dar&#252;ber sehr erfreut. <rs type="person" ref="#per__107937">Frank</rs> strich in<lb/>
seiner Rede heraus, da&#223; er im engsten Einvernehmen mit dem Mi<lb break="no"/>nister jetzt seinen Dienst aufgegeben hat, weil er glaubt, dies<lb/>
sei der richtigste Zeitpunkt. Alles sei geregelt, f&#252;r die Sektion<lb/>
sei derzeit eine ruhige Zeit und bis zu kritischen Momenten<lb/>
k&#246;nnte sich dann der Nachfolger gut einarbeiten. Stimmt alles<lb/>
zwar nicht, doch was solls?<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB hat GD <rs type="person" ref="#per__97627">Kienzl</rs> neuerdings auf ein<lb/>
Leistungsbilanzverbesserungsprogramm verwiesen. Er meint, die<lb/>
Liquidit&#228;t der Unternehmensfinanzierung, die verh&#228;ltnism&#228;&#223;ig<lb/>
noch tiefe Zinspolitik, vor allem die Hartw&#228;hrungspolitik w&#252;rde<lb/>
gef&#228;hrdet, wenn nicht rigorose Ma&#223;nahmen gegen den Devisenab<lb break="no"/>flu&#223; unternommen werden. Dazu ist, wie ich einmal mehr wieder<lb/>
feststellte, kompetenzm&#228;&#223;ig das Finanzministerium zust&#228;ndig und<lb/>
er soll sich an dieses wenden. Mit der Zeit wird es mir leid,<lb/>
immer wieder aufgefordert zu werden, Ma&#223;nahmen zu setzen oder<lb/>
anzuregen, die nicht in meine Kompetenz fallen.<lb/>
</p>
            <pb n="54-0585" facs="54_1980-05-09_0585.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Papierf&#246;rderung, Zinsenzuschu&#223; f&#252;r den Verkaufs<lb break="no"/>preis von Bunzl &amp; Biach, ist nach Auffassung AK und &#214;GB noch<lb/>
nichts entschieden. <rs type="person" ref="#per__97311">Androsch</rs> hat zwar bei der letzten Ministerrats<lb break="no"/>sitzung einen Beschlu&#223; herbeif&#252;hren lassen, da&#223; das Bundeskanz<lb break="no"/>leramt mit der Zinsenzuschu&#223;aktion dies &#252;bernehmen soll, im<lb/>
Protokoll, konnte ich mich davon &#252;berzeugen, stand aber nichts.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte kl&#228;re dies.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__114467">Wehsely</rs> von der Arbeiterkammer ist nachher zu mir gekommen,<lb/>
um unter 4 Augen mir zu sagen, er hat volles Verst&#228;ndnis, da&#223;<lb/>
ich diesen Zinsenzuschu&#223; in der Papierf&#246;rderungsaktion des Handels<lb break="no"/>ministeriums ablehne. <rs type="person" ref="#per__114467">Wehsely</rs> d&#252;rfte hier unter einem Druck von<lb/>
au&#223;en stehen, um irgendeiner L&#246;sung hier zuzustimmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Einbeziehung der Raika in die B&#252;rges wird auf die<lb/>
Verhandlungen verwiesen. Die Arbeiterkammer wird eine schriftli<lb break="no"/>che Stellungnahme zum Vorschlag der Handelskammer ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">In der Urheberrechtsnovelle des Justizministeriums soll das<lb/>
Handelsministerium auf die Zahlungsbilanzbelastung der Regelung<lb/>
verweisen. Durch das Kabelfernsehen werden 70&#8211;90 % der Geb&#252;hren<lb/>
ins Ausland transferiert. Dies kann maximal bis zu 600 Mio S<lb/>
Devisenabflu&#223; bedeuten, bei einer Geb&#252;hr von S 20.&#8211;&#8211; pro Monat<lb/>
und Ger&#228;t. Die Verteilung der Geb&#252;hren geschieht so, da&#223; dies<lb/>
als Privatrecht &#228;u&#223;erst ung&#252;nstig ist. Die K&#252;nstler erhalten<lb/>
nur 15 %, den Rest die Verlage, Produzenten usw. Bei Tonb&#228;ndern<lb/>
ist es &#228;hnlich. Dort ist die Geb&#252;hr 20 % und 70 % davon gehen<lb/>
ins Ausland, 15 % bekommen die Schallplattenproduzenten und<lb/>
eben wieder nur 15 % die K&#252;nstler. Ich habe zugesagt, da&#223; wir<lb/>
in unserer Stellungnahme diese Zahlungsbilanzprobleme aufzeigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__111737">Marsch</rs> darauf achten.<lb/>
</p>
            <p xml:space="preserve">Zum M&#252;hlengesetz, derzeit im Parlament, wurde von der Arbeiter<lb break="no"/>kammer und dem &#214;GB festgestellt, da&#223; sie eine Einstimmigkeit<lb/>
nicht nur bei den Abl&#246;sezahlungen, womit ich sofort einver<lb break="no"/>standen war, sondern auch bei den K&#252;rzungen der Kontingente<lb/>
<pb n="54-0586" facs="54_1980-05-09_0586.jpg"/>w&#252;nschen. Derzeit gibt es &#252;ber dieses Problem und insbes. &#252;ber<lb/>
eine Aussendung der Arbeiterkammer gro&#223;en Konflikt mit der Le<lb break="no"/>bensmittelarbeitergewerkschaft, Zentralsekret&#228;r <rs type="person" ref="#per__97357">Bl&#252;mel</rs>, der<lb/>
gleichzeitig auch Vorstandsmitglied der Arbeiterkammer ist.<lb/>
</p>
            <p xml:space="preserve">Der Verein f&#252;r die Weiterentwicklung des Fremdenverkehrs, von<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> seinerzeit initiiert, bekommt von der &#214;sterreichischen Na<lb break="no"/>tionalbank S 250.000.&#8211;&#8211;. Die BAWAG wird bis zu S 20.000.&#8211;&#8211;<lb/>
geben. Der Verein braucht jetzt dringend auch vom Handelsmini<lb break="no"/>sterium eine Subvention, damit dies nicht als ein Privathobby<lb/>
von <rs type="person" ref="#per__97627">Kienzl</rs> dasteht. Tats&#228;chlich hat der Verein seine Aufgabe<lb/>
insoferne erf&#252;llt, als ein neues Fremdenverkehrskonzept, 10-<lb/>
Jahresprogramm ausgearbeitet wird, Dkfm. <rs type="person" ref="#per__120379">Mayr</rs> hat sein Waldviert<lb break="no"/>ler Programm, das auch der Verein propagierte, durchgebracht,<lb/>
50 Mio S werden im Bundeskanzleramt f&#252;r dieses Waldviertler Pro<lb break="no"/>jekt Subvention bereitgestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte eine letztmalige Subven<lb break="no"/>tion &#252;berpr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">In der Textilf&#246;rderung hat eine Bekleidungsfirma Rely-Moden<lb/>
dezidiert erkl&#228;rt, sie lehnt eine Betriebsratswahl entschieden<lb/>
ab. Damit verst&#246;&#223;t sie eindeutig gegen ein &#246;sterreichisches<lb/>
Gesetz.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer w&#252;rde ebenfalls eine Erh&#246;hung der Wertgrenze<lb/>
f&#252;r Vidierung f&#252;r Textilien von 4000.&#8211;&#8211; auf 20.000.&#8211;&#8211;, die ich<lb/>
bis jetzt ebenfalls immer abgelehnt habe, ganz entschieden be<lb break="no"/>k&#228;mpfen.</p>
            <p xml:space="preserve">Die Podiumsdiskussion der Deutschen Handelskammer &#252;ber die Frage<lb/>
Konfrontation oder Kooperation im Nord-S&#252;d-Dialog, sprich also<lb/>
zwischen Industrie und Entwicklungsl&#228;ndern, verlief programmge<lb break="no"/>m&#228;&#223;. Ich strich als einziges heraus, da&#223; wir eine Konfrontation<lb/>
nicht gebrauchen k&#246;nnen, diese w&#252;rde niemandem helfen. Selbst<lb break="no"/>verst&#228;ndlich war im ganzen Podium, aber auch im Saal niemand,<lb/>
der wirklich eine Konfrontation wollte. Anders dagegen war die<lb/>
Frage, wie dieser Nord-S&#252;d-Dialog zu einem positiven Ergebnis<lb/>
<pb n="54-0587" facs="54_1980-05-09_0587.jpg"/>f&#252;hren k&#246;nnte. Als einziger Vertreter im Podium hatte von der<lb/>
UNIDO auch ein deutscher, aber dortiger Direktor die 10 Forde<lb break="no"/>rungspunkte der Entwicklungsl&#228;nder aufgez&#228;hlt und sie teilweise<lb/>
er&#246;rtert. Da die Entwicklungsl&#228;nder auch meiner Meinung nach<lb/>
exorbitante Forderungen haben, ergibt sich daraus, selbst wenn,<lb/>
wie z.B. Deutschland sehr viel Entwicklungshilfe leistet, optisch<lb/>
ein sehr schlechtes Bild. &#214;sterreich hat bekanntlicherweise einen<lb/>
unbedeutenden Anteil, sowohl was die absolute Zahl betrifft, als<lb/>
auch der prozentuelle Anteil an unserem Bruttonationalprodukt,<lb/>
soda&#223; wir in diesen Foren meistens am besten schweigen.<lb/>
</p>
            <p xml:space="preserve">Im Burgtheater traf ich dann bei Bruderzwist im Hause Habsburg<lb/>
mit <rs type="person" ref="#per__111707">Graf Lambsdorff</rs> zusammen. Ich informierte ihn &#252;ber die am<lb/>
Montag stattfindende Intervention von mir in Br&#252;ssel wegen des<lb/>
EG-Beitritts Griechenland und der daraus folgenden Diskriminierung<lb/>
&#214;sterreichs. Ebenso besprachen wir die n&#228;chste Ministersitzung<lb/>
in Paris von der Internationalen Energieagentur. Da ich daran nicht<lb/>
teilnehmen kann, informierte ich ihn sofort, da&#223; Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> kommen wird. <rs type="person" ref="#per__111707">Lambsdorff</rs> ist &#252;berzeugt, da&#223; er die<lb/>
Amerikaner davon abbringen k&#246;nnte, falls sie wieder entsprechen<lb break="no"/>de administrative Forderungen auf Lenkung des &#214;ls stellen sollten.<lb/>
Bez&#252;glich der Intervention des d&#228;nischen Energieministers <rs type="person" ref="#per__123337">Nielson</rs><lb/>
jetzt in Amerika, wonach die strategischen &#214;llagermengen nicht<lb/>
wesentlich erh&#246;ht werden sollten, der Wunsch vom saudi-arabischen<lb/>
&#214;lminister <rs type="person" ref="#per__108323">Yamani</rs>, wird von ihm geteilt. <rs type="person" ref="#per__111707">Lambsdorff</rs>, als ein<lb/>
typisch Liberaler, m&#246;chte ja &#252;berhaupt wom&#246;glich in der Inter<lb break="no"/>nationalen Energieagentur so wenig wie m&#246;glich, um nicht zu sagen<lb/>
nichts, zu machen. Solange er den Vorsitz in dieser Organisation<lb/>
f&#252;hrt, kann man mit gr&#246;&#223;ter Wahrscheinlichkeit damit rechnen,<lb/>
da&#223; keine grunds&#228;tzlichen Beschl&#252;sse zur Diskussion kommen. Er<lb/>
wird in entsprechenden Au&#223;ersitzungsgespr&#228;chen solche Forderungen<lb/>
entsprechend abwehren. Typisch f&#252;r ihn ist, da&#223; er mir sofort<lb/>
erkl&#228;rte, er wird durch inoffizielles Abendessen, eventuell<lb/>
Fr&#252;hst&#252;ck mit einer oder anderen Delegation dieses Problem ent<lb break="no"/>sprechend ausr&#228;umen.<lb/>
</p>
            <p xml:space="preserve">Von dem Dreiergespr&#228;ch in L&#252;beck erwartet er, da&#223; es &#214;sterreich<lb/>
dadurch leichter gemacht wird, die Wei&#223;wurst&#228;quatorlinie, sprich<lb/>
<pb n="54-0588" facs="54_1980-05-09_0588.jpg"/>den Main, mit unseren Exporten leichter zu &#252;berspringen. Ich<lb/>
glaube eher, da&#223; er L&#252;beck fr&#252;her einmal eine Zusage gemacht<lb/>
hat, dort einen Besuch abzustatten und dies jetzt entsprechend<lb/>
einl&#246;sen m&#246;chte. &#220;berrascht war ich, da&#223; er selbst, wie er mir<lb/>
sagte, nach dem Krieg dort am Bahnhof geschlafen hat. Seine Frau,<lb/>
eine Ostfriesin, war &#252;berhaupt noch nie dort. F&#252;r mich ergibt<lb/>
jetzt L&#252;beck aber die M&#246;glichkeit meine 10 Jahre alten Verspre<lb break="no"/>chungen der Deutschen Handelskammer gegen&#252;ber einzul&#246;sen. Auf der<lb/>
Hinfahrt und auf der R&#252;ckfahrt, habe ich schon erkl&#228;rt, kann am<lb/>
Abend jeweils ein Treffen arrangiert werden. Der &#246;sterreichische<lb/>
Botschafter in Bonn, <rs type="person" ref="#per__116681">Pein</rs>, w&#228;re &#252;bergl&#252;cklich, wie er mir sagte,<lb/>
wenn wir auch in Bonn auf der R&#252;ckfahrt Station machen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes arrangieren.<lb/>
</p>
            <p xml:space="preserve">Das Vorstandsmitglied <rs type="person" ref="#per__125559">Rodenstock</rs> hat mir unter 4 Augen mitgeteilt,<lb/>
da&#223; jetzt die V&#214;EST-Alpine eine Brillenfabrik in der Sowjetunion<lb/>
angeboten hat. Damit macht sie Rodenstock h&#228;rteste Konkurrenz,<lb/>
da diese mit dem Auftrag schon gerechnet hat. Angeblich soll<lb/>
die Firma Anger &#214;sterreich auch dahinter stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wer wei&#223; &#252;ber dieses Gesch&#228;ft?<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister hat dann nach dem Burgtheater f&#252;r alle<lb/>
deutschen G&#228;ste einen Empfang im Rathaus gegeben. Diesmal waren<lb/>
es so viele, da&#223; nicht einmal eine Tanzfl&#228;che frei geblieben ist.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> erz&#228;hlte mit Recht, wie viele Empf&#228;nge er jetzt immer geben<lb/>
mu&#223;. Von den Rekruten, die vor 2 Tagen vereidigt wurden, &#252;ber<lb/>
Ballveranstaltungen f&#252;r die Staatsb&#252;rgerfeier bis zu den inter<lb break="no"/>nationalen Kongressen. Da&#223; daf&#252;r fast 20 Mio. S aufgewendet<lb/>
werden m&#252;ssen, erscheint mir selbstverst&#228;ndlich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0580_01" facs="54_1980-05-09_0580-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.5.1980</head>
         </div>
         <pb n="54_0580_02" facs="54_1980-05-09_0580-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
