<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740601">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  1. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-01">Samstag, 1. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0678" facs="21_1974-06-01_0678.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 1. Juni 1974</p><p xml:space="preserve">W&#228;hrend des Ausfluges mit <rs type="person" ref="#per__118213">Avram</rs> gibt es keine neuen Gesichtspunkte,<lb/>
die berichtenswert erscheinen. In Baden besichtigen wir das neue<lb/>
Kurmittelhaus, <rs type="person" ref="#per__118213">Avram</rs> ist am meisten ersch&#252;ttert &#8211; mit Recht &#8211; &#252;ber<lb/>
die hohen Preise. Ungef&#228;hr die H&#228;lfte der Patienten sind aber<lb/>
Kassenpatienten, d.h. dort zahlt die Krankenkasse einen wesentlich<lb/>
geringeren Teil und der Einzelbesucher dadurch ja gar nichts.<lb/>
Interessant ist, dass der Leiter des Kurmittelhauses, ein Ingenieur,<lb/>
dessen Namen ich vergessen habe, auf meine Frage nur dezidiert er<lb break="no"/>kl&#228;rt, er w&#252;rde, wenn er auf Grund seiner jetzigen einj&#228;hrigen<lb/>
Erfahrung das Haus neu bauen m&#252;sste, wesentlich andere Konstruktion<lb/>
machen. Vor allem h&#228;lt er es nicht f&#252;r zweckm&#228;ssig, die Umkleide<lb break="no"/>kabinen und den Ruheraum getrennt zu machen. Dies bew&#228;hrt sich<lb/>
seiner Meinung nach &#252;berhaupt nicht. Dadurch verliert man Platz<lb/>
und der Patient hat ausser der Umkleidekabine noch einen eigenen<lb/>
Ruheraum. Mich frappiert diese Erkenntnis, denn in Oberlaa hat<lb/>
man beim Kurmittelhaus genau dieselbe Konstruktion gew&#228;hlt. Ich<lb/>
frage B&#252;rgermeister <rs type="person" ref="#per__137905">Wallner</rs>, der Vorsitzender des Kurb&#228;derverbandes<lb/>
ist, ob er bei der Enquete &#252;ber die B&#228;der, die in Baden stattge<lb break="no"/>funden hat, anwesend war. Dort hat Prof. oder Dozent <rs type="person" ref="#per__149225">Tiefenbrunner</rs><lb/>
aus Innsbruck, wie ich in einem Interview geh&#246;rt habe, eine furcht<lb break="no"/>bar negative Stellungnahme &#252;ber unser &#246;sterreichisches B&#228;dersystem<lb/>
und vor allem einmal &#252;ber die Verschmutzung der B&#228;der abgegeben.<lb/>
<rs type="person" ref="#per__137905">Wallner</rs> hat dies nicht im einzelnen geh&#246;rt, <rs type="person" ref="#per__111367">W&#252;rzl</rs>, den ich vor<lb/>
einigen Tagen darauf aufmerksam gemacht habe, wird sich die Unterlagen<lb/>
beschaffen und dann den B&#228;derverband, <rs type="person" ref="#per__137905">Wallner</rs>, kontaktierten. Ich<lb/>
glaube hier muss wirklich so schnell wie m&#246;glich Abhilfe ge<lb break="no"/>schaffen werden. Wenn die Zust&#228;nde so verheerend sind, dann muss unver<lb break="no"/>z&#252;glich etwas dagegen unternommen werden, und wenn dies nicht der<lb/>
Fall ist, dann muss man sich gegen solche Publikationen, die je vor<lb/>
allem auch in der BRD geh&#246;rt werden, wehren.</p><p xml:space="preserve">Am Flughafen Schwechat kreuzen wir uns bei der Verabschiedung<lb/>
<rs type="person" ref="#per__118213">Avrams</rs> und der Ankunft <rs type="person" ref="#per__97668">Kreiskys</rs>. Dadurch ergibt sich die M&#246;glich<lb break="no"/>keit, dass <rs type="person" ref="#per__97668">Kreisky</rs> noch mit <rs type="person" ref="#per__118213">Avram</rs> ein kurzes Gespr&#228;ch hat. <rs type="person" ref="#per__118213">Avram</rs><lb/>
kann seinen Auftrag erf&#252;llen, n&#228;mlich beste Gr&#252;sse von <rs type="person" ref="#per__118307">Ceausescu</rs> und<lb/>
so weiter ihm zu &#252;bermitteln. Wor&#252;ber er sichtlich erleichtert ist.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wird neuerdings von <rs type="person" ref="#per__118213">Avram</rs> eingeladen und sagt nat&#252;rlich zu.</p><pb n="21-0679" facs="21_1974-06-01_0679.jpg"/><p xml:space="preserve">Er entschuldigt sich nur, dass er jetzt nach der SU schon fahren<lb/>
musste, weil er vor zw&#246;lf Jahren das letzte Mal in der SU gewesen<lb/>
ist. <rs type="person" ref="#per__118213">Avram</rs> kontert nat&#252;rlich sofort gleich und meint, in Rum&#228;nien<lb/>
sei er allerdings noch nie gewesen.</p><p xml:space="preserve">Bei der Ankunft <rs type="person" ref="#per__97668">Kreiskys</rs> war durch seine Delegation bedingt, aber<lb/>
auch durch die Leute, die die Delegation erwarteten, der Sondergastraum<lb/>
nat&#252;rlich bummvoll. <rs type="person" ref="#per__108322">Meisl</rs> berichtete mir sofort von den Ergebnissen.<lb/>
Konkret meinte er, war wirtschaftlich &#252;berhaupt nichts, vor allem<lb/>
keinerlei Zusagen &#252;ber &#214;l- oder Gaslieferungen. <rs type="person" ref="#per__108322">Meisl</rs> selbst hat mir<lb/>
<rs type="person" ref="#per__146949">Kuzmin</rs> verhandelt und sogar einen Vertrag unterschrieben. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
selbst hat nur das Protokoll, wie es auch &#252;blich ist, wenn ich<lb/>
im Ausland bin, unterfertigt. Trotzdem glaube ich, wenn wir keiner<lb break="no"/>lei konkrete zusagen bekommen haben, dass durch diesen Besuch die<lb/>
Sowjet neuerdings auf die Notwendigkeit der Gas- und &#214;llieferungen<lb/>
hingewiesen wurden. Ich bin auch &#252;berzeugt, dass wir gr&#246;ssere Mengen<lb/>
bekommen k&#246;nnen, nur wird es furchtbar z&#228;he Detailverhandlungen geben,<lb/>
und vor allem wir werden voraussichtlich immer wieder in jedem<lb/>
Jahr bis 1978 eventuell mehr Mengen bekommen, wenn sie sich &#252;ber<lb break="no"/>sch&#252;ssig haben und keinen zus&#228;tzlichen Vertrag &#252;ber diese Mehrliefe<lb break="no"/>rungen. F&#252;r das Jahr 1978 w&#252;rde dann der neue Gas-Rohr-Vertrag zum<lb/>
Tragen kommen. Hier hab ich mit <rs type="person" ref="#per__97729">Matthes</rs>, der ebenfalls bei der Dele<lb break="no"/>gation war, eine kurze Aussprache gehabt. Ich erkl&#228;rte meine Ver<lb break="no"/>wunderung, dass er jetzt doch den Sowjets eine gr&#246;ssere Menge Bleche<lb/>
angeboten hat, zumindestens stand dies in den Zeitungen. <rs type="person" ref="#per__97729">Matthes</rs><lb/>
stellte sofort richtig, dass sie die Erh&#246;hung der 150.000 auf<lb/>
200.000 t f&#252;r Kohle und Erz abgeschlossen haben, dass es sich<lb/>
hier um Feinbleche handelt, um eine ganz andere Sorte, als die<lb/>
Sowjets f&#252;r die Rohrlieferung brauchen. Bez&#252;glich der Bleche<lb/>
f&#252;r Rohrlieferungen sieht <rs type="person" ref="#per__97729">Matthes</rs> nach wie vor keine M&#246;glichkeit<lb/>
die gew&#252;nschten 100.000 von den Sowjets zu erf&#252;llen. Die Presse<lb break="no"/>informationen sind hier in der Sowjetunion aber auch scheinbar von<lb/>
der Delegation jetzt in &#214;sterreich bei der Ankunft nur sehr unzu<lb break="no"/>l&#228;nglich gewesen. Zum Gl&#252;ck ! hat dies niemand bemerkt. Ich bleibe<lb/>
auf alle F&#228;lle bei meiner Taktik zu sagen, dass wir hoffen k&#246;nnen,<lb/>
dass die Sowjets gr&#246;ssere Mengen liefern werden, dass aber<lb/>
niemand noch einen konkreten Vertrag gesehen hat, ja nicht einmal<lb/>
ein solcher existiert. Die SU hat ein System, dass wenn sie ab<lb break="no"/>schliesst, dann den Vertrag bis auf den letzten Buchstaben erf&#252;llt<lb/>
<pb n="21-0680" facs="21_1974-06-01_0680.jpg"/>und deshalb ist sie immer &#228;usserst vorsichtig im Vertragabschliessen<lb/>
selbst dann, wenn sie schon gr&#246;ssere Mengen von Erdgas wie dies<lb/>
1974 der Fall war ausserhalb des Vertrages liefert.</p><p xml:space="preserve">Am meisten frappiert hat mich, dass nat&#252;rlich <rs type="person" ref="#per__97581">Igler</rs> dort gross in<lb/>
Erscheinung getreten ist, als er auch gleichzeitig den Minister<lb/>
<rs type="person" ref="#per__118213">Avram</rs> als einen alten Bekannten begr&#252;sst hat, er hat ja vor einigen<lb/>
Wochen eine Delegation in Rum&#228;nien gef&#252;hrt und dadurch wenn die<lb/>
Handelskammer sich weiter so ungeschickt verh&#228;lt, die Industriellen<lb break="no"/>vereinigung in k&#252;rzester Zeit sie wird auf dem Gebiet der Aussenhan<lb break="no"/>delspolitik &#252;berrundet haben. Die Handelskammer hat den Apparat,<lb/>
die Handelskammer macht die Arbeit und <rs type="person" ref="#per__97581">Igler</rs> tritt in Erscheinung,<lb/>
als ob er die Aussenhandelspolitik heute schon st&#228;rker beeinflussen<lb/>
k&#246;nnte als die Bundeskammer. Nur weil diese aus politischen Gr&#252;nden<lb/>
gehemmt ist und sich in immer st&#228;rkerem Massen von gemeinsamen Aktivi<lb break="no"/>t&#228;ten zur&#252;ckzieht. Ich werde nicht verabs&#228;umen, dieses Problem<lb/>
im n&#228;chsten Jour Fixe zur Sprache zu bringen.</p></div>
      </body>
      
   </text>
</TEI>
