<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801009">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  9. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-10-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-10-09" to="1980-10-12">Donnerstag, 9. Oktober 1980 bis Sonntag, 12. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1255" facs="56_1980-10-09_1980-10-12_1255.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag 9. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__98063">Wei&#223;enberg</rs> im Amte verstorben ist, gab es eine offizielle Aufbah<lb break="no"/>rung und eine Regierungsverabschiedung im Marmorsaal. F&#252;r die Be<lb break="no"/>diensteten sprach Sekt.Chef <rs type="person" ref="#per__127028">Martinek</rs>, f&#252;r die Regierung Bundeskanzler<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>.<lb/>
</p>
            <p xml:space="preserve">Bei der Feuerbestattung sprach dann f&#252;r die Sozialversicherungstr&#228;ger<lb/>
der Pr&#228;sident des Hauptverbandes <rs type="person" ref="#per__97741">Millendorfer</rs>, mit tr&#228;nenerstickter<lb/>
Stimme vor R&#252;hrung oft nicht weiterlesen k&#246;nnend, dann Pr&#228;sident<lb/>
<rs type="person" ref="#per__97346">Benya</rs>. Wieder einmal zeigte sich, da&#223; <rs type="person" ref="#per__97346">Benya</rs>, der als ein so harter<lb/>
Mann gilt, wie ich immer sage, batzwach ist und dem die pers&#246;nliche<lb/>
Freundschaft am meisten gilt. Der Gewerkschaftschor hat zuletzt das<lb/>
Lied der Arbeit gesungen, der einzige parteipolitische Teil. Bundes<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> war stets anwesend.<lb/>
</p>
            <p xml:space="preserve">Im Parlament tagte gleichzeitig der Unterausschu&#223; f&#252;r den Handels<lb break="no"/>ausschu&#223; zur Frage Initiativantrag des &#214;VP-Wirtschaftsbundes und<lb/>
der Integrationsausschu&#223;. Da Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> ja auch<lb/>
im Integrationsausschu&#223; sein mu&#223;te, hatte ich zuerst zumindestens<lb/>
die Generaldebatte im Handelsausschu&#223; mitgemacht. Dr. <rs type="person" ref="#per__112625">Keimel</rs> begr&#252;n<lb break="no"/>dete, warum sie den Mittelstand von Angestellten, Gewerbebetrieben<lb/>
bis zu freien Berufen f&#246;rdern wollen. Er meinte, ob es sich hier um<lb/>
einen Ideenwettbewerb handeln sollte, ausgehend eben von ihren Ini<lb break="no"/>tiativantrag. Da er genau wu&#223;te, zu diesem Gesetz braucht er die<lb/>
Sozialisten, war er auch sofort auf Konsenspolitik eingestellt. Er<lb/>
bestritt gar nicht, da&#223; sehr viel f&#252;r die Klein- und Mittelbetriebe<lb/>
geschehen ist, meinte nur, das Wichtigste sei die Entfernung der be<lb break="no"/>stehenden Hemmnisse f&#252;r diese Betriebe. Es m&#252;&#223;ten Signale gesetzt<lb/>
werden. &#196;hnliche Regelungen gibt es Frankreich, Bayern und auch das<lb/>
Bestreben der westlichen Bundesl&#228;nder in der ARGE Alp. Der Wirtschafts-<lb/>
und Sozialbeirat hat sich auch dem Problem durch seine Studie "Klein-<lb/>
und Mittelbetriebe im Wachstumsproze&#223;" bemerkbar gemacht. Voriges Jahr<lb/>
gab es in Berlin ein gro&#223;es Symposium, wo festgehalten wurde, da&#223;<lb/>
diese unter einem starken sozialen Druck stehen, da&#223; die staatlichen<lb/>
Rahmenbedingungen sich st&#228;ndig verschlechtern, eine Verb&#252;rokratisie<lb break="no"/>rung entsteht und da&#223; insbes. die Endkapitalisierung beachtlich und<lb/>
be&#228;ngstigend ist. Die vom Staat geleisteten Hilfsprogramme sind<lb/>
meistens als Gegenaktionen gegen die Ma&#223;nahmen der eigenen Regie<lb break="no"/><pb n="56-1256" facs="56_1980-10-09_1980-10-12_1256.jpg"/>rungswirtschaftspolitik zu verstehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, Pr&#228;sident des Freien Wirtschaftsverbandes, meinte, es<lb/>
sollte kein Definitionsstreit jetzt entstehen. Untersuchungen &#252;ber<lb/>
die Klein- und Mittelbetriebe des Handelsministeriums zeigen, da&#223;<lb/>
hier schon sehr viel geleistet wurde.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__111721">Stix</rs> f&#252;r die Freiheitlichen stellte die Frage, ob die Klein-<lb/>
und Mittelbetriebe &#252;berhaupt gewillt sind, die ganze Wirtschafts- und<lb/>
Gesellschaftspolitik m&#252;&#223;te sich &#228;ndern. Diese Klein- und Mittel<lb break="no"/>betriebe nehmen n&#228;mlich die Hilfe gar nicht wahr, sie leben in Un<lb break="no"/>sicherheit, was sie brauchen, ist eine Klimaverbesserung. Ein Gesetz<lb/>
m&#252;&#223;te gar nicht zu irgendeiner Vollziehung f&#252;hren, sondern sollte<lb/>
nur &#228;hnlich der Signalfunktion von <rs type="person" ref="#per__112625">Keimel</rs> dazu dienen, um die Klein-<lb/>
und Mittelbetriebe moralisch zu st&#228;rken.<lb/>
</p>
            <p xml:space="preserve">In dieser Generaldebatte griff ich noch ein und erkl&#228;rte, da&#223; es<lb/>
notwendig w&#228;re abzugrenzen, wer aller unter den von mir abgelehnten<lb/>
Begriff des Mittelstandes fallen w&#252;rde. Man m&#252;sse die Kompetenz ge<lb break="no"/>nau beachten und ich sei als Handelsminister nur f&#252;r Gewerbebetrie<lb break="no"/>be zust&#228;ndig, weder f&#252;r freie Berufe noch f&#252;r andere Schichten, die<lb/>
die &#214;VP insbesondere mit diesem Gesetz ansprechen m&#246;chte. Was immer<lb/>
letzten Endes herauskommen wird, in jedem Gesetz mu&#223; eine Vollziehung<lb/>
liegen und dies wird dann dem Handelsminister &#252;bertragen, wodurch<lb/>
die Kompetenz klar und deutlich gewahrt sein mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Ich schlug vor, da&#223; das Handelsministerium eine umfassende Zusammen<lb break="no"/>stellung machen soll, was bis jetzt f&#252;r die Klein- und Mittelbetriebe<lb/>
geschehen ist und was man weiter beabsichtigt. Nat&#252;rlich kam sofort<lb/>
der Zwischenruf, das ist ja der Mittelstandsbericht, den die &#214;VP<lb/>
eben Jahr f&#252;r Jahr haben m&#246;chte. Dar&#252;ber hinaus empfahl ich, man<lb/>
sollte den Wirtschafts- und Sozialbeirat ersuchen, er sollte eine<lb/>
diesbez&#252;gliche Studie &#252;ber die Bedeutung und vor allem Aufgaben<lb/>
der Klein- und Mittelbetriebe erstellen. Wenn n&#228;mlich diese Studie<lb/>
vom Wirtschaftsbeirat vorliegt, dann kann man von einem weitestgehen<lb break="no"/>den Konsens der Sozialpartner reden und darauf gut ein Gesetz auf<lb break="no"/>bauen, welches sicherlich dann die allgemeine Anerkennung finden<lb/>
wird. Da Abg. <rs type="person" ref="#per__112625">Keimel</rs> ja bereits auf eine Teilaktivit&#228;t des Wirtschaft<lb/>
und Sozialbeirates verwiesen hat, m&#252;&#223;te es m&#246;glich sein, hier eine<lb/>
grundlegendere Studie zu bekommen.<lb/>
</p>
            <pb n="56-1257" facs="56_1980-10-09_1980-10-12_1257.jpg"/>
            <p xml:space="preserve">Die Diskussion im Ausschu&#223; ging noch l&#228;ngere Zeit weiter und das<lb/>
Ergebnis war, wie man mir dann berichtete, da&#223; Abg. <rs type="person" ref="#per__111721">Stix</rs> vorschlug,<lb/>
ob man nicht eine Enquete &#252;ber diese Probleme veranstalten sollte.<lb/>
Diese Idee wurde sofort von Dr. <rs type="person" ref="#per__97543">Heindl</rs> aufgegriffen und dann auch<lb/>
einstimmig beschlossen. Der Vorteil ist, da&#223; jetzt l&#228;ngere Zeit<lb/>
diese Enquete vorbereitet werden mu&#223;. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> und <rs type="person" ref="#per__97543">Heindl</rs> sind<lb/>
fest davon &#252;berzeugt, da&#223; im n&#228;chsten Fr&#252;hjahr dann eine solche En<lb break="no"/>quete dazu f&#252;hren wird, das die Regierung dokumentieren kann, was<lb/>
sie schon alles f&#252;r die Klein- und Mittelbetriebe getan hat. Ich<lb/>
teile diese Meinung, insbes. was die Agenden des Handelsministeriums<lb/>
betrifft, schlechter wird es uns allerdings gehen, wenn dann in dieser<lb/>
Enquete die Probleme der Steuer, sprich also die Kompetenzen des Fi<lb break="no"/>nanzministeriums dort zur Sprache kommen. Dies sollte man im &#220;ber<lb break="no"/>schwang der guten L&#246;sung, mit einer Enquete alles auf eine l&#228;ngere<lb/>
Bank geschoben zu haben, nicht vergessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107953">BUCHAUER</rs> UND <rs type="person" ref="#per__111737">MARSCH</rs> : Bitte &#252;ber die Grundsatzabtei<lb break="no"/>lung die seinerzeitigen Zusammenstellungen jetzt erg&#228;nzen und einen<lb/>
umfangreichen Bericht vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Im Integrationsausschu&#223; wurde, wie dies Jahr f&#252;r Jahr der Fall ist,<lb/>
als Folge des Integrationsberichtes der Landwirtschaft die M&#246;glich<lb break="no"/>keit gegeben den Landwirtschaftsminister zu attackieren. Ich wurde<lb/>
nur am Rande angegriffen und zwar haupts&#228;chlich von Dkfm. <rs type="person" ref="#per__112149">Gorton</rs>,<lb/>
&#214;VP-Abgeordneter, wegen der sensiblem Papierprodukte. Nur der Abg.<lb/>
<rs type="person" ref="#per__116696">Huber</rs> von der &#214;VP schaltete sich dann noch mit zus&#228;tzlichen Fragen<lb/>
ein. Dies ist f&#252;r mich ein <choice><choice><sic>untr&#252;gbares</sic><corr>untr&#252;gliches</corr></choice></choice> Zeichen, da&#223; beide im Plenum<lb/>
das Wort ergreifen werden, neben den Vertretern der Landwirtschaft.<lb/>
</p>
            <p xml:space="preserve">Bei diesem Integrationsausschu&#223; hat MR <rs type="person" ref="#per__115656">Steiger</rs> mich neuerdings ge<lb break="no"/>fragt, ob die Frau Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> tats&#228;chlich zur EFTA-Kon<lb break="no"/>ferenz fahren wird. Ich erkl&#228;rte ihm dezidiert, da&#223; dies f&#252;r mich<lb/>
feststeht, es sei denn, der Staatsbesuch von <rs type="person" ref="#per__114104">Honecker</rs> unterbleibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: <rs type="person" ref="#per__115656">Steiger</rs> wird Dich in allen Punkten umfang<lb break="no"/>reich informieren.<lb/>
</p>
            <p xml:space="preserve">Die Pr&#228;sidentin des Europaparlaments, Frau <rs type="person" ref="#per__126946">Veil</rs>, die in ihrem Be<lb break="no"/>suchsprogramm auch Besuch des Handelsministers. Da zu gleicher<lb/>
Zeit aber das Parlament Sitzungen anberaumte, an denen ich teilnehmen<lb/>
<pb n="56-1258" facs="56_1980-10-09_1980-10-12_1258.jpg"/>mu&#223;te, war <rs type="person" ref="#per__109808">Albrecht</rs> so lieb, mit ihr &#252;ber die Aktivit&#228;ten des Handels<lb break="no"/>ministeriums zu sprechen. <rs type="person" ref="#per__109808">Albrecht</rs> ist jahrelang Mitglied des Euro<lb break="no"/>paparlaments in Stra&#223;burg gewesen, kennt <rs type="person" ref="#per__126946">Veil</rs> pers&#246;nlich und hat,<lb/>
wie sie mir dann berichtete, &#252;ber einzelne Probleme wie Konsumenten<lb break="no"/>fragen usw. sich mit <rs type="person" ref="#per__126946">Veil</rs> sehr gut unterhalten. Immer mehr kommt mir<lb/>
zum Bewu&#223;tsein, wie froh ist bin, <rs type="person" ref="#per__109808">Albrecht</rs> als Staatssekret&#228;rin<lb/>
zu haben, weil sie mir doch einen wesentlichen Teil der Arbeit ab<lb break="no"/>nimmt.</p>
            <p xml:space="preserve">Im Bundesparteivorstand berichtete <rs type="person" ref="#per__111737">Marsch</rs> &#252;ber die Woche der Partei<lb break="no"/>arbeit von 15.&#8211;27.10. In seinem Bericht erw&#228;hnte er auch, da&#223; Abg.<lb/>
<rs type="person" ref="#per__126223">Tull</rs> mit <rs type="person" ref="#per__98038">Wagner</rs> ein negatives Gespr&#228;ch gef&#252;hrt hat. Danach tritt<lb/>
jetzt der <rs type="person" ref="#per__126223">Tull</rs>-Brief an den Parteivorstand vom Sommer, wo er die Wie<lb break="no"/>deraufnahme seines Verfahrens verlangt oder<add>[der]</add> Austritt inkraft<add>[tritt]</add>. Der<lb/>
Parteivorstand bekr&#228;ftigte die Entscheidung des Schiedsgerichtes.<lb/>
Damit ist klar, <rs type="person" ref="#per__126223">Tull</rs> tritt aus und wird als wilder Abgeordneter bis<lb/>
Ende der Legislaturperiode verbleiben.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r <rs type="person" ref="#per__97356">Blecha</rs> berichtet &#252;ber die Forum 80 Gro&#223;konferenzen,<lb/>
&#252;ber die Kulturkontakte &#252;ber B&#252;rgermeisterkonferenz in Kapfenberg,<lb/>
&#252;ber die Aktivit&#228;ten jetzt auf dem Energiesektor und das Volksbegeh<lb break="no"/>ren vozubereiten, obwohl sich die Partei nicht engagagiert. Sie be<lb break="no"/>dient sich der Gesellschaft f&#252;r Energiewesen, welche auch das Mate<lb break="no"/>rial zur Verf&#252;gung stellt. In Wien wird au&#223;erdem jetzt eine gro&#223;e<lb/>
Enquete "Sauberes &#214;sterreich" mit ausl&#228;ndischen Professoren, die &#252;ber<lb/>
Probleme der Korruption sprechen und <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber seine 10 Punkte.<lb/>
Dabei wird auch die Arbeit der vom Justizministerium eingesetzten <rs type="person" ref="#per__126944">Pal<lb break="no"/>lin</rs>-Arbeitsgruppenergebnisse zur Sprache kommen. Klubobmann <rs type="person" ref="#per__97444">Fischer</rs><lb/>
bemerkte, da&#223; bei der letzten dringlichen Anfrage <rs type="person" ref="#per__97641">Kohlmaiers</rs> &#196;u&#223;e<lb break="no"/>rungen unertr&#228;glich waren. Trotzdem sollte sich der Parteivorstand<lb/>
nicht mit ihm pers&#246;nlich besch&#228;ftigen. Dies bedeute eine zu gro&#223;e<lb/>
Aufwertung dieser unqualifizierten Person.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111737">Marsch</rs> berichtet dann &#252;ber einige Delegations&#228;nderungen, insbes. wurde<lb/>
im Wasserwirtschaftsfonds jetzt neben dem Pr&#228;sidenten<add>[, dem]</add> K&#228;rntner <rs type="person" ref="#per__97461">Fr&#252;h<lb break="no"/>bauer</rs>,<add>[der]</add> Wiener <rs type="person" ref="#per__127030">Veleta</rs>,<add>[f&#252;r]</add> Ober&#246;sterreich <rs type="person" ref="#per__114936">Hartl</rs>, f&#252;r den zur&#252;ckgetretenen<lb/>
<rs type="person" ref="#per__97935">Sebastian</rs> <rs type="person" ref="#per__124045">Gross</rs> und f&#252;r <rs type="person" ref="#per__97389">Czettel</rs> der neue Landesrat <rs type="person" ref="#per__127029">H&#246;ger</rs> bestimmt.<lb/>
Ein Problem gab es nur, weil LRat <rs type="person" ref="#per__98037">Vogl</rs> vom Burgenland stets jetzt<lb/>
die Organisationsarbeit geleistet hat und die Steirer nicht auf ihren<lb/>
Sitz verzichteten. F&#252;r <rs type="person" ref="#per__97935">Sebastian</rs> wollten die Burgenl&#228;nder unbedingt<lb/>
<pb n="56-1259" facs="56_1980-10-09_1980-10-12_1259.jpg"/><rs type="person" ref="#per__98037">Vogl</rs> im Wasserwirtschaftsfonds,<add>[die]</add> Steirer verzichteten aber nicht und<lb/>
haben LH-Stellvertreter <rs type="person" ref="#per__124045">Gross</rs> nominiert. Das Pr&#228;sidium mu&#223;te den<lb/>
Steirern Recht geben, was <rs type="person" ref="#per__113083">Sinowatz</rs> veranla&#223;te zu der Bemerkung, es<lb/>
kommen jetzt scheinbar nur die gr&#246;&#223;eren L&#228;nder immer wieder zum Zug.<lb/>
<rs type="person" ref="#per__97727">Marsch</rs> replizierte, da&#223; sie auch den gr&#246;&#223;eren Umfang der Projekte<lb/>
h&#228;tten. Eine schlechtere Argumentation konnte er gar nicht bringen,<lb/>
denn sofort hat LH <rs type="person" ref="#per__114583">Kery</rs> gemeint, dies best&#228;tige ja nur, da&#223; eben die<lb/>
Gro&#223;en eben auch in der Partei nur zum Zuge k&#228;men. Nach langer Zeit,<lb/>
ich kann mich gar nicht erinnern, wann es das letztemal war, gab es<lb/>
daher bei Delegationen eine Kampfabstimmung. Der Vorschlag des Pr&#228;<lb break="no"/>sidiums wurde gegen 3 Stimmen, <rs type="person" ref="#per__114583">Kery</rs>, <rs type="person" ref="#per__113083">Sinowatz</rs> und <rs type="person" ref="#per__97891">Salcher</rs>, angenommen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den Aufsichtsratsposten Chemie Linz f&#252;r den verstorbenen <rs type="person" ref="#per__97963">Slavik</rs><lb/>
wurde vom Landwirtschaftsministerium <rs type="person" ref="#per__127031">Leschnik</rs> auf Vorschlag <rs type="person" ref="#per__97511">Haidens</rs><lb/>
beschlossen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete &#252;ber die Situation im Nahen Osten. Irak ist &#214;ster<lb break="no"/>reichs gr&#246;&#223;ter Erd&#246;llieferant und die Lage k&#246;nnte kritisch werden.<lb/>
&#214;sterreich wird allerdings die notwendigen &#214;lmengen bekommen, die<lb/>
Saudis werden mehr produzieren. Seinerzeit wurde unter Algeriens Pr&#228;<lb break="no"/>sident <rs type="person" ref="#per__127017">Boumedienne</rs> vom Irak Gebiete dem Iran zur&#252;ckgegeben. Jetzt will<lb/>
der Irak sie wieder haben und es wird daher einen langen Krieg ge<lb break="no"/>ben.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftslage ist bei den VEW sehr kritisch. In den vergangenen<lb/>
Jahren haben sie in einer Krise wenigstens Auftr&#228;ge gehabt, wenn<lb/>
sie auch nicht ann&#228;hernd kostendeckend, sondern im Gegenteil Verlust<lb break="no"/>auftr&#228;ge waren. Jetzt ist es noch schlimmer, denn es gibt &#252;berhaupt<lb/>
keine Auftr&#228;ge. Die &#214;IAG wird versuchen, dies betriebsintern zu l&#246;<lb break="no"/>sen. In der Hochschule Leoben wird eine gro&#223;e Regionalkonferenz<lb/>
stattfinden. Dort werden die entsprechenden Minister, die etwas f&#252;r<lb/>
diese Regionen leisten k&#246;nnen, referieren. Namentlich wurde aber nur<lb/>
der Bautenminister und der Verkehrsminister neben <rs type="person" ref="#per__97668">Kreisky</rs> genannt.<lb/>
Da die ganze Konferenz nur 2 Stunden dauern wird, besteht keine Ge<lb break="no"/>fahr, da&#223; wir davon betroffen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte, wenn m&#246;glich, doch daran teilnehmen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r das gesamte Gebiet und insbes. die Edelstahlwerke<lb/>
<pb n="56-1260" facs="56_1980-10-09_1980-10-12_1260.jpg"/>ein Gutachten ausarbeiten. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte die Probleme.....<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> ging dann auch auf die Angriffe der &#214;VP ein und meinte, man<lb/>
m&#252;sse sich &#252;berlegen, ob man die Positionen der Volkspartei wieder<lb/>
mit Volksparteilern besetzen soll. Hier k&#246;nnte man ohne weiteres in<lb/>
gewissen Vorst&#228;nden Einsparungen machen oder anders besetzen. Da<lb/>
wahrscheinlich nicht von <rs type="person" ref="#per__97668">Kreisky</rs> beabsichtigt und bestellt, meinte<lb/>
dann in der Diskussion Abg. <rs type="person" ref="#per__112942">Braun</rs>, Bezirksobmann von Favoriten, da&#223;<lb/>
man insbes. das Vorgehen der Creditanstalt hart kritisieren m&#252;&#223;te.<lb/>
Hier ergab sich in meinen Augen zumindestens ein gewisser Gleich<lb break="no"/>klang in der Frage der Nachfolge von GD <rs type="person" ref="#per__122965">Treichl</rs> der Creditanstalt.<lb/>
</p>
            <p xml:space="preserve">&#220;ber das AKH meinte <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; es jetzt zwischen dem Beauftragten<lb/>
der Holding, Dr. <rs type="person" ref="#per__126410">Kraus</rs>, und dem neuen Beauftragen f&#252;r die begleitenden<lb/>
Kontrollen, <rs type="person" ref="#per__114610">Kandutsch</rs>, zur Rivalit&#228;t und wahrscheinlich gr&#246;&#223;eren<lb/>
Schwierigkeiten kommen wird.<lb/>
</p>
            <p xml:space="preserve">Zuletzt hat <rs type="person" ref="#per__97668">Kreisky</rs> dann vorgeschlagen, da&#223; ein neuer Sozialminister<lb/>
bestellt wird. Da der &#214;GB hier immer ein Vorschlagsrecht hat, soll<lb/>
es auch bei dieser Tradition bleiben. Ich und einigen andere neben<lb/>
mir erging es dann so, da&#223; eigentlich niemand den Namen <rs type="person" ref="#per__111740">Dallinger</rs><lb/>
h&#246;rte, der scheinbar so selbstverst&#228;ndlich ist, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> darauf<lb/>
vergessen hat, ihn zu nominieren. Nur bei der Abstimmung hat dann der<lb/>
Vorsitzende <rs type="person" ref="#per__97488">Gratz</rs> gemeint, es m&#252;&#223;te jetzt doch formell &#252;ber <rs type="person" ref="#per__111740">Dallinger</rs><lb/>
abgestimmt werden. Selbstverst&#228;ndlich erfolgte der Beschlu&#223; einstim<lb break="no"/>mig. <rs type="person" ref="#per__111740">Dallinger</rs> hat bei dem Applaus sich dann erhoben, verbeugt, aber<lb/>
kein Wort gesagt. Ich &#252;brigens h&#228;tte auch so gehandelt. Jedes Wort<lb/>
im Parteivorstand ist in diesem Fall wahrscheinlich auch zu viel ge<lb break="no"/>sprochen.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion wurde dann insbes. die Hochzinspolitik hart attak<lb break="no"/>kiert. Die gr&#246;&#223;te und schlimmste Auswirkung der Politik wird durch<lb/>
die Kreditbelastungen f&#252;r den Wohnungsbau ihren Niederschlag fin<lb break="no"/>den. Schon jetzt rechnete man mit bis zu 60,&#8211;&#8211; S m&#178; Preise. Diese<lb/>
Wohnungen kann, wie B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> feststelle, sich niemand<lb/>
mehr leisten.<lb/>
</p>
            <p xml:space="preserve">Der ganze Parteivorstand war eigentlich nur notwendig, um <rs type="person" ref="#per__111740">Dallinger</rs><lb/>
zu best&#228;tigen. Da das Begr&#228;bnis aber erst nachher stattfand, hat<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sich bem&#252;ht, und diesmal sogar sehr erfolgreich, da&#223; nicht<lb/>
<pb n="56-1261" facs="56_1980-10-09_1980-10-12_1261.jpg"/>irgendwo im Parteivorstand oder nach Ende des Parteivorstandes der<lb/>
Eindruck entstanden ist, sie haben den Nachfolger bereits offiziell<lb/>
beschlossen, bevor das Begr&#228;bnis erfolgte. Da es aber in diesem<lb/>
Fall keine wie immer geartete Diskussion gegeben hat, wer der Nach<lb break="no"/>folger <rs type="person" ref="#per__98063">Wei&#223;enbergs</rs> sein wird, ist das Ganze auch ohne Sensation und<lb/>
damit f&#252;r die Massenmedien verh&#228;ltnism&#228;&#223;ig uninteressant formell &#252;ber<lb/>
die B&#252;hne gegangen.<lb/>
</p>
            <p xml:space="preserve">Freitag, 10., bis Sonntag, 12. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Die diesmalige Tavola Rotonda fand in Vicenza statt und war ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig sehr gut besucht. Die Pr&#228;sidenten der italienischen<lb/>
Handelskammern, aber auch der Pr&#228;sident der <choice><choice><sic>&#246;sterreichischen</sic><corr>italienischen Handelskammer f&#252;r &#214;sterreich</corr></choice></choice>, GD<lb/>
<rs type="person" ref="#per__127036">Kornis</rs>, waren &#252;ber meine Beteiligung wieder einmal sehr begeistert.<lb/>
Er hat mir dann unter 4 Augen gesagt, wenn ich nicht daran teilnehme,<lb/>
bedeutet dies f&#252;r die Tavola Rotonda, die immerhin jetzt 9 mal schon<lb/>
stattgefunden hat, einen schweren R&#252;ckschlag. Er ist scheinbar da<lb break="no"/>von &#252;berzeugt, da&#223; &#252;berhaupt nur ich als Aufputz diese Institution<lb/>
aufrecht erhalte. Dies stimmt sicherlich nicht ganz, denn es gab auf<lb/>
dieser Tavola Rotonda sehr interessante Vortr&#228;ge. Der Regionsvor<lb break="no"/>sitzende von Veneto, <rs type="person" ref="#per__127034">Bernini</rs>, berichtete &#252;ber die Probleme &#214;sterreich &#8211;<lb/>
Italien, insbesondere in den anschlie&#223;enden Regionen und in der<lb/>
T&#228;tigkeit der<add>[Arbeitsgemeinschaft]</add> Alpen-Adria, an der Italien, &#214;sterreich, Jugoslawien und<lb/>
Deutschland teilnimmt. Selbstverst&#228;ndlich &#252;ber die Hafenausbauten in<lb/>
Kroatien, Slowenien, Friaul, mit der Idee durch Spezialisierung und<lb/>
fast Zuteilung des Hinterlandes in jedem Hafen die Italiener vor<lb/>
der erdr&#252;ckenden Konkurrenz der Jugoslawen zu sch&#252;tzen. Ausgesprochen<lb/>
wurde dies nicht, aber in der Diskussion und den anderen Referaten<lb/>
kam es deutlich zum Ausdruck. Dkfm. <rs type="person" ref="#per__127032">Schaller</rs> von der &#246;sterreichischen<lb/>
Handelskammer berichtete dann &#252;ber den &#246;sterreichischen &#220;berseever<lb break="no"/>kehr, insbes. &#252;ber die italienischen H&#228;fen. Ein Direktor der Eisen<lb break="no"/>bahndirektion Verona, <rs type="person" ref="#per__127035">Bucchio</rs>, gab dann einen umfangreichen Eisen<lb break="no"/>bahn-, Autobahnverbindungsbericht, wo er auf die Geschichte der Eisen<lb break="no"/>bahnen und insbes. dann auch auf die Promillesteigerung in jeder<lb/>
einzelnen Bahn so im Detail berichtete, da&#223; dies dann schon wieder gar<lb/>
niemanden interessierte. Der Zweigstellenleiter der &#214;FVW, <rs type="person" ref="#per__127033">Oberegger</rs>,<add>[berichtete]</add><lb/>
&#252;ber die Aussichten der &#246;sterreichisch-italienischen Fremdenverkehrs<lb break="no"/>entwicklung und ein Italiener von der Assicurazioni Generali &#252;ber<lb/>
das Versicherungswesen. Das f&#252;r mich interessanteste und wichtigste<lb/>
Referat war aber von GD <rs type="person" ref="#per__97518">Haschek</rs> &#252;ber die &#246;sterreichisch-italienische<lb/>
<pb n="56-1262" facs="56_1980-10-09_1980-10-12_1262.jpg"/>Zusammenarbeit im Bankwesen. <rs type="person" ref="#per__97518">Haschek</rs> ist, obwohl er Protestant ist,<lb/>
von <rs type="person" ref="#per__97668">Kreisky</rs> seinerzeit im Verwaltungsrat der Banca Cattolica vor<lb break="no"/>geschlagen worden. Diese Funktion nimmt er jetzt auch tats&#228;chlich<lb/>
wahr und war daher wie keiner berufen &#252;ber diese Zusammenarbeit<lb/>
zu referieren. Seine Haupterkenntnis lag darin, da&#223; weder &#214;sterreich<lb/>
noch Italien, welche beide Kapitalimportl&#228;nder sind, ihre Lei<lb break="no"/>stungsbilanz durch ein liberales Devisenregime ausgleichen k&#246;nnen.<lb/>
Daher werden beide Staaten niemals am internationalen Kapitalmarkt<lb/>
eine Rolle spielen k&#246;nnen. Das bilaterale Handels- und Zahlungsbi<lb break="no"/>lanzdefizit f&#252;r &#214;sterreich ergibt sich aus der Warenstruktur. &#214;ster<lb break="no"/>reich hat meistens kurzfristige Zahlungsziele oder Kassagesch&#228;fte<lb/>
bei Importen aus italienischen Waren. Unsere Struktur ist wie ein<lb/>
Entwicklungsland.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97518">Haschek</rs> besprach ich auch die M&#246;glichkeit den Tschechen eine<lb/>
&#228;hnliche Kreditrahmenkonstruktion anzubieten wie den Ungarn bez&#252;g<lb break="no"/>lich Ausbau des Fremdenverkehrs, sprich Hotelneubauten. <rs type="person" ref="#per__97518">Haschek</rs><lb/>
meinte, die einzige Differenz w&#228;re, da&#223; den Ungarn noch 15 Jahre<lb/>
Kredite angeboten werden konnte, 3 Jahre tilgungsfrei, 12 Jahre<lb/>
R&#252;ckzahlung, den Tschechen aber jetzt maximal 8 1/2 Jahre gegeben<lb/>
werden k&#246;nnen, allerdings 6 Monate wieder nach &#220;bernahme. Einer Ver<lb break="no"/>l&#228;ngerung der Kredite steht jetzt ein neues &#220;bereinkommen der OECD<lb/>
entgegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Kennst Du dieses &#220;bereinkommen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Pr&#228;sidenten der <choice><choice><sic>&#214;sterreichischen Handelskammer</sic><corr>italienischen Handelskammer f&#252;r &#214;sterreich</corr></choice></choice>, <rs type="person" ref="#per__127036">Kornis</rs>, der<lb/>
gleichzeitig auch Generaldirektor der Ersten Allgemeinen ist, be<lb break="no"/>sprach ich auch die M&#246;glichkeit des Hausverkaufes seiner Gesellschaft<lb/>
an die &#214;sterreichische Fremdenverkehrswerbung. Ich habe ihm zwar<lb/>
&#252;berhaupt keine Details verraten, sondern nur mitgeteilt, da&#223; Obmann-<lb/>
Stv. KR <rs type="person" ref="#per__109291">Scheiner</rs> mit ihm Kontakt aufnehmen wird. Vorher hatte ich<lb/>
aber schon erfahren, da&#223; dieses Haus nicht im Deckungsstock der Ge<lb break="no"/>sellschaft sich befindet, dadurch kann es also verkauft werden.<lb/>
<rs type="person" ref="#per__127036">Kornis</rs> meint nur, es wird ev. im Aufsichtsrat gr&#246;&#223;ere Probleme ge<lb break="no"/>ben, denn man wird fragen, warum er ein solches Haus gebaut hat, wenn<lb/>
er es jetzt schon wieder verkaufen will. <rs type="person" ref="#per__127036">Kornis</rs> hat aber gleichzei<lb break="no"/>tig zugegeben, da&#223; in Wien heute sehr viele gro&#223;e Mietprojekte f&#252;r<lb/>
B&#252;ror&#228;ume angeboten werden, die leerstehen. Durch die neuen B&#252;roge<lb break="no"/>b&#228;ude der CA im Franz-Josefs-Bahnhof werden jetzt so und soviele zu<lb break="no"/><pb n="56-1263" facs="56_1980-10-09_1980-10-12_1263.jpg"/>s&#228;tzliche B&#252;ror&#228;ume neuerdings frei, die den Markt stark dr&#252;cken.<lb/>
Alles dies konnte ich von <rs type="person" ref="#per__127036">Kornis</rs> in Erfahrung bringen, bevor ich<lb/>
ihm andeutete, da&#223; KR <rs type="person" ref="#per__109291">Scheiner</rs> mit ihm sprechen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__109291">Scheiner</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Mit dem Unterstaatssekret&#228;r <rs type="person" ref="#per__127037">Giacometti</rs>, insbes. aber mit seinem be<lb break="no"/>gleitenden Beamten, einem Handelsrat der italienischen Botschaft in<lb/>
&#214;sterreich, und seiner Frau Generaldirektorin habe ich dann die De<lb break="no"/>tails der bilateralen Probleme kurz besprochen: P&#246;ls, Strumpfhosen,<lb/>
Nelken, Fleischimporte, Verzollung, EG-Ausdehnung, automatische<lb/>
Lizenzierung, insbesondere aber die Beschwerden an den Grenzen. Da<lb/>
<rs type="person" ref="#per__127037">Giacometti</rs> jetzt nach 44 Tagen Autounfall in einer Klinik lag, au&#223;er<lb break="no"/>dem in einer Regierung sich befindet, wobei man nicht wei&#223;, wie lange<lb/>
sie noch im Amt ist, waren die Gespr&#228;che eigentlich eigentlich mit<lb/>
der Generaldirektorin von gr&#246;&#223;erer Bedeutung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1254_01" facs="56_1980-10-09_1254-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.10.1980</head>
         </div>
         <pb n="56_1254_02" facs="56_1980-10-09_1254-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
