<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760615">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-15">Dienstag, 15. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0710" facs="31_1976-06-15_0710.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 15. Juni 1975<lb/>
</p>
            <p xml:space="preserve">In der Regierungsklausur meinte <rs type="person" ref="#per__97668">Kreisky</rs>, man m&#252;sse der Be<lb break="no"/>v&#246;lkerung jetzt klar machen, dass wir ein Wohlstandsgef&#228;lle<lb/>
haben, Indiz ist f&#252;r ihn die Zulassung der PKW und gleich<lb break="no"/>zeitig demgegen&#252;ber die Armut der &#246;ffentlichen Hand. Keinesfalls<lb/>
d&#252;rfe aber ein Paukenschlag oder auch nur ein Belastungspaket<lb/>
beschlossen werden, sondern man m&#252;sse der Bev&#246;lkerung die <choice><choice><sic>Er<lb break="no"/>sparungsm&#246;glichkeiten</sic><corr>Einsparungsm&#246;glichkeiten</corr></choice></choice> vor Augen f&#252;hren. Jeder Minister m&#252;sse<lb/>
in seinem Ministerium diese Idee verwirklichen, es m&#252;sse ein<lb/>
<choice><choice><sic>achter</sic><corr>echter?</corr></choice></choice> Wille vorhanden sein. Drei Punkte erw&#228;hnte er:<lb/>
1. Die F&#246;rderungsausgaben um 5 % zu senken,<lb/>
2. Sparen, aber nicht bei den &#196;rmsten, es m&#252;ssten daher die<lb/>
Ausgleichszulagenempf&#228;nger und auch die Familien einen gewis<lb break="no"/>sen Ausgleich bekommen und<lb/>
3. man m&#252;sste umschichten.<lb/>
</p>
            <p xml:space="preserve">Die Klausur k&#246;nne sich aber nur generell mit den Problemen<lb/>
besch&#228;ftigen und nicht mit Einzelfragen.<lb/>
</p>
            <p xml:space="preserve">Es wird ein ereignisarmer Sommer, ausser es k&#228;me wieder zu<lb/>
Terroraktionen in &#214;sterreich oder sonstigen unvorhergesehenen<lb/>
Ereignissen. In diesem Punkt machte irgendwer einen Zwischen<lb break="no"/>ruf &#8211; Italien &#8211; woraus sofort ein langer Exkurs &#252;ber die<lb/>
Wahlen erfolgte. Die KP wird die st&#228;rkste Partei, wird sich<lb/>
von Moskau entfernen, in Deutschland gewinnt die SP, in Schweden<lb/>
wird <rs type="person" ref="#per__114142">Palme</rs> verlieren. <rs type="person" ref="#per__98003">Taus</rs> m&#246;chte mit uns den Sozialismus<lb/>
diskutieren, wir aber werden die Demokratiediskussion fort<lb break="no"/>setzen, weil sie gr&#246;ssere Kreise anspricht.<lb/>
</p>
            <p xml:space="preserve">Neuerdings kam <rs type="person" ref="#per__97668">Kreisky</rs> auf die drastische Einschr&#228;nkung bei<lb/>
Reisen, die er zuerst um ein weitere 1/4 k&#252;rzen wollte, zu<lb/>
sprechen. Dann entschloss er sich allerdings auf nur 10 %.<lb/>
Die Repr&#228;sentationen m&#252;ssen auch gek&#252;rzt werden und es sollten<lb/>
keine pers&#246;nlichen Rechnungen von Gasthausbesuchen, wenn man<lb/>
auch mit 2 oder 3 Leuten geht, die noch so wichtig sind, dann<lb/>
in den Abrechnungen beim Ministerium aufscheinen. Daf&#252;r ist das<lb/>
verrechenbare Amtspauschale da, das bekanntlicherweise vom<lb/>
Rechnungshof nicht gepr&#252;ft wird. F&#252;r mich ist diese Forderung<lb/>
&#252;berhaupt obsolet, denn ich habe noch niemals eine pers&#246;nliche<lb/>
Rechnung vorgelegt. Sind Kongresse zu besuchen, dass soll nur<lb/>
<pb n="31-0711" facs="31_1976-06-15_0711.jpg"/>der Minister mit h&#246;chstens einem Beamten fahren. Das Reisen<lb/>
von 3 oder 4 und mehr Beamten soll &#252;berhaupt eingestellt werden.<lb/>
Bei den Dienstposten m&#252;sste man 1 % einsparen. Diese M&#246;glichkeit<lb/>
ist in jedem Ministerium gegeben. In der Diskussion hatten <rs type="person" ref="#per__113083">Sino<lb break="no"/>watz</rs> und auch <rs type="person" ref="#per__97442">Firnberg</rs> ihre Schwierigkeiten wegen mehr Lehrern<lb/>
aufgezeigt. <rs type="person" ref="#per__108223">Lausecker</rs> stellte der 1 %-igen &#8211; sprich das sind<lb/>
2.900 Dienstposten &#8211; Einsparung die W&#252;nsche von 11.630 auf Beamten<lb break="no"/>ebene gegen&#252;ber. Das Handelsministerium &#8211; wie ich feststellen konnte &#8211;<lb/>
hatte 21 Beamten angemeldet, allerdings nicht als unbedingt<lb/>
notwendig und nur einen zur Einsparung vorgeschlagen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
schlug auch vor, dass alle Ausgaben &#252;ber eine gewisse H&#246;he<lb/>
der Minister sich vorlegen lassen soll, denn die hohe B&#252;rokratie<lb/>
die Sektionschefs usw. haben hier nach seiner Meinung viel<lb/>
zu viel M&#246;glichkeiten, auch hier m&#252;ssten entsprechende Einsparungen<lb/>
erfolgen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> erg&#228;nzte, indem er zuerst die Budgetsituation schilderte,<lb/>
von 1970 bis 1974 ist der Schuldenanteil am Bruttonational<lb break="no"/>produkt von 12,7 auf 10 % zur&#252;ckgegangen. Die Summe betrug<lb/>
24 Mia. Neuverschuldung, wovon im Jahre 1974 12 Mia. und im<lb/>
1973 7 Mia. entstanden. Die ersten drei Jahre unserer Regierungs<lb break="no"/>t&#228;tigkeit betrug die Neuverschuldung nur 3 Mia. 1975 und 1976<lb/>
macht sie 65 Mia. S aus. <rs type="person" ref="#per__97311">Androsch</rs> wirft immer mehrere Jahre<lb/>
zusammen, wodurch meiner Meinung nach eine vollkommen un&#252;ber<lb break="no"/>sichtliche Lage entsteht. Im heurigen Jahr wird zu dem Defizit<lb/>
noch die 3 Mia. f&#252;r wirtschaftlichen Impuls kommen, f&#252;r die<lb/>
Investitionssteuer ein geringerer Erl&#246;s von 2 Mia., Personal<lb break="no"/>erh&#246;hung von 3 Mia., Kapitalerh&#246;hung der Banken von 1 Mia., das<lb/>
BUG Sozialversicherung und Preisausgleich mindestens 1 Mia., sodass<lb/>
mit weiteren 10 Mia in Summe gerechnet werden muss. Auch im Jahre<lb/>
1977 wird das Bruttodefizit 55 Mia betragen, ebenso im Jahre<lb/>
1978 57 Mia und 1979 57 Mia, wenn nicht irgendetwas geschieht.<lb/>
Die Staatsschuld w&#252;rde dadurch auf 21,1 % anwachsen. W&#228;hrend<lb/>
wir 1969 69 Mia. S Staatsschuld hatten, ist sie jetzt 1976<lb/>
auf 135 Mia gestiegen, f&#252;r 1977/78/79 w&#252;rden, wenn nichts ge<lb break="no"/>schieht wieder 169 Mia dazu kommen, eine unm&#246;glich hohe Zahl.<lb/>
Die Erkl&#228;rung f&#252;r diese Staatsschuld und die Defizitwirtschaft er<lb break="no"/>gibt sich, dass ein Drittel auf die Rezession zur&#252;ckzuf&#252;hren ist,<lb/>
ein Drittel auf 3 Steuersenkungen, die wir bis 1974 gemacht<lb/>
haben und dann dass die Ausgaben st&#228;rker gestiegen sind als die<lb/>
Einnahmen.<lb/>
</p>
            <pb n="31-0712" facs="31_1976-06-15_0712.jpg"/>
            <p xml:space="preserve">Dass die Z&#246;lle stagnieren, dass die Pensionszusch&#252;sse &#252;ber<lb break="no"/>proportional gestiegen sind, die der Bund der Sozialversicherung<lb/>
verg&#252;ten muss. Der gr&#246;sste Posten ist aber das anwachsende<lb/>
Defizit der Bundesbetriebe. Die Bahn hatte 1969 4,6 Mia. S<lb/>
Defizit, 1975 bereits 13,4 Mia. und wird 1976 auf 15 Mia. steigen.<lb/>
Das Bruttodefizit in den n&#228;chsten Jahren muss deshalb von<lb/>
55 Mia. auf 40 Mia. gedr&#252;ckt werden. Zu diesem Zweck m&#246;chte er<lb/>
erg&#228;nzend zu den <rs type="person" ref="#per__97668">Kreisky</rs>-Vorschl&#228;gen die Anlagen, d.h. Investi<lb break="no"/>tionen jetzt am Hochbausektor bei der Post und bei der Bahn<lb/>
die in der Rezession stark erh&#246;ht wurden, in Zukunft nur mehr<lb/>
mit dem Grundbudget 1977 das gleich ist dem heurigen, absolut<lb/>
gleich lassen, d.h. also perzentuell und wenn man die zus&#228;tz<lb break="no"/>lichen Freigaben der Stabilisierungsquoten der Sonderinvesti<lb break="no"/>tionen zur Rezessionsbek&#228;mpfung usw. dazurechnet, auch absolut<lb/>
stark reduzieren. Die Rationalisierung bei Post und Bahn sieht<lb/>
er darin, dass sie auch aus dem Budget ausgegliedert werden<lb/>
sollen. Ein erster Schritt wird bei den Salinen gemacht, die<lb/>
ihm direkt unterstehen. Da sein Ministerium bis jetzt aber<lb/>
am meisten gegen eine wirtschaftliche und getrennte Verwaltung<lb/>
und eigene Budgetierung von Bahn und Post war, wird sich<lb/>
das Finanzministerium jetzt den Gegebenheiten anpassen. Die<lb/>
Sparf&#246;rderung ist bereits ausgehandelt und nach Meinung <rs type="person" ref="#per__97311">Androsch</rs><lb/>
durchgestanden, der Finanzminister wird erst 1983 davon Nutzniesser<lb/>
sein. Die Milch m&#252;sste jetzt die halbe St&#252;tzung abgebaut werden,<lb/>
die Ausgleichszulagen und die Familienbeihilfen sollen erh&#246;ht<lb/>
werden. Da das Indexgewicht von 1,85 f&#252;r Milch und Milchprodukte<lb/>
im neuen Index auf 1 % zur&#252;ckgeht, soll die Milchpreisregelung<lb/>
auch erst mit 1. J&#228;nner 1977 erfolgen. Ich stimmte dem sofort<lb/>
zu, wenn die Regierung dies durchsteht. Ich selbst erkl&#228;rte,<lb/>
dass ich monatelange Verhandlungen f&#252;hren kann, wenn man tat<lb break="no"/>s&#228;chlich den Bauern auch erst mit 1.1.1977 die notwendigen<lb/>
Preiskorrektur gibt. Die L&#246;hne w&#252;rden in diesem Fall auch erst<lb/>
mit 1. J&#228;nner erh&#246;ht werden. <rs type="person" ref="#per__97668">Kreisky</rs> glaubt immer, dass die<lb/>
Lohnbewegungen der Lebensmittelarbeiter im Rhythmus der allgemeinen<lb/>
Lohnbewegungen z.B. jetzt im Herbst wenn die Metallarbeiter<lb/>
wieder anfangen ebenfalls dann beginnen und wenn wir jetzt<lb/>
die Milchpreiskorrektur machen und damit die Molkereiarbeiter<lb break="no"/>l&#246;hne erh&#246;ht werden, dann ebenfalls automatisch eine Zwischen<lb break="no"/>lohnkorrektur erfolgt. <rs type="person" ref="#per__97311">Androsch</rs> behauptete dann auch, dass<lb/>
<pb n="31-0713" facs="31_1976-06-15_0713.jpg"/>1969 bei dem Schilling St&#252;tzungsabbau der Finanzminister 91 Gro<lb break="no"/>schen bekommen hat und nur 9 Groschen auf die Spannen und die<lb/>
Umsatzsteuer entfielen. Eine &#228;hnliche L&#246;sung erhofft er sich<lb/>
jetzt bei diesem St&#252;tzungsabbau, wobei er von der falschen Voraus<lb break="no"/>setzung ausgeht, weil diesmal ja auf alle F&#228;lle auch die Erzeuger<lb/>
und die L&#246;hne der Molkereiarbeiter angehoben werden. wodurch<lb/>
er vom Verbraucherpreis er nur einen Bruchteil bekommt<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> wollte dann auch noch eine Beitragserh&#246;hung der Pensions<lb break="no"/>versicherung f&#252;r alle Versicherten, also auch die &#246;ffentlich Be<lb break="no"/>diensteten. <rs type="person" ref="#per__97525">H&#228;user</rs> erkl&#228;rte, dass eine Beitragssatz-Erh&#246;hung in den<lb/>
n&#228;chsten Jahren nicht m&#246;glich ist. Der Bundeszuschuss f&#252;r die<lb/>
Arbeiter wird um 1,5 Mia. S dadurch entlastet, dass die Angestell<lb break="no"/>ten der Arbeiterpension jetzt ihre &#220;bersch&#252;sse &#252;berweisen.<lb/>
1977 werden es noch 600 Mill. sein und 1978 ebenfalls 600 Mill.<lb/>
F&#252;r die Selbst&#228;ndigen wird jetzt durch die Dynamisierung die<lb/>
Beitragsgrundlage von 3.200 auf 4.000 und n&#228;chsten Jahr dann<lb/>
auf 5.000 erh&#246;ht. Ausserdem wird die Beitragseinnahme um 30 %<lb/>
steigen, die Handelskammer hat zugestimmt, dass dies in zwei<lb/>
Etappen erfolgen soll. Bei den Bauern wird durch die vorliegende<lb/>
Novelle eine beachtliche Steigerung ebenfalls erfolgen. Ur<lb break="no"/>spr&#252;nglich wurde angenommen, dass 35 % des Einheitswertes das<lb/>
Einkommen und die Grundlage bilden. Jetzt wird aber 100 %-iger<lb/>
Einheitswert genommen, sodass daraus allein schon eine 70 %-ige<lb/>
Steigerung entsteht. Die 100.000 Zuschussrentner, die den Bund<lb/>
viel kosten, weil ja keine Leistungen oder fast keine Leistungen<lb/>
erbracht werden, neben st&#228;ndig ab.<lb/>
</p>
            <p xml:space="preserve">Bei dein Einnahmen meinte <rs type="person" ref="#per__97311">Androsch</rs> k&#246;nne er die Einkommens-<lb/>
und Lohnsteuer lange nicht senken. Die Mehrwertsteuer m&#252;sste auf<lb/>
l&#228;ngere Zeit auch unver&#228;ndert bleiben, eine Erh&#246;hungsm&#246;glich<lb break="no"/>keit sieht er nicht. Bei den Tarifen sollen etappenweise kleine<lb/>
Schritte in Zukunft kommen, allerdings gleichzeitig beschlossen<lb/>
werden, sogenannte Etappenl&#246;sungen. Dies gilt besonders f&#252;r den<lb/>
Personentarif der Bahn. Bei Post k&#246;nnte das Telefon neuerdings<lb/>
erh&#246;ht werden. Eine st&#228;rke Erh&#246;hung wird bei den Geb&#252;hren in<lb/>
Aussicht genommen, die seit 1965 mit 15 S unver&#228;ndert blieben.<lb/>
Er m&#246;chte hier aber eine soziale Staffelung insofern einf&#252;hren,<lb/>
als die Schulzeugnisse und Nachsichtsansuchen keine so grosse<lb/>
<pb n="31-0714" facs="31_1976-06-15_0714.jpg"/>Erh&#246;hung erfahren sollen. Von den Geb&#252;hren erwartet er sich<lb/>
1 bis 2 Mia. S. Die Verm&#246;genssteuer soll von 0,7 auf 1 % er<lb break="no"/>h&#246;ht werden, wobei gleichzeitig die Freibetr&#228;ge erh&#246;ht werden<lb/>
sollen, damit die Einfamilienhausbesitzer nicht belastet werden.<lb/>
Eine Erh&#246;hung der Einheitswerte, wie sie vor den Wahlen erfolgte,<lb/>
will er nicht in Aussicht nehmen, weil dadurch sich die anderen<lb/>
Steuern, die auf dem einen Sektor aufgebaut sind auch erh&#246;hen<lb/>
und damit der Bund nur einen Teil bekommt, die Verm&#246;genssteuer<lb/>
von 0,7 auf 1 % bringt dem Bund allein diese Mehreinnahme.<lb/>
&#220;ber das Ergebnis der Mehreinnahmen wollte er nichts sagen, weil<lb/>
er entweder, so f&#252;rchte ich, doch mit gr&#246;sseren Einnahmen rechnet<lb/>
oder die Gesamtsumme nicht die Bev&#246;lkerung schocken soll. Ich<lb/>
bin allerdings &#252;berzeugt, dass dies wenig n&#252;tzt, denn es werden<lb/>
dann sofort die Handelskammer und andere Oppositionsorganisationen<lb/>
und vor allem einmal die Oppositionsparteien die notwendigen<lb/>
Ziffern wahrscheinlich sogar &#252;bertrieben dargestellt, darlegen.<lb/>
</p>
            <p xml:space="preserve">Da ich zum Unterausschuss des Handelsausschusses gehen musste,<lb/>
habe ich die Diskussion nur teilweise miterlebt. Im Prinzip<lb/>
stimmten allen diesen Sparmassnahmen zu, weil es ja auch<lb/>
gar keine andere M&#246;glichkeit f&#252;r uns gibt.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss ergab sich die komische Situation, dass alles<lb/>
eigentlich mit der &#214;VP, mit deren Experten zumindestens abgespro<lb break="no"/>chen war und jetzt die &#214;VP wieder mit ganz neuen Ab&#228;nderungsan<lb break="no"/>tr&#228;gen gekommen ist. Dies ist darauf zur&#252;ckzuf&#252;hren, dass wie<lb/>
Dr. <rs type="person" ref="#per__97872">Rief</rs> dem Dr. <rs type="person" ref="#per__97543">Heindl</rs>, aber auch mir erkl&#228;rte, die Handelskam<lb break="no"/>mer sich doch nicht im Klub durchsetzen konnte. Dr. <rs type="person" ref="#per__97692">Leitner</rs>,<lb/>
verst&#228;rkt durch <rs type="person" ref="#per__97419">Ermacora</rs>, hat den L&#228;nderstandpunkt, d.h. Wahrung<lb/>
der L&#228;nderkompetenzen ganz konsequent vertreten. Zu diesem<lb/>
Zweck verlangte <rs type="person" ref="#per__97419">Ermacora</rs>, dass in alle Verfassungsbestimmungen<lb/>
aufgenommen wird, dass damit unbeschadet das Kompetenzrecht des<lb/>
Landeshauptmanns gewahrt werden soll. Dies ist zwar nur eine dekla<lb break="no"/>ratorische Erkl&#228;rung in den meisten F&#228;llen, doch wird es sich<lb/>
beim Rohstofflenkungsgesetz eine &#196;nderung insofern ergeben,<lb/>
als der Schrottverband davon betroffen w&#228;re. Ich h&#228;tte,<lb/>
wenn einmal eine &#196;nderung vorgenommen werden muss die neun<lb/>
Landeshauptleute konsultieren m&#252;ssen. An und f&#252;r sich st&#246;rt<lb/>
mich diese Politik gar nicht, ganz im Gegenteil, ich selbst habe<lb/>
ja die Absicht, da ich mit meinem Beh&#246;rdenapparat &#252;berhaupt keine<lb/>
<pb n="31-0715" facs="31_1976-06-15_0715.jpg"/>wirkliche Bewirtschaftung aufbauen kann, diese den L&#228;ndern<lb/>
resp. den Interessensvertretungen zu &#252;bertragen. Je mehr jetzt<lb/>
die L&#228;nder sich einschalten und ihre Kompetenzen wahrnehmen<lb/>
wollen, umso besser f&#252;r mich. Ich werde in Hinkunft in ganz<lb/>
starkem Ausmass ein System aufbauen, wo die gesamte wirtschaft<lb break="no"/>liche Landesverteidigung entweder bei den L&#228;ndern, bei den Inter<lb break="no"/>essensvertretungen oder in letzter Phase bei anderen Ministerien<lb/>
schlimmstenfalls bei den Milit&#228;rstellen selbst liegen. Die<lb/>
Bewirtschaftung von Benzin l&#228;uft bereits in diese Richtung nachdem<lb/>
das Verkehrsministerium diese Kompetenz dringend m&#246;chte. Nach<lb/>
stundenlangen Verhandlungen ist es dann gegl&#252;ckt auch &#252;ber diese<lb/>
Punkte Einvernehmen zu erzielen. Im Handelsausschuss selbst hat<lb/>
dann <rs type="person" ref="#per__97769">Mussil</rs> gegen einige Bestimmungen Bedenken gehabt und wollte<lb/>
zumindestens entsprechende Aufkl&#228;rung. Da diese Antr&#228;ge aber<lb/>
alle von der &#214;VP-Seite gekommen waren, hatten wir es leicht, ihn<lb/>
auf die &#214;VP zu verweisen. <rs type="person" ref="#per__97769">Mussil</rs> machten den interessanten Aus<lb break="no"/>spruch: dass auch die &#214;VP nicht immer logische Vorschl&#228;ge<lb/>
machen muss und macht. Mit der L&#246;sung des Energielenkungs<lb break="no"/>problems und jetzt sogar des Rohstofflenkungsgesetzes, wo f&#252;r<lb/>
den Krisenfall H&#228;ute und Felle ebenfalls einbezogen werden k&#246;nnen.<lb/>
Ist ein erster Schritt gemacht und gerade bei H&#228;uten und Fellen<lb/>
eine entsprechende Modellstudie anzulegen. Bei dieser werden<lb/>
wir jetzt, so wie wir bei Schrott die Interessensvertretungen<lb/>
eingeschaltet haben, jetzt bei H&#228;uten und Felle die entsprechenden<lb/>
Landesorganisationen heranziehen. Es muss gelingen, die f&#252;r das<lb/>
Handelsministerium unl&#246;sbare Frage, einen eigenen Beh&#246;rden<lb break="no"/>apparat bei Dienstposteneinsparung aufzubauen, die L&#228;nder,<lb/>
Interessensvertretungen oder ich weiss nicht wen sonst<lb/>
noch alles jetzt im Modellfall mit der Durchf&#252;hrung zu betrauen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Nach Inkrafttreten des Geset<lb break="no"/>zes sofort entsprechende Verhandlungen einleiten und Organi<lb break="no"/>sation aufbauen.<lb/>
</p>
            <p xml:space="preserve">Da sowohl die Energielenkung als auch jetzt die Rohstofflenkung<lb/>
unzul&#228;nglich ist, werde ich jeder Gelegenheit nach Beschlussfassung<lb/>
im Hause darauf hinarbeiten, dass wenn eine wirtschaftliche<lb/>
Landesverteidigung aufgebaut werden muss, die &#214;VP bei der n&#228;chsten<lb/>
Novelle einem gr&#246;sseren Warenkatalog zustimmen muss. Dies<lb/>
wird umso leichter sein, wenn es gelingt, jetzt bei dem Modell<lb/>
<pb n="31-0716" facs="31_1976-06-15_0716.jpg"/>fall H&#228;ute und Felle die L&#228;nder entsprechend einzuschalten.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Alu-Steel-Center in Wr. Neudorf hatte ausser<lb/>
dem Inhaber noch vorher LH <rs type="person" ref="#per__112031">Maurer</rs> gesprochen. Ich bin, obwohl ich<lb/>
schon sehr heiser war, trotzdem zu dieser Er&#246;ffnung gefahren, weil<lb/>
es mir notwendig erschien, <rs type="person" ref="#per__112031">Maurer</rs> nicht allein zu lassen. Wenn ich<lb/>
vor ihm rede ist er n&#228;mlich ungeheuer zahm und streicht besonders die<lb/>
gemeinsamen Aktionen des Bundes und des Landes heraus, sodass ich es<lb/>
dann auch leicht habe, anschliessend die T&#228;tigkeit der Bundesregierung<lb/>
mit den Worten des Landeshauptmannes herauszustreichen. Ich bin allerdings<lb/>
fest davon &#252;berzeugt, wenn er allein ist, dann spricht er ganz anders.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111736">Zolles</rs> war erkrankt, er leidet an Heiserkeit, weshalb ich den Pr&#228;sidenten<lb/>
der American Express <rs type="person" ref="#per__145382">Robinson III</rs> seinen Orden und sein Dekret &#8211;<lb/>
Eintragung in das Goldene Fremdenverkehrsbuch &#252;berreichen musste. Hier<lb/>
kam mir meine Heiserkeit sehr zustatten, denn ich konnte einen sehr<lb/>
kurzen Speech, den ich leider in Englisch halten musste, absolvieren.<lb/>
</p>
            <p xml:space="preserve">Zu allerletzt informierte ich dann noch in unserem Bezirk unsere<lb/>
Funktion&#228;re, dabei musste es aber so still sein, dass man eine Stecknadel<lb/>
h&#228;tte fallen geh&#246;rt, ansonsten war ich nicht zu verstehen. <rs type="person" ref="#per__111736">Zolles</rs> hat voll<lb/>
kommen recht, wenn er zu Hause bleibt um seine Stimme zu schonen,<lb/>
auch ich bin eigentlich bettl&#228;grig.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0709_03" facs="31_1976-06-15_0709-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.6.1976</head>
         </div>
         <pb n="31_0709_04" facs="31_1976-06-15_0709-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="31_0716_01" facs="31_1976-06-15_0716-01.jpg"/>
         <pb n="31_0716_02" facs="31_1976-06-15_0716-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 31. Ministerratssitzung, 14.6.1976</head>
            <gap reason="sampling"/>
            <pb n="31_0716_03" facs="31_1976-06-15_0716-03.jpg"/>
         </div>
         <pb n="31_0716_04" facs="31_1976-06-15_0716-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="31_0716_05" facs="31_1976-06-15_0716-05.jpg"/>
         <pb n="31_0716_06" facs="31_1976-06-15_0716-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
         </div>
      </back>
   </text>
</TEI>
