<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740422">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 22. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-22">Montag, 22. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0475" facs="20_1974-04-22_0475.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 22. April 1974</p><p xml:space="preserve">Beim Jour fixe, wo nur <name type="person" ref="#per__97769">Mussil</name> anwesend war, <name type="person" ref="#per__97893">Sallinger</name> ist in Abano, da<lb/>
es ihm mit seinem Knie sehr schlecht geht, habe ich auf die neuen<lb/>
Vorschl&#228;ge zum Preisregelungsgesetz bez&#252;glich des Handelsspannen<lb break="no"/>einbaues und des Kompetenztatbestandes, Markenartikel beim Handels<lb break="no"/>minister verwiesen. <name type="person" ref="#per__97769">Mussil</name> hatte das Fernschreiben noch nicth bekommen.<lb/>
Er hat Dr. <name type="person" ref="#per__112563">Farnleitner</name> beigezogen und bei der Gelegenheit erfuhr ich,<lb/>
dass sie jetzt an folgender &#220;berlegung denken. Wenn es keine Einigung<lb/>
in der Parit&#228;tischen Kommission gibt, dann sol der Handelsminister zwar<lb/>
die Preise erh&#246;hen d&#252;rfen, aber er soll an den letzten Handelskammer<lb break="no"/>vorschlag als volkswirtschaftlich gerechtfertigten Preis gebunden sein.<lb/>
Ich habe dagegen der Handelskammer vorgehalten, dass bis jetzt<lb/>
wo eine Nichteinigung zustandekam dann wesentlich h&#246;here Preise ver<lb break="no"/>langt wurden. Bei den Landmaschinen wurden 13 % von der Parit&#228;tischen<lb/>
Kommission in Aussicht genommen &#8211; es ist keine Einigung zustandege<lb break="no"/>kommen, die Erzeuger haben dann 27 % verlangt. Dies ist &#252;brigens<lb/>
f&#252;r mich immer das treffendste Argument gegen die Bauernvertreter,<lb/>
wenn diese aus optischen Gr&#252;nden erkl&#228;ren, dass sie einer Erh&#246;hung nicht<lb/>
zustimmen k&#246;nnen. Bei M&#246;beln wurde seinerzeit gestritten, ob 4<lb/>
oder 4,5 %, die Fa. Bobbin, EPA, Ketele , Joka und Helene haben aber<lb/>
ohne Genehmigung, weil keine Einigung zustandegekommen ist, mehr Preise<lb/>
erh&#246;ht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass dies im Detail von <name type="person" ref="#per__112051">Singer</name> pr&#252;fen.</p><p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97487">Graf</name> von der burgenl&#228;ndischen Handelskammer hat sich wieder<lb/>
sehr bei <name type="person" ref="#per__97769">Mussil</name> beschwert, dass das Handelsministerium Betriebe zur Be<lb break="no"/>ratung anschreibt, ohne dass die Bundeskammer oder die bgl. Kammer etwas<lb/>
davon weiss. Ein solches Schreiben wurde mir von <name type="person" ref="#per__113022">Fabrizii</name> unterzeichnet<lb/>
vorgelegt. Die Unternehmer laufen nat&#252;rlich vereinzelt nat&#252;rlich zur<lb/>
Handelskammer und dann ist dort der Teufel los.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Wir haben doch besprochen, dass die Handelskammer<lb/>
Burgenland eingeschaltet wird, bitte sofort durchf&#252;hren.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat erfahren, dass im Unterrichtsministerium eine Verl&#228;ngerung<lb/>
der Berufsschulzeit vorbereitet wird und dass mna dort aber anstelle<lb/>
von technischer oder von fachlicher Ausbildung die Allgemeinbildung<lb/>
<pb n="20-0476" facs="20_1974-04-22_0476.jpg"/>bevorzugen w&#252;rde. Ich habe <name type="person" ref="#per__97769">Mussil</name> dezidiert erkl&#228;rt, dass eine<lb/>
Verdoppelung des derzeitigen Schultages auf alle F&#228;lle zu erwarten<lb/>
ist. Bin aber seiner Meinung, dass unbedingt die ZEit daf&#252;r gen&#252;tzt wird<lb/>
um fachlich die Lehrlinge auszubilden und nicht allgemeines Balbal<lb/>
gemacht wird. <name type="person" ref="#per__97769">Mussil</name> meinte, f&#252;r eine Verl&#228;ngerung k&#228;men nur die<lb/>
Drogisten und Fotographen in Frage.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97498">GR&#220;NWALD</name>: Bitte mit <name type="person" ref="#per__111722">Kinscher</name> aber vor allem auch mit<lb/>
Sekretariat von <name type="person" ref="#per__113083">Sinowatz</name> sprechen. Ich bin<lb/>
f&#252;r eine fachlich richtigere Ausbildung und<lb/>
nicht f&#252;r einen Allgemeinbildungstag.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> erwartet, dass der Getreidepreis fr&#252;her gemacht wird als die<lb/>
n&#228;chste Lohnbewegung f&#228;llig ist und er m&#246;chtenbedingt, dass wenn dasnn<lb/>
die Verbraucherpreise bestimmt werden auch schon die entsprehcnenden<lb/>
Spannenregelungen f&#252;r den Getreidehandel aber auch f&#252;r die M&#252;hlen und<lb/>
B&#228;cker eingebaut werden. Bis zu diesem Zeitpunkt sollten die notwendigen<lb/>
Mitteln vom Finanzminister aus dem Budget getragen werden. Ich erkl&#228;rte<lb/>
rundwegs, dass der Finanzminister dazu niemals seine Zustimmung<lb/>
geben w&#252;rde und schlug ihm vor, er sollte einen entsprechenden Antrag,<lb/>
wie wir diese ZEit bis zum 1. J&#228;nner 1975 &#252;berbr&#252;cken, dann l&#228;uft<lb/>
n&#228;mlich die 13-Monate-Frist der B&#228;cker und M&#252;llerarbeiter ab, einen<lb/>
durchgerechneten Vorschlag vorlegen. In Wirklichkeit k&#246;nnteich mir<lb/>
h&#246;chstens vorstellen, dass die ersten Monate die Unternehmer &#252;ber den<lb/>
Getreideausgleichsfonds einen kreditm&#228;ssige Abdeckung der erh&#246;hten Ge<lb break="no"/>treidepreise, die sie kaufen m&#252;ssen,nachdem ihr Lager augearbeitet ist,<lb/>
bekommen und dann erst 1 Monat bevor die L&#246;hne in Kraft treten, die<lb/>
Verbraucherpreise erh&#246;ht werden und darin bereits die erh&#246;hten Lohnkosten<lb/>
kalkuliert sind. Ein &#228;usserst kompliziertes Verfahren, das meiner<lb/>
Meinung nach kaum funktionieren wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte die Getreidepreis-Erzeugerkalkulation<lb/>
jetzt endg&#252;ltig von der landw. Buchf&#252;hrungsgesell<lb break="no"/>schaft verlangen. ICh habe MR <name type="person" ref="#per__112011">Kurzel</name> bereits vor<lb/>
Wochen um Kalkulationsunterlagen ersucht.</p><p xml:space="preserve">Die zwischen <name type="person" ref="#per__111367">W&#252;rzl</name> und <name type="person" ref="#per__114586">Zedek</name> ausgearbeiteten Statuten und Gesch&#228;fts<lb break="no"/>ordnungen f&#252;r die &#214;FVW werden von <name type="person" ref="#per__97769">Mussil</name> akzeptiert. ICh selbst<lb/>
habe mir noch einen offenen Termin gehalten, weil icherkl&#228;rte, das<lb/>
war vorerst Vorschlag der Bundeskammer, Komm.Rat <name type="person" ref="#per__97459">Fr&#246;hlich</name> zum gesch&#228;fts<lb break="no"/>f&#252;hrenden Obmann zu machen und jetzt w&#252;nschen sie <name type="person" ref="#per__114586">Zedek</name>, dies muss<lb/>
<pb n="20-0477" facs="20_1974-04-22_0477.jpg"/>ich erst mit unseren Fremdenverkehrsfachleuten am 3. Mai besprechen.<lb/>
<name type="person" ref="#per__97769">Mussil</name> meint, die Handelskammer w&#228;re deshalb von <name type="person" ref="#per__97459">Fr&#246;hlich</name> abge<lb break="no"/>r&#252;ckt. weil dieser niemals dezidiert erkl&#228;rt h&#228;tte, dass er diesen<lb/>
Job unbedingt will, sondern immer nur so herumgeredet, dass wenn ihn<lb/>
der Minister und die Handelskammer auffordert, dann sei er bereit<lb/>
dies zu machen. In Wirklichkeit d&#252;rften die Handelskammerleute und<lb/>
auch die Fremdenverkehrswirtschaft sehr froh sein, dass jetzt <name type="person" ref="#per__114586">Zedek</name><lb/>
diesen Posten bekommt und <name type="person" ref="#per__97459">Fr&#246;hlich</name> war wahrscheinlich &#252;berhaupt nur<lb/>
ein Versuchsballon f&#252;r sie. Ich habe bei der WIG-Er&#246;ffnung mit<lb/>
dem Vertreter der Stadt Wien <name type="person" ref="#per__114709">Krebs</name> gesprochen und dieser war mit<lb/>
jeder L&#246;sung einverstanden, m&#246;chte allerdings gerne in die fraktionelle<lb/>
Besprechung als Wiener Vertreter einbezogen werden. Ich habe <name type="person" ref="#per__114709">Krebs</name><lb/>
dezidiert erkl&#228;rt, dies sei eine Angelegenheit der Wiener Stadt<lb break="no"/>verwaltung resp. der Partei, denn diese schickt uns den entsprechenden<lb/>
Vertreter.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97498">GR&#220;NWALD</name>: Bitte die entsprechneden Vorarbeiten in Angriff<lb/>
nehmen, damit bis zum 3. Mai, wenn die Wiener Organisation will, auch<lb/>
<name type="person" ref="#per__114709">Krebs</name> delegiert wird.</p><p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__107937">Frank</name> ladet nun zu den Energieplanbesprechungen in 8 Dialog<lb break="no"/>gruppen die Fachverb&#228;nde und sonstige Einzelexperten ein. Die Bundes<lb break="no"/>kammer f&#252;rchtet nun, dass <name type="person" ref="#per__97872">Rief</name> oder <name type="person" ref="#per__113096">Placek</name> dabei vollkommen ausge<lb break="no"/>schaltet werden. Ich habe sofort geantwortet, dass in der letzten<lb/>
Energiebeiratssitzung &#252;ber die Vorgangsweise gesprochen und auch<lb/>
ein Einvernehmen erzielt wurde. Ich werde veranlassen, dass Sekt.Chef<lb/>
<name type="person" ref="#per__107937">Frank</name> oer ein Herr von ihm die Handelskammer &#252;ber die Vorgangsweise<lb/>
und &#252;ber die Ergebnisse dieser Dialog-Gruppen informiert.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bite setzte Dich mit <name type="person" ref="#per__107937">Frank</name> aber vor allem mit<lb/>
<name type="person" ref="#per__97872">Rief</name> und <name type="person" ref="#per__113096">Placek</name> ins Einvernehmen, um die Vorgansweise abzukl&#228;ren, da<lb break="no"/>mit die nicht aus diesen formellen Gr&#252;nden gegen unsere Energiepolitik<lb/>
eingenommen wird.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> m&#246;chte, dass wir in Zwettl nicht nur die Planungskosten zahlen<lb/>
sondern auch Aufschliessungskosten bereitstellen. Angeblich haben wir<lb/>
dies in Fulpmes bei der Werkgenossenschaft auch getan. Mir war dies<lb/>
nicht gel&#228;ufig, ich kann mich genau erinnern, dass wir auch dort<lb/>
nur Planungskosten &#252;bernommen haben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte die Gegen&#252;berstellung Zwettl : Fulpmes ver<lb break="no"/>anlassen und mit mir besprechen.</p><pb n="20-0478" facs="20_1974-04-22_0478.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> bef&#252;rchtet, dass <name type="person" ref="#per__97426">F&#228;lbl</name> jetzt Industriedelegationen ebenfalls<lb/>
anf&#252;hren m&#246;chte. Scheinbar hat sich <name type="person" ref="#per__97925">Schoeller</name> bei ihm dar&#252;ber be<lb break="no"/>schwert. Ich habe dezidiert erkl&#228;rt, dass <name type="person" ref="#per__97426">F&#228;lbl</name> dies niemals tun k&#246;nnte<lb/>
und w&#252;rde. Hier w&#252;rde ich meinem eigenen Haus ganz grosse Schwierig<lb break="no"/>keiten haben.</p><p xml:space="preserve">Bez&#252;glich der weiteren Besprechungen mit den Landeshauptleuten habe ich<lb/>
<name type="person" ref="#per__97769">Mussil</name> erkl&#228;rt, dass einzelne LH eine Delegation der gesamten Fleisch<lb break="no"/>preise w&#252;nschen und ich einen diesbez&#252;gliche Auftrag bereits gegeben<lb/>
habe. <name type="person" ref="#per__97769">Mussil</name> hat dagegen nicht protestiert. Zweitens werde ich am<lb/>
6. Mai abschliessende Besprechungen mit ihnen f&#252;hren und am 7. Mai<lb/>
um 11 Uhr die Interessensvertretungen zu mir bitten, um &#252;ber das Preis<lb break="no"/>gesetz eine endg&#252;ltige Absprache abzuf&#252;hren.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat dann Dr. <name type="person" ref="#per__128856">Oder</name> zugezogen, weil er wollte, dass bez&#252;glich der<lb/>
Refundierung von Kosten aus der Exportf&#246;rderung das Handelsministerium<lb/>
einen Fonds bei ihm bekommen soll. Zuerst meinte er, er w&#252;rde &#252;ber<lb break="no"/>haupt mir ein entsprehcnedes Budget &#252;bertragen und daraus sollte ich<lb/>
die Aufwendungen bezahlen. Ich habe ihm dezidiert erkl&#228;rt, dassdies<lb/>
alles nicht m&#246;glich ist, weder einen offiziellen noch einen schwarzen<lb/>
Fonds weder in meinem Ministerium noch im Handelskammerbereich akzep<lb break="no"/>tieren. Die einzig gangbar M&#246;glichkeit sit, dass entsprechende Aufwen<lb break="no"/>dungen, die die Handelskammer empfindet, dass wir machen m&#252;ssten, um<lb/>
den Export zu f&#246;rdern, von ihr verg&#252;tet werden. Ich selbst will und<lb/>
kann mich mit dieser Abrechnung nicht belasten. Die Handelskammer ver<lb break="no"/>langt und das glaube ich zurecht, dass sie vorerst von solchen Ausgaben<lb/>
im Prinzip erf&#228;hrt, also z.B. Geschenksendungen, z.B. Reisen, z.B.<lb/>
Essen, die sie bezahlen muss und dasss dann der Pr&#228;sident und General<lb break="no"/>sekret&#228;r sich vorbehalten, die Genehmigung zu erteilen. Nach dieser<lb/>
prinzipiellen Genehmigung habe ich erkl&#228;rt, m&#252;sste die Rechnung dann<lb/>
eindeutig sofort auf Name der Handelskammer ausgestellt werden und von<lb/>
ihr dann direkt beglichen. Man hat mir z.B. eine Rechnung von Intropa<lb/>
vorgelegt, wo <name type="person" ref="#per__97426">F&#228;lbl</name> nach Irak gefahren ist und die Rechnung auf das<lb/>
Handelsministerium ausgestellt ist. Hier ergeben sich Schwierigkeiten<lb/>
bei der Handelskammer, den Betrag zu liquidieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Ich habe schon einmal erkl&#228;rt, dass alle diese<lb/>
beabsichtigten Ausgaben zuerst im Prinzip zwischen <name type="person" ref="#per__97801">Ottahal</name> und <name type="person" ref="#per__113032">Reiger</name> de<lb break="no"/>zidiert und im einzelnen besprochen werden m&#252;ssen, dass dann, wenn die<lb/>
Rechnung anf&#228;llt, diese selbstverst&#228;ndlich auf die Handelskammer auszu<lb break="no"/>stellen ist. Bitte besprich dies und fixiere dies endg&#252;ltig mit <name type="person" ref="#per__97801">Ottahal</name>.<lb/>
und <name type="person" ref="#per__113032">Reiger</name> von der Handelskammer.</p><pb n="20-0479" facs="20_1974-04-22_0479.jpg"/><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck habe ich die neue Preissituation bez&#252;glich<lb/>
der Erstellung einer gesetzlichen Erm&#228;chtigung im Detail er&#246;rtert.<lb/>
Da ich jetzt ja bereits den Landeshauptleuten das MAterial gegeben<lb/>
hatte, konnteich jetzt auch die Presse im Detail informieren. Ich bin<lb/>
&#252;berzeugt, dass wir mit dieser Materie f&#252;r die n&#228;chsten Monate immer<lb/>
ein ausrecihendes und garantiertes Pressefr&#252;hst&#252;cksgespr&#228;ch haben<lb/>
werden. Da mich von der Kleinen Zeitung <name type="person" ref="#per__122298">Weissenberger</name> und von anderen<lb/>
Provinzblatt Red. <name type="person" ref="#per__132744">Nowak</name> begleiteten, fragte ich sie, wieso es dazu<lb/>
kommt, dass <name type="person" ref="#per__97917">Schleinzer</name> behaupten k&#246;nnte, die Regierung h&#228;tten den<lb/>
&#167; 3 a anwenden k&#246;nnen. Zu meiner gr&#246;ssten Verwunderung erfuhr ich ,<lb/>
dass <name type="person" ref="#per__97917">Schleinzer</name> angenommen hat, nachdem es ein Dezemberabkommen gibt,<lb/>
wo die Sozialpartner verpflichten ,wenn einer feststellt, dass sich<lb/>
jemand nicht an die Parit&#228;tische Kommission wendet, dann der andere,<lb/>
in dem FAll die Handelskammer dies ohne weiteres bereit ist, den An<lb break="no"/>trag an den Innenminister, jetzt Handelsminister zu unterst&#252;tzen,<lb/>
auch tats&#228;chlich einh&#228;lt. ENtweder war hier <name type="person" ref="#per__97917">Schleinzer</name> falsch informiert<lb/>
oder er hat angenommen, dass dieses Abkommen tats&#228;chlich spilet,<lb/>
ohne mit der Handelskammer R&#252;cksprache zu halten, Jetzt ist auf alle<lb/>
F&#228;lle die &#214;VP in diesem Punkt in einer sehr Situation.</p><p xml:space="preserve">Unser Arbeitskreis Preise von der &#246;konomischen Konferenz unter Leitung<lb/>
von <name type="person" ref="#per__97676">Lachs</name> und Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__97646">Koppe</name> hatten das GEf&#252;hl, sie m&#252;ssten<lb/>
das seinerzeitige Arbeitspapier jetzt auf Grund meiner Vorschl&#228;ge zur<lb/>
Preisregelung jetzt ab&#228;ndern. Ich teile nicht diese Meinung, denn ob<lb/>
z.B. drinnensteht, dass preisbeh&#246;rdliche Massnahmen in unserer Wirt<lb break="no"/>schaft nur schwer Undin gewissem Ausmass wirkungsvoll zu gestalten<lb/>
sind oder nicht, hielft mir in der Argumentation wenig und schon gar<lb/>
nicht in der wirklichen Administration. Ob weiters der zuk&#252;nfige &#167; 3a<lb/>
an objektive Kriterien gebunden sein soll, die den Unternehmer<lb/>
Sicherheit vor willk&#252;rlicher Anwendung von Vorschriften bieten,<lb/>
andererseits jedoch relativ kurzfristig verh&#228;ngt werden k&#246;nnnen oder<lb/>
nicht. hilft mir auch in der Administration und in der Argumentation<lb/>
gar nicht. Ein einziger Punkt, n&#228;mlich dass in dem Papier eine<lb/>
Berufungskommission vorgesehen war, die gegen eine befristete Preis<lb break="no"/>regelung h&#228;tte den Unternehmer ohne aufschiebende Wirkung eine M&#246;g<lb break="no"/>lichkeit gegeben h&#228;tte, sich bei einem Richter zu beschweren, war der<lb/>
einzige Punkt, der vielleicht herausgestrichen h&#228;tte werden sollen.<lb/>
Trotzdem bin ich sehr froh, dass <name type="person" ref="#per__97676">Lachs</name> und auch die anderen Genossinnen<lb/>
und Genossen so viel vErst&#228;ndnis haben, dass wir in dieser Frage be<lb break="no"/><pb n="20-0480" facs="20_1974-04-22_0480.jpg"/>weglich sein m&#252;ssen. Nihts w&#228;re jetzt in dieser Sitaution <choice><choice><sic>beheerender</sic><corr>verheerender?</corr></choice></choice><lb/>
als wenn eine sture Haltung von Dogmatikern mir die Verhandlungen<lb/>
mit der anderen Seite &#252;berhaupt unm&#246;glich machen w&#252;rden. Mir gen&#252;gt<lb/>
schon das ewige Herumspringen von Regierungsmitgliedern, die gelegent<lb break="no"/>lich irgendwelche Einf&#228;lle auch auf dem Sektor der Preise haben und<lb/>
dann soofrt damit herausplatzen. Ich denke hier an die erste Reaktion<lb/>
<name type="person" ref="#per__97668">Kreiskys</name>, es m&#252;sste ein Preisstop verf&#252;gt werden oder an die Forderung<lb/>
<name type="person" ref="#per__97311">Androsch</name> im Preisbestimmungsgesetz m&#252;ssten die Handelsspannen &#252;ber<lb break="no"/>pr&#252;ft werden k&#246;nnen und reduziert werden. Wenn nun alle Mitglieder<lb/>
des Arbeitskreises die neue Formulierung bekommen, dagegen keinen<lb/>
Einspruch erheben, so habe ich eine politische Deckung f&#252;r meine<lb/>
Vorgangsweise. Wie die &#214;VP entscheiden wir, weiss man heute noch<lb/>
nicht endg&#252;ltig, weil in Ober&#246;sterreich z.B. der &#214;AAB im AK-Vorstand<lb/>
zustimmte, bei der Privatangestellten-Landeskonferenz dagegen einige<lb/>
Tage sp&#228;ter dagegenstimmte. In Wien hat sowohl im Ausschuss als<lb/>
acuh in der Arbeiterkammervollversammlung der &#214;AAB dagegen gestimmt,<lb/>
in Vorarlberg dagegen wieder der &#214;AAB-Pr&#228;sident <name type="person" ref="#per__97583">J&#228;ger</name> und damit seine<lb/>
Fraktion zugestimmt.</p><p xml:space="preserve">Ich habe nachmittags <name type="person" ref="#per__98112">Z&#246;llner</name> gebeten, er m&#246;ge mir die einzelnen W&#252;n<lb break="no"/>sche und Stellungnahmen des &#214;AAB in den Kammern mitteilen. <name type="person" ref="#per__97868">Reithofer</name><lb/>
und <name type="person" ref="#per__114958">Mold</name> werden solche Aufstellungen liefern.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: BItte unter Angabe der Personen, wer konkret<lb/>
zugestimmt hat, diese Aufstellung verlangen.</p><p xml:space="preserve">In der Pressekonferenz und in der Jahreskonferenz des VKI hat die Obfrau<lb/>
Frau Dr. <name type="person" ref="#per__97843">Preiss</name> in liebwerter Art aber f&#252;r mich unangenehm die aktive<lb/>
Unterst&#252;tzung des Handelsministeriums und ganz besonders meinen pers&#246;n<lb break="no"/>lichen Einsatz herausgestrichen. Solches Lob habe ich noch niemals<lb/>
offiziell geerntet und es war mir wirklich peinlich. Sicher ist, dass<lb/>
wir mit 7,275.000 S, die wir jetzt dem Verein f&#252;r Konsumenteninforma<lb break="no"/>tion geben, nicht nur diesen sanieren, sondern &#252;berhaupt erst eine<lb/>
gute Startbedingung f&#252;r <name type="person" ref="#per__97646">Koppe</name> ind sein Team schaffen. Bei der Presse<lb break="no"/>konferenz habe ich noch zynisch bemerkt, er nimmt nicht nur unser<lb/>
Geld sondern auch noch unsere guten Mitarbeiter, Ing. <name type="person" ref="#per__139851">Zotter</name>, Ing.<lb/>
<name type="person" ref="#per__115011">Spitalsky</name> usw. <name type="person" ref="#per__97646">Koppe</name> habe ich auch dezidiert erkl&#228;rt, dass er in<lb/>
Hinkunt, wenn irgendwelche Differenzen auch nur am Horizont aufscheinen<lb/>
er moch sofort telefonisch davon verst&#228;ndigen sollte. Ich bin aber<lb/>
&#252;berzeugt, dass er mit usneren Mitarbeitern, insbesondere <name type="person" ref="#per__115020">Welser</name><lb/>
ind <name type="person" ref="#per__98040">Wais</name> alle Probleme bereinigen kann. Mit <name type="person" ref="#per__111737">Marsch</name> d&#252;rfte es kleinere<lb/>
<pb n="20-0481" facs="20_1974-04-22_0481.jpg"/>Differenzen wegen der Preiserhebung gegeben haben. Ich habe in &#252;<lb/>
dieser Hinsicht auch mit <name type="person" ref="#per__140093">Anzenberger</name> gesprochen, mich bei<lb/>
ihm f&#252;r seine bisherige T&#228;tigkeit bedankt, dies habe ich das<lb/>
letzte Mal vergessen und ich habe ihn auch gleichzeitig ersucht,<lb/>
wenn er auch nciht mehr als Konsulent mitarbeiten kann, so doch<lb/>
<name type="person" ref="#per__111737">Marsch</name> und unsere Kollegen tatkr&#228;ftigst zu unterst&#252;tzen. Er hat<lb/>
mir dies versprochen, auf <name type="person" ref="#per__140093">Anzenberger</name> kann man sichnhundertprozent<lb/>
verlassen,</p><p xml:space="preserve">Die Besprechung mit den Bauernvertretern erfolgte diesmal zu<lb/>
meiner gr&#246;ssten &#220;nerraschung wieder im grossen Kreis. <name type="person" ref="#per__97743">Minkowitsch</name><lb/>
war dar&#252;ber ein bisschen mokiert, ich selbst habe auch das erste<lb/>
Mal wie ich den Saal betreten haben, davon KEnntnis bekommen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat hier glaube ich sehr richtig gef&#252;hlt, dass wenn<lb/>
er jetzt mit dem Bauernbund zu einer Einigung kommt, die anderen<lb/>
anwesend sein sollen, weil anzunehmen war, dass der Arbeitsbauern<lb break="no"/>bund aber auch die freiheitlichen Bauern zustimmen. Dies st dann<lb/>
auch tats&#228;chlich geschehen. <name type="person" ref="#per__97743">Minkowitsch</name> hat noch einmal ver<lb break="no"/>sucht, einen Zuschuss zum Krisengroschen vom Finanzminister von<lb/>
100 Mill. S zu bekommen, und dann erst sollten die Krisengroschen<lb break="no"/>erh&#246;hung Platz griefen. Die Einigung war dann so, dass man den<lb/>
Krisengroschen bereits mit 1. April um 3 Groschen f&#252;r den<lb/>
Bauern erh&#246;ht, wie in der Vereinbarung vorgesheen und der Finanz<lb break="no"/>minister immer diese Ergebnisse verdoppelt, d.h. im Budget werden<lb/>
3 Groschen, das sind 48 Mill. S in diesem Jahr zugeschossen.<lb/>
Solle mit diesen insgesamt 96 Mill. nicht das Auslangen gefun<lb break="no"/>den werdne, der Bedarf betr&#228;gt angeblich 164 Mill., dann m&#252;sste<lb/>
von einer weiteren Krisengroschenerh&#246;hung wieder vom Finanzminister<lb/>
34 Mill. zugeschossen werden. Insgesamt m&#252;sste de Bund 82 Mill.<lb/>
im ung&#252;nstigsten Fall tragen. Am angenehmsten waren die Allge<lb break="no"/>meinen-Bauernverband-Vertreter, weil sie erstens nicht zustimmten<lb/>
und zweitens immer wieder verlangten, man m&#252;sste &#252;ber ihre Kalkula<lb break="no"/>tion reden. Mein Hinweis, dass sie sich niemals mit mir ins<lb/>
Einvernehmen gesetzt ahben, dass sie mir keine Kalkulationen<lb/>
eingeschickt haben, haben sie nur so pariert, dass sie erkl&#228;rten,<lb/>
dies h&#228;tten sie alles Dr. <name type="person" ref="#per__98055">Weihs</name>, dem Landwirtschaftsminister,<lb/>
gegeben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte lass &#252;ber die Kanzlei im Landwirt<lb break="no"/>schaftsministerium feststellen, ob tats&#228;chlich der Antrag des All<lb break="no"/>gemeinen Bauernverbandes &#8211; Milchpreiserh&#246;hung um 1.- eingegangen<lb/>
ist.</p><pb n="20-0482" facs="20_1974-04-22_0482.jpg"/><p xml:space="preserve">Bei einer Sitzungsunterbrechung habe ich <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rt,<lb/>
ich mussjetzt das Bevorratungsgesetz unbedingt in die Begut<lb break="no"/>achtung schicken. <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> haben dem zugestimmt.<lb/>
Da ich eine Anfrage im Parlament von der &#214;VP erwarten muss.</p><p xml:space="preserve">In der Ministerratsvorbesprechung wurde auf Antrag von <name type="person" ref="#per__110923">Lanc</name><lb/>
und Unterst&#252;tzung von <name type="person" ref="#per__97311">Androsch</name> beschlossen, dass dohc die Telefon<lb break="no"/>geb&#252;hr in zwei Etappen gemacht wird, obwohl auch im Parteivor<lb break="no"/>stand diese MAssnahme kritisiert wurde. Aus propagandistischen<lb/>
Gr&#252;nden m&#246;chte <name type="person" ref="#per__97668">Kreisky</name>, dass sich jetzt die davon betroffenen<lb/>
10 Betriebe der Schwachstromindustrie und der Kabelindustrie ganz<lb/>
besonders f&#252;r diese Telefonerh&#246;hung einsetzen. Da wird er sich<lb/>
aber wundern, wie nicht einmal die Betriebsr&#228;te ein Ohrwaschl r&#252;hren<lb/>
werden.</p><p xml:space="preserve">Es sollen wieder einzelne B-Beamte als A-Beamte umgestuft werden,<lb/>
wenn ihre T&#228;tigkeit unbestritten als A-Beamte ausge&#252;bt wurde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Ich glaube nicht, dass bei uns jeamdn daf&#252;r in<lb/>
Frage kommt, aber bitte &#252;berleg es dir und mache mir entsprechende Vor<lb break="no"/>schl&#228;ge.</p><p xml:space="preserve"><name type="person" ref="#per__147010">Lind</name> als seinerzeitiger Rundfunkangestellter ist jetzt arbeitslos<lb/>
und sucht als Pressevertreter ins Landwirtschaftsministerium zu<lb/>
kommen. <name type="person" ref="#per__140822">Schuhmacher</name> ist in Pension gegangen, <name type="person" ref="#per__98055">Weihs</name> m&#246;chte den<lb/>
Posten aber nicht neu besetzen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Sollen wir uns f&#252;r <name type="person" ref="#per__147010">Lind</name> interessieren ?</p><p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> verweist darauf, dass mit 6. Mai die <name type="person" ref="#per__111325">Mock</name>-Anfrage beant<lb break="no"/>wortet sein muss. Einen Druchschlag bittet er, ihm zu schicken.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte die entspechende Antwort, die acuh<lb/>
im Schema bereits von <name type="person" ref="#per__108223">Lausecker</name> festgelgt wurde, vorbereiten.</p><p xml:space="preserve">F&#252;r die Bundesministerien-Kommission hat <name type="person" ref="#per__108223">Lausecker</name> vor l&#228;ngerer<lb/>
Zeit die Gesch&#228;ftsordnung verteilt. Er m&#246;chte wissen, bo wir<lb/>
etwas dagegen einzuwenden haben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Was ist damit bei uns geschehen ?</p><pb n="20-0483" facs="20_1974-04-22_0483.jpg"/><p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtet &#252;ber die Geschwindigkeitsbeschr&#228;nkung, dass zwei<lb/>
Interessensvertretungen f&#252;r 120 waren, das waren sicherdie AK<lb/>
zwei dagegen, das war sicherdie LWK und die BHK, diese wollten<lb/>
140, die Bundesl&#228;nder haben sich auf 130 mit ihm geeinigt.</p><p xml:space="preserve"><name type="person" ref="#per__97372">Broda</name> berichtete, dass ein Fahnenschutz nach seiner Meinung nach<lb/>
nur die Fahne betreffen kann und deshalb eine vors&#228;tzliche Verunglimp<lb break="no"/>fung und Ver&#228;chtlichmachung nicht auch durch die Aktion der Kronen-<lb/>
Zeitung festzustellen ist. Die Staatsanwaltschaft w&#252;rde darin keine<lb/>
NS-Propaganda erblicken. <name type="person" ref="#per__97668">Kreisky</name> meinte mit Recht, es wird jetzt<lb/>
isnbesondere nachdem jetzt die Kurier-Journalisten verboten bekommen<lb/>
haben, dagegen STellung zu nehmen, sich&#252;berhaupt niemand mehr gegen<lb/>
<name type="person" ref="#per__120667">Reimann</name> und seine schlampigen durchgef&#252;hrten Artikel wehren. Welt<lb break="no"/>weit wird uns dies ein furchtbar schlechtes Image eintragen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
h&#228;tte gern, wennwir wenigstens eine Ersatzhandlung machen k&#246;nten,<lb/>
wenn eine Verwaltungs&#252;bertretung oder sonst irgendetwas festge<lb break="no"/>stellt werden k&#246;nnte, damit wir uns nicht so wehrlos dieser neuen<lb/>
Richtung aussetzen. <name type="person" ref="#per__97668">Kreisky</name> bef&#252;rchtet damit nichtk dass der Anti<lb break="no"/>semitismus in &#214;sterreich st&#228;rker werden w&#252;rde, dass aber sehr wohl<lb/>
der Neonazismus jetzt wird wieder wesentlich st&#228;rker Fuss fassen.<lb/>
H&#228;tte jemand die &#246;sterreichische Fahne mit einem Sowjetstern ver<lb break="no"/>sehen, dann w&#228;re von Vorarlberg bis Burgenland ein Aufschrei der<lb/>
Verunglimpfung gewesen.</p><p xml:space="preserve">Ich habe in der Ministerratsvorbesprechung darauf hingewiesen,<lb/>
dass ich jetzt die Bevorratung in die Begutachtung schicke, sechs<lb/>
Wochen Befristung gebe, aber sehr gerne abwarten w&#252;rde, nachdem<lb/>
der Finanzminister mit seinen Besprechungen noch nicht zu Ende ist,<lb/>
wenn man mich um eine Verl&#228;ngerung dieser Frist von anderen Mini<lb break="no"/>sterien als dem Finanzministerium ersuchen w&#252;rde. <name type="person" ref="#per__98055">Weihs</name> und <name type="person" ref="#per__108224">L&#252;tgen<lb break="no"/>dorf</name> haben mir zugesichert, sie werden diesbez&#252;gliche Antr&#228;ge<lb/>
stellen.</p><p xml:space="preserve">Im Ministerrat gab es keine besonderen VErkommnisse, ausser dass auf<lb/>
meiner Tagesordnung nicht einmal verzeichnet war, dass die<lb/>
Punkte 19 und 20, wo das Aussenamt Antr&#228;ge stellt, geschweige denn<lb/>
die Unterlagen vor mich vorlagen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Wann wird dies besser funktionieren ?</p></div>
      </body>
      <back>
         <pb n="20_0474_01" facs="20_1974-04-22_0474-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0474_02" facs="20_1974-04-22_0474-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
