<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820623">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-06-23">Mittwoch, 23. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0725" facs="65_1982-06-23_0725.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. Juni 1982<lb/>
</p>
            <p xml:space="preserve">Die B&#252;rgermeister von G&#228;nserndorf und Zentralbetriebsratsobmann<lb/>
<rs type="person" ref="#per__112942">Braun</rs> sowie der F&#246;rderbetriebsobmann der &#214;MV, <rs type="person" ref="#per__1137871">Mold</rs>, haben im Parlaments<lb break="no"/>klub der SP&#214; wegen des Berggesetzes, F&#246;rderzinserh&#246;hung, protestiert.<lb/>
Ihrer Meinung nach wird dadurch der weitere Ausbau der &#214;MV und ins<lb break="no"/>besondere die Prospektion und Exploration infrage gestellt.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion selbst wurde dann beschlossen, da&#223; auch trotz heftig<lb break="no"/>ster Proteste vieler anderer Stellen die gesetzliche Regelung des<lb/>
F&#246;rderzinses durchgezogen wird. Insbesondere NR <rs type="person" ref="#per__114585">Schmidt</rs> vom &#214;GB<lb/>
verwies immer wieder darauf, da&#223; bei dem Gaspreis dies eine Erh&#246;hung<lb/>
um 15 Groschen und bei der &#214;MV um 16 Groschen pro m&#179; bedeutet und da&#223;<lb/>
sie diese Betr&#228;ge auf die Verbraucher &#252;berw&#228;lzen k&#246;nnen. Beim &#214;l<lb/>
geht dies nicht, denn da werden jetzt bereits die Verbraucherpreise<lb/>
auf den wesentlich h&#246;heren Importpreisen kalkuliert.<lb/>
</p>
            <p xml:space="preserve">Mit Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> habe ich dann wegen der politischen Auswir<lb break="no"/>kung in Ober&#246;sterreich beschlossen, da&#223; die Gasf&#246;rderzinserh&#246;hung<lb/>
vom 1. J&#228;nner 83 auf 1. J&#228;nner 84 verschoben wird. Dies war auch ins<lb break="no"/>besondere der Wunsch aller ober&#246;sterreichischen kompetenten Stellen<lb/>
und Genossen.<lb/>
</p>
            <p xml:space="preserve">In der Ausschu&#223;sitzung selbst hat dann NR <rs type="person" ref="#per__111721">Stix</rs> erkl&#228;rt, zuerst w&#228;re<lb/>
er sehr kritisch zur Regierungsvorlage gestanden, jetzt aber konnte<lb/>
er sich &#252;berzeugen, da&#223; es sich nur um einen Nachvollzug handelt, denn<lb/>
im internationalen Vergleich liegen wir noch immer unter dem von<lb/>
anderen Staaten verlangten F&#246;rderzins. Der Experte der RAG, GD<lb/>
<rs type="person" ref="#per__117032">Schachinger</rs>, hat dann nachgewiesen, da&#223; in Deutschland zwar der F&#246;r<lb break="no"/>derzins f&#252;r Gas von 22 auf 32 % erh&#246;ht wurde, in &#214;sterreich betr&#228;gt<lb/>
er nur 20 %, durch die diversen Abschl&#228;ge, die aber in Deutschland<lb/>
m&#246;glich sind, liegt die Belastung derzeit bei 1.000,&#8211;&#8211; S und in<lb/>
&#214;sterreich bei 954,&#8211;&#8211; S, damit hatte er sogar ziffernm&#228;&#223;ig den Nach<lb break="no"/>weis gebracht, da&#223; wir tats&#228;chlich g&#252;nstiger liegen. Die &#214;VP hatte<lb/>
ja gar nie die Absicht zuzustimmen und Energiesprecher <rs type="person" ref="#per__111410">K&#246;nig</rs> er<lb break="no"/>kl&#228;rte, sie werden mit allen Mitteln versuchen die Gesetzwerdung zu<lb/>
verhindern.<lb/>
</p>
            <p xml:space="preserve">In die Parteivorstandssitzung bin ich gerade zu den Punkten gekommen,<lb/>
wo <rs type="person" ref="#per__97668">Kreisky</rs> in seinem Bericht &#252;ber die verstaatlichte Industrie, Per<lb break="no"/><pb n="65-0726" facs="65_1982-06-23_0726.jpg"/>sonal&#228;nderungen, berichtete. Der V&#214;EST-Alpine-Vorstand wird in Hinkunft<lb/>
5:3 haben, weil der &#214;VP-Vorschlag, anstelle des ausscheidenden GD-Stv.<lb/>
<rs type="person" ref="#per__125304">Gr&#252;nn</rs> der &#214;VPler <rs type="person" ref="#per__1137862">Zich</rs> in den Vorstand kommen soll, nicht akzeptiert<lb/>
wird. Als Finanzreferent kann nur der ehemalige &#214;AABler und jetzt<lb/>
Parteilose <rs type="person" ref="#per__134056">Koch</rs> als Fachmann bestellt werden. <rs type="person" ref="#per__1137862">Zich</rs> wird stellvertre<lb break="no"/>tendes Vorstandsmitglied. Aufsichtsratspr&#228;sident f&#252;r den ausscheiden<lb break="no"/>den ehem. &#214;IAG-GD soll der ehem. LH und jetzige Generaldirektor der<lb/>
OKA <rs type="person" ref="#per__98068">Wenzl</rs> werden. In der &#214;MV m&#246;chte, da ja drei Vorstandsmitglieder<lb/>
ausscheiden, nur <rs type="person" ref="#per__97738">Meszaros</rs> bleibt, die &#214;VP die ehem. Stadtr&#228;tin in Wien<lb/>
<rs type="person" ref="#per__97907">Schaumayer</rs> unterbringen. Bez&#252;glich der VEW wird eine Aussprache <add>[von]</add><lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> mit LRat <rs type="person" ref="#per__127592">Gruber</rs>, ehem. Zentralbetriebsratsobmann der VEW,<lb/>
haben. Bez&#252;glich der Arbeitsmarktsituation hat <rs type="person" ref="#per__97668">Kreisky</rs> dann den &#252;blichen<lb/>
Bericht gebracht und nur darauf verwiesen, da&#223; tats&#228;chlich <rs type="person" ref="#per__109051">Dohnal</rs><lb/>
mit ihrer Dummheit im Kurier dieses Interview gegeben hat, wonach die<lb/>
Arbeitslosenziffern in &#214;sterreich nicht stimmen, weil so und so viele<lb/>
tausende Frauen von der Arbeitslosenstatistik, n&#228;mlich den Arbeits<lb break="no"/>&#228;mtern, nicht erfa&#223;t werden. Bez&#252;glich der Lehrlingsausbildung wurde<lb/>
von ihm hart kritisiert, da&#223; z.B. GD <rs type="person" ref="#per__116449">Streicher</rs> von den VMW in Ranshofen<lb/>
erkl&#228;rt hat, er kann nur so viele Lehrlinge nehmen, als er braucht,<lb/>
scheinbar nicht wei&#223;, da&#223; mit der verstaatlichten Industrie vereinbart<lb/>
wurde, die variablen Kosten f&#252;r die Lehrlingsausbildung bekommen sie<lb/>
ersetzt, diese Subvention haben sie nur zur&#252;ckzuzahlen, wenn der<lb/>
Lehrling dann doch in ihrem Betrieb bleibt.<lb/>
</p>
            <p xml:space="preserve">Hart kritisierte <rs type="person" ref="#per__97668">Kreisky</rs> die Israeli bez&#252;glich der Besetzung S&#252;dli<lb break="no"/>banons. Er meinte, die zivile Bev&#246;lkerung wird dort so behandelt wie<lb/>
nicht einmal im zweiten Weltkrieg. Diese semifaschistoide Politik<lb/>
k&#246;nnte er jederzeit beweisen und hat sie daher auch so bezeichnet.<lb/>
<rs type="person" ref="#per__112985">Begins</rs> Politik wurde insbesondere von den arabischen Juden unter<lb break="no"/>st&#252;tzt. Jetzt haben diese, weil sie die gr&#246;&#223;te Kinderanzahl haben, auch<lb/>
die gr&#246;&#223;ten Kriegsopfer zu tragen. In der Vergangenheit waren in der<lb/>
Sozialistischen Internationale seine gr&#246;&#223;ten Widersacher <rs type="person" ref="#per__139785">Golda Meir</rs>,<lb/>
<rs type="person" ref="#per__133649">Mitterrand</rs> und auch der Niederl&#228;nder <choice><choice><sic><rs type="person" ref="#per__126959">Van der Eulen</rs></sic><corr>Joop den Uyl</corr></choice></choice> <add>[evtl. Falschidentifikation, Anm.]</add>. Jetzt m&#252;ssen selbst<lb/>
das niederl&#228;ndische Parlament und insbesondere die sozialistischen<lb/>
Mitglieder dort sich ganz entschieden gegen diese aggressive Politik<lb/>
Israels wenden. <rs type="person" ref="#per__97668">Kreisky</rs> bef&#252;rchtet jetzt den kommenden pal&#228;stinensi<lb break="no"/>schen Terror. Niemand wird den jetzt mehr kontrollieren oder zur&#252;ck<lb break="no"/>halten k&#246;nnen. In Deutschland selbst sind ja 50.000 Pal&#228;stinenser<lb/>
und in vielen westlichen Staaten ist es &#228;hnlich. Iran hat jetzt Irak<lb/>
besiegt und alle Golfstaaten sind jetzt bedroht, das einzig Positive<lb/>
hat sich jetzt herausgestellt, da&#223; die SU bei den Arabern als Schw&#228;ch<lb break="no"/><pb n="65-0727" facs="65_1982-06-23_0727.jpg"/>ling erkannt wurde.<lb/>
</p>
            <p xml:space="preserve">&#220;ber dieses Referat gab es dann eine lange, aber in Wirklichkeit keine<lb/>
neuen Erkenntnisse bringende Diskussion. Selbst die engagiertesten<lb/>
Israelverfechter haben sich diesmal entweder nicht gemeldet oder, falls<lb/>
sie sich zu Wort gemeldet haben, es ist wirklich unerkl&#228;rlich, da&#223;<lb/>
Israel einen solchen Krieg f&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> ist ganz entsetzt zu mir gekommen und hat mir<lb/>
mitgeteilt, da&#223; der Handelskammerpr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> seinem Vize<lb break="no"/>pr&#228;sidenten <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> mitteilte, die Aussprache mit <rs type="person" ref="#per__97668">Kreisky</rs> war<lb/>
sehr positiv und fruchtbringend. Meine Prognose hat also 100 %ig<lb/>
zugetroffen. <rs type="person" ref="#per__97444">Fischer</rs> wei&#223; jetzt &#252;berhaupt nicht, wie er sich weiter<lb/>
verhalten soll. Ich habe ihm empfohlen ganz ruhig und ohne Emotionen,<lb/>
ohne viele weiteren Verhandlungen das vereinbarte Klein- und Mittel<lb break="no"/>betriebs-, von der &#214;VP Mittelstandsgesetz genannten Entwurf im Handels<lb break="no"/>ausschu&#223; und dann im Plenum mit der abgestimmten Entschlie&#223;ung be<lb break="no"/>schlie&#223;en zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der Industrieminister aus Ungarn, <rs type="person" ref="#per__1137867">Mehes</rs>, kam mit dem GD von Csepel und<lb/>
einigen seiner Mitarbeiter. Ich selbst habe bei der Einleitung sofort<lb/>
alle konkreten Probleme, die ich am Samstag, Sonntag in Ungarn bespro<lb break="no"/>chen und gesehen habe, vorgetragen. Insbesondere konnte ich ihn auf<lb/>
den Brief der &#214;sterreichischen Kontrollbank verweisen, da&#223; jetzt der<lb/>
Auslandsanteil, der eben seinerzeit 25 bis 30 % von der &#214;sterr. Kon<lb break="no"/>trollbank finanziert wurde, in Hinkunft nur mehr im Prinzip 20 %<lb/>
betragen kann. Die &#214;sterr. Kontrollbank erkl&#228;rt sich aber mir gegen&#252;ber<lb/>
bereit, da&#223; in Einzelf&#228;llen man dar&#252;ber verhandeln kann und gering<lb break="no"/>f&#252;gige Erh&#246;hungen m&#246;glich sind. &#220;ber die schnelle Erledigung war<lb/>
<rs type="person" ref="#per__1137867">Mehes</rs> sehr &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Gaspipeline habe ich das Gef&#252;hl, da&#223; die Ungarn nat&#252;r<lb break="no"/>lich f&#252;r die V&#214;EST-Alpine &#8211; franz&#246;sische L&#246;sung pl&#228;dieren werden,<lb/>
denn da k&#246;nnte Csepel mit ihrer Anlage, spiralgeschwei&#223;te Rohre, miteinge<lb break="no"/>schaltet werden. Vorbedingung, erkl&#228;rte <rs type="person" ref="#per__1137867">Mehes</rs> allerdings, ist auch,<lb/>
da&#223; hier die Finanzierung geregelt ist. Die Ungarn werden <add>[von?]</add> den Alterna<lb break="no"/>tiventscheidungen vor allem die beste Finanzierung heranziehen. Da<lb/>
<rs type="person" ref="#per__133649">Mitterrand</rs> in ein paar Wochen nach Budapest kommt, bin ich &#252;berzeugt,<lb/>
<pb n="65-0728" facs="65_1982-06-23_0728.jpg"/>wird dort bez&#252;glich der Pipelinefinanzierung eine L&#246;sung gefunden<lb/>
werden. Entscheidend ist aber nach wie vor, da&#223; erst der italienische<lb/>
Gasvertrag von der Regierung akzeptiert wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Braunkohlenvorkommen Torony und der damit im Zusammen<lb break="no"/>hang stehenden Umweltschutzsicherung, Entschwefelungsanlage, habe ich<lb/>
<rs type="person" ref="#per__1137867">Mehes</rs> vorgeschlagen, da&#223; er mit GD <rs type="person" ref="#per__116945">Kirchner</rs>, SGP, und <rs type="person" ref="#per__97983">Stanek</rs>, Waagner-<lb/>
Biro, Kontakt aufnehmen sollte, um den Kooperationsvertrag in <choice><choice><sic>Torok</sic><corr>Torony?</corr></choice></choice><lb/>
einen 50 to Dampf <choice><choice><sic>100</sic><corr>?</corr></choice></choice> S kostenden Wirbelschichtofen gemeinsam zu<lb/>
errichten. <rs type="person" ref="#per__1137867">Mehes</rs> wollte dies nur auf Expertenebene besprochen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte SGP und Waagner-Biro davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Stromaustausches SU-&#214;sterreich und der Transitstrecke<lb/>
kann so lange nichts geschehen, als nicht die SU mit uns einen Vertrag<lb/>
abgeschlossen hat. Bez&#252;glich des Donaukraftwerkes Gabcikovo erkl&#228;rte<lb/>
<rs type="person" ref="#per__1137867">Mehes</rs> dezidiert, dies sei eine sehr heikle Angelegenheit zwischen der<lb/>
CSSR und Ungarn. Die Tschechen dr&#228;ngen auf Ausbau, die Ungarn sagen,<lb/>
bis 1990 brauchen sie es &#252;berhaupt nicht, denn jetzt wird das erste<lb/>
Kernkraftwerk in Paks, 400 MW, in Betrieb gehen, bis 86 werden 4 wei<lb break="no"/>tere Bl&#246;cke dort gebaut, mit der SU werden sei einen Energietransit<lb/>
machen auf einer 750 KV-Leitung und damit ihren Energiebedarf decken.<lb/>
Nach 1990 werden sie wahrscheinlich auch nicht die Donau ausbauen,<lb/>
sondern weitere 1000-MW-Kernkraftwerke errichten. Ich wiederholte,<lb/>
da&#223; die DoKW 15 % des flie&#223;enden Wassers verlangt und da&#223; es unbe<lb break="no"/>dingt zweckm&#228;&#223;ig ist ein trilaterales Gespr&#228;ch auf Expertenebene zu<lb/>
beginnen. Diesem Wunsch stimmte <rs type="person" ref="#per__1137867">Mehes</rs> wie alle anderen Ungarn, mit<lb/>
denen ich gesprochen habe, zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit DoKW, <rs type="person" ref="#per__114580">Kobilka</rs>, verbinden.<lb/>
</p>
            <p xml:space="preserve">Da die Delegation bereits die Fa. Ruthner besucht hat, wurden alle Vor<lb break="no"/>fragen gekl&#228;rt und wenn eine volle Finanzierung m&#246;glich ist, kann dies<lb/>
<choice><choice><sic>gesyntherte</sic><corr>gesinterte???</corr></choice></choice> Magnesiumwerk errichtet werden. Ruthner soll Generalunter<lb break="no"/>nehmer werden und man will auf Joint-venture-Basis dieses abwickeln.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Errichtung einer Bierfabrik, wo die Ottakringer Brauerei<lb/>
sich sehr interessiert, wurde von <rs type="person" ref="#per__1137867">Mehes</rs> festgestellt, da&#223; zwei Spar<lb break="no"/>ten nicht bei ihm sind, die Lebensmittel hat der Landwirtschaftsmini<lb break="no"/>ster, mit dem ich eben vorige Woche verhandelt habe, und das Baumaterial<lb/>
liegt beim Bautenminister.<lb/>
</p>
            <pb n="65-0729" facs="65_1982-06-23_0729.jpg"/>
            <p xml:space="preserve">Handelsrat <rs type="person" ref="#per__123370">Hammer</rs> von der ungarischen Delegation hat dann darauf<lb/>
verwiesen, da&#223; die Kohlenhaldenverwertung in Wolfsberg, die seinerzeit<lb/>
zwischen <rs type="person" ref="#per__110938">Lazar</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> besprochen wurde, jetzt daran scheitert, da<lb/>
ein Besitzer sich querlegt. Ich versuchte den Ungarn klarzumachen,<lb/>
da&#223; dies bei uns nicht nur m&#246;glich ist, sondern auch monate-, ja oft<lb/>
jahrelanger Verhandlungen bedarf, insbesondere wenn dieser dann die<lb/>
obersten Gerichte anruft.<lb/>
</p>
            <p xml:space="preserve">Als typisches Beispiel habe ich der ungarischen Seite die jetzige<lb/>
Diskussion &#252;ber das Kohlekraftwerk in D&#252;rnrohr gesagt. Bgm. <rs type="person" ref="#per__97488">Gratz</rs><lb/>
hat mich n&#228;mlich gefragt, ob ich mit seiner Erkl&#228;rung vor dem Fernsehen<lb/>
bez&#252;glich der Umweltverschmutzung von Wien einverstanden bin, ich<lb/>
habe ihm zynisch geantwortet, da&#223; wenn er jetzt in Nieder&#246;sterreich<lb/>
&#252;ber die zwar hohen Werte der Dampfkesselverordnung hinausgeht und<lb/>
sozusagen eine 86 %-ige Entschwefelung verlangt, dann mu&#223; ihm klar<lb/>
sein, da&#223; in Wien &#252;berhaupt keinerlei Betriebe mehr werden errichtet<lb/>
werden k&#246;nnen und vor allem die schon bestehenden wahrscheinlich an<lb/>
diesen harten Forderungen sehr bald abwandern werden. <rs type="person" ref="#per__97488">Gratz</rs> hat mir<lb/>
gegen&#252;ber erkl&#228;rt, die Erh&#246;hung von 40 auf 53 %, die ja jetzt gerade<lb/>
verhandelt werden, seien deshalb unzul&#228;nglich, weil eben 86 % von der<lb/>
SGP garantiert werden k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit GD <rs type="person" ref="#per__116945">Kirchner</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Fast h&#228;tte ich vergessen, da&#223; bei der Hochzeit meines Sohnes und dem<lb/>
anschlie&#223;enden<add>[, im]</add> kleinen Kreis im Pallavicini durchgef&#252;hrten Mittagessen<lb/>
mir der Gesch&#228;ftsf&#252;hrer neuerdings mitteilte, da&#223; jetzt gewisse Reise<lb break="no"/>b&#252;ros doch ein Zufahrtsrecht zum Josefsplatz mit Autobussen bekommen.<lb/>
Das Palais braucht auch dringendst die M&#246;glichkeit, da&#223; sie gegen ent<lb break="no"/>sprechende Voranmeldung auch solche Ausnahmegenehmigungen erhalten<lb/>
k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte &#252;ber die Polizei recherchieren, warum<lb/>
dies nicht funkioniert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0724_07" facs="65_1982-06-23_0724-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.6.1982</head>
         </div>
         <pb n="65_0724_08" facs="65_1982-06-23_0724-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="65_0729_01" facs="65_1982-06-23_0729-01.jpg"/>
         <pb n="65_0729_02" facs="65_1982-06-23_0729-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Bundesparteivorstand, 23.6.1982</head>
            <gap reason="sampling"/>
            <pb n="65_0729_03" facs="65_1982-06-23_0729-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="65_0729_04" facs="65_1982-06-23_0729-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
