<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 20. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-02-20" to="1982-02-21">Samstag, 20. Februar 1982 bis Sonntag, 21. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0205" facs="63_1982-02-20_1982-02-21_0205.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 20., und Sonntag, 21. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Fast ein Dutzendmal habe ich an dem Gesellschaftsabend des Sportklub<lb/>
Handelsministeriums teilgenommen und ihn gr&#246;&#223;tenteils er&#246;ffnete. Der<lb/>
jetzige Bautenminister <name type="person" ref="#per__111741">Sekanina</name> beabsichtigt scheinbar &#252;berhaupt nie<lb/>
daran teilzunehmen. Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> dagegen opfert sich glaube<lb/>
ich sehr gerne. Meine Frau und sie waren aber verk&#252;hlt, soda&#223; ich gar<lb/>
nicht lange dort bleiben mu&#223;te. Diesmal war au&#223;er den Jungdamen und<lb/>
Jungherrenkomitee welche durch Einzug und dann entsprechende Polonaise<lb/>
&#224; la Bal de l'Op&#233;ra noch von dem Tanzmeister seiner Tanzschule ein<lb/>
Spezialballett von Kleinstkindern in Rokokokleidern. Diese fanden nat&#252;r<lb break="no"/>lich begeisterte Zustimmung. Ich n&#252;tzte die Gelegenheit um den Ballett<lb break="no"/>meister herzlichst zu danken. Mit MR <name type="person" ref="#per__115656">Steiger</name>, der auch Funktion&#228;r des<lb/>
Sportklubs ist, besprach ich dann am Ehrentisch, w&#228;hrend die anderen<lb/>
tanzten, die Frage der Zollerm&#228;&#223;igung von japanischen Farbfernsehr&#246;hren<lb/>
<name type="person" ref="#per__115656">Steiger</name> war &#252;berhaupt nicht informiert &#252;ber meine Absicht. Seiner Mei<lb break="no"/>nung nach k&#246;nnte man gegen&#252;ber der EG ohne weiteres diese Zollerm&#228;&#223;igung<lb/>
vertreten auch dann wenn dadurch ein Loch in dem ansonsten 15 % in<lb/>
Europa f&#252;r Farbfernsehbildr&#246;hren entsteht. Er kann nachweisen, da&#223; auch<lb/>
die EG etliche Male Zoll&#228;nderungen vorgenommen hat, ohne da&#223; sie uns<lb/>
konsultierte, wie eigentlich in dem Vertrag zwischen der EG und &#214;ster<lb break="no"/>reich festgelegt wurde. Da er von mir jetzt erfuhr, da&#223; das Bestreben<lb/>
ist, zwischen Philips und Grundig einen Kompromi&#223; zu erzielen, meinte<lb/>
er er wird alle Gesichtspunkte in die Information verpacken. Ich habe<lb/>
aus dieser Aussprache einmal mehr gelernt, da&#223; nicht nur die Informa<lb break="no"/>tion des B&#252;ros von Bedeutung ist, sondern mindestens genauso auch der<lb/>
betreffenden Beamten, die nachher einen Fall bearbeiten m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte n&#228;chste SL setzen.<lb/>
</p>
            <p xml:space="preserve">Beim Berufswettkampf der Fleischhauer traf ich nicht nur alte Kollegen<lb/>
der LUGA, einige jahrzehntelang in der Pension und manche schon 80<lb/>
sondern auch unsere jetzt aktiven jungen Funktion&#228;re und was mir beson<lb break="no"/>ders wichtig ist, auch die Jugendvertreter. &#220;ber die Berufswettk&#228;mpfe<lb/>
hofft die Gewerkschaft und insbesondere die AK an die Jugendlichen he<lb break="no"/>ranzukommen. Die AK gibt 6 Mio. S f&#252;r Berufswettk&#228;mpfe aus, insbeson<lb break="no"/>dere, um die entsprechenden Preise, die die Jugendlichen erhalten k&#246;nnen, <add>[zu]</add><lb/>
bezahlen. Von ca. 50 Jugendlichen, die sich in den Klassen daran betei<lb break="no"/>ligen, bekommen immerhin 20 Preise. Der erste Preis ist sogar ein rie<lb break="no"/>siges Portable-Radioger&#228;t. Jeder bekommt dort und das konnte ich das<lb/>
letztemal schon feststellen, als Trostpreis und auch als sonstigen<lb/>
Preis ein Fleischhauermesser, diesmal waren es sogar ein gro&#223;es und ein<lb/>
<pb n="63-0206" facs="63_1982-02-20_1982-02-21_0206.jpg"/>kleines und noch einen Streicher dazu. Bis jetzt hat man immer impor<lb break="no"/>tierte Messer verschenkt, diesmal kamen sie von Stubai der Werkzeugge<lb break="no"/>nossenschaft, sind wie man mir sagte, von einwandfreiester Qualit&#228;t und<lb/>
billiger als die bisherigen Importmesser. Daf&#252;r mu&#223;te ich dann beim<lb/>
Durchgang leider wieder feststellen, da&#223; die Stichwesten, aus Aluminium<lb break="no"/>ringe bestehend, die den Fleischer vor schweren K&#246;rperverletzungen be<lb break="no"/>wahren, aus Ungarn importiert werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Warum kann so etwas nicht bei uns erzeugt werden?<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident der AK NR <name type="person" ref="#per__112942">Braun</name> hat in seiner Ansprache darauf verwiesen,<lb/>
da&#223; 98 % der Jugendlichen ihren Beruf erlernen, ihre Freizeit normal<lb/>
gestalten und man von ihnen daher &#252;berhaupt nichts h&#246;rt. Leider wird<lb/>
auch dar&#252;ber in den Massenmedien nichts berichtet oder, sagen wir viel<lb break="no"/>leicht besser, wenig berichtet, dagegen von den 2 %, die sozusagen au&#223;er<lb/>
der Normalit&#228;t sich bewegen, st&#228;ndig. &#220;berraschend f&#252;r mich war, da&#223;<lb/>
bei den Ausgezeichneten auch 3 Lehrm&#228;dchen, die das Fleischhauergewer<lb break="no"/>be erlernen, ebenfalls einen Trostpreis bekommen haben, eine sogar er<lb break="no"/>hielt den zweiten Preis. F&#252;r in der Vergangenheit ausschlie&#223;lichen<lb/>
M&#228;nnerberuf ist dies eine beachtliche Leistung.<lb/>
</p>
            <p xml:space="preserve">Der Landesschulinspektor f&#252;r Berufsschulen <name type="person" ref="#per__140468">Sch&#246;n</name>, mit dem ich &#252;ber die<lb/>
Verl&#228;ngerung der Schulzeit diskutierte, meinte, in der jetzigen wirt<lb break="no"/>schaftlichen Rezession ist eine generelle Ausdehnung nicht durchzu<lb break="no"/>setzen. Jetzt wird vom Stadtschulrat der Weg eingeschlagen den auch ich<lb/>
immer empfohlen habe, man soll individuell in den einzelnen Branchen<lb/>
besonders dort wo z.B. bei Elektronik wirklich eine unbedingte Notwen<lb break="no"/>digkeit besteht. die Schulzeit zu verl&#228;ngern mit der Handelskammer<lb/>
punktuell verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was wei&#223; unsere Abteilung davon?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0204_01" facs="63_1982-02-20_0204-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20./21.2.1982</head>
         </div>
      </back>
   </text>
</TEI>
