<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780701">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  1. Juli 1978 bis Sonntag, der  2. Juli 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-07-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-07-01" to="1978-07-02">Samstag, 1. Juli 1978 bis Sonntag, 2. Juli 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0769" facs="43_1978-07-01_1978-07-02_0769.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag und Sonntag, den 1. und 2. Juli 1978<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Malta-Kraftwerkes durch den Bundespr&#228;sidenten<lb/>
waren 4 Regierungsmitglieder anwesend. Dies war nicht zuletzt darauf<lb/>
zur&#252;ckzuf&#252;hren, weil es gelang einen Milit&#228;rhubschrauber f&#252;r den<lb/>
Hin- und R&#252;ckflug zur Verf&#252;gung zu haben. Die V&#214;EST-Vertreter sind<lb/>
&#252;brigens auch mit ihrem Betriebshubschrauber gekommen. Der Haupt<lb break="no"/>grund, warum ich f&#252;r den Hubschraubereinsatz war, ist allerdings<lb/>
nicht zugetroffen. Ich hatte fest gerechnet, dass es am Samstag<lb/>
zu einer Verkehrskatastrophe kommt. Tats&#228;chlich hat es nur die<lb/>
&#252;blichen Stauungen auf der Autobahn im Salzachtal gegeben. Der<lb/>
Ofner-Tunnel f&#252;hrt w&#228;hrend der ganzen Zeit, wo ein normaler Reise<lb break="no"/>verkehr schon herrscht, Irrsinnsstauungen. Wenn man aber einmal<lb/>
drinnen steckt, kann auch nicht mehr &#252;ber Pass Lugeck ausweichen.<lb/>
Diese Ausweichsroute, die ich ja selbst vor nicht allzu langer<lb/>
Zeit gefahren bin und dadurch der Stauung entgangen, kann man<lb/>
aber nicht propagieren, denn dann kommt es wieder bei Werfen,<lb/>
wo die Autobahn wieder in die Bundesstrasse m&#252;ndet, ebenfalls zu<lb/>
den gef&#252;rchteten Stauungen. Der Stauraum in der Autobahn ist nat&#252;r<lb break="no"/>lich g&#252;nstiger als der auf der Bundesstrasse, weshalb niemand diese<lb/>
offizielle Ausweichroute empfiehlt. Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs>, der dies nicht wusste,<lb/>
ist deshalb zu sp&#228;t gekommen. Er h&#228;tte doch mein Anbot, ebenfalls<lb/>
mit dem Hubschrauber mitzufliegen, annehmen sollen.<lb/>
</p>
            <p xml:space="preserve">Bei den Ansprachen, die nat&#252;rlich alle in Dur gestimmt waren,<lb/>
wurde vom Pr&#228;sident des Aufsichtsrates, <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, Dir. <rs type="person" ref="#per__97526">Hautzenberg</rs><lb/>
und vor allem Betriebsratsobmann <rs type="person" ref="#per__114714">Inthal</rs> erw&#228;hnt, dass Malta nur<lb/>
in Kombination mit Zwentendorf rentabel arbeiten kann. Dies ver<lb break="no"/>anlasste mich bei meiner Ansprache, in welcher ich ja nur die Absicht<lb/>
hatte auf dieses Problem einzugehen, konkret mitzuteilen, dass die<lb/>
Kilowattstunde sich ohne Pumpstrom aus Zwentendorf auf 1.90 Schilling<lb/>
stellen w&#252;rde. Nur durch Einsatz von Pumpenergie k&#246;nnte dann der<lb/>
irrsinnig hohe Strompreis auf noch immer sehr betr&#228;chtliche 1.25<lb/>
Schilling pro Kilowattstunde gesenkt werden. Gen.Dir. <rs type="person" ref="#per__114715">Herbeck</rs> von<lb/>
Porr &#228;usserte den Wunsch, es m&#252;sse alles getan werden, damit die<lb/>
gut eingespielte Mannschaft, die das Kraftwerk Malta, insbesondere<lb/>
aber den Staudamm errichtet haben, sich nicht verkauft. Ich konnte<lb/>
darauf antworten, dass die Finanzierung des Zillergr&#252;ndels jetzt<lb/>
gesichert ist und deshalb die Tauernkraftwerke in absehbarer Zeit<lb/>
den Baubeschluss fassen k&#246;nnen und auch werden. Wie der Zufall<lb/>
<pb n="43-0770" facs="43_1978-07-01_1978-07-02_0770.jpg"/>schon spielt, hat <rs type="person" ref="#per__97333">Bandhauer</rs> von der Verbundgesellschaft mir zeit<lb break="no"/>gerecht noch mitgeteilt, dass mit der Elektrizit&#228;tsversorgung<lb/>
Schwaben EVS die notwendigen Vereinbarungen &#252;ber die Vorfinanzierung<lb/>
gekl&#228;rt wurden. Nur der &#214;VP-Direktor <rs type="person" ref="#per__114717">Dichtl</rs> glaubte in seiner An<lb break="no"/>sprache auf die finanziellen Schwierigkeiten hinweisen zu m&#252;ssen.<lb/>
Ein Drittel Eigenkapital sei ideal, 25% h&#228;tte man seinerzeit vorgese<lb break="no"/>hen und jetzt sei man bei 7% Eigenfinanzierung gelandet. Der Haupt<lb break="no"/>grund ist nat&#252;rlich die Kostensteigerung, mehr als verdoppelt und<lb/>
fast 10 Mia Schilling. Meine Gegenargumentation war aber, wenn<lb/>
man auf die Lehrbuchfinanzierung, eben 1/3 Eigenkapital, warten<lb/>
w&#252;rde, k&#246;nnte man so grosse Projekte in der Elektrizit&#228;tswirt<lb break="no"/>schaft, wie z.B. Malta, Zwentendorf usw. gar nicht in Angriff<lb/>
nehmen. Ebenso verwies ich darauf, dass es heute &#252;berhaupt kein<lb/>
Kraftwerk mehr gibt, wo nicht irgendwelcher Widerstand und Beden<lb break="no"/>ken, wie schon mein Vorg&#228;nger f&#252;r die <choice><choice><sic>Elektrizit&#228;ts</sic><corr>Elektrizit&#228;t? Elektrizit&#228;tswirtschaft?</corr></choice></choice>. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>,<lb/>
jetzt Aufsichtsratspr&#228;sident der &#214;DK, bei seiner Ansprache verwies,<lb/>
&#252;berwunden werden muss. Bei der Feier waren viele Bauunternehmungen<lb/>
und vor allem auch alle Elektrizit&#228;tsversorgungsunternehmungen<lb/>
vertreten und ich konnte anschliessend mit ihnen &#252;ber das Problem<lb/>
Zwentendorf eingehend diskutieren. GD <rs type="person" ref="#per__98102">Wolfsberger</rs> von Siemens<lb/>
teilte mir mit, dass von der KWU <rs type="person" ref="#per__114550">Bartelt</rs> kommen wird, mit <rs type="person" ref="#per__97346">Benya</rs><lb/>
vormittags und <rs type="person" ref="#per__97668">Kreisky</rs> abends eine Aussprache haben wird. Ich<lb/>
sagte ihm zu, dass ich ebenfalls an einer solchen Besprechung mit<lb/>
ihnen sehr interessiert w&#228;re.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte f&#252;r Dienstag 8 Tage Termin mit<lb/>
<rs type="person" ref="#per__98102">Wolfsberger</rs> vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich n&#252;tzte ich die Gelegenheit, um alle Vertreter,<lb/>
die ja dort Pro-Kernkraft eingestellt sind, zu veranlassen, in ihrem<lb/>
Rahmen f&#252;r diese auch einzutreten. Den Gen.Dir. der SAFE, der sich<lb/>
&#252;ber die Stellungnahme seiner Partei wunderte und der meinte, <rs type="person" ref="#per__113822">Has<lb break="no"/>lauer</rs>, sein Landeshauptmann, w&#252;rde keinesfalls gegen Zwentendorf<lb/>
argumentieren, wird so wie viele andere versuchen, die &#214;VP festzu<lb break="no"/>legen, damit sie nicht eine Nein-Empfehlung gibt. Da glaube ich,<lb/>
geben sich die Elektrizit&#228;tsvertreter der &#214;VP einer Illusion hin.<lb/>
Selbst wenn in meinen Augen der Parteivorstand der &#214;VP offiziell<lb/>
eine solche Nein-Empfehlung nicht beschliesst, so gen&#252;gt schon<lb/>
allein, dass <rs type="person" ref="#per__98003">Taus</rs> seine Stellungnahme klar und deutlich, bevor es<lb/>
zu einem solchen Beschluss gekommen ist, mitteilte. Dies hat<lb/>
innerhalb der Atomgegner Freude und Genugtuung ausgel&#246;st. Die &#8211;<lb/>
wenn ich so sagen darf &#8211; Anf&#252;hrerin <rs type="person" ref="#per__113082">Schmitz</rs>, hat ja bereits mitge<lb break="no"/><pb n="43-0771" facs="43_1978-07-01_1978-07-02_0771.jpg"/>teilt, dass sie jetzt wieder der &#214;VP beitritt, sehen darin<lb/>
schon eine eindeutige Stellungnahme dieser Partei. Von den<lb/>
Argumenten, &#214;sterreich macht sich l&#228;cherlich in der Welt, bis<lb/>
zu, das kann sich doch kaum jemand leisten, 8.5 Mia Schilling<lb/>
zu investieren und dann stehen zu lassen, h&#246;rte ich alle F&#252;r-<lb/>
Argumente zur Inbetriebnahme von Zwentendorf. Selbst der Bundes<lb break="no"/>parteiobmann der FP&#214;, <rs type="person" ref="#per__97807">Peter</rs>, hielt sich nicht zur&#252;ck, die kontr&#228;r<lb/>
der offiziell der Parteiauffassung ist, jedermann zu sagen, der<lb/>
es h&#246;ren wollte. Das Dilemma &#214;VP ist auch ein ganz grosses, denn<lb/>
50% ihrer W&#228;hler und Sympathisanten sind f&#252;r die Inbetriebsnahme<lb/>
von Zwentendorf. Ich glaube, dass es zu einem positiven Ergebnis<lb/>
des Plebiszit kommt, doch werden wir uns sehr anstrengen m&#252;ssen.<lb/>
Da diese Entscheidung von der Masse der W&#228;hler rein emotionell<lb/>
getroffen wird, wird es letzten Endes auch davon abh&#228;ngen, wie<lb/>
unmittelbar vor der Wahl am 5. November die wirtschaftliche und<lb/>
vor allem auch die sonstige Situation ist. Nichts wird diese Ent<lb break="no"/>scheidung mehr beeinflussen als irgendwelche Ereignisse rund um<lb/>
&#214;sterreich und nat&#252;rlich auch in &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">Mit Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs> besprach ich die M&#246;glichkeit von<lb/>
st&#228;rkeren Investitionen und damit besseren Besch&#228;ftigungen in<lb/>
V&#246;lkermarkt von der Firma Wild. Ich berichtete &#252;ber die Aussprache<lb/>
mit dem Direktor, der eine positive Erledigung sieht, da das<lb/>
Aussenministerium und Verteidigungsministerium zugesagt haben, die<lb/>
Zielfernrohre k&#246;nnten ohne weiters exportiert werden. Die Ge<lb break="no"/>spr&#228;che mit Steyr-Daimler-Puch, <rs type="person" ref="#per__111400">Malzacher</rs>, wegen Ausr&#252;stung der<lb/>
K&#252;rassiere mit optischen Ger&#228;ten sind von mir eingeleitet worden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Was weiss die Industriesektion &#252;ber diese<lb/>
gef&#252;hrten Verhandlungen.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs> urgierte neuerdings die f&#252;r ihn notwendigen<lb/>
Kommerzialratstitel. Dadurch dass ich die 10 mir zustehenden Titel<lb/>
der Handelskammer bereits 1970 &#252;berantwortet habe, wodurch der<lb/>
Freie Wirtschaftsverband ein wesentlich st&#228;rkeres Kontingent be<lb break="no"/>kommen hat, werden jetzt nach Meinung von <rs type="person" ref="#per__98038">Wagner</rs> unparteiische<lb/>
Titelanw&#228;rter zu wenig ber&#252;cksichtigt. Die einzige L&#246;sung, die<lb/>
ich ihm vorschlagen konnte, war, er sollte aus irgend einem<lb/>
plausiblen Grund irgend ein Sonderkontingent einmalig f&#252;r eine<lb/>
passende Gelegenheit vom Bundespr&#228;sidenten verlangen. Die Frage<lb/>
<pb n="43-0772" facs="43_1978-07-01_1978-07-02_0772.jpg"/>ist nur, wie man ein solches Ereignis konstruiert, damit der<lb/>
Bundespr&#228;sident ein Sonderkontingent geben kann.<lb/>
</p>
            <p xml:space="preserve">Die &#228;gyptische Gemischte Kommission unter Minister <rs type="person" ref="#per__114481">Sayeh</rs> ver<lb break="no"/>langte ein 3-t&#228;giges Arbeitsprogramm. Mir ist es vollkommen<lb/>
r&#228;tselhaft, was an diesen 3 Tagen, Montag, Dienstag und<lb/>
sogar dann noch Freitag verhandelt werden soll. Da es sich ja hier<lb/>
ausschliesslich nur um W&#252;nsche der &#196;gypter um zus&#228;tzliche Unter<lb break="no"/>st&#252;tzung handeln kann und weil mein Zeitplan eine wirklich<lb/>
so lange Verhandlung nicht zul&#228;sst, schlug ich <rs type="person" ref="#per__114481">Sayeh</rs> vor, die<lb/>
beiden Minister sollten nur bei der Einleitung und dann bei der<lb/>
Unterzeichnung anwesend sein. <rs type="person" ref="#per__114481">Sayeh</rs> war mit dieser Vorgangsweise<lb/>
sehr einverstanden, weil er nat&#252;rlich viel lieber Wien ein wenig<lb/>
kennenlernen m&#246;chte. Insbesondere war er sehr begeistert, dass<lb/>
er mit seiner Frau und der Delegation nach Salzburg fahren kann,<lb/>
um dort die Kompostieranlage der V&#214;EST zu besichtigen. Bei dieser<lb/>
Gelegenheit hat er dann von Zell am See aus jedwede M&#246;glichkeit,<lb/>
die Bergwelt, die die &#196;gypter ja sicherlich nicht kennen, zu be<lb break="no"/>suchen. Wenn das Wetter sch&#246;n ist, wird er sogar einen Rundflug<lb/>
haben. Davon war er sehr begeistert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0768_01" facs="43_1978-07-01_1978-07-02_0768-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1./2.7.1978</head>
         </div>
         <pb n="43_0768_02" facs="43_1978-07-01_1978-07-02_0768-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
