<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. Dezember 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-12-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-12-10">Mittwoch, 10. Dezember 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1453" facs="28_1975-12-10_1453.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 10. Dezember 1975<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> teilt mir im Parlament mit, dass die Betriebsr&#228;te bei ihrer<lb/>
Metallarbeitergewerkschaft waren und heftigst dagegen protestierten,<lb/>
dass die Arlberg-Leitung von einer deutschen Firma FAG-Stark<lb break="no"/>stromanlagen GesmbH auch nur teilweise gebaut wird, Diese deutsche<lb/>
Firma baut in Vorarlberg Leitungen insbesondere f&#252;r die Illwerke<lb/>
und hat f&#252;r ein Baulos ein &#228;usserst g&#252;nstiges Angebot gemacht.<lb/>
Der Betriebsratsobmann der Verbundgesellschaft, den ich abends mit<lb/>
NR <name type="person" ref="#per__112931">K&#246;ck</name> treffe, erkl&#228;rt mir, dass diese Firma bestens ausgerichtet<lb/>
ist und jetzt bei einem Baulos, das 29 Mill. S kostet mindestens<lb/>
20 % billiger ist als die &#246;sterreichischen Firmen. Die ganze Leitung<lb/>
kostet 180 Mill. S Montagekosten allein und es besteht die grosse<lb/>
Gefahr, dass tats&#228;chlich diese deutsche Firma vom Aufsichtsrat der<lb/>
Verbundgesellschaft den Zuschlag bekommt. Ich ersuche auch Sekt.Chef<lb/>
<name type="person" ref="#per__107937">Frank</name>, das Projekt neuerdings zu pr&#252;fen und schlage vor, man soll der<lb/>
&#246;sterreichischen Firma, die Zweitbieter ist, erkl&#228;ren, sie muss<lb/>
noch einen entsprechenden Nachlass gew&#228;hren. Bei einer geringeren<lb/>
Preisdifferenz kann man dann aus besch&#228;ftigungspolitischen Gr&#252;nden<lb/>
der &#246;sterreichischen Firma den Zuschlag geben. Eine gewisse Hilfe<lb/>
kann man der &#246;sterreichischen Firma dann gew&#228;hren, indem man ausser<lb/>
Vertrag, sogenannte AV-Verrechnungen wie Wegzeitprobleme, besondere<lb/>
Schwierigkeiten usw. anerkennt. Der Rechnungshof hat in diesem Fall<lb/>
Kontrollm&#246;glichkeit, weil er nicht draufkommt. Wenn es in der Ver<lb break="no"/>bundgesellschaft Schwierigkeiten geben sollte, werde ich von der<lb/>
Belegschaftsvertretung resp. Gewerkschaftsvertretung neuerdings er<lb break="no"/>sucht, mich neuerdings mit Gen.Dir. <name type="person" ref="#per__112014">Erbacher</name> in Verbindung zu setzen,<lb/>
was ich zusage.<lb/>
</p>
            <p xml:space="preserve">LR <name type="person" ref="#per__115673">Neuhauser</name> von Ober&#246;sterreich mit Messedirektor <name type="person" ref="#per__141699">Pummer</name> von Wels<lb/>
berichten mir, dass sie sich mit <name type="person" ref="#per__97722">Marhold</name> &#252;ber den Messezuschuss<lb/>
geeinigt haben. Die Schwierigkeiten sind jetzt aufgetaucht, weil<lb/>
die Messe keine eigene Rechtspers&#246;nlichkeit in dem Sinne ist, dass<lb/>
sie so wie die Wiener Messe oder andere eine von der Gemeinde unab<lb break="no"/>h&#228;ngige und finanziell vollkommen selbst&#228;ndige Gesellschaft ist.<lb/>
Bei der Welser Messe so wie bei der Rieder handelt es sich um zwar<lb/>
nat&#252;rlich eine eigene Gesellschaft, aber der Welser Magistrat<lb/>
leistet Arbeiten und bekommt von der Messe eine Pauschalverg&#252;tung.<lb/>
Seit 1966 ist diese Regelung und 1974 war der Verwaltungskosten<lb break="no"/>beitrag an den Magistrat 314.000 S. F&#252;r die Planung hat der Magistrat<lb/>
<pb n="28-1454" facs="28_1975-12-10_1454.jpg"/>entsprechende Arbeit geleistet, der auf Grund von Ziviltechniker<lb break="no"/>honorar-System wesentlich mehr ausmacht als die 411.000 S Handels<lb break="no"/>ministeriumsubvention des Vorjahres. <name type="person" ref="#per__97722">Marhold</name> erkl&#228;rt, er muss jetzt<lb/>
eine eigene Konstruktion finden, denn nach Richtlinien w&#228;re ansonsten<lb/>
diese Leistung des Magistrates an die Messe nicht verrechenbar und<lb/>
damit auch nicht von uns zu subventionieren. Hier beweist sich<lb/>
wieder, dass <name type="person" ref="#per__97722">Marhold</name> doch sehr kooperationswillig ist. Nat&#252;rlich<lb/>
war es sein Fehler, dass bei der Zuteilung der Subvention im Vor<lb break="no"/>jahr er nicht geachtet hat, ob die formellen Punkte unserer Richt<lb break="no"/>linien erf&#252;llt sind. Er k&#246;nnte aber auch sagen, das ist nicht<lb/>
seine Aufgabe sondern die der Fachabteilung, die letzten Endes<lb/>
die Subvention budget&#228;r angesprochen hat. <name type="person" ref="#per__97722">Marhold</name> aber ist sehr<lb/>
stolz f&#252;r die verzwickte Situationen Auswege zu finden und dies<lb/>
muss man ihm eigentlich hoch anrechnen.<lb/>
</p>
            <p xml:space="preserve">Die Welser haben sich mit der Wiener Messe geeinigt, dass f&#252;r<lb/>
Austro-Shop die Welser in der Internationalen Union der Messen<lb/>
aufgenommen werden soll. Ich solle die dritte Austro-Shop im<lb/>
M&#228;rz 1976 er&#246;ffnen. Die Voraussetzung f&#252;r die Anerkennung in der<lb/>
Internationale ist, dass eine Veranstaltung dreimal erfolgen muss.<lb/>
Die n&#228;chste Sitzung der Internationalen, wo die Welser hoffen,<lb/>
dass es zur Sprache kommt, ist aber schon im Feber. Ich erkl&#228;re<lb/>
mich bereit, bei den Wienern zu intervenieren, damit es keine<lb/>
Schwierigkeiten gibt. Der Wunsch, auch f&#252;r die B&#228;cker- resp.<lb/>
Fleischerausstellung internationale Anerkennung zu finden, stellen<lb/>
sie einstweilen zur&#252;ck. Auf die Anerkennung der Landwirtschafts<lb break="no"/>messe haben sie sowieso schon verzichtet, weil hier die Wiener<lb/>
grossen Widerstand entgegengesetzt haben. Ich bin leider gar<lb/>
nicht so sicher, dass die Austro-Shop ohne weiteres von den<lb/>
Wienern akzeptiert wird und werde deshalb hier in Zukunft noch<lb/>
grosse Schwierigkeiten haben. Die Verh&#228;ltnisse zwischen Wien<lb/>
und Wels haben sich wesentlich verbessert, doch sind keinesfalls<lb/>
so gut wie die Welser glauben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__115005">Hintschig</name> Verbindung<lb/>
herstellen.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Enns und Gen.Dir. <name type="person" ref="#per__112054">Buchner</name>, Chemie-Linz, be<lb break="no"/>sprechen mit <name type="person" ref="#per__110923">Lanc</name> und mir ihr Hafenproblem. <name type="person" ref="#per__110923">Lanc</name> erkl&#228;rt, er<lb/>
h&#228;tte kein Geld, um den Hafen als &#246;ffentlichen zu erkl&#228;ren und<lb/>
dadurch Zusch&#252;sse leisten zu m&#252;ssen. Da ich diese Stellungnahme<lb/>
kannte, habe ich vorher <name type="person" ref="#per__112054">Buchner</name> und den B&#252;rgermeister empfohlen<lb/>
<pb n="28-1455" facs="28_1975-12-10_1455.jpg"/>sie sollen nicht darauf dr&#228;ngen, einen Beschluss jetzt herbei<lb break="no"/>zuf&#252;hren, weil dieser auf alle F&#228;lle wieder negativ sein w&#252;rde<lb/>
wie dies bereits in der Vergangenheit auch vom Verkehrsminister<lb/>
ihnen schriftlich mitgeteilt wurde. <name type="person" ref="#per__112054">Buchner</name> pl&#228;diert sehr geschickt<lb/>
dann bei der Besprechung, man soll jetzt nicht ja aber auch nicht<lb/>
nein sagen, sondern das Ganze auf das n&#228;chste Jahr verschieben.<lb/>
Damit ist <name type="person" ref="#per__110923">Lanc</name> einverstanden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112054">Buchner</name> teilt mir mit, dass er den Umsatz von 7.7 Mia. im Jahre<lb/>
1975 genauso erreichen wird wie 1974. Ein Cash-flow ist von<lb/>
1 Mia. 126 Mill. auf 650 Mill. zur&#252;ckgegangen. Die Steuer hat<lb/>
450 Mill. im Vorjahr ausgemacht, heuer wird es h&#246;chsten<lb/>
150 Mill. sein. 7.300 Besch&#228;ftigte k&#246;nnen gehalten werden und<lb/>
heuer hat <name type="person" ref="#per__112054">Buchner</name>, da er den Lehrberuf Chemie-Werker<lb/>
endlich bekommen hat, um 30 % mehr Lehrlinge aufgenommen,<lb/>
derzeit hat er 350. Ich ersuche ihn, f&#252;r das n&#228;chste Jahr besonders<lb/>
sich anzustrengen, weil wir diesen st&#228;rkeren Geburtenjahrgang unbe<lb break="no"/>dingt unterbringen m&#252;ssen. Ausserdem mache ich ihn aufmerksam,<lb/>
dass wenn die Landwirtschaft entsprechende Preisforderungen an<lb/>
die Regierung stellt und sich herausstellt, dass wir diese<lb/>
abwehren k&#246;nnen, dies gilt ganz besonders f&#252;r die Getreide<lb break="no"/>preise, dann m&#252;ssen wir ihnen eine entsprechende Verbilligung<lb/>
von Produktionsmitteln anbieten. Ich denke da ganz besonders<lb/>
an Kunstd&#252;nger und Landmaschinen. <name type="person" ref="#per__112054">Buchner</name> ist &#252;ber die Idee<lb/>
nicht gl&#252;cklich, erkl&#228;rt sich aber bereit, dieses Problem<lb/>
sich zu &#252;berlegen und mir entsprechende Unterlagen zur Ver<lb break="no"/>f&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte sich mit <name type="person" ref="#per__112049">Rimsky</name>, Wiener Vertreter der<lb/>
Chemie Linz, ins Einvernehmen zu setzen.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit den Interessensvertretungen &#252;ber die<lb/>
zuk&#252;nftige Zuckerpolitik verlauft erwartungsgem&#228;ss. Die Zucker<lb break="no"/>industrie m&#246;chte &#252;ber <name type="person" ref="#per__58381">Mauthner</name> ausser den 80.000 t noch weitere<lb/>
50.000 t Zucker exportieren. F&#252;r mich ist es ganz klar, dass<lb/>
wir diese Menge tats&#228;chlich noch abgeben k&#246;nnen. Allerdings<lb/>
wird von der AK und vom &#214;GB mit Recht verlangt, eine entspre<lb break="no"/>chende Sicherung, dass die inl&#228;ndische Versorgung auf alle<lb/>
F&#228;lle garantiert wird. <name type="person" ref="#per__58381">Mauthner</name> erkl&#228;rt rundwegs, er w&#252;rde<lb/>
f&#252;r 50.000 t auch die jetzt von mir geforderte Bankgarantie<lb/>
<pb n="28-1456" facs="28_1975-12-10_1456.jpg"/>hinterlegen, damit jederzeit falls die AK-Bef&#252;rchtungen ein<lb break="no"/>treten, dann Zucker importiert werden kann, was immer er<lb/>
auch auf dem Weltmarkt kostet. Der Zuckerindustrie zwinge ich<lb/>
dann eine &#228;hnliche Erkl&#228;rung f&#252;r die 40.000 t Lagervorrat, der<lb/>
bis zur neuen Kampagne auf alle F&#228;lle vorhanden sein muss, ab.<lb/>
Die Bauern w&#252;nschen einen garantierten Mindestpreis f&#252;r ihre<lb/>
Plus-R&#252;be, die sie beim Anbau im n&#228;chsten Jahr haben m&#252;ssen. Heuer<lb/>
haben ja die Bauern durch die Erkl&#228;rung der Zuckerindustrie<lb/>
sie zahlen f&#252;r jede R&#252;be, die geliefert wird, den vollen Preis<lb/>
und nicht, wie sonst &#252;blich, f&#252;r die Plus- und Plus-plus-R&#252;be<lb/>
wesentlich weniger, eine einmalige Situation gehabt und deshalb<lb/>
auch, wie Pr&#228;sident <name type="person" ref="#per__97691">Lehner</name> mir doch letzten Endes zugibt, mehr als<lb/>
die 60.000 ha, die sie kontrahiert haben, angebaut. <name type="person" ref="#per__58381">Mauthner</name><lb/>
wird erm&#228;chtigt, Vorverhandlungen mit den Ungarn zu f&#252;hren,<lb/>
die gegebenenfalls um einen mittelfristigen Kontrakt von<lb/>
4&#8211;5 Jahren auf Zuckerlieferungen von &#214;sterreich abzuschliessen.<lb/>
Ich erkl&#228;re nur, dass ich unm&#246;glich akzeptieren kann, dass<lb/>
die ungarische Zahlungsbilanz, die jetzt schon mit 500 Mill.<lb/>
durch die 75.000 t Zuckerexporte belastet ist, weiter belastet<lb/>
wird. <name type="person" ref="#per__58381">Mauthner</name> muss hier eine andere Bezahlungsm&#246;glichkeit<lb/>
finden. Er erkl&#228;rt sofort, dies ist ein Problem, welches er<lb/>
ohne weiters l&#246;sen kann. Mit Recht verweist er allerdings ein<lb/>
wenig sarkastisch und kritisch, dass wir ja eine multilaterale<lb/>
Zahlungsvereinbarung mit den Oststaaten abgeschlossen haben.<lb/>
Theoretisch vollkommen richtig, in der Praxis aber halt von den<lb/>
Staatshandelsl&#228;ndern noch immer das bilaterale Denken und die<lb/>
Importdrosselung von anderen G&#252;tern, wenn es zu einem zu grossen<lb/>
Ungleichgewicht kommt. Die Zuckerindustrie m&#246;chte vor allem<lb/>
jetzt &#252;ber die Abrechnung der Export-Zuckermengen mit Fixkosten<lb break="no"/>belastung usw. einem endg&#252;ltigen Bescheid haben. Ich erkl&#228;re rund<lb break="no"/>weg, dass dieses grosse Forum, es war &#252;ber ein Dutzend anwesend, h.<lb/>
hier kaum einen Erfolg bringen w&#252;rde. Dieses Problem muss ich<lb/>
zuerst bilateral mit den einzelnen Gruppen besprechen, um einen<lb/>
Kompromissvorschlag machen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte auf den n&#228;chsten Jour fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Die Vorbesprechung mit der Gesch&#228;ftsf&#252;hrung und dem Gesch&#228;fts<lb break="no"/>f&#252;hrenden Obmann <name type="person" ref="#per__114586">Zedek</name> f&#252;r die Generalversammlung der &#214;FVW<lb/>
und auch die Generalversammlung bringt &#252;berhaupt keine Probleme.<lb/>
</p>
            <pb n="28-1457" facs="28_1975-12-10_1457.jpg"/>
            <p xml:space="preserve">Die Frage des neuen Titels dieses Vereines zeigt sich noch<lb/>
eine gewisse &#196;ngstlichkeit der L&#228;nder, nur nicht eine zentra<lb break="no"/>listische Form, nicht einmal im Titel zu haben. Die Deutschen<lb/>
nennen sich Touristenzentrale. Da wir in der Generalversammlung<lb/>
nicht so leicht zu einem gemeinsamen Vorschlag kommen k&#246;nnen,<lb/>
wird das Direktorium erm&#228;chtigt, wenn es eine L&#246;sung findet,<lb/>
die allgemein Zustimmung hat, dann den Zeitplan aufzustellen,<lb/>
wie die Umstellung auf den neuen Titel erfolgen soll. Der Name<lb/>
Fremdenverkehr st&#246;rt mich schon, seitdem ich mit damit als Minister<lb/>
besch&#228;ftigen muss. Wenn man schon nicht das englische Wort Tourismus<lb/>
verwenden will, dann w&#228;re noch der Vorschlag <name type="person" ref="#per__111736">Zolles</name>', G&#228;steverkehr,<lb/>
optisch und propagandistisch besser. Die Bezeichnung &#214;FV-Werbung<lb/>
f&#252;hrt &#252;berhaupt dazu, dass die Massenmedien, Zeitungen und Rundfunk<lb/>
f&#252;r ihre T&#228;tigkeit wom&#246;glich den Werbetarif von uns verlangen<lb/>
wollen. Die beste L&#246;sung w&#228;re, wenn dieser Verein eine &#246;ffent<lb break="no"/>lich-rechtliche Institution werden w&#252;rde. Diesbez&#252;gliche Unter<lb break="no"/>suchungen werden jetzt in Angriff genommen.<lb/>
</p>
            <p xml:space="preserve">Das zweite wichtigste Problem ist unsere Unterbringung in der<lb/>
Zentrale in der Hohenstaufengasse. Es ist eine Schande aber es<lb/>
ist mir nicht gelungen, w&#228;hrend der 5 1/2 Jahre T&#228;tigkeit ein<lb/>
anderes Domizil in einem &#246;ffentlichen Geb&#228;ude zu finden. Wien<lb/>
hat uns keine Schule, die <choice><choice><sic>sie</sic><corr>es</corr></choice></choice> auflassen muss, irgendwo in einem<lb/>
abgelegenen Gebiet zur Verf&#252;gung gestellt, der Bund, die Bundesge<lb break="no"/>b&#228;udeverwaltung hat angeblich keine M&#246;glichkeit, wie der Vertreter<lb/>
Dr. <name type="person" ref="#per__141697">Fichterl</name> in unserer Generalversammlung sagt, die Bundesgeb&#228;udever<lb break="no"/>waltung hat &#252;berhaupt sich dadurch ausgezeichnet, dass sie nicht<lb/>
einmal einen Haustorschl&#252;ssel vom jetzigen Geb&#228;ude der Gesch&#228;fts<lb break="no"/>f&#252;hrung zur Verf&#252;gung gestellt hat, weshalb diese immer auf den<lb/>
Portier angewiesen ist. Zu meiner gr&#246;ssten &#220;berraschung hat der<lb/>
Vertreter der AUA, <name type="person" ref="#per__139706">Papousek</name>, erkl&#228;rt, sie bauen jetzt in Oberlaa<lb/>
ein neues AUA-Zentrum und w&#228;ren an einer Kooperation mit der &#214;FVW<lb/>
sehr interessiert. Wie ich feststellen konnte, ist ihr Plan und<lb/>
Rohbau der bald fertig wird, zu gross dimensioniert. Die AUA wird<lb/>
daher R&#228;ume dort frei haben. Wir erm&#228;chtigen die Gesch&#228;ftsf&#252;hrung<lb/>
in konkrete Verhandlungen mit der AUA einzutreten. Die AUA hat dort<lb/>
ein Baurecht f&#252;r 23.&#8211; S Mietzins pro m&#178; an die Gemeinde. Das ganze<lb/>
Projekt kostet 440 Mill. S der AUA und wir angeblich frei finanziert<lb/>
und aus den Gewinnen der AUA bezahlt. Ich verlange sofort, dass wenn<lb/>
es wirklich zu einem Abschluss kommen sollte, dass Lager der &#214;FVW<lb/>
<pb n="28-1458" facs="28_1975-12-10_1458.jpg"/>auch dort untergebracht werden muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Schalte Dich bitte hier ganz konkret<lb/>
mit <name type="person" ref="#per__111736">Zolles</name> ein.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name>, &#214;MV, als Fachverbandsvorsitzender ersuchte mich um<lb/>
eine dringende Aussprache. Dr. <name type="person" ref="#per__112977">Neuhold</name>, der die Preise rechnet, ist zu<lb break="no"/>f&#228;llig im Parlament und die ganze Meute kommt von einer Fachver<lb break="no"/>bandsvorstandssitzung, wo sie sich nur in einem Punkt geeinigt h&#228;tten.<lb/>
Der Minister soll ihnen eine Preiserh&#246;hung von 10 Groschen f&#252;r die<lb/>
Mehrwertsteuererh&#246;hung ab 1. J&#228;nner zugestehen, &#252;ber alles andere<lb/>
k&#246;nne man dann in Ruhe verhandeln. Ich erkl&#228;re rundweg, dass ich<lb/>
dazu nicht bereit bin, da ich jetzt ihren Antrag gewissenhaftest<lb/>
zu pr&#252;fen habe. Sie selbst haben durch Monate hindurch eine Preis<lb break="no"/>erh&#246;hung angek&#252;ndigt und jetzt erst am 10. Dezember nach Hin und<lb/>
Her und Mitteilungen in der Presse, der Preisantrag ist schon einge<lb break="no"/>bracht, ist noch nicht eingebracht, wurde reduziert, wird nicht re<lb break="no"/>duziert usw. erst jetzt vorliegt. Niemand kann erwarten, dass ich<lb/>
jetzt in 14 Tagen tats&#228;chlich den Bescheid ausstelle. Dies gilt<lb/>
umso mehr, als ich ja alle Komponenten zu ber&#252;cksichtigen habe,<lb/>
auch die zuk&#252;nftigen Lagerkosten auf Grund des Internationalen<lb/>
Agentur-Vertrages. In de Diskussion erkl&#228;re ich, dass ich ja<lb/>
seit 8 Monaten ihnen immer wieder sage, ich bin zu jeder L&#246;sung<lb/>
bereit, die keine dirigistische ist und die nicht das Ministerium<lb/>
verpflichtet, eine Abgabe einzuheben und dann irgendjemanden zu<lb/>
<choice><choice><sic>beteilen</sic><corr>?</corr></choice></choice>, wie sich die Internationalen dies scheinbar vorstellen.<lb/>
Ich glaube sie sehen wirklich zum Schluss ein, dass sie<lb/>
eine L&#246;sung finden m&#252;ssen, die marktkonform ist. Sie tun sehr verwun<lb break="no"/>dert, als sie erfahren, dass mit der OeNB vereinbart ist, dass die<lb/>
F&#252;llung von Wechseln, die die Nationalbank refinanziert, gedeckt<lb/>
werden kann, der Zinssatz war lt. Handelskammerwunsch 4 %. die<lb/>
OeNB verlangt 5 % noch nicht vereinbart. Der Finanzminister hat<lb/>
mir zugesichert, die Lagersteuer neutral zu stellen. Auch das<lb/>
haben sie angeblich nicht gewusst. Mit <name type="person" ref="#per__97311">Androsch</name> bespreche ich<lb/>
nachher dieses Problem, weil er mich darauf aufmerksam macht,<lb/>
der Bautenminister und er m&#252;ssten bei den n&#228;chsten Preisverhand<lb break="no"/>lungen mit einer entsprechenden Erh&#246;hung der Mineral&#246;lsteuer<lb/>
zwischen 30 und 50 Groschen ebenfalls untergebracht werden. Die<lb/>
Internationalen, die zuerst darauf hinwiesen, dass ihre Station&#228;re<lb/>
H&#228;ndlervertr&#228;ge haben, die der &#214;MV haben meistens Agentur-Vertr&#228;ge<lb/>
m&#252;ssten die Mehrwertsteuererh&#246;hung aus ihrer Spanne nach dem Vertrag<lb/>
zahlen. Ich drohe ihnen sofort, in diesem Fall w&#252;rde ich, da die<lb/>
<pb n="28-1459" facs="28_1975-12-10_1459.jpg"/>Station&#228;re aus ihrer Spanne keinesfalls die 10 Groschen Tragen<lb/>
k&#246;nnen, eine Verordnung resp. Einzelbescheide preisrechtliche<lb/>
erlassen und sie zwingen, dass sie diese Belastung &#252;bernehmen<lb/>
m&#252;ssen. Damit f&#228;llt das Streikargument der Station&#228;re weg.<lb/>
Die wirkliche Frage ist n&#228;mlich, ob sich die Internationalen<lb/>
von der Handelskammer einspannen lassen, um im Kampf um das<lb/>
Energiesicherungsgesetz nicht mehr die Interesse der &#214;lwirtschaft und<lb/>
der &#214;lversorgung, sondern auch die der Landwirtschaft ihre Markt<lb break="no"/>ordnungen zu erhalten, einspannen lassen. Die Internationalen<lb/>
kennen dieses Problem, sehen es, wollen es aber nicht laut best&#228;tigen<lb/>
und werden jetzt hoffentlich mit <name type="person" ref="#per__107937">Frank</name> gemeinsam eine L&#246;sung<lb/>
f&#252;r unsere Verpflichtungen innerhalb der internationalen Energie<lb break="no"/>agentur finden. <name type="person" ref="#per__107937">Frank</name> hat ihnen genauso wie ich erkl&#228;rt, er<lb/>
ist jederzeit bereit, &#252;ber ein besseres System als jetzt im<lb/>
Energiesicherungsgesetz vorgeschlagen, zu verhandeln, wenn sie<lb/>
es akzeptieren. <name type="person" ref="#per__133687">Kandler</name><add>[evtl. Falschidentifikation, Anm.]</add> von der BP<add>[?]</add> regt sich am meisten auf, dass<lb/>
der Vertreter der &#214;MV, <name type="person" ref="#per__140493">Romig</name>, erkl&#228;rt hat, im Regierungsverschlag<lb/>
sind die &#167;&#167; 9&#8211;13 von der &#214;MV und von <name type="person" ref="#per__107937">Frank</name> &#252;bernommen worden.<lb/>
<name type="person" ref="#per__97337">Bauer</name> bestreitet dies, obwohl ich mir sehr gut vorstellen kann,<lb/>
dass diese bl&#246;de Bemerkung gefallen ist. Ich bin sehr gespannt,<lb/>
wie dieser Nervenkrieg bis 1. J&#228;nner mit der &#214;lindustrie und<lb/>
den Station&#228;ren sowie der Preis- und Streikdrohung ausgehen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113038">Reim</name> will mich abends unbedingt sprechen und teilt mir mit, dass<lb/>
ihm die Hochschule f&#252;r Welthandel jetzt grosse Schwierigkeiten<lb/>
macht. Prof. <name type="person" ref="#per__141021">Pichler</name> hat ihm erkl&#228;rt, er m&#252;sse sich jetzt ent<lb break="no"/>scheiden. Seine Freistellung von der Hochschule l&#228;uft nur mehr<lb/>
bis Mitte des n&#228;chsten Jahres und wenn er sich jetzt nicht ent<lb break="no"/>scheidet zur&#252;ckzukommen, wird man ihm mehr oder minder solche<lb/>
Schwierigkeiten machen, dass er kaum mehr Chancen hat, sich dort<lb/>
zu habilitieren. F&#252;r <name type="person" ref="#per__113038">Reim</name> gibt es drei M&#246;glichkeiten: Seine Frau<lb/>
m&#246;chte, und daf&#252;r habe ich volles Verst&#228;ndnis, dass er jetzt end<lb break="no"/>lich ein pragmatisierter Beamter wird. Im Handelsministerium<lb/>
m&#252;sste er, wie er selbst sagt, sich dann auf die Linie zur&#252;ckziehen,<lb/>
um unter weitestgehender Freistellung die Pr&#252;fungen so schnell<lb/>
wie m&#246;glich zu absolvieren. Auf der Universit&#228;t Welthandel k&#246;nnte<lb/>
er wissenschaftlicher Beamter werden, da br&#228;uchte er keine<lb/>
Pr&#252;fung zu machen. Voraussetzung daf&#252;r ist, dass die Universit&#228;t<lb/>
einen Assistentenposten in einen Beamtenposten umwandelt.<lb/>
Dies hat sie zweimal gemacht, <name type="person" ref="#per__113038">Reim</name> bef&#252;rchtet, dass man ihm aber<lb/>
<pb n="28-1460" facs="28_1975-12-10_1460.jpg"/>Schwierigkeiten bereiten wird. Die dritte M&#246;glichkeit ist, er geht<lb/>
jetzt als Assistent zur&#252;ck und habilitiert sich so schnell<lb/>
wie m&#246;glich. Dazu m&#252;sste er wissenschaftliche Arbeiten schreiben.<lb/>
Sein Professor hat ihm aber mitgeteilt, dass er mit der L&#246;sung<lb/>
des Instituts f&#252;r Gewerbeforschung, die <name type="person" ref="#per__113038">Reim</name> letzten Endes er<lb break="no"/>k&#228;mpft hat, nicht zufrieden ist. Ich bin &#252;ber dieses Verhalten sehr<lb/>
emp&#246;rt, <name type="person" ref="#per__113038">Reim</name> war es, der letzten Endes mich &#252;berhaupt nur dazu<lb/>
bewogen hat, dass ich diesem Institut entsprechende Unterst&#252;tzung<lb/>
gew&#228;hre, weil die vereinbarten Arbeiten nicht so wie wir es<lb/>
uns vorgestellt haben, geliefert wurden. Ich erkl&#228;re auch <name type="person" ref="#per__113038">Reim</name>,<lb/>
er kann den Herren auf der Welthandel ohne weiteres sagen,<lb/>
dass ich in Hinkunft einen anderen Massstab anlegen werde.<lb/>
Eine solche Behandlung eines Mitarbeiters von mir habe ich<lb/>
durch den Professor resp. die Universit&#228;t nicht erwartet.<lb/>
<name type="person" ref="#per__113038">Reim</name> wird sich die drei M&#246;glichkeiten &#252;berlegen und mir dann<lb/>
Bescheid sagen.<lb/>
</p>
            <p xml:space="preserve">Die Parlamentssitzung hat leider l&#228;nger gedauert und <name type="person" ref="#per__97543">Heindl</name>,<lb/>
<name type="person" ref="#per__114508">Tieber</name> und ich sind zur Kinderg&#228;rtnerinnen-Veranstaltung im<lb/>
3. Bezirk erst nach Schluss hingekommen. Vizeb&#252;rgermeister <name type="person" ref="#per__97899">Fr&#246;hlich-<lb/>
Sandner</name> meint allerdings, wichtig war, dass wir &#252;berhaupt erschie<lb break="no"/>nen sind, es wird sich bei den Kinderg&#228;rtnerinnen, die schon<lb/>
weg waren, die meisten waren allerdings noch anwesend, schon<lb/>
herumsprechen, dass wir sie besucht haben. Sie haben einen so<lb/>
sch&#246;nen Abend gestaltet, dass <name type="person" ref="#per__97899">Sandner</name> meint, sie wird ihnen f&#252;r<lb/>
jeden Auftritt einen entsprechenden Zuschuss leisten, womit<lb/>
sie sich eine Studienreise organisieren k&#246;nnen. Die Kinderg&#228;rt<lb break="no"/>nerinnen haben auch in den vergangenen Jahrzehnten mich immer<lb/>
beeindruckt durch ihren Ideenreichtum und ihre Aktivit&#228;t.<lb/>
Ich habe auch das Gef&#252;hl, dass sie mehr kooperationswillig und<lb/>
vor allem lehr- und lernbegierig sind als die Lehrer. Vielleicht<lb/>
t&#228;usche ich mich aber, weil ich mit den Lehrern leider oder<lb/>
Gott sei Dank sehr wenig Kontakt habe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1452_08" facs="28_1975-12-10_1452-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.12.1975</head>
         </div>
         <pb n="28_1452_09" facs="28_1975-12-10_1452-09.jpg"/>
         <pb n="28_1460_01" facs="28_1975-12-10_1460-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
