<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710120">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-20">Mittwoch, 20. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0063" facs="04_1971-01-20_0063.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch. 20. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__97467">Gasser</name>, der Leiter der OB, kam, um mir seine Bedenken zu<lb/>
sagen, wenn die Arbeitsinspektorate auch den Bergbau kontrollieren<lb/>
sollten. Seiner Meinung nach h&#228;tten nur die Berghauptleute die ent<lb break="no"/>sprechende Ausbildung und Kenntnisse, um in den Bergwerken die not<lb break="no"/>wenidgen Kontrollen durchzuf&#252;hren. Ich erwiderte, dass beim Verkehrs<lb break="no"/>inspektorat und beim Inspektorat &#252;ber die Land- und Forstarbeiter<lb/>
&#228;hnliche Verh&#228;ltnisse existieren, dass aber selbstverst&#228;ndlich, wenn<lb/>
das Sozialministerium f&#252;r den Schutz der arbeitenden Bev&#246;lkerung zu<lb break="no"/>st&#228;ndig sei, dann eben auch die Bergwerke von ihm kontrolliert werden<lb/>
sollten. Interessant ist ja, dass wenn z.B. in den Elektrizit&#228;tswerken<lb/>
angeblich Stollenbohrungen vorgenommen werden, daf&#252;r das Arbeitsinspek<lb break="no"/>torat heute bereit zust&#228;ndig ist und nicht die OB.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__134821">Kammerhofer</name> kam, um eine R&#252;cksprache mit einem unbedeutenden<lb/>
Akt zu erreichen. Bei dieser Gelegenheit erkl&#228;rte ich ihm, warum<lb/>
die Entscheidung &#252;ber seine Bewerbung zur Sektionsleitung nicht auf<lb/>
ihn gefallen ist. Ich konnte dann feststellen, dass er in Wirklichkeit<lb/>
auch wegen dieser Sache versucht hatte, bei mir vorzusprechen. Er er<lb break="no"/>z&#228;hlte mit, dass er als seine Bewerbung bereits abgegeben war, mit<lb/>
dem Sekret&#228;r des BSA, Dr. <name type="person" ref="#per__97958">Skotton</name>, gesprochen h&#228;tte. <name type="person" ref="#per__97958">Skotton</name> soll ihm<lb/>
geantwortet haben, er w&#228;re vor 17 Jahren einmal beim BSA gewesen, dann<lb/>
aber ausgetreten und deshalb k&#228;me er garantiert nicht dran. Ich zeigte<lb/>
mich &#252;ber diese Entscheidung sehr emp&#246;rt und meinte, dass f&#252;r uns aus<lb break="no"/>schliesslich sachliche Gesichtspunkte entscheidend waren und <name type="person" ref="#per__134300">Metzner</name><lb/>
ja auch nicht beim BSA oder gar der SP&#214; angeh&#246;rt. <name type="person" ref="#per__134821">Kammerhofer</name> war &#252;ber<lb/>
diese Entscheidung von mir sehr erfreut und erkl&#228;rte, dass er keine<lb/>
andere erwartet h&#228;tte und nur deshalb so freim&#252;tig mit mir spricht,<lb/>
weil, wie er behauptet, hier im Hause dies mir sehr hoch angerechnet wird<lb/>
die Beamten jetzt viel freim&#252;tiger &#252;ber solche Probleme reden. Er hat<lb/>
&#252;ber diesen Vorfall mit niemandem im Hause gesprochen und will dies<lb/>
auch nicht tun, damit nicht Unruhe und gar vielleicht eine politische<lb/>
Kampagne deshalb entfacht wird. Er erm&#228;chtigte mich, dass ich in dieser<lb/>
Sache mit <name type="person" ref="#per__97958">Skotton</name> sprechen darf. Ich kann nur zusammenfassend zu dem<lb/>
Punkt feststellen, dass mir jetzt viel erkl&#228;rlich ist, warum der BSA<lb/>
eine so schlechte Politik in Personalfragen aber auch &#252;berhaupt in<lb/>
der T&#228;tigkeit innerhalb der Partei entwickelt hat. <name type="person" ref="#per__134821">Kammerhofer</name> meinte<lb/>
er betrachte den Vorfall als erledigt und will mit gar niemandem mehr<lb/>
dar&#252;ber diskutieren. Ich glaube, er wollte letztlich doch noch doku<lb break="no"/><pb n="04-0064" facs="04_1971-01-20_0064.jpg"/>mentieren, dass er eine grosse Loyalit&#228;t uns gegen&#252;ber an den Tag legt,<lb/>
da&#223; er eben niemals einem solchen Fall politisch ausschlachten m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Im Statistischen Zentralamt hatte Pr&#228;s. <name type="person" ref="#per__114128">Bosse</name>, Vizepr&#228;sident <name type="person" ref="#per__134823">Zeller</name> und<lb/>
<name type="person" ref="#per__133315">Schmidl</name> unsere Delegation empfangen und uns vor allem einmal &#252;ber ihre<lb/>
n&#228;chste T&#228;tigkeit informiert. Ich hoffe, dass es gelingen wird, insbeson<lb break="no"/>dere dass Dr. <name type="person" ref="#per__113619">Pschorn</name>, unser Verbindungsmann zum Stat. Zentralamt, der<lb/>
interessanterweise dort 10 Jahre gearbeitet hat, imstande sein wird,<lb/>
alle offenen Fragen und W&#252;nsche dort unterzubringen. Das Stat. Zentralamt<lb/>
bem&#252;ht sich nat&#252;rlich sehr, alle statistischen Arbeiten bei sich zu kon<lb break="no"/>zentrieren. Ich glaube, wenn wir vern&#252;nftige Vorschl&#228;ge dem Amt mitteilen,<lb/>
so k&#246;nnen wir tats&#228;chlich alle unsere W&#252;nsche erreichen. Ich hoffe sogar,<lb/>
dass es in Zukunft m&#246;glich sein wird, mit Hilfe von technischen M&#246;glich<lb break="no"/>keiten z.B. terminal, das Stat. Zentralamt nimmt sogar noch an, dass in<lb/>
absehbarer Zeit Monitore bei den einzelnen Ministerien stehen werden und<lb/>
jederzeit statistische Daten abberufen werden k&#246;nnen. Wenn ein statisti<lb break="no"/>scher Sofortdienst vom Stat. Zentralamt ausgegeben wird, dann k&#246;nnte sich<lb/>
die AK und andere Institution viel Arbeitsaufwand ersparen. Die Objektivit&#228;t<lb/>
der vom Stat. Zentralamt gelieferten Ziffern w&#252;rde in der &#214;ffentlichkeit<lb/>
dann &#252;berhaupt nicht angezweifelt werden. Hier m&#252;sste eigentlich wirklich<lb/>
ein Konzept unserer Bed&#252;rfnisse entwickelt werden und ich bin &#252;berzeugt,<lb/>
dass wir das Stat. Zentralamt dazu gewinnen k&#246;nnen, alle unsere Forderungen<lb/>
auch tats&#228;chlich zu erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">Wanke</name>: Ich glaube, man sollte mit <name type="person" ref="#per__133326">Herbert Kr&#228;mer</name> ein solches<lb/>
Konzept besprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Essen im Institut war auch diesmal Direktor <name type="person" ref="#per__134309">L&#246;w</name> von der Gaskoks und<lb/>
Dr. <name type="person" ref="#per__127100">Platzer</name> von der V&#214;EST, die eine Erh&#246;hung des Kokspreises mit mir<lb/>
besprechen wollten. Ich konnte <name type="person" ref="#per__127100">Platzer</name> erkl&#228;ren, dass wenn die Gaskoks<lb/>
bereit ist, einen Teil ihrer Spanne f&#252;r die V&#214;EST abzutreten, ich eine<lb/>
&#228;hnliche L&#246;sung wie ich sie unverz&#252;glich f&#252;r den Giessereikoks in Angriff<lb/>
genommen hatte, auch f&#252;r die Gaskoks-Hausbrand durchziehen w&#252;rde. Eine<lb/>
Erh&#246;hung aber der Verbraucherpreise k&#228;me im jetzigen Zeitpunkt nicht in<lb/>
Frage. Interessant war, dass <name type="person" ref="#per__134309">L&#246;w</name> dann zugeben musste, dass er derzeit<lb/>
nicht einmal imstande ist, den H&#252;ttenkoks, der mit 165.- S in Wien ver<lb break="no"/>kauft wird, anzubringen. Ich habe deshalb <name type="person" ref="#per__114598">Hruby</name> empfohlen, nachdem <name type="person" ref="#per__134309">L&#246;w</name><lb/>
f&#252;r die Gaskoks ja keine Propaganda machen kann und vor allem auch nicht<lb/>
will, dass wir darauf hinweisen, nicht Gaskoks-Vertrieb gibt jetzt Koks<lb/>
um 165.- S ab, sondern es kann in Wien jede Menge Linzer H&#252;ttenkoks um<lb/>
165.- S bei den Kohlenh&#228;ndlern gekauft werden. Wir w&#252;rden dann als AK<lb/>
<pb n="04-0065" facs="04_1971-01-20_0065.jpg"/>keine Propaganda f&#252;r eine Firma sondern eine Propaganda f&#252;r eine<lb/>
bestimmte Sort nur machen. Ich glaube, dass damit den Wiener Konsumenten<lb/>
sehr gedient ist, denn er muss heute noch vereinzelt zumindestens doch<lb/>
H&#228;ndlern oft bis zu 2.20 f&#252;r den Koks, der dort lagert, bezahlen.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97769">Mussil</name> hatte ich eine Vorbesprechung wegen der Wirtschaftspolitischen<lb/>
Aussprache und der Tagesordnung zur PK. Bei dieser Gelegenheit erkl&#228;rte<lb/>
ich ihm, dass es doch vielleicht zielf&#252;hrender w&#228;re, wenn wir uns &#246;fters<lb/>
treffen. Denn ich kann mir nicht vorstellen, dass wenn er informiert ge<lb break="no"/>wesen w&#228;re &#252;ber das Kompetenzgesetz, dass dann die Handelskammer dagegen<lb/>
so stark polemisiert h&#228;tte. Er selbst war davon nicht ganz &#252;berzeugt,<lb/>
d.h. er h&#228;tte auf alle F&#228;lle dagegen polemisiert, weil er dies als eine<lb/>
politische Notwendigkeit betrachtet. Er selbst meint, dass eine solche<lb/>
grosse Konzentration im Handelsministerium auch unter meiner F&#252;hrung<lb/>
sehr gef&#228;hrlich w&#228;re. Nach seiner Auffassung ist jedwede &#252;bertriebene<lb/>
Machtkonzentration von Gefahr f&#252;r den Betreffenden. Ich glaube, ich<lb/>
konnte ihn insoferne beruhigen, dass ich ihm nachweisen konnte, dass<lb/>
ich wirklich keinerlei Machtgel&#252;ste habe, dass aber eine zielf&#252;hrende<lb/>
Reorganisation notwendig ist. Ich hatte auch insbesondere darauf ver<lb break="no"/>wiesen, dass der Aufbau des Ministeriums wesentlich ge&#228;ndert wird<lb/>
und dass man Nachfolger, wann immer er kommen wird, eine wesentlich<lb/>
andere Situation vorfinden wird als ich sie vorgefunden habe. Er be<lb break="no"/>st&#228;tigte mit, dass eine zielf&#252;hrende Reorganisation auf diesem Sektor<lb/>
zweifelsohne notwendig war. Ich er&#246;rterte weiter das Problem der DDR-<lb/>
Wirtschaftsvertragsvertretung und er gab zu, dass die jetzige Phase<lb/>
unm&#246;glich w&#228;re, die DDR in irgendeiner Weise anzuerkennen. Ich verwies<lb/>
insbesondere, dass wenn Br&#252;ssel zu keinem positiven Ergebnis f&#252;hrt, dann<lb/>
wahrscheinlich nicht nur die &#214;VP sondern auch andere Stellen der Regierung<lb/>
vorwerfen w&#252;rden, weil wir fr&#252;hzeitig die DDR anerkannt haben. Er versprach<lb/>
mir die bisherige Politik der Bundeskammer in dieser Frage fortzusetzen,<lb/>
d.h. die Bundeskammer legt gr&#246;ssten Wert darauf, wirtschaftliche Bezie<lb break="no"/>hungen mit der DDR, Nordkorea aber auch mit China zu verbessern. Im<lb/>
letzteren Fall erkl&#228;rte ich, dass die Bundesregierung &#8211; <name type="person" ref="#per__97668">Kreisky</name> hatte<lb/>
sich bei mir in der Sitzung des MR offiziell dar&#252;ber beschwert &#8211; die<lb/>
Politik der Handelskammer ebenfalls vertritt und NR <name type="person" ref="#per__134826">Hilger</name> dann dagegen<lb/>
polemisiert. Er wird mit <name type="person" ref="#per__134826">Hilger</name> &#252;ber dieses Problem Besprechungen auf<lb break="no"/>nehmen, d.h. er erkl&#228;rte mir, er wird <name type="person" ref="#per__134826">Hilger</name> auf den richtigen Weg<lb/>
bringen. Was die Bundeskammer jetzt als dringend notwendig im Zuge<lb/>
der Konjunkturpol. Aussprache verlangen wird, ist ein Gastarbeiter-Gesetz.<lb/>
</p>
            <pb n="04-0066" facs="04_1971-01-20_0066.jpg"/>
            <p xml:space="preserve">Mein Hinweis, dass die Sozialpartner hier doch endlich einen Ent<lb break="no"/>wurf vorlegen sollten, konterte er, dass <name type="person" ref="#per__98063">Weissenberg</name> nicht bereit<lb/>
ist, auch nur eine Spur der Bundeskammer entgegenzukommen. <name type="person" ref="#per__98063">Weissen<lb break="no"/>berg</name> w&#252;nscht noch immer, dass Kontingente festgelegt werden und dass<lb/>
Einzelgenehmigungen in jedem Fall &#252;ber das Arbeitsamt gehen m&#252;ssten.<lb/>
Ich erwiderte, dass wir eine solche Regelung ohne Kontingentverein<lb break="no"/>barung bei der Lebens- u. d. Genussmittelarbeitergewerkschaft mit dem<lb/>
Fachverband getroffen haben und dass der Fachverband zuerst eine<lb/>
grosse Falle von <name type="person" ref="#per__97985">Staribacher</name> dahinter vermutete und nur mit Gewalt die<lb/>
Zustimmung erteilt, dass er jetzt aber best&#228;tigt, dass dieses System<lb/>
sehr gut funktioniert. Ich empfahl ihm, dass er sich mit dem Fach<lb break="no"/>verband der Nahrungs- und Genussmittelindustrie ins Einvernehmen zu<lb/>
setzen, ob nicht wirklich ein solcher Weg gangbar w&#228;re. Andererseits<lb/>
muss ich zugeben, dass <name type="person" ref="#per__98063">Weissenberg</name> in dieser Frage oft wirklich sehr<lb/>
unbeweglich ist, weil er von einzelnen Gewerkschaften z.B. Bau- und<lb/>
Holzarbeiter in dieser Frage keinerlei Verhandlungsspielraum besitzt.<lb/>
Abschliessend stellte ich noch bei der Diskussion fest, dass die &#214;VP<lb/>
scheinbar jetzt weiterhin mit der Schocktherapie arbeiten will, denn<lb/>
die Ver&#246;ffentlichung des Fessel-Institutes &#252;ber die derzeit so schlechte<lb/>
Lage innerhalb der Bev&#246;lkerung kann meiner Meinung nach nur den Sinn<lb/>
haben, die Bundespr&#228;sidentenwahlen zu pr&#228;judizieren. <name type="person" ref="#per__97769">Mussil</name> gab mir recht<lb/>
in der Beziehung, dass die &#214;VP eine autorit&#228;re F&#252;hrung dringendst be<lb break="no"/>n&#246;tigt, denn er selbst stellt jetzt bereits innerhalb seines T&#228;tig<lb break="no"/>keitsbereiches fest, dass dieser momentane Streit und diese F&#252;hrer<lb break="no"/>losigkeit der &#214;VP auch jetzt bereits schwer zu schaffen machen. Es<lb/>
d&#252;rften also scheinbar die Unternehmer in der Handelskammer ebenfalls<lb/>
nicht nur rebellieren sondern immer mehr zu erkennen geben, dass in<lb/>
der &#214;VP keine F&#252;hrung vorhanden ist und deshalb auch nat&#252;rlich die<lb/>
Handelskammer nicht mehr ihre wirksame Politik betreiben kann.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__134827">Hain</name> und Min.Rat <name type="person" ref="#per__134828">Eichler</name> vom Landwirtschaftsministerium hatten<lb/>
eine Vereinbarung mit mir, wo ich ihnen Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> vorgestellt<lb/>
habe und gleichzeitig die ersten Besprechungen &#252;ber die Fragenkomplexe<lb/>
Genossenschaft und Gewerbeordnung aufgenommen habe. <name type="person" ref="#per__134827">Hain</name> und insbe<lb break="no"/>sondere Min.Rat <name type="person" ref="#per__134828">Eichler</name>, der Spezialist im LWM f&#252;r juristische Fragen,<lb/>
waren mit <name type="person" ref="#per__97584">Jagoda</name> einer Meinung, dass man hier unverz&#252;glich die Arbeit<lb/>
aufnehmen m&#252;sste. Da sie aber noch immer nicht genau wissen. ob<lb/>
die landw. Genossenschaftsfrage im Rahmen der Gewerbeordnung als<lb/>
Bundessache oder durch andere Gesetze pr&#228;judiziert Landessache w&#228;re<lb/>
aber doch als Bundessache zu werten ist, ersuchten sie uns, ob wir<lb/>
nicht eine Feststellungsklage beim Verfassungsgerichtshof anstreben<lb/>
<pb n="04-0067" facs="04_1971-01-20_0067.jpg"/>sollten. Mit Hilfe dieser Feststellungsklage w&#228;re dann endg&#252;ltig ein<lb break="no"/>mal die Kompetenzfrage breinigt. Sie selbst &#8211; wie <name type="person" ref="#per__134827">Hain</name> mir erkl&#228;rte &#8211;<lb/>
w&#252;rden selbst auf das Risiko dabei schlechter zu fahren, einen solchen<lb/>
Weg bevorzugen, weil sie dann endlich Klarheit &#252;ber die Bundeskompetenz<lb/>
oder L&#228;nderkompetenz h&#228;tten. <name type="person" ref="#per__97584">Jagoda</name> wird sich dieses Problem &#8211; er<lb/>
steht auf dem Standpunkt, dass die Bundeskompetenz eindeutig sowieso<lb/>
gegeben ist und innerhalb der Gewerbsordnung deshalb alle diese Fragenkomplexe<lb/>
geregelt geh&#246;ren &#8211; noch genau &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftspolitische Aussprache gab eigentlich keine neuen Ergeb<lb break="no"/>nisse, stellte nur &#252;bereinstimmend fest, dass die wirtschaftliche Lage<lb/>
im Jahre 1971 keinesfalls so trostlos ist, wie sie derzeit von der &#214;VP<lb/>
immer wieder dargestellt wird. Sowohl <name type="person" ref="#per__97775">Nemschak</name> als auch <name type="person" ref="#per__97922">Schmitz</name> mussten<lb/>
zugeben, dass hier eine sehr positive Ausgangsposition vorhanden ist<lb/>
und <name type="person" ref="#per__97769">Mussil</name> musste sogar innerhalb der Diskussion dann bekennen, dass<lb/>
Vorschl&#228;ge, die <name type="person" ref="#per__97311">Androsch</name> als dritter Referent dann gemacht hat, sehr<lb/>
zielf&#252;hrend seien und der jetzigen wirtschaftspolitischen Gegebenheit<lb/>
anpasst. Das veranlasst mich, <name type="person" ref="#per__97769">Mussil</name> zuzufl&#252;stern, dass "das B&#252;rscherl"<lb/>
sich sehr gut macht. Er selbst reagierte auf diese Stichelei nicht,<lb/>
aber ich war &#252;berzeugt davon, dass er die Meinung von <name type="person" ref="#per__97647">Koren</name> &#8211; er hat<lb/>
wie wir die Regierung &#252;bernommen haben, auf diese Weise geglaubt,<lb/>
<name type="person" ref="#per__97311">Androsch</name> abwerten zu k&#246;nnen, heute von ihm keinesfalls mehr geteilt wird.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;teversammlung auf der Landstrasse veranlasst mich, die<lb/>
Wirtschaftspolitische Aussprache fr&#252;her zu verlassen. Allerdings solange<lb/>
als Vizepr&#228;sident <name type="person" ref="#per__122974">Altenburger</name> seinen Diskussionsbeitrag erledigt hatte, denn<lb/>
die Ausf&#252;hrungen <name type="person" ref="#per__122974">Altenburgers</name> f&#252;hren auf Seite<lb/>
der Handelskammer meistens zu irgendwelchen Ausbr&#252;chen und ich muss dann<lb/>
immer beruhigt sowohl auf <name type="person" ref="#per__97893">Sallinger</name>, der diesmal ja nicht anwesend war<lb/>
als auch auf <name type="person" ref="#per__97769">Mussil</name> eingreifen. Die Betriebsr&#228;te waren &#252;ber meine Aus<lb break="no"/>f&#252;hrungen, die ich nat&#252;rlich immer in meiner humorvollen Weise bringe<lb/>
aber doch auf den Ernst der Lage und den politischen Hintergrundinformationen<lb/>
gr&#246;ssten Wert lege, ich glaube, wirklich begeistert. Ich habe ihnen zum<lb/>
Schluss klar und deutlich die &#214;VP-Politik Schocktherapie so wie seiner<lb break="no"/>zeit bei den Kapuzenm&#228;nnern auseinandergesetzt und ich muss zugeben,<lb/>
dass die Betriebsr&#228;te haben sehr grosses Verst&#228;ndnis f&#252;r die Abwehr dieser<lb/>
Politik entgegengebracht haben. Sie sagen, dass das englische Beispiel<lb/>
klar und deutlich zeigt, wo eine Regierung hinkommt, wenn die Gewerk<lb break="no"/>schaften gegen sie arbeitet und dass andererseits aber auch die Ergeb<lb break="no"/>nisse der Meinungsumfragen in England auch die Bev&#246;lkerung get&#228;uscht<lb/>
haben.<lb/>
</p>
            <pb n="04-0068" facs="04_1971-01-20_0068.jpg"/>
            <p xml:space="preserve">Die Tankstellenstation&#228;re hatten den ganzen eine Diskussion<lb/>
resp. eine Tagung gehabt, um &#252;ber ihre Probleme und Kampfmass<lb break="no"/>nahmen zu beraten. Sie wollten dann zu mir eine Delegation<lb/>
schicken und ich hatte mit ihnen dann am sp&#228;ten Abend eine Be<lb break="no"/>sprechung vereinbart, da ich &#252;berzeugt war, wir m&#252;ssten dich l&#228;n<lb break="no"/>gere Zeit &#252;ber diese Probleme mitsammen diskutieren. Die Delegation<lb/>
bestand aus dem Vorsitzenden der Tankstellen und Servicestellen,<lb/>
<name type="person" ref="#per__134831">Uthe</name>, und vor allem ihrem Sprecher, dem Tiroler Station&#228;r einer<lb/>
ESSO-Tankstelle, <name type="person" ref="#per__134832">Dosenberger</name>, sowie einem Ober&#246;sterreicher, ich<lb/>
glaube er heisst <name type="person" ref="#per__134851">Meeraus oder Heinzer</name>. Weiters dem Sekret&#228;r des<lb/>
Fachverbandes <name type="person" ref="#per__134833">Bukowitsch</name> und des Syndikus <name type="person" ref="#per__134842">Ebner</name> und Dr. <name type="person" ref="#per__134294">Zajicek</name><lb/>
von der Bundeskammer. Die Situation f&#252;r die Tankstellenstation&#228;re<lb/>
ist nach Meinung der Delegation unhaltbar. Derzeit haben sie noch<lb/>
auf Diesel eine 4 %-ige und auch Vergasertreibstoff Benzin eine<lb/>
5 %-ige Provision. Was sie w&#252;nschte ich eine 10 Groschen Erh&#246;hung<lb/>
ihrer Provision. Sie sagen aber gleichzeitig, dass sie mit jeder<lb/>
Groschen-Erh&#246;hung zufrieden sind. Bei Diesel haben sie derzeit<lb/>
14 Groschen. Was sie aber unbedingt w&#252;nschen, ist, dass jedwede<lb/>
Regelung ihnen direkt zugemessen wird, denn z.B. hatten &#214;lgross<lb break="no"/>h&#228;ndler, das sind in dem Fall immer die internationalen Konzerne<lb/>
oder die &#214;MV, <name type="person" ref="#per__134875">Mayerhofer</name>, ihnen erkl&#228;rt, dass die Tankstellen<lb/>
maximal 1,5 Groschen kriegen k&#246;nnen auch dann, wenn die Preis<lb break="no"/>beh&#246;rde 10 Groschen die Preise f&#252;r Diesel und Benzin erh&#246;hen w&#252;rde.<lb/>
1966 sagten sie h&#228;tte die Preisbeh&#246;rde 5 Groschen Preiserh&#246;hung<lb/>
zugestanden und sie selbst h&#228;tten nur f&#252;r begrenzte Tankstellen<lb break="no"/>station&#228;re, d.h. nicht einmal alle, 1 &#8211; max. 2 Groschen davon er<lb break="no"/>halten. Die letzte Preiserh&#246;hung w&#228;re am 2.4.1952 gewesen, wo sie<lb/>
auch eine entsprechende Erh&#246;hung ihrer Tankstellen erhalten haben.<lb/>
Ich erkl&#228;rte ihnen, dass ich eine Preiserh&#246;hung unter gar keinen<lb/>
Umst&#228;nden f&#252;r die Verbraucherpreise in Aussicht nehmen k&#246;nnte und<lb/>
erwiderte nur, dass ich ihre Situation vollkommen verstehe und mit<lb/>
den Mineral&#246;lfirmen unverz&#252;glich sprechen werde. BP hat an demselben<lb/>
Tag mitgeteilt, dass sie f&#252;r 1 Mia. S Tankstellen in &#214;sterreich im<lb/>
vergangenen Jahr errichtet hat und im heurigen Jahr ebenfalls einen<lb/>
solchen Betrag in Aussicht nimmt. Mein Hinweis, dass vielleicht<lb/>
dieser Ausbau der Tankstellen nicht sehr zielf&#252;hrend sein kann,<lb/>
denn es wird wahrscheinlich kaum mit einer gr&#246;sseren Absatzmenge<lb/>
gerechnet werden k&#246;nnen als der normale Zuwachs durch eine weitere<lb/>
Motorisierung ist, fand die ungeteilte Zustimmung der gesamten<lb/>
Delegation. Von Graz bis Wien sagten sie, sei auf den 202 km<lb/>
bereits jetzt 238 Tankstellen und von Innsbruck nach Kufstein<lb/>
<pb n="04-0069" facs="04_1971-01-20_0069.jpg"/>sei alle 900 Meter eine Tankstelle. In diesem Raum h&#228;tten z.B.,<lb/>
so erz&#228;hlte <name type="person" ref="#per__134832">Dosenberger</name>, ESSO, aber auch SHELL und MOBIL jetzt<lb/>
die Station&#228;re weiter benachteiligt. Die deutschen LKW, die<lb/>
&#252;ber Innsbruck, Kufstein fahren, h&#228;tten von DKV Blockabrechnungen,<lb/>
d.h. Dieselgutscheine und wenn die deutschen Wagen in &#214;sterreich<lb/>
tanken, dann bekommen sie einen Abschlag von 5 Groschen, welche<lb/>
die Station&#228;re tragen m&#252;ssen. Nach Auffassung der Mineral&#246;lfirmen<lb/>
handelt es sich hier um ein zus&#228;tzliches Gesch&#228;ft und deshalb wird<lb/>
sofort die an und f&#252;r sich schon unbefriedigende Spanne reduziert.<lb/>
Auch wenn es sich um sogenannte Produktenwerbung handelt, d.h. dass<lb/>
jetzt die grossen Firmen wieder eine neue Werbekampagne starten,<lb/>
so m&#252;ssten die Station&#228;re vorerst das Werbematerial kaufen u.a.<lb/>
hat z.B. <name type="person" ref="#per__134832">Dosenberger</name> 7.000 S f&#252;r die n&#228;chste ESSO-Werbung bereits<lb/>
bezahlen m&#252;ssen. Dabei handelt es sich bei dieser Werbung nicht<lb/>
um die Stationswerbung, d.h. dass f&#252;r seine Station mehr herausschaut<lb/>
sondern dass eben ESSO versucht, seinen Marktanteil zu halten oder<lb/>
vielleicht sogar um ein Tausendstel Prozent zu vergr&#246;ssern. Mein<lb/>
Hinweis, dass bei den Verhandlungen vielleicht durch Ausdehnung<lb/>
der Handelsware eine Verbesserung der Einkommen der Tankstellen<lb break="no"/>station&#228;re erreicht werden k&#246;nnte, weisen sie insoferne zur&#252;ck,<lb/>
als die Treibstoffumsatzanteile 90 % betragen und die 10 %-igen<lb/>
Handelswaren auch derzeit von den Mineral&#246;lfirmen entsprechend<lb/>
gen&#252;tzt werden. Fr&#252;her konnte sie irgendwelche Lieferanten f&#252;r diese<lb/>
Handelsware suchen und haben dort durch entsprechende Verhandlungen<lb/>
g&#252;nstige Einstandspreise erzielt. Derzeit m&#252;ssen sie die Handelsware<lb/>
von den Mineral&#246;lfirmen kaufen, sodass die Gewinne aus dieser<lb/>
Branche, wie <name type="person" ref="#per__134832">Dosenberger</name> mir erz&#228;hlte, z.B. f&#252;r ESSO 1,5 Mill. S<lb/>
pro Jahr ausmacht. Nach einer ziemlich langen Debatte konnte ich<lb/>
aber doch den Eindruck bei den Delegierten erwecken, dass ich mich<lb/>
nicht nur um ihr Problem sehr interessiere, immerhin gibt es ja<lb/>
5.500 Tankstellen in &#214;sterreich, sondern dass ich auch bestrebt bin<lb/>
die Mineral&#246;lfirmen dazu zu verhalten, dass sie mit ihnen Verhandeln<lb/>
sollten. Auf Grund dieser Erkl&#228;rung wollen sie jedwede Kampfmass<lb break="no"/>nahme unterlassen, auch die Ober&#246;sterreicher werden nur ihre Plakat<lb break="no"/>aktion fortf&#252;hren und abwarten, was die Verhandlungen ergeben.<lb/>
Ich hatte am selben Abend noch Gelegenheit bei einer Einladung<lb/>
des Aussenministers zum Essen f&#252;r den Schweizer Aussenminister <name type="person" ref="#per__97482">Graber</name><lb/>
den Vertreter der ausl&#228;ndischen Mineral&#246;lfirmen Dr. <name type="person" ref="#per__97739">Mieling</name> von<lb/>
SHELL zu treffen. Ich erz&#228;hlte ihm sofort von der Vorsprache und<lb/>
ersuchte ihn, dass er unverz&#252;glich Verhandlungen mit den Tankstellen<lb break="no"/><pb n="04-0070" facs="04_1971-01-20_0070.jpg"/>station&#228;re aufnehmen sollte. Er erkl&#228;rte sich dazu bereit,<lb/>
wollte nur bei dieser Gelegenheit neuerlich die Forderungen,<lb/>
die der Mineral&#246;lgrosshandel oder die ausl&#228;ndischen Mineral<lb break="no"/>&#246;lfirmen an mich richten werden, neuerdings unterstreichen.<lb/>
Ich sagte ihm zu, dass ich jederzeit zu seiner Verf&#252;gung stehe,<lb/>
insbesondere auch in der Frage der Raffinerie Lannach. &#220;ber diese<lb/>
Erkl&#228;rung war er sehr erfreut, da er den n&#228;chsten Tag eine Be<lb break="no"/>sprechung mit Generaldirektor Dr. <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV &#252;ber dieses<lb/>
Problem haben wird. Ich rief auch am n&#228;chsten Tag sofort Gen.Dir.<lb/>
<name type="person" ref="#per__97337">Bauer</name> an und verst&#228;ndigte ihn ebenfalls von meinem Wunsch und auch<lb/>
er sagte mir zu, dass er unverz&#252;glich Verhandlungen mit den Sta<lb break="no"/>tion&#228;ren aufnehmen wird und dann mir berichten wird. Er wird<lb/>
in der Angelegenheit Lannacher Raffinerie mit dem Generaldirektor<lb/>
<name type="person" ref="#per__97739">Mieling</name> von SHELL verhandeln u. d. dann werden sie wahrscheinlich<lb/>
gemeinsam zu mir kommen. Ich hatte beiden erkl&#228;rt, dass ich be<lb break="no"/>reit bin, wenn sie mich als Streitschlichter oder wie ich es<lb/>
ausdr&#252;ckte, als Katalysator f&#252;r dieses Problem w&#252;nschen, jederzeit<lb/>
zur Verf&#252;gung stehen werde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0062_03" facs="04_1971-01-20_0062-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>TAgesprogramm, 20.1.1971</head>
         </div>
      </back>
   </text>
</TEI>
