<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720721">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-07-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-21">Freitag, 21. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0948" facs="12_1972-07-21_0948.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 21. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Die Besprechung zwischen Sekt.Chef <rs type="person" ref="#per__110925">Madai</rs>, Min.Rat <rs type="person" ref="#per__112973">Hillebrandt</rs>,<lb/>
Aussenhandelsstellenleiter von Ungarn, <rs type="person" ref="#per__134208">Kuzmich</rs>, ich weiss nicht,<lb/>
wer sonst noch alles dabei war, gab die erwarteten Schwierigkeiten.<lb/>
<rs type="person" ref="#per__110925">Madai</rs> war nicht die Punkte, die die Handelskammer in den Vertrag<lb/>
einbauen wollte, zu akzeptieren. Insbesondere wendete er sich dagegen,<lb/>
dass Ungarn bereits jetzt erkl&#228;ren, wenn sie dem GATT beitreten,<lb/>
durch diesen bilateralen Vertrag sie die GATT-Vorteile von vornherein<lb/>
verzichten, es geht insbesondere &#252;ber die gew&#252;nschte Entliberalisierungs<lb break="no"/>m&#246;glichkeit &#214;sterreichs. Die Verhandlungsrunde wollte nach der Unter<lb break="no"/>zeichnung des Vertrags &#252;ber den Schutz der einzelnen Marken und<lb/>
Wortbezeichnungen weiter verhandeln. Aussenhandelsminister <rs type="person" ref="#per__110971">B&#237;r&#243;</rs> hatte<lb/>
aber einen Schw&#228;cheanfall und konnte sich vom Hotel nicht ins Mini<lb break="no"/>sterium begeben. Im Gegenteil, ich fuhr sofort ins Hotel hin und Prof.<lb/>
<rs type="person" ref="#per__140104">Fellinger</rs>, den wir bestellten, stellte fest, dass es Gott sei Dank<lb/>
kein Herzinfarkt war, wie anfangs bef&#252;rchtet wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte Dankschreiben an <rs type="person" ref="#per__140104">Fellinger</rs> schicken.<lb/>
</p>
            <p xml:space="preserve">Die Unterzeichnung erfolgte dann im Hotelzimmer und <rs type="person" ref="#per__110925">Madai</rs> f&#252;hrte<lb/>
nat&#252;rlich keinerlei andere Verhandlungen mehr.<lb/>
</p>
            <p xml:space="preserve">Der Integrationsausschuss im Parlament begann ein wenig versp&#228;tet,<lb/>
da <rs type="person" ref="#per__97917">Schleinzer</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> noch Parteibesprechungen f&#252;hrten. Wie mir<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> nachher versicherte, hat er keinerlei Zusagen gemacht, aber<lb/>
<rs type="person" ref="#per__97917">Schleinzer</rs> selbst hat durchgesetzt, dass am 5. September die Partei<lb break="no"/>verhandlungen &#252;ber das Begleitprogramm der &#214;VP zur Integration Verhandlungen<lb/>
f&#252;hren wird. <rs type="person" ref="#per__97668">Kreisky</rs> gab eine kurze Erkl&#228;rung im Integrationsausschuss<lb/>
und ich selbst er&#246;rterte die letzte Verhandlungsrunde. <rs type="person" ref="#per__97769">Mussil</rs> er&#246;ff<lb break="no"/>nete die Diskussion und stellte Fragen, als ob er den Vertrag und<lb/>
das Ergebnis &#252;berhaupt nicht kennen w&#252;rde. In Wirklichkeit wollte<lb/>
er nur entsprechende Informationen von mir offiziell bekommen, um<lb/>
dann aus der Formulierung, wie ich sie bringe, seine Diskussions<lb break="no"/>rede im Plenum vorzubereiten. Ein Angriffspunkt wird die nicht volle<lb/>
Symmetrie bei den sensiblen Produkten und bei den Ursprungszeugnissen<lb/>
die nicht dezidierte Erkl&#228;rung des kumulierten Ursprungs sein.<lb/>
Weiters griff er ganz besonders an, dass die Regierung Dienstag den<lb/>
Beschluss gefasst hatte, zu unterzeichnen, ohne dass der Vertrag end<lb break="no"/>g&#252;ltig bis in die letzten Details ausgehandelt war und auch kein end<lb break="no"/><pb n="12-0949" facs="12_1972-07-21_0949.jpg"/>g&#252;ltiger deutscher Text vorlag. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> replizierte wunder<lb break="no"/>bar, indem er erkl&#228;rte, dass erstens im italienisch-&#246;sterreichischen<lb/>
S&#252;dtirol-Vertrag nach dem Krieg &#252;berhaupt nur englisch als Vertrags<lb break="no"/>text vorlag und dass zweitens auch beim Staatsvertrag, wo er mitge<lb break="no"/>wirkt hat, keine endg&#252;ltige Fassung bei der Unterzeichnung vorlag.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> glaubte replizieren zu m&#252;ssen, indem er darauf hinwies, dass<lb/>
wir den Staatsvertrag unter Besatzungsmacht unterzeichnen mussten,<lb/>
w&#228;hrenddem wir jetzt ein freier Staat sind. Da war er nun total gefan<lb break="no"/>gen, denn <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> wies darauf hin, dass doch unsere Theorie<lb/>
immer gegolten hat, dass wir als freier Staat freiwillig den Staats<lb break="no"/>vertrag geschlossen und auch unterfertigt haben. <rs type="person" ref="#per__97686">Lanner</rs> wieder meinte,<lb/>
dass nach Ger&#252;chten ein Briefwechsel &#252;ber die Landwirtschaft existie<lb break="no"/>ren sollte. Da ich wusste, dass er diesen Brief tats&#228;chlich besass,<lb/>
konnte ich leicht in der Antwort ihn fangen, indem ich erkl&#228;rte,<lb/>
in dem Brief steht ja eine Verordnung und zwar &#252;ber 800, ich wusste<lb/>
genau, dass es 805 war, und er m&#246;ge doch vor sich nachschauen, ob<lb/>
ich recht habe mit der 800-Nummer. <rs type="person" ref="#per__97917">Schleinzer</rs> wollte teils &#252;ber den<lb/>
Beschluss im Ministerrat und dann vor allem, warum es nicht gegl&#252;ckt<lb/>
ist, die Ursprungsregelung, die sich in der EFTA bew&#228;hrt, auch in die<lb/>
EG zu &#252;bernehmen. <rs type="person" ref="#per__97613">Karasek</rs> kam auf die Gefahr der SU zu sprechen und<lb/>
unsere Leute, <rs type="person" ref="#per__97488">Gratz</rs> &#8211; die Folgen, wenn nicht unterzeichnet wird<lb/>
wegen Nichtvorliegen den endg&#252;ltigen Textes und <rs type="person" ref="#per__97444">Fischer</rs> - die Zwei<lb break="no"/>drittelmehrheit einzelner Bestimmungen zu sprechen. <rs type="person" ref="#per__98010">Teschl</rs> inter<lb break="no"/>essierte sich f&#252;r die Papierfrage und meinte, es m&#252;sste ein Papier<lb break="no"/>konzept im Rahmen der Begleitmassnahmen dann von der &#246;sterreichischen<lb/>
Regierung akzeptiert werden. Hier richtete er mehr oder minder indirekt<lb/>
einen Appell an den Finanzminister, die W&#252;nsche der Papierindustrie<lb/>
zu akzeptieren, was dieser bis jetzt immer abgelehnt hat. <rs type="person" ref="#per__97647">Koren</rs> ging<lb/>
dann insbesondere auf die wirtschaftliche strukturellen Auswirkungen<lb/>
und Fragte, wie weit die Regierung gegen eine Verschlechterung der<lb/>
Wettbewerbssituation f&#252;r die Unternehmungen Vorbereitungen betroffen<lb/>
h&#228;tte. Hier konnte ich nat&#252;rlich auf seine seinerzeit &#252;bernommene<lb/>
Arbeit im Rahmen des Wirtschafts- und Sozialbeirates wie Koordinierung<lb/>
der Integrationsuntersuchung durchzuf&#252;hren, hinweisen, ohne ihn eigent<lb break="no"/>lich anzugreifen, da er diese Arbeit ja dann letzten Endes nicht weiter<lb break="no"/>gef&#252;hrt hat. Dies werde ich vielleicht im Haus machen, wenn er sich<lb/>
als der Retter der &#246;sterr. Industrie herausstellen m&#246;chte, indem er<lb/>
jetzt aufzeigt, was alles nicht geschehen ist. Das Begleitprogramm<lb/>
der &#214;VP betreffend konnte und wollte ich mich ja gar nicht auf Einzel<lb break="no"/>heiten festlegen und habe mich deshalb auf die Regierungserkl&#228;rung<lb/>
<pb n="12-0950" facs="12_1972-07-21_0950.jpg"/>zur&#252;ckgezogen. <rs type="person" ref="#per__97686">Lanner</rs> wollte eine sehr dezidierte Mitteilung &#252;ber<lb/>
die Agrarfragen und <rs type="person" ref="#per__98055">Weihs</rs>, der replizierte, war scheinbar nicht bereit,<lb/>
ihm diese Detail selbst zu sagen. Da er aber letzten Endes und dessen<lb/>
muss man sich doch klar sein, die Details sehr genau kannte, ich habe<lb/>
dann doch auf die Fragen dezidiert geantwortet. Dabei ist mir ein<lb/>
grosser Fehler unterlaufen. &#220;ber die Zollsenkung bei Wein von 630<lb/>
auf 300 S pro hl habe ich angenommen, dass es sich nur um Wein in<lb/>
F&#228;ssern handelt. Da eine Unterlage, die mir <rs type="person" ref="#per__97851">Pultar</rs> seinerzeit gegeben<lb/>
hat, die er auch dem Landwirtschaftsministerium zustellte, f&#252;r mich zu<lb/>
mindestens nicht ganz klar, dass dadurch auch die Z&#246;lle f&#252;r Flaschenweine<lb/>
gesenkt wurden. Als <rs type="person" ref="#per__97686">Lanner</rs> den grossen Fehler beging und anfragte, damit<lb/>
sind nur die Fasswein-Z&#246;lle erm&#228;ssigt worden, habe ich sofort bemerkt, dass<lb/>
hier ein Hund von mir drinnen liegen muss und begann die gesamte Zoll<lb break="no"/>position zu verlesen. Damit hatte ich den Fehler ausgeb&#252;gelt, allerdings<lb/>
war klar und deutlich zu erkennen, dass meine erste Auskunft falsch war.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97686">Lanner</rs> in der Begleitung nach Br&#252;ssel vorgesehen war, und dann tat<lb break="no"/>s&#228;chlich auch mitfuhr, hat er mir dann zugesichert, er h&#228;tte im Haus<lb/>
niemals das Argument ausgespielt, dass ich ihm die Auskunft gegeben<lb/>
h&#228;tte, dass nur Fasswein eine Zollsenkung erf&#228;hrt und nicht Flaschen<lb break="no"/>weins. Ich gebe mich keiner Illusion hin, dass er nat&#252;rlich auch dann<lb/>
wenn er immer erkl&#228;rt und das glaube ich, dass er mich gut leiden kann,<lb/>
weil die ganze Art ihm sehr gef&#228;llt, nat&#252;rlich dieses Argument im Haus<lb/>
ausgespielt h&#228;tte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> replizierte auf die Angriffe von <rs type="person" ref="#per__97647">Koren</rs> sehr geschickt, indem<lb/>
er die gesamten Massnahmen, die in der letzten Zeit von ihm getroffen<lb/>
wurden, in die Debatte warf und sie alle als integrationsbewusst und<lb/>
vor allem auf das Ziel zu einer Assoziation mit der EG zu kommen ausge<lb break="no"/>richtet erkl&#228;rte. Das trifft vielleicht f&#252;r die Mehrwertsteuer zu, sicher<lb break="no"/>lich aber nicht f&#252;r die vielen anderen Punkte, die er erw&#228;hnt hat. Trotz<lb break="no"/>dem glaube ich, h&#228;tte ich auch diese Taktik schon bei der <rs type="person" ref="#per__97647">Koren</rs>-Antwort<lb/>
einschlagen m&#252;ssen. Hier sieht man, dass ich an Schlagfertigkeit in der<lb/>
letzten Zeit einiges eingeb&#252;sst habe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_0947_01" facs="12_1972-07-21_0947-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.7.1972</head>
         </div>
      </back>
   </text>
</TEI>
