<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700728">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 28. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-28">Dienstag, 28. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0421" facs="02_1970-07-28_0421.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-28">Dienstag, 28. Juli</date>
            </dateline>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung teilte <name type="person" ref="#per__97668">Kreisky</name> mit, da&#223; an dem<lb/>
"Spiegel"-Artikel kein Wort wahr sei. Seiner Mitteilung nach hat<lb/>
<name type="person">Sandner</name>, die Spiegel-Korrespondentin, das Material aus Hamburg<lb/>
bekommen und angeblich als so schl&#252;&#223;ig empfunden, da&#223; sie gesagt hat<lb/>
dies k&#246;nnte in Druck gehen. Nach ihrer Mitteilung ist also dieses<lb/>
Material von Deutschland gekommen. Ich pers&#246;nlich bin &#252;berzeugt, da&#223;<lb/>
einige Genossen &#8211; vielleicht in den Bundesl&#228;ndern st&#228;rker als in<lb/>
Wien &#8211; sich als Mittelsm&#228;nner gerne zur Verf&#252;gung stellen werden,<lb/>
um gegebenenfalls eine kleine Koalition SP&#214;-FP&#214; zustande zu bringen.<lb/>
So ist ja bekannt, da&#223; <name type="person">Huemer</name>, der ehemalige Direktor von den Stick<lb break="no"/>stoffwerken, bereits vor Jahren einen Brief an die Parteileitung<lb/>
geschrieben hat, wo er erkl&#228;rte, man sollte mit der FP&#214; zusammen<lb break="no"/>gehen und er w&#252;rde gern der Verbindungsmann sein. Ebenso hat sich<lb/>
<name type="person" ref="#per__146932">Kraus</name>, von der Donau-Finanz &#8211; ein alter VdUler &#8211; mit <name type="person" ref="#per__135638">Fischerlehner</name><lb/>
einem Sekret&#228;r der SP&#214;-Zentrale getroffen, um ihm zu erkl&#228;ren er<lb/>
w&#252;rde gerne vermitteln, da&#223; die Parteif&#252;hrung mit <name type="person" ref="#per__97807">Peter</name> besseren<lb/>
Kontakt h&#228;tte. <name type="person" ref="#per__97668">Kreisky</name> selbst hat alle diese Ansinnen deshalb abge<lb break="no"/>lehnt, weil er auf dem Standpunkt steht, er kann sowieso jederzeit<lb/>
mit <name type="person" ref="#per__97807">Peter</name> sprechen und wenn er dies tut, dann informiert er unmittel<lb break="no"/>bar anschlie&#223;end die &#214;ffentlichkeit. Ebenso hat er ja als Partei<lb break="no"/>obmann und dann als Bundeskanzler auch mit Dr. <name type="person" ref="#per__98091">Withalm</name> entsprechenden<lb/>
Kontakt. Ich pers&#246;nlich glaube, da&#223; es sehr unzweckm&#228;&#223;ig w&#228;re,<lb/>
eine kleine Koalition mit der FP&#214; anzustreben. Ich bin auch &#252;ber<lb break="no"/>zeugt, da&#223; derzeit ganz konkrete &#220;berlegungen in dieser Richtung<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> garnicht angestellt werden, sondern da&#223; nat&#252;rlich auch<lb/>
diese Variation von manchen Genossen &#252;berlegt wird, um eine st&#228;rkere<lb/>
Mehrheit im Parlament zu finden. Ich glaube, da&#223; vor den Wahlen in<lb/>
Wien &#8211; am 4. Oktober &#8211; keine wie immer gearteten konkreten Schritte<lb/>
von niemandem getan werden, da&#223; man allerdings nach dem Wahlausgang<lb/>
sehen wird, ob und inwieweit die parlamentarische Arbeit fortgesetzt<lb/>
werden kann, wobei es bis jetzt ja ganz gut gegangen ist, weil die<lb/>
&#214;VP nicht imstande war ein konkretes Oppositionsprogramm vorzulegen<lb/>
und die FP&#214; nat&#252;rlich keinerlei Neuwahlen jetzt brauchen kann und<lb/>
deshalb wahrscheinlich kaum einen Mi&#223;trauensantrag der &#214;VP unter<lb break="no"/>st&#252;tzen w&#252;rde.<lb/>
Bei der Ministerratsvorbesprechung kam au&#223;erdem noch die Frage der<lb/>
Sektionschefsposten zur Diskussion, weil das Wissenschaftsministerium<lb/>
<pb n="02-0422" facs="02_1970-07-28_0422.jpg"/>einen Sektionschefsposten erhalten wird, weil es sonst nur einen<lb/>
einzigen Sektionsleiter bzw. Sektionschefsposten h&#228;tte. Der Land<lb break="no"/>wirtschaftsminister und Bauten und viele andere und nat&#252;rlich auch<lb/>
ich, k&#252;ndigten sofort an, da&#223; auch wir Sektionschefsposten brauchen,<lb/>
da allerdings seit Jahren keine mehr vergeben wurden, ist nicht zu<lb/>
erwarten, da&#223; irgendjemand einen solchen erhalten wird. Selbst im<lb/>
Au&#223;enamt,konnte ich feststellen, hat der Generalsekret&#228;r &#8211; der in<lb/>
Zukunft von <name type="person" ref="#per__98097">Wodak</name> besetzt wird &#8211; nur einen VIIIer-Posten.<lb/>
Betreffend die Raumordnungspolitik teilte <name type="person" ref="#per__97668">Kreisky</name> mit, da&#223; die Zeit<lb/>
der Untersuchungen vorbei sei und da&#223; deshalb ein Programm jetzt von<lb/>
<name type="person" ref="#per__98034">Veselsky</name> mit den einzelnen Ressorts abgesprochen wird und die budget<lb break="no"/>m&#228;&#223;ige Ausrichtung bereits auf dieses Raumordnungsprogramm erfolgen<lb/>
soll.<lb/>
<name type="person" ref="#per__97488">Gratz</name> machte die Mitteilung, da&#223; sein Schulbauprogramm - welches<lb/>
in dieses Raumordnungskonzept eingef&#252;gt werden m&#252;&#223;te &#8211; auf alle F&#228;lle<lb/>
erst im September fertig sein wird und dann eine Neuverteilung der<lb/>
Schulen vorgenommen wird, weil bis jetzt nach politischen Gesichts<lb break="no"/>punkten Schulen in manchen D&#246;rfern errichtet werden sollten, die<lb/>
garnicht wirklichen Bedarf haben w&#228;hrend Ballungszentren vernachl&#228;&#223;igt<lb/>
wurden.<lb/>
In der Ministerratssitzung wurde deshalb au&#223;er der Tagesordnung von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> darauf hingewiesen, da&#223; raumwirksame Gesichtspunkte bei der<lb/>
Budgetgestaltung zu ber&#252;cksichtigen sind.<lb/>
Au&#223;erdem wurde festgehalten, da&#223; im Rum&#228;nien-Vertrag 20 Millionen<lb/>
zinsenfreier Kredit zwar keine gesetzliche Deckung derzeit vorhanden<lb/>
ist, da&#223; aber die Bundesregierung trotz diesem Gesichtspunkt &#8211; der<lb/>
vom Verfassungsdienst ihr mitgeteilt wird &#8211; einen Beschlu&#223; fa&#223;t, die<lb/>
Abwicklung sofort in Angriff zu nehmen. Es ist unm&#246;glich, da&#223; so<lb/>
lange gewartet wird bis ein zweites Budget&#252;berschreitungsgesetz die<lb/>
finanzielle Deckung bringt.<lb/>
Bautenminister <name type="person" ref="#per__97755">Moser</name> teilte mit, da&#223; der Br&#252;ckeneinsturz in Sobot<lb/>
genau untersucht wird, der Schaden aber nicht 17 Millionen sondern<lb/>
nur 7 Millionen betr&#228;gt. Die Fa. Mayreder, die einige dieser Br&#252;cken<lb/>
bereits gebaut hat und insgesamt 450 Br&#252;cken mit einer Summe von<lb/>
1,1 Milliarden S derzeit in Bau sind.<lb/>
Der Innenminister teilte mit und fragte um die Wohlmeinung der<lb/>
Bundesregierung, da&#223; er eine Wahlrechtsreform ausarbeiten wird, die<lb/>
zwar Verfassungsbestimmungen beinhaltet, aber f&#252;r 25.000 Stimmen<lb/>
ein Mandat vorsieht. Au&#223;erdem soll es nur 9 Wahlkreise &#8211; die<lb/>
9 Bundesl&#228;nder &#8211; und einen Wahlkreisverband geben. Wer in einem<lb/>
<pb n="02-0423" facs="02_1970-07-28_0423.jpg"/>Wahlkreis die 5 %-Klausel &#252;berschritten hat, w&#252;rde dann an der<lb/>
Verteilung der Mandate teilnehmen. Auch f&#252;r diese 5 %-Klausel ist<lb/>
ist in diesem Fall eine Verfassungsbestimmung notwendig.<lb/>
Ich teilte der Bundesregierung meine Verhandlungen mit der Margarine<lb break="no"/>industrie mit, da&#223; sie bereit w&#228;ren ihre Organe zu befragen, wenn<lb/>
die Regierung tats&#228;chlich eine Umsatzsteuersenkung von 5,5 auf 1,7 %<lb/>
vornehmen w&#252;rde. Der Ausfall &#8211; wie ich auf der Pressekonferenz<lb/>
anschlie&#223;end gefragt wurde &#8211; bezifferte ich mit 80 &#8211; 90 Millionen.</p>
            <p xml:space="preserve">Die Sektionschefbesprechung konnte ich nicht abhalten, weil<lb/>
<name type="person" ref="#per__97668">Kreisky</name> mit mir etwas f&#252;r seine Radiorede, Donnerstag, besprach und<lb/>
dabei die Zweckm&#228;&#223;igkeit auftauchte, da&#223; ich doch zur Pressekonferenz<lb/>
mit die er und <name type="person" ref="#per__97879">R&#246;sch</name> abhielten mitgehen sollte. Nach der<lb/>
Pressekonferenz, die glaube ich ganz gut gelaufen ist, ging es zu<lb/>
einem "Dreiergespr&#228;ch" <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97672">Kreuzer</name> vom Rundfunk und mir, wobei<lb/>
<name type="person" ref="#per__97672">Kreuzer</name>, als Koalitionsjournalist,von <name type="person" ref="#per__97668">Kreisky</name> &#8211; der nat&#252;rlich noch<lb/>
immer mit ihm gute freundschaftliche Beziehungen aufrecht erh&#228;lt &#8211;<lb/>
bezeichnet wurde. <name type="person" ref="#per__97672">Kreuzer</name> selbst war nat&#252;rlich interessiert die<lb/>
gro&#223;e Politik herauszubringen und ich sagte ihm, da&#223; ich nach wie<lb/>
vor f&#252;r eine gro&#223;e Koalition w&#228;re, wobei ich allerdings einschr&#228;nkte,<lb/>
da&#223; das jetzige System auch verh&#228;ltnism&#228;&#223;ig noch sehr gut geht. <name type="person" ref="#per__97668">Kreisky</name><lb/>
selbst meinte, da&#223; es weder eine gro&#223;e noch derzeit eine kleine Koali<lb break="no"/>tion geben w&#252;rde, sondern da&#223; wir eben jetzt sehr positive Arbeit in<lb/>
der Regierung leisten k&#246;nnen. Er erinnert sich mit Schrecken an die<lb/>
Koalitionsministerratssitzungen, wo also stundenlang oft um Kleinig<lb break="no"/>keiten und unbedeutende Fragen gestritten wurde.<lb/>
Beim Fremdenverkehrsausschu&#223; wurde der Ratio-Bericht diskutiert und<lb/>
die vom Arbeitsausschu&#223; vorgelegte Gegenstellungnahme einstimmig<lb/>
angenommen. Die Gesch&#228;ftsf&#252;hrung, <name type="person" ref="#per__97684">Langer-Hansel</name>, wurde beauftragt<lb/>
einen Entwurf &#252;ber eine Reorganisation vorzulegen, der die positiven<lb/>
Punkte des Ratioberichtes, aber auch die Vorschl&#228;ge die sie von der<lb/>
Bundeshandelskammer, Dr. <name type="person" ref="#per__114586">Zedek</name>, als auch von den L&#228;ndervertretern<lb/>
der Gesch&#228;ftsf&#252;hrung vor etlichen Jahren bereits vorgeschlagen wurden.<lb/>
Ich konnte den Vertretern der L&#228;nder versichern, da&#223; ich weder beabsich<lb break="no"/>tige eine neue &#220;berpr&#252;fung durch eine Pr&#252;fgesellschaft vorzunehmen,<lb/>
die in Wirklichkeit ja nur viel Geld kostet und kaum positive<lb/>
Ergebnisse zeitigen, weil die Reorganisationsma&#223;nahmen ja von ihnen<lb/>
nur vorgeschlagen, aber de facto nie durchgef&#252;hrt werden, noch da&#223;<lb/>
ich beabsichtige die Kompetenzen der L&#228;nder in irgendeiner Weise<lb/>
<pb n="02-0424" facs="02_1970-07-28_0424.jpg"/>einzuschr&#228;nken. Es kam &#252;bereinstimmend die Meinung zutage, da&#223; es<lb/>
zweckm&#228;&#223;ig w&#228;re zu versuchen, das Mi&#223;trauen der letzten Jahre und<lb/>
die Streitigkeiten, die eine konstruktive Arbeit nur behindern in<lb/>
irgendeiner Weise abzubauen. Ich selbst versicherte, da&#223; ich alles<lb/>
daransetzen werde um, wenn ich ein entsprechendes Fremdenverkehrs<lb break="no"/>konzept vorlegen werde, dies dann mit ihnen gemeinsamzu erarbeiten<lb/>
um wirklich so viel wie m&#246;glich &#8211; trotz der finanziellen knappen<lb/>
Mittel &#8211; eine zweckm&#228;&#223;ige Fremdenverkehrspolitik zu betreiben.<lb/>
Beim anschlie&#223;enden Arbeitsausschu&#223; blieb ich zwar bis zum Schlu&#223;,<lb/>
aber ich hatte oft das Gef&#252;hl, da&#223; hier sehr viel herumgeredet wird<lb/>
ohne da&#223; ein konkretes Konzept dem zugrundeliegt. Au&#223;erdem wird<lb/>
von <name type="person" ref="#per__97684">Langer-Hansel</name> leider nicht abgestimmt in welcher Gr&#246;&#223;enordnung<lb/>
er sich in Zukunft bewegen sollte und vor allem in welcher budget<lb break="no"/>m&#228;&#223;igen Gr&#246;&#223;enordnung er sich bewegen kann. So hat er seine Leute<lb/>
mit den EDV-Firmen (IBM/Pool/usw.) in Kontakt gebracht um eine elek<lb break="no"/>trische Datenverarbeitung zu installieren. Dies w&#252;rde einen Jahres<lb break="no"/>aufwand von wahrscheinlich 1 Million S notwendig machen und er<lb/>
glaubte, da&#223; dies bei der Arbeitsausschu&#223;sitzung &#8211; zumindest in der<lb/>
Grundsatzentscheidung &#8211; bewilligt bekommen w&#252;rde. Ich habe zwar keine<lb/>
Stimme in diesem Arbeitsausschu&#223; und mische mich daher in die Detail<lb break="no"/>besprechungen nicht ein, mu&#223;te aber doch bei der Gelegenheit sagen,<lb/>
da&#223; ich vom Ausschu&#223; die maximale Erm&#228;chtigung f&#252;r den Arbeitsschu&#223;<lb/>
herauslesen kann, da&#223; sie Maschinen zur Reorganisation anschaffen,<lb/>
die sich nicht in so einer Gr&#246;&#223;enordnung bewegen. Wenn es richtig ist,<lb/>
da&#223; die Adrema (?)kaputt ist, so mu&#223; man eine neue Adrema (?)kaufen,<lb/>
die 200.000 S vielleicht kosten wird. Wenn es richtig ist, da&#223; noch<lb/>
immer mit einer englischen Buchhaltung bei uns gearbeitet wird, dann<lb/>
ist es notwendig, da&#223; die Fremdenverkehrswerbung sich eine mechani<lb break="no"/>sche Buchhaltungsmaschine anschafft, die man heute &#8211; nachdem sehr<lb/>
viele Firmen auf EDV umsteigen &#8211; &#252;bertragen wahrscheinlich um<lb/>
30.000 S bekommen kann, und wenn es richtig ist, da&#223; f&#252;r die Aus<lb break="no"/>sortierung des Ortsverzeichnisses eine maschinelle M&#246;glichkeit<lb/>
geschaffen werden kann, dann gibt es auch billigere Maschinen, die<lb/>
ca. 30-40 maximal 50.000 S kosten und nicht unbedingt eine EDV-Anlage<lb/>
die eben im Monat 70.000 S Miete mindestens kosten w&#252;rde und &#8211; ich<lb/>
bin &#252;berzeugt &#8211; nicht ausgen&#252;tzt sein kann. Ich habe bei der Sitzung<lb/>
im Ausschu&#223; als Vergleich darauf hingewiesen, da&#223; nat&#252;rlich die<lb/>
Gesch&#228;ftsf&#252;hrung der Arbeitsausschu&#223; erm&#228;chtigt werden sollten, ent<lb break="no"/>sprechende Reorganisationen einzuleiten und nat&#252;rlich damit im<lb/>
<pb n="02-0425" facs="02_1970-07-28_0425.jpg"/>Zusammenhang gewisse Maschinen und Ger&#228;te anzuschaffen. Ich hatte<lb/>
darauf hingewiesen, da&#223; es zum Beispiel kaum jemanden geben w&#252;rde,<lb/>
der sich dagegen ausspricht, wenn anstelle des Abschleckens von<lb/>
Briefmarken ein Schwammerl angeschafft wird. Zum Schlu&#223; konnte ich<lb/>
mir beim Arbeitsausschu&#223; nicht verkneifen zu sagen, da&#223; eine elek<lb break="no"/>tronische Datenverarbeitung kaum als ein Schwammerl bezeichnet werden<lb/>
kann und deshalb auch es sinnlos ist, zuerst den Ausschu&#223; in einer<lb/>
solchen Illusion zu belassen und nachher im Arbeitsausschu&#223; zu sagen<lb/>
man kann elektronische Datenverarbeitungsmaschinen anschaffen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0425_01" facs="02_1970-07-28_0425-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 15. Ministerratssitzung, 28.7.1970</head>
            <gap reason="sampling"/>
            <pb n="02_0425_02" facs="02_1970-07-28_0425-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
