<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  3. Februar 1978 bis Sonntag, der  5. Februar 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band41_1978-02-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-02-03" to="1978-02-05">Freitag, 3. Februar 1978 bis Sonntag, 5. Februar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="41-0117" facs="41_1978-02-03_1978-02-05_0117.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 3. bis Sonntag 5. Feber 1978<lb/>
</p>
            <p xml:space="preserve">Die Textilwerke Reutte, TWR<add>[RTW?]</add>, haben von mir die Genehmigung<lb/>
zur F&#252;hrung des Staatswappens erhalten. Gen.Dir. <rs type="person" ref="#per__112936">Brandner</rs>, ein<lb/>
ehemaliger Generalstabschef, war daher sehr gl&#252;cklich, als ich<lb/>
ihm zusagte, diese Auszeichnung pers&#246;nlich zu &#252;berreichen.<lb/>
Die Firma selbst verbindet diesen Staatsakt gleichzeitig mit<lb/>
25mal Skiwettlauf mit Preisverteilung, Faschingsveranstaltung<lb/>
und ich weiss nicht was sonst noch alles. F&#252;r das Ausserferngebiet<lb/>
ist neben Plansee diese Textilfabrik, die insbesondere Tiroler<lb/>
Cordsamt erzeugt, von gr&#246;sster Bedeutung. Von 530 Besch&#228;ftigten<lb/>
sind allerdings fast die H&#228;lfte Ausl&#228;nder. Zur Feier waren<lb/>
LR <rs type="person" ref="#per__112937">Huber</rs> aus Innsbruck gekommen, sowie der Arbeiterkammer-Pr&#228;sident<lb/>
<rs type="person" ref="#per__112938">Gruber</rs> und sogar von der Zentrale der Textilarbeiter aus Wien<lb/>
der Vorsitzende Stellvertreter <rs type="person" ref="#per__112939">Beier</rs>. Interessant f&#252;r mich war,<lb/>
dass bei einer Besprechung mit unserer Partei und teils Gewerkschafts<lb break="no"/>fraktion aus Reutte Kritik wegen der Verleihung des Staatswappens<lb/>
an diese Firma vorgebracht wurde. Unbestritten ist, dass diese<lb/>
Firma von gr&#246;sster Bedeutung ist, gewerkschaftlich sogar 100%ig<lb/>
organisiert, aber doch nicht so soziales Verhalten zeigt, wie es<lb/>
sich zumindest Einzelne erwarten. In Wirklichkeit herrscht dort<lb/>
ein strenges Regime. Ausgel&#246;st wird es allein durch die Schweizer<lb/>
Besitzerin Dr. <rs type="person" ref="#per__112940">Tiel</rs>. Diese und ihren Mann, der in der Zwischenzeit<lb/>
gestorben ist, lernte ich 1970 beim schweizerischen Botschafter<lb/>
in Wien kennen. Neben der Kleinm&#252;nchner Spinnerei in Linz hat<lb/>
Frau <rs type="person" ref="#per__112940">Tiel</rs> einen Konzern von ca 2.000 Besch&#228;ftigten mit einer<lb/>
Fabrik auch in Brasilien. RTW hat die wichtigsten Kundenvertreter,<lb/>
aber auch ihre t&#252;chtigsten Auslandsverk&#228;ufer alle nach Reutte<lb/>
geladen. Dadurch ergab sich auch f&#252;r mich eine M&#246;glichkeit, umfang<lb break="no"/>reiche Gespr&#228;che zu f&#252;hren. Der Betrieb hat auf der einen Seite<lb/>
mit der Gemeinde grosse Schwierigkeiten, weil das gemeindeeigene<lb/>
Elektrizit&#228;tsunternehmen Lech-Wasser, welches die Firma f&#252;r ihr<lb/>
Elektrizit&#228;tswerk braucht, vorzeitig ableitet, da es dort besser<lb/>
gen&#252;tzt werden kann. In den Streit, erkl&#228;rte ich sofort unseren<lb/>
Genossen, werde ich mich nicht einmischen, da in Wirklichkeit<lb/>
der Prozess von der Obersten Wasserrechtsbeh&#246;rde bereits zu<lb/>
Gunsten der Gemeinde entschieden wurde.<lb/>
</p>
            <p xml:space="preserve">Grosse Schwierigkeiten gibt es mit der Finanzierung eines<lb/>
Sesselliftes am Hahnenkamm. Hier erkl&#228;rte ich mich bereit, wegen<lb/>
der Lawinenverbauung mit Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> und<lb/>
<pb n="41-0118" facs="41_1978-02-03_1978-02-05_0118.jpg"/>wegen der Finanzierung mit Verkehrsminister <rs type="person" ref="#per__108223">Lausecker</rs> zu<lb/>
sprechen.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich haben Vertreter der Partei und des Freien<lb/>
Wirtschaftsverbandes, insbesondere unser B&#252;rgermeister <rs type="person" ref="#per__112941">Dreier</rs><lb/>
von Weissenbach, mir etliche Interventionen wegen Fremdenverkehrs<lb break="no"/>betrieben gegeben. Hier werde ich im Einzelnen versuchen zu helfen,<lb/>
wo es gar nicht m&#246;glich ist, aber auf alle F&#228;lle sie entsprechend<lb/>
informieren.<lb/>
</p>
            <p xml:space="preserve">Den kritisch eingestellten Genossen, nicht nur gegen&#252;ber RTW,<lb/>
sondern auch gegen&#252;ber den Ausserferner Nachrichten, die ebenfalls<lb/>
von der Familie Tiel gekauft wurden, versuchte ich klar zu machen,<lb/>
dass es besser ist, durch den Besuch des Ministers diese Leute<lb/>
dazu zu bringen, auch mit ihnen mehr zu reden und ihre Anliegen mehr<lb/>
zu ber&#252;cksichtigen, als von vorneherein nur negativ abzulehnen.<lb/>
Ich hoffe, ich konnte alle davon &#252;berzeugen, dass eine ent<lb break="no"/>sprechende Aktivit&#228;t mit den Hinweis, dies h&#228;tte doch der Minister<lb/>
gesagt und jenes sollte man doch nicht ausser Acht lassen, der<lb/>
Partei und Gewerkschaft mehr bringt, als wenn man nur in Abwehr<lb break="no"/>stellung isoliert weiter verharrt. Bgm. <rs type="person" ref="#per__112941">Dreier</rs> ist f&#252;r mich daf&#252;r<lb/>
das typische positive Beispiel. In dieser schwarzen Region hat er<lb/>
eine &#252;berw&#228;ltigende absolute Mehrheit. <rs type="person" ref="#per__112941">Dreier</rs> ersuchte mich, neben<lb/>
des Bezirksobmannes der Handelskammer, der gleichzeitig auch im<lb/>
Vorstand der Schnitzerschule sitzt, ob wir nicht doch noch einmal<lb/>
zur Arbeitsplatzsicherung und Weiterbildung eine kleine zus&#228;tzliche<lb/>
Subvention geben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wenn wir etwas tun, dann unbedingt <rs type="person" ref="#per__112941">Dreier</rs><lb/>
vorher vor positiver Erledigung verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Bei einer Faschingsveranstaltung am Samstag Nachmittag des Rentner<lb break="no"/>verbandes hatte ich auch Gelegenheit, nicht nur einen 95-j&#228;hrigen<lb/>
kennen zu lernen, sondern auch auf einem gut besuchten Saal nach<lb/>
einen Gesangscouplet "ja so san's die Politiker" in launiger Weise<lb/>
mich als einen solchen Politiker zu pr&#228;sentieren. Anschliessend<lb/>
n&#252;tzte ich noch einmal die Gelegenheit, um mit allen Funktion&#228;ren<lb/>
und Verantwortlichen des Freien Wirtschaftsverbands, Junge Generation,<lb/>
Gewerkschaft und Partei eingehend ihre Probleme zu besprechen.<lb/>
Leicht haben sie es in dieser Ecke von Tirol wahrlich nicht.<lb/>
</p>
            <pb n="41-0119" facs="41_1978-02-03_1978-02-05_0119.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97925">Schoeller</rs> versuchten mich zu erreichen, um, wie<lb/>
ich dann Sonntag feststellte, mitzuteilen, dass beide die<lb/>
Durchf&#252;hrung des Beschlusses des Arbeiterbetriebsrates, der<lb/>
Vorstand m&#252;sse sofort abberufen werden, nicht durch eine unbe<lb break="no"/>dachte Handlung zu erzwingen, zu verhindern. Ich selbst war<lb/>
&#252;ber diesen Beschluss auch sehr &#252;berrascht, denn die Besprechungen,<lb/>
die ich mit BR <rs type="person" ref="#per__112944">Jakubetz</rs> und den Angestelltenbetriebsrat <rs type="person" ref="#per__112943">Weiss</rs><lb/>
sowie Vorsitzendenstellvertreter <rs type="person" ref="#per__112942">Braun</rs> und <rs type="person" ref="#per__97357">Bl&#252;mel</rs> und <rs type="person" ref="#per__112945">H&#246;llesberger</rs><lb/>
gef&#252;hrt hatte, in ganz einer anderen Richtung verlaufen ist.<lb/>
Ich kann mir die Reaktion nur so erkl&#228;ren, dass eben <rs type="person" ref="#per__112944">Jakubetz</rs><lb/>
sich in seiner Betriebsratsbesprechung nicht nur nicht durchge<lb break="no"/>setzt hatte, sondern die einzige Reaktion dieses Organs war,<lb/>
schuld ist der Vorstand, der Vorstand muss weg. <rs type="person" ref="#per__97668">Kreisky</rs> meinte<lb/>
mit recht, wenn heute die Ankerbrotfabrik geschlossen wird,<lb/>
was meiner Meinung nach ganz unm&#246;glich ist, selbst aber wenn nur<lb/>
Kampfmassnahmen wie Streiks erwogen werden, dann m&#252;sste und w&#228;re<lb/>
die Brotversorgung Wiens gef&#228;hrdet. Ich hoffe, dass es mir gelingen<lb/>
wird, bevor solche Massnahmen erwogen werden, sowohl was die<lb/>
Konkurssituation des Betriebes betrifft, als auch welche Massnahmen<lb/>
wirklich eingeleitet werden m&#252;ssen, um den Betrieb zu sanieren,<lb/>
vorher noch entsprechende Gespr&#228;che mit allen Beteiligten statt<lb break="no"/>finden werden. Ich werde mich auf alle F&#228;lle um eine entsprechende<lb/>
L&#246;sung bem&#252;hen. <rs type="person" ref="#per__97668">Kreisky</rs> hat sich angeboten, mit <rs type="person" ref="#per__97346">Benya</rs> sich gege<lb break="no"/>benenfalls ebenfalls einzuschalten. Ich hoffe, dass ich darauf<lb/>
nicht zur&#252;ckkommen muss, denn an und f&#252;r sich stehe ich auf dem<lb/>
Standpunkt, dass wir in unserer Gewerkschaft versuchen m&#252;ssen,<lb/>
dieses Problem selbst zu l&#246;sen. Verst&#228;ndlicher Weise hat sich<lb/>
<rs type="person" ref="#per__97925">Schoeller</rs>, fast w&#252;rde ich sagen in seiner Verzweiflung, auch an<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> gewendet. Die Reaktion des Betriebsrates auf die Vor<lb break="no"/>schl&#228;ge der Sanierung der Firma ist mir zwar erkl&#228;rlich, aber<lb/>
sicherlich nicht zielf&#252;hrend. Da wir auf diesem Sektor, Schliessung<lb/>
von Brotfabriken, leider einige Erfahrungen haben, die Kolleginnen<lb/>
und Kollegen der Ankerbrotfabrik sind sicherlich nicht einer Meinung,<lb/>
was eine befriedigende L&#246;sung sehr erschweren wird.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
