<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790622">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. Juni 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-06-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-06-22">Freitag, 22. Juni 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0714" facs="49_1979-06-22_0714.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 22. Juni 1979<lb/>
</p>
            <p xml:space="preserve">Bei der B&#220;RGES-Beiratssitzung wurde berichtet, dass jetzt ein<lb/>
leichter R&#252;ckgang der Ansuchen festzustellen ist. Dies ist meiner<lb/>
Meinung nach auf das Verhalten der Kreditinstitute zur&#252;ckzuf&#252;hren,<lb/>
da jetzt die Liquidit&#228;t dort nachgelassen hat und die Zinss&#228;tze<lb/>
sich erh&#246;hen, wurde von ihnen die Unternehmer nicht mehr so stark<lb/>
auf die Aktionen der B&#220;RGES hingewiesen, resp. Kreditgew&#228;hrungen<lb/>
im Hinblick auf die B&#220;RGES Zinsenzusch&#252;sse sowie in der Vergangen<lb break="no"/>heit so stark in Anspruch genommen. Trotzdem werden wir im Handels<lb break="no"/>ministerium die gr&#246;ssten Schwierigkeiten haben, die finanzielle<lb/>
Bereitstellung der Mittel, insbesondere in den zuk&#252;nftigen Jahren<lb/>
sicher zu stellen. F&#252;r Gewerbestrukturverbesserung wird es leichter,<lb/>
wenn die zweckgebundene Abgabe, 7.5 % vom Gewerbesteuerertrag auf<lb/>
10 % novelliert sein wird. F&#252;r die anderen Aktionen, insbesondere<lb/>
die Stammaktion, wo auf Anregung des Finanzministers die Grenzen<lb/>
wesentlich erh&#246;ht wurden, wird er jetzt die notwendigen Zusch&#252;sse<lb/>
f&#252;r das Handelsministerium in dessen Budget aufbringen m&#252;ssen. Ich<lb/>
pers&#246;nlich war ja mit jedweden Ausdehnungs- und Erweiterungsvor<lb break="no"/>schl&#228;gen sehr zur&#252;ckhaltend und habe mich jahrelang dagegen gew&#228;hrt.<lb/>
Dr. <name type="person" ref="#per__146802">Hackl</name>, Vertreter der Bundeshandelskammer, wollte auch eine gr&#246;s<lb break="no"/>sere Richtlinien&#228;nderung. Eigene Sportst&#228;tten, nicht im Zusammenhang<lb/>
mit einem Hotel oder Gastst&#228;ttenbetrieb sollten eingezogen werden.<lb/>
Hier besteht die Gefahr, dass dann Vereine sich gewerberechtlich<lb/>
tarnen. Ebenso wollten andere, dass die Richtlinien f&#252;r die Lager<lb break="no"/>errichtung von Speditionen ebenfalls einbezogen werden. Im Hinblick<lb/>
auf die finanzpolitische Situation, ja vielleicht vom Finanzmini<lb break="no"/>ster jetzt wirklich durchgezogene Grundsatz, die Budgets der ein<lb break="no"/>zelnen Ressorts 1980 und in den folgenden Jahren wom&#246;glich nicht zu<lb/>
erh&#246;hen, muss uns im Handelsministerium sehr vorsichtig agieren<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte keinerlei Ausdehnungen mehr zulassen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__123309">Schreier</name>, Fa. Vogelbusch, hat mir das Projekt Aschach von der<lb/>
Gm&#252;nder, Dir. <name type="person" ref="#per__111709">Wohlmeyer</name>, auseinandergesetzt. Er ist ebenfalls fest<lb/>
davon &#252;berzeugt, das Simmeringer Projekt zu bekommen, wenn wir<lb/>
ihm entsprechend unterst&#252;tzen. Dies habe ich auf alle F&#228;lle zuge<lb break="no"/>sagt, weil ich fest &#252;berzeugt bin, dass wir den EBS-Gesch&#228;ftsf&#252;hrer<lb/>
<pb n="49-0715" facs="49_1979-06-22_0715.jpg"/><name type="person" ref="#per__114722">H&#252;bl</name> dazu zwingen k&#246;nnen und werden. Da dieser die Energie wesentlich<lb/>
billiger als Abfallenergie behaupten manche, sogar gratis in die<lb/>
Kalkulation einsetzen kann, kommt er mit 20 Groschen durch. Aschach<lb/>
wird nach Berechnungen und &#220;berlegungen von Dir. <name type="person" ref="#per__123309">Schreier</name>, aber<lb/>
auch <name type="person" ref="#per__111709">Wohlmeyer</name> 25 ?? mindestens, wahrscheinlich aber 37.5 Groschen<lb/>
kosten. <name type="person" ref="#per__123309">Schreier</name> hat <name type="person" ref="#per__111709">Wohlmeyer</name> jetzt ein Kernkraftwerk auf Kohlebasis<lb/>
mit Gegendruckanlage empfohlen. Wenn die Schlempe in einem Um<lb break="no"/>kreis von 10 km verkauft werden kann, dann soll sie unkonzentriert,<lb/>
d.h. energiesparend verkauft werden Ebenso soll gr&#252;nes Getreide<lb/>
mit den anfallenden CO2 silagiert werden und dadurch auch die Ge<lb break="no"/>treideeinstandspreise wesentlicher tiefer angesetzt werden k&#246;nnen.<lb/>
Ich bin &#252;berhaupt &#252;berzeugt, dass eben Aschach &#252;ber die Landwirt<lb break="no"/>schaft entsprechende Kostenvorteile haben muss, die Simmering durch<lb/>
die Energieabf&#228;lle auf diesem Gebiet profitiert. Auf alle F&#228;lle habe<lb/>
ich <name type="person" ref="#per__123309">Schreier</name> wieder auseinandergesetzt, dass wir so wenig wie m&#246;g<lb break="no"/>lich gesetzliche Massnahmen &#8211; vorerst n&#228;mlich &#252;berhaupt keine beab<lb break="no"/>sichtigen &#8211; und dass sich die Preise im freien Markt zwischen der<lb/>
erzeugenden Firma und der &#214;lindustrie herausbilden werden. Im dritten<lb/>
Projekt, dass die Zuckerindustrie ausarbeitet, gibt es wegen der<lb/>
R&#252;benlagerung noch Probleme. Dies kann ich mir sehr gut vorstellen,<lb/>
denn die Zuckerkampagne dauert maximal 100 Tage, die Alkoholerzeugung<lb/>
m&#252;sste sich, weil man ansonsten eine zu grosse Kapazit&#228;t f&#252;r einen<lb/>
Kampagnebetrieb aufbauen m&#252;sste, &#252;ber das ganze Jahr erstrecken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: <name type="person" ref="#per__114739">Goldmann</name> soll <sic>Koalitionsvergleich ??</sic> anstellen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Die Firma &#214;FA Akkumulatoren, die die Varta-Batterien erzeugt und<lb/>
einen deutschen Besitzer hat, bekam jetzt als dritte Akkumulatoren<lb break="no"/>fabrik das Staatswappen. Eigentlich ist sie die gr&#246;sste und h&#228;tte<lb/>
schon l&#228;ngst das Staatswappen bekommen k&#246;nnen. Varta hat vor Jahren<lb/>
bereits versucht vor Jahren wartungsfreie Batterien auf den Markt<lb/>
zu bringen. Da sie 15 % teurer sind als die Normalen, hat sie die<lb/>
Produktion einstellen m&#252;ssen. Ich bin neugierig, ob es der Linzer<lb/>
Firma ihren wartungsfreien Batterien genauso ergeht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Das Branchenreferat soll versuchen dies zu<lb/>
verfolgen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe AK und &#214;GB hat es wegen der &#214;lpreissituation wieder<lb/>
<pb n="49-0716" facs="49_1979-06-22_0716.jpg"/>eine l&#228;ngere Debatte. Weder <name type="person" ref="#per__98112">Z&#246;llner</name> noch <name type="person" ref="#per__114075">Schmidt</name>, <name type="person" ref="#per__113026">Tumpel</name> sind<lb/>
sich &#252;ber die weitere Vorgangsweise einig. Da Pr&#228;sident <name type="person" ref="#per__97346">Benya</name>, &#214;GB,<lb/>
bereits eindeutig entschieden hat, dass eine zweckgebundene Ener<lb break="no"/>giesteuer, in welcher Form immer, von ihm nicht die Zustimmung fin<lb break="no"/>det, hat <name type="person" ref="#per__114075">Schmidt</name> jetzt seine Idee, die Preise jetzt st&#228;rker erh&#246;hen<lb/>
und absch&#246;pfen, wieder aufgegeben. Da niemand genau weiss, wie es<lb/>
jetzt weitergeht und was eigentlich geschehen m&#252;sste, vertr&#246;sten<lb/>
wir uns alle auf die OPEC Sitzung n&#228;chste Woche, dann sollen die<lb/>
Entscheidungen fallen. Die Benzinpreise und Benzinversorgung macht<lb/>
mir eigentlich weniger Sorge. Wirklich problematisch ist nur der<lb/>
Heiz&#246;l-, insbesondere Ofenheiz&#246;lsektor.<lb/>
</p>
            <p xml:space="preserve">Die AK glaubt nicht, dass wir im Laufe der n&#228;chsten Woche, sp&#228;tes<lb break="no"/>tens aber in 14 Tagen bereits das Getreidekonzept und die neuen<lb/>
Getreidepreise fertig haben k&#246;nnen. Es ist richtig, dass wir unter<lb/>
einem ungeheuren Zeitdruck stehen, denn die neue Konstruktion und<lb/>
die Preise m&#252;ssten bei Einsetzen der Ernte bereits fixiert sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__112010">Blaha</name> st&#228;ndig Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Die Handelsausschussmitglieder, welche als Energiesprecher in Frage<lb/>
kommen, wollten eine Spezialinformation. Diese haben sie sofort<lb/>
erhalten. Die Nationalr&#228;te <name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__112988">Wille</name>, <name type="person" ref="#per__98010">Teschl</name> werden sich, davon<lb/>
bin ich &#252;berzeugt, in Hinkunft &#246;fters im Parlament bei Energie<lb break="no"/>fragen zu Wort melden. Material haben sie von S.Chef <name type="person" ref="#per__107937">Frank</name> und<lb/>
insbesondere <name type="person" ref="#per__110944">Zluwa</name> in rauen Mengen erhalten.<lb/>
</p>
            <p xml:space="preserve">Mit Dr. <name type="person" ref="#per__146291">Fessel</name> und <name type="person" ref="#per__117164">Gehmacher</name>, IFES, besprach ich die Ausschreibungs<lb break="no"/>modalit&#228;t f&#252;r die Meinungsumfrage &#252;ber das Energiebewusstsein und<lb/>
die Energiemassnahmen die gesetzt werden sollten, zur grossen Mei<lb break="no"/>nungsumfrage. Die Studie wird ca. 1,3 Mio. Schillinge kosten. Ich<lb/>
habe deshalb sofort entschieden, dass wir dies ausschreiben m&#252;ssen.<lb/>
Es kommen zwar nur 4 Institute ausser IFES und Fessel, Gallup und<lb/>
IMAS in Frage, doch m&#246;chte ich mir nicht den Vorwurf machen lassen,<lb/>
hier ebenfalls manipuliert zu haben. Der Budgetmann <name type="person" ref="#per__150592">Manschein</name><add>[hs. korrigiert, Anm.]</add><lb/>
hat mir dann, als die Einzelheiten mit S.Chef <name type="person" ref="#per__112949">Kazda</name>, <name type="person" ref="#per__109811">Burian</name> und ihm<lb/>
besprochen wurden, auch vollkommen recht gegeben. An und f&#252;r sich<lb/>
ist die Ausschreibung nur eine Farce, denn weder Gallup noch IMAS<lb/>
k&#246;nnten diese umfangreiche Erhebung auch tats&#228;chlich durchf&#252;hren.<lb/>
</p>
            <pb n="49-0717" facs="49_1979-06-22_0717.jpg"/>
            <p xml:space="preserve">Sie besitzen gar nicht daf&#252;r die notwendigen Voraussetzungen. Ich<lb/>
hoffe auch, dass aufgrund der Ausschreibungsbedingungen wirklich<lb/>
nur Fessel und IFES anbieten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Zuschlag so schnell als m&#246;glich verteilen.<lb/>
</p>
            <p xml:space="preserve">Direktor, eigentlich Besitzer <name type="person" ref="#per__113123">Moskovics</name> von der Bank Winter, will<lb/>
jetzt in das Israel-Gesch&#228;ft st&#228;rker einsteigen. Zu diesem Zweck<lb/>
m&#246;chte er bei der Besprechung am Montag mit den israelischen Indu<lb break="no"/>striellenvertreter dabei sein. Ich habe dagegen gar nichts einzuwen<lb break="no"/>den. <name type="person" ref="#per__113123">Moskovics</name> hofft auch, dass er Bauprojekte und andere Gesch&#228;fte,<lb/>
die er mit Ministerpr&#228;sident <name type="person" ref="#per__112985">Begin</name> sogar besprochen haben will,<lb/>
durchf&#252;hren kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass vorsichtig erkunden, welche M&#246;glich<lb break="no"/>keiten es mit Israel wirklich noch gibt.<lb/>
</p>
            <p xml:space="preserve">Die Konsumentensendung, die jetzt <name type="person" ref="#per__123169">Schiejok</name> im Rahmen der Argumente<lb/>
aufziehen m&#246;chte, besch&#228;ftigte sich mit dem brandaktuellen Thema<lb/>
Benzinsparen &#8211; Autofahren. Da er diese Sendung mit Filmen usw. auf<lb break="no"/>lockern muss, kam es nicht wie bei Club 2 zu einer wirklichen Kon<lb break="no"/>frontation der Meinung zwischen Oppositionsparteivertretern und mir.<lb/>
Die Sendezeit war &#228;usserst g&#252;nstig 21.25 bis 22.15 Uhr. Drei Tele<lb break="no"/>fondienste wurden eingerichtet und soweit man den ersten Eindruck<lb/>
haben kann, lehnen die Anrufer einen autofreien Tag ab und m&#246;chten<lb/>
eine Rationierung. Die Meinungsumfrage wird sicherlich ein &#228;hnliches<lb/>
Verh&#228;ltnis ergeben. Dadurch wird es dann noch schwieriger werden,<lb/>
die Entscheidungen nach Zweckm&#228;ssigkeit zu f&#228;llen. Immer wird man sagen<lb/>
aufgrund der Meinungsumfrage, die Bev&#246;lkerung will ganz etwas anderes.<lb/>
Ich sehe bereits eine &#228;hnlich schlechte Entwicklung auf diesem Sektor<lb/>
herankommen wie bei der Volksabstimmung zur Kernkraftfrage.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0713_01" facs="49_1979-06-22_0713-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.6.1979</head>
         </div>
         <pb n="49_0713_02" facs="49_1979-06-22_0713-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
