<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 11. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-11">Sonntag, 11. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1216" facs="51_1979-11-11_1216.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 11. November 1979<lb/>
</p>
            <p xml:space="preserve">Beim ARB&#214;, 80 Jahre Jubil&#228;umskongress, hat Vizekanzler <rs type="person" ref="#per__97311">Androsch</rs><lb/>
am zweiten Tag sein Referat gehalten, das eigentlich urspr&#252;ng<lb break="no"/>lich nicht vorgesehen war. Soweit ich dieses Referat geh&#246;rt habe,<lb/>
war es in der Konzeption auf Energiesparen und die Unterst&#252;tzung<lb/>
des ARB&#214; auf diesem Gebiet angelegt. Prof. <rs type="person" ref="#per__150647">Fiala</rs>, Leiter der sehr<lb/>
gro&#223;en Forschungsabteilung des VW-Werkes, wollte &#8211; so wurde mir<lb/>
berichtet &#8211; &#252;ber die Alternativenergie und &#252;ber die zuk&#252;nftige<lb/>
Autoproduktion wie auch die Energiesituation referieren. Bei einem<lb/>
gro&#223; angelegten Referat hat allerdings dann <rs type="person" ref="#per__150647">Fiala</rs> &#252;ber die grund<lb break="no"/>s&#228;tzliche Energieforschung und M&#246;glichkeit berichtet. Nach seiner<lb/>
Einteilung gibt es nur 4 Energien, Kernenergie, fossile Brennstoffe,<lb/>
Sonnenenergie und Drehung der Erde. Bei all diesen Formen gibt es<lb/>
noch ungeheure Reserven, die die Menschheit noch n&#252;tzen kann. Die<lb/>
Frage ergibt sich nur, ob diese zur gegebenen Zeit mit einigerma&#223;en<lb/>
ertr&#228;glichen Kosten, gewonnen werden k&#246;nnen. Da ich mich auf ein ganz<lb/>
ein anderes Referat <rs type="person" ref="#per__150647">Fiala</rs>, n&#228;mlich bezugnehmend auf meinen Besuch<lb/>
im Volkswagenwerk Wolfsburg vorbereitet hatte, die Frage aber von<lb/>
<rs type="person" ref="#per__150647">Fiala</rs> &#252;berhaupt nicht ber&#252;hrt wurde, versuchte ich dann aktuelle<lb/>
Probleme anzuschneiden. In meinen Augen war dies viel zu systemlos,<lb/>
daher auch ganz schlecht. In Hinkunft muss ich mich, auch wenn es<lb/>
sich nur um einen Diskussionsbeitrag handelt, zu dem ich aufgefordert<lb/>
werde, doch systematischer vorbereiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mir zeitgerecht die zugesagten Referate<lb/>
mitteilen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1215_01" facs="51_1979-11-11_1215-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.11.1979</head>
         </div>
      </back>
   </text>
</TEI>
