<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750309">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  9. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-09">Sonntag, 9. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0299" facs="25_1975-03-09_0299.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 9. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">Bei der Burgenland-Fahrt habe ich Gelegenheit gehabt, die Siegen<lb break="no"/>dorfer Zuckerfabrik kurz zu besichtigen, weil dies der marokkani<lb break="no"/>sche Minister unbedingt wollte. Es gelang wirklich in letzter Minute<lb/>
den Direktor zu verst&#228;ndigen und obwohl die Fabrik steht, war sie<lb/>
f&#252;r mich und insbesondere f&#252;r den marokkanischen Minister sehr<lb/>
beeindruckend. Marokko hat n&#228;mlich 9 Zuckerfabriken jetzt in den<lb/>
letzten Jahren gebaut und m&#246;chte, da ihr Bedarf st&#228;ndig steigt,<lb/>
weitere 6 noch dazubauen. Die R&#252;ben&#252;bernahme ist sehr modern, der<lb/>
Kocher auch aus dem 56er-Jahr, einer der ersten, die nach einem<lb/>
neuen System damals gebaut wurden und die Zentrifugen sind &#252;berhaupt<lb/>
&#228;usserst modern. Der andere Teil der Fabrik ist total veraltet<lb/>
teilweise aus der ersten Republik. Der Hauptgrund, dass Siegendorf<lb/>
immer schlechter dran ist als die anderen Zuckerfabriken meinte<lb/>
der Direktor sei in der geringen Digestion der R&#252;be, die hier angelie<lb break="no"/>fert und verarbeitet wird, zu suchen. Er war bis vor zwei Jahren<lb/>
in Tulln besch&#228;ftigt und weiss daher, dass diese Tullner Fabrik<lb/>
wesentlich moderner, er sagt sogar, die modernste Fabrik &#214;ster<lb break="no"/>reichs ist. In ihrem Einzugsgebiet haben auch nur um 7&#8211;8 %<lb/>
die Bauern mehr Fl&#228;che kontrahiert als dies in Ober&#246;sterreich, wo<lb/>
man wesentlich mehr oder im n&#246;rdlichen N&#214;, wo ebenfalls grosse<lb/>
Kontrahierungszuw&#228;chse zu verzeichnen sind. Im Feber haben sie<lb/>
noch immer um 40 % mehr Zucker ausgeliefert als im Vorjahr und<lb/>
er meint, ihm ist vollkommen unerkl&#228;rlich, wo der Zucker hinkommt.<lb/>
Wenn er privat Grossh&#228;ndler fragt, so sagen diese ihm, dass die<lb/>
Konsumenten jetzt kaum mehr Zucker in gr&#246;sserer Menge kaufen. F&#252;r<lb/>
mich ist das aber vollkommen klar, dass diese Zuckermengen &#252;ber die<lb/>
Grossh&#228;ndler, die nicht in den Konsum direkt gehen sofort an Verarbei<lb break="no"/>tungsbetriebe abgegeben werden. Ich kann mir sehr gut vorstellen,<lb/>
dass z.B. Jungbunzlauer jede Zuckermenge aufkauft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Hier m&#252;sste man versuchen, einmal den Zucker<lb break="no"/>weg zu verfolgen.<lb/>
</p>
            <p xml:space="preserve">Da sich der marokkanische Minister ausser f&#252;r die Zuckerfabrik<lb/>
nat&#252;rlich f&#252;r den Eisernen Vorhang besonders interessierte, wurde<lb/>
dann die Seerundfahrt ge&#228;ndert und wir fuhren bei M&#246;rbisch entlang<lb/>
der ungarisch-&#246;sterreichischen Seegrenze, wo auch einige Wachtt&#252;rme<lb/>
zu sehen waren.<lb/>
</p>
            <pb n="25-0300" facs="25_1975-03-09_0300.jpg"/>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__133370">Soronics</rs> verstehe ich es mir verh&#228;ltnism&#228;ssig sehr gut, weil<lb/>
er als Gewerkschafter leider auf grosser &#214;AAB-Funktion&#228;r, ich mir<lb/>
mit ihm gut gesprochen habe. <rs type="person" ref="#per__133370">Soronics</rs> meint, dass die &#214;VP gewisse<lb/>
Chancen hat, die absolute Mehrheit bei uns auf alle F&#228;lle verloren<lb/>
ist und wenn es dann zu Koalitionsverhandlungen kommt, mit welcher<lb/>
Partei immer, die so notwendige und von uns durchgef&#252;hrte Reorga<lb break="no"/>nisation der Ministerien d.h. das Ministeriengesetz wieder ge&#228;ndert<lb/>
wird. Er ist davon &#252;berzeugt, dass nach politischem Gesichtspunkt<lb/>
die eine oder andere Sektion dann wieder herauskommen wird und in<lb/>
ein anderes Ministerium zugeteilt wird, um den politischen Proporz<lb/>
zu wahren. Hier erkl&#228;rte ich <rs type="person" ref="#per__133370">Soronics</rs>, dass ich dies nicht erwarte.<lb/>
Es k&#246;nnte eventuell eine Diskussion &#252;ber die Ministerien geben, welch<lb/>
Partei welches zu bekommen h&#228;tte, aber ich w&#252;rde es f&#252;r einen Wahn<lb break="no"/>sinn halten, wenn da wieder zu sinnst&#246;renden Aufteilungen k&#228;me.<lb/>
In diesem Fall, wenn wir die absolute Mehrheit nicht bekommen soll<lb break="no"/>ten hoffe ich, dass wir &#8211; wie immer die Regierung auch zusammen<lb break="no"/>setzen wird und ich habe weder eine grosse noch eine kleine Koali<lb break="no"/>tion mit ihm diskutiert &#8211; die jetzt zweckm&#228;ssig erreichte Kompetenz<lb break="no"/>bereinigung bleiben m&#252;sste.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
