<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820219">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-19">Freitag, 19. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0198" facs="63_1982-02-19_0198.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 19. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Die Zweigstellenleiterin Frau <name type="person" ref="#per__127905">Schmid</name> von der &#214;FVW Paris hat eingesehen,<lb/>
da&#223; sie die Zweigstelle nicht mehr f&#252;hren wird. Sie m&#246;chte nur unbe<lb break="no"/>dingt noch eine entsprechende &#220;bergangszeit t&#228;tig sein, weil ansonsten<lb/>
die Franzosen glauben, die sei eine Disziplinarma&#223;nahme. Au&#223;erdem<lb/>
w&#252;nscht sie das von mir unterfertigte Dienstzeugnis. Jenes war nicht<lb/>
m&#246;glich ihr zuzusagen, dieses dagegen selbstverst&#228;ndlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">BR <name type="person" ref="#per__110995">Pisec</name> war in Rhodesien, seine dort verheiratete Tochter ist schwer<lb/>
verungl&#252;ckt und hat die Beteiligungs- und und Bezugsm&#246;glichkeiten f&#252;r<lb/>
Kohle studiert. Riesige Kohlenlager werden dort aufgeschlossen, die<lb/>
Frage ist nur der Bahntransport zur K&#252;ste, der aber auch jetzt ent<lb break="no"/>sprechend ausgebaut wird. <name type="person" ref="#per__110995">Pisec</name> sieht im Kohlenbezug gro&#223;e M&#246;glichkei<lb break="no"/>ten den rhodesisch-&#246;sterreichischen Handel entsprechend auszubauen.<lb/>
Die Details hat er mit MR <name type="person" ref="#per__108609">Sterk</name>, OB, besprochen, das wirkliche Problem<lb/>
sehe ich darin, da&#223; momentan weltweit so viel wieder in die Kohle in<lb break="no"/>vestiert und so viel Kohle verkauft werden soll, da&#223; jetzt z.B. in<lb/>
Rotterdam 5 Mio. to amerikanische Kohle unverkauft lagern. Von einem<lb/>
Kohlenmangel wird daher lange Zeit keine Rede sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: OB soll all die Informationen sammeln<lb/>
und zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> w&#252;nschte &#252;berraschend eine Aussprache unter 4 Augen.<lb/>
Die DDR hat in &#214;sterreich f&#252;r 350 Mio. Depositen bei den Banken, L&#228;nder<lb break="no"/>bank 142, BAWAG 139, Giro 64 Mio. und noch kleinere. Die &#214;sterreicher<lb/>
haben jetzt die Depositen bei der DeBa, das ist die DDR-Bank im J&#228;nner<lb/>
um 50 % vermindert. DDR-Stellen haben ihm vorgeschlagen, er m&#246;ge auch<lb/>
sofort die Depositen entsprechend abziehen. Dies w&#252;nscht <name type="person" ref="#per__97343">Beil</name> nicht,<lb/>
weil der dazu keine Veranlassung sieht und damit nur die Situation ver<lb break="no"/>sch&#228;rfen w&#252;rde. Die OeNB hat au&#223;erdem in einem Schreiben erkl&#228;rt, die<lb/>
Kreditlinie soll nicht mehr verl&#228;ngert werden. Auch eine &#214;sterr.-Kontroll<lb break="no"/>bank-Empfehlung soll es dazu geben. Die DDR w&#252;nscht keine weiteren Kre<lb break="no"/>dite mehr von &#214;sterreich. Da die DDR mit &#214;sterreich gute Beziehungen<lb/>
hat, besteht die gro&#223;e Gefahr, da&#223; andere Staaten erkl&#228;ren, &#214;sterreich<lb/>
kennt die Situation am besten und wenn es jetzt bereits Restriktionen<lb/>
gegen die DDR setzt, dann hat das sicherlich seine wirtschaftliche Be<lb break="no"/>gr&#252;ndung. Dazu kommt, da&#223; das Donaueurop&#228;ische Institut, wahrscheinlich<lb/>
<pb n="63-0199" facs="63_1982-02-19_0199.jpg"/>aber das Wirtschaftsforschungsinstitut Wien, das sich mit Ostfragen be<lb break="no"/>sch&#228;ftigt, einen gewissen <name type="person" ref="#per__146296">Fink</name> besch&#228;ftigt, der in New York und Tokio<lb/>
jetzt rumreist und bei Vortr&#228;gen erkl&#228;rt, die DDR stehe kurz vor der<lb/>
Zahlungsunf&#228;higkeit. Auch in der Presse schreibt Herr <name type="person" ref="#per__142423">Horn</name>, immer so<lb/>
im Anhang, ohne es zu begr&#252;nden, die DDR sei pleite. Dieses Gerede sei<lb/>
sehr gef&#228;hrlich.<lb/>
</p>
            <p xml:space="preserve">Auf der Leipziger Messe wird die DDR wieder f&#252;r 138 Mio. Mark Konsumg&#252;ter<lb/>
bestellen. Wenn die Kreditlinien tats&#228;chlich gek&#252;rzt werden, dann wird<lb/>
man diese Bestellungen nicht sofort oder eben ein halbes Jahr oder<lb/>
l&#228;nger aussetzen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Zum Beweis der guten Zahlungsf&#228;higkeit der DDR, meinte <name type="person" ref="#per__97343">Beil</name>, die Exporte<lb/>
der DDR nach Deutschland betragen ca. 5,4 Mrd. Heuer hat die DDR um<lb/>
600 Mio einen Handelsbilanz&#252;berschu&#223; erzielen k&#246;nnen, und den mit 850<lb/>
Mio. festgelegten swing nur mit 460 Mio. ausgelastet.<lb/>
</p>
            <p xml:space="preserve">Ich versprach sofort dar&#252;ber mit Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> und insbesondere<lb/>
Finanzminister <name type="person" ref="#per__97891">Salcher</name> zu reden und ihn dann zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament habe ich dann beiden Bericht erstattet. <name type="person" ref="#per__97668">Kreisky</name> meinte<lb/>
dann auch strengst vertraulich, da&#223; er sich sehr gut vorstellen kann,<lb/>
da&#223; die Amerikaner jetzt auf indirektem Wege eben &#252;ber die Banken, auf<lb/>
die er ja nicht sehr gut zu sprechen ist, versuchen, die Ostpolitik<lb/>
&#214;sterreichs zu torpedieren. <name type="person" ref="#per__97891">Salcher</name> hat &#252;bernommen, sofort mit Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__97937">Seidel</name>, dem ich nachher auch noch berichtete, mit der OeNB resp.<lb/>
&#214;sterr. Kontrollbank zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97891">Salcher</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> teilte mir strengst vertraulich mit, da&#223; er geh&#246;rt hat, Grundig<lb/>
und Philips h&#228;tten sich geeinigt, wenn es mir gelingt Grundig davon zu<lb/>
&#252;berzeugen, da&#223; wir eine Zollerm&#228;&#223;igung f&#252;r japanische Fernsehr&#246;hren<lb/>
nicht mehr weiter gestatten k&#246;nnen, nicht zuletzt auch wegen der zu<lb/>
erwartenden Reaktion der EG-Kommission in Br&#252;ssel, dann w&#252;rde Philips<lb/>
4 Mio. DM Grundig daf&#252;r verg&#252;ten.<lb/>
</p>
            <p xml:space="preserve">Verkehrsminister <name type="person" ref="#per__108223">Lausecker</name>, den ich wegen der Zusammenarbeit der Wiener<lb/>
Spediteure mit der Bundesbahn ansprach meinte, er h&#228;tte jetzt eine Kombi<lb break="no"/>gesellschaft zwischen Handelskammer und Verkehrsministerium vorgesehen,<lb/>
die endg&#252;ltige Stellungnahme der Handelskammer liegt noch nicht vor.<lb/>
</p>
            <pb n="63-0200" facs="63_1982-02-19_0200.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was ist mit der Intervention der Wiener Spedi<lb break="no"/>teure bei der Staatswappenverleihung Fa. Lang bis jetzt von uns ge<lb break="no"/>macht worden.<lb/>
</p>
            <p xml:space="preserve">Zur &#214;konomenrunde hatte <name type="person" ref="#per__97668">Kreisky</name> au&#223;er <name type="person" ref="#per__97891">Salcher</name>, <name type="person" ref="#per__111741">Sekanina</name>, <name type="person" ref="#per__108223">Lausecker</name>,<lb/>
<name type="person" ref="#per__97937">Seidel</name> und mir auch von der Arbeiterkammer <name type="person" ref="#per__114467">Wehsely</name>, &#214;GB <name type="person" ref="#per__114075">Schmidt</name>, vom<lb/>
Klub <name type="person" ref="#per__117674">Ostleitner</name> und die Professoren <name type="person" ref="#per__117679">Frisch</name>, <name type="person" ref="#per__114139">Nowotny</name>, <name type="person" ref="#per__115683">Matzner</name> sowie<lb/>
den mir bis jetzt unbekannten <name type="person" ref="#per__1137534">Van der Bellen</name> geladen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meinte, da&#223; es notwendig w&#228;re, jetzt eine gro&#223;e &#246;konomische<lb/>
Konferenz vorzubereiten. Dies geschehe auch im Einvernehmen mit dem<lb/>
Pr&#228;sidenten der Sozialistischen Internationale <name type="person" ref="#per__114110">Willy Brandt</name>, dort h&#228;tte<lb/>
<name type="person" ref="#per__97668">Kreisky</name> auch diese Idee angeregt. Gegen die amerikanische Hochzinspoli<lb break="no"/>tik m&#252;&#223;te man jetzt einen politisch entscheidenden Kampf f&#252;hren. Deutsch<lb break="no"/>land sei dazu nicht bereit, weil es zu sehr NATO- also f&#252;r ihre Verteidi<lb break="no"/>gung gebunden ist. <name type="person" ref="#per__110169">Nu&#223;baumer</name> k&#246;nne den Professoren klarmachen, wie die<lb/>
europ&#228;ischen Industriestaaten jetzt kooperieren m&#252;&#223;ten, um der dritten<lb/>
Welt zu helfen. Nur so k&#246;nne man die europ&#228;ische Arbeitslosigkeit be<lb break="no"/>seitigen. Es m&#252;&#223;te eine gro&#223;e k&#252;hne Kreditaktion gestartet werden, die<lb/>
Opec-Staaten w&#252;rden dazu ca. 1/3 beitragen. In &#214;sterreich w&#252;rde noch<lb/>
immer die OeNB mit ihrem bi&#223;'l Monetarismus, bi&#223;'l Zur&#252;ckhaltung die<lb/>
Politik bestimmen, was uns doch verh&#228;ltnism&#228;&#223;ig zu einer gro&#223;en Arbeits<lb break="no"/>losigkeit gef&#252;hrt hat. Wenn wir 83 noch 5,4 % Arbeitslosigkeit wie<lb/>
jetzt haben dann sind die Wahlen garantiert verloren. Was wir anstre<lb break="no"/>ben m&#252;&#223;ten, w&#228;re das alte <name type="person" ref="#per__146871">Beveridge</name>-Ziel unter 3 %. <name type="person" ref="#per__97668">Kreisky</name> hat bereits<lb/>
74 gesagt, da&#223; die Krise kommt, niemand hat es ihm geglaubt, jetzt<lb/>
ist sie da. Ich habe schon fest erwartet, da&#223; er mich wegen meines<lb/>
immer vorgetragenen Optimismus, und auch jetzt bin ich wieder &#252;berzeugt,<lb/>
da&#223; wir dieses Problem bew&#228;ltigen werden und eine Krise im Sinne der<lb/>
30-er Jahre bei uns in &#214;sterreich auch jetzt nicht kommen wird. Doch<lb/>
zu meiner gr&#246;&#223;ten Verwunderung hat er im laufe der Sitzung mich so<lb/>
gelobt, da&#223; er selbst dann meinte, er sei kein Meuchel-Lober, sondern<lb/>
er sei bekannt, da&#223; er auch Mitarbeiter hart kritisiert.<lb/>
</p>
            <p xml:space="preserve">Der OECD-Bericht deren Rohbericht erkennt, wird wieder vom hohen Defi<lb break="no"/>zit &#214;sterreichs reden im Verh&#228;ltnis zu Europa ist es aber klein, kann<lb/>
daher weiter vergr&#246;&#223;ert werden und er entschuldigt sich gleich f&#252;r<lb/>
diese Politik bei <name type="person" ref="#per__97891">Salcher</name>. Mit einer Arbeitszeitverk&#252;rzung ist dieses<lb/>
Problem nicht zu l&#246;sen. <name type="person" ref="#per__111740">Dallinger</name>, der nicht anwesend war, geht hier von<lb/>
seiner unmittelbaren Gewerkschaftserfahrung aus, die maschinellen Aus<lb break="no"/>r&#252;stungen der Banken und Versicherungen bringen jetzt eine &#220;berbesch&#228;f<lb break="no"/>tigung, die jetzt abgebaut werden mu&#223;.<lb/>
</p>
            <pb n="63-0201" facs="63_1982-02-19_0201.jpg"/>
            <p xml:space="preserve">Gegen die Monetaristen ist jetzt erstmals von den Schweden die hier<lb/>
ja viel mehr Gef&#252;hl haben als manche Regierungen hat <name type="person" ref="#per__1137535">Tobin</name> jetzt den<lb/>
Nobelpreis bekommen. Dies sollte man mehr n&#252;tzen und in &#214;sterreich<lb/>
eine Kombination zwischen Experten, Sozialistischen-Internationale-<lb/>
Spitzenpolitikern entsprechend einleiten und das soll jetzt von der<lb/>
&#214;konomenrunde entsprechend vorbereitet werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__117679">Frisch</name> meinte, es ist sehr gut, da&#223; jetzt die Wissenschaftler wieder<lb/>
eingebunden werden, bis 80 hat ja <name type="person" ref="#per__97668">Kreisky</name> mit diesen zweimaligen Abend<lb break="no"/>essen die Wissenschaftler weitestgehend beeinflu&#223;t und wir haben da<lb break="no"/>durch die &#246;ffentliche Meinung dominiert. Jetzt hat Parteiobmann <name type="person" ref="#per__111325">Mock</name><lb/>
einen wissenschaftlichen Klub gegr&#252;ndet, ich habe <name type="person" ref="#per__117679">Frisch</name> recht gegeben<lb/>
und nur gemeint, man sollte diese Aussprache mit den Wissenschaftlern<lb/>
nicht wieder mit einem Abendessen sp&#228;t nachts dann ein wenig Diskussion<lb/>
fortsetzen. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte sofort, nein, diesmal sollte im Bundes<lb break="no"/>kanzleramt, also h&#246;her offizi&#246;s die Gespr&#228;che stattfinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__115683">Matzner</name> meinte, wir m&#252;ssen uns mit den importierten Problemen des Mone<lb break="no"/>tarismus in &#214;sterreich jetzt herumschlagen. <name type="person" ref="#per__114139">Nowotny</name> sagte, ein Vorbe<lb break="no"/>reitungspapier &#252;ber die Finanzierungsseite und Einflu&#223;m&#246;glichkeiten<lb/>
der OeNB w&#228;re sehr zweckm&#228;&#223;ig insbesondere &#252;ber die internationalen Ka<lb break="no"/>pitalstr&#246;me. Hier hat <name type="person" ref="#per__97891">Salcher</name> dann eingehackt und gemeint, <name type="person" ref="#per__114139">Nowotnys</name><lb/>
Zinspapier richtet sich ausschlie&#223;lich gegen die OeNB und er vertritt<lb/>
die Meinung man sollte nicht nur eine Schule immer ber&#252;cksichtigen.<lb/>
Die Arbeitslosigkeit sei ein Strukturproblem der Bauwirtschaft, diese<lb/>
sie &#252;berbesetzt. Kurzfristig k&#246;nnte man zur Arbeitslosenbek&#228;mpfung auch<lb/>
etwas Falsches machen. Mittelfristig sei aber entsprechende Struktur<lb break="no"/>&#228;nderung notwendig. <name type="person" ref="#per__97668">Kreisky</name> meinte, hier m&#252;&#223;te er eine psychologisch<lb/>
abweichende Antwort geben. 75 in der Krise sei in Deutschland die<lb/>
Bauwirtschaft um 40 % in der Schweiz um 25 % und in &#214;sterreich nur um<lb/>
6 % geschrumpft. Die Bau&#252;berkapazit&#228;t m&#252;sse man durch ausl&#228;ndische<lb/>
Aktivit&#228;ten, wie ich sie den Ungarn empfohlen und dann in &#214;sterreich ge<lb break="no"/>gen die Handelskammer auch durchgesetzt habe, entsprechend n&#252;tzen. Ich<lb/>
erkl&#228;rte, die Baukapazit&#228;t konnte deshalb im Ausland st&#228;rker einge<lb break="no"/>setzt werden, weil die &#246;sterreichische Kontrollbank dann endlich<lb/>
auch Bauleistungen im Ausland sowie eben Anlagen und Maschinenexporte<lb/>
garantiert und finanziert. <name type="person" ref="#per__111741">Sekanina</name> meint er h&#228;tte dem VIB&#214;-Verband<lb/>
der Industriebauunternehmer &#214;sterreichs bereits 79 gesagt, da&#223; in<lb/>
der Stra&#223;e nicht mehr viel zu holen sei und daher der Hochbau wesent<lb break="no"/>lich wichtiger ist. Mitte 82 wird die Bundesstra&#223;enaktivit&#228;t mangels<lb/>
Geld eingestellt werden. Alte Methode <name type="person" ref="#per__111741">Sekanina</name> bei jeder Gelegenheit<lb/>
<pb n="63-0202" facs="63_1982-02-19_0202.jpg"/>zu sagen, er braucht mehr Geld, weil er nur dann seine Aufgaben, die ihm<lb/>
<name type="person" ref="#per__97668">Kreisky</name> mehr oder minder &#252;bertragen hat und die er sich als Ziel gesetzt<lb/>
hat, auch erf&#252;lle kann. <name type="person" ref="#per__108223">Lausecker</name> berichtet dann, was die Post und die<lb/>
&#214;BB punktuell machen werden, bis 83 wurde das Waggonbauprogramm mit 600<lb/>
000 St&#252;ck festgelegt, noch immer fahren aber nach <name type="person" ref="#per__131109">Retz</name> ungeheizte<lb/>
Zweiachser, insbesondere f&#252;r die <choice><choice><sic>morgigen Pendler</sic><corr>Morgenpendler</corr></choice></choice>, die zur Arbeit fahren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> war dann &#252;ber diese Detaildiskussion der beiden Minister sehr<lb/>
ungl&#252;cklich und meinte, wichtig sei was jetzt zu geschehen hat. <name type="person" ref="#per__117674">Ost<lb break="no"/>leitner</name> berichtete, da&#223; jetzt in Kopenhagen, wo er mit NR <name type="person" ref="#per__114075">Schmidt</name> da<lb break="no"/>ran teilgenommen hat, die D&#228;nen und Franzosen eine europ&#228;ische Konfe<lb break="no"/>renz im Februar 82 eingeleitet haben. Diese war denkbar schlecht vor<lb break="no"/>bereitet. Keine Papiere au&#223;er ein Liederalbum der sozialistischen<lb/>
Kampflieder. <name type="person" ref="#per__117674">Ostleitner</name> bereitet jetzt f&#252;r die Internationale entspre<lb break="no"/>chende Unterlagen f&#252;r diese Konferenz vor. Erstens soll sie sich mit<lb/>
der neokonservativen Wirtschaftspolitik besch&#228;ftigen. Zweitens mit der<lb/>
neue alternativen Besch&#228;ftigungspolitik der Sozialisten, drittens sollte<lb/>
eine Geld- und Kapitalmarktstudie mit den internationalen Kapitalstr&#246;men<lb/>
vorgelegt werden und viertens die Kooperation der Industriestaaten f&#252;r<lb/>
die Dritte Welt, also die ber&#252;hmte, von <name type="person" ref="#per__97668">Kreisky</name> schon immer vertretene<lb/>
neue Marshallplanhilfe &#228;hnliche gro&#223;e Aktion.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meinte noch, die Vorbereitung mit den Wissenschaftlern sollte<lb/>
sofort beginnen, auf dem Kreditapparat kann er sich sowieso nicht ver<lb break="no"/>lassen, die personellen Apparate bei den Banken seien derzeit schlech<lb break="no"/>ter als in der ersten Republik, nur <name type="person" ref="#per__126433">Ehrenfels</name>, f&#252;r den ja dieses ber&#252;hmte<lb/>
Sanierungsgesetz dann r&#252;ckwirkend in den 30-er Jahren gemacht wurde,<lb/>
wurde als noch schlechter von ihm bezeichnet. Die L&#228;nderbank h&#228;tte sich<lb/>
in Abenteuer eingelassen, <name type="person" ref="#per__127779">Haumer</name> von der Ersten macht auch wenig, aber<lb/>
das erscheint daher noch im Verh&#228;ltnis zu den anderen seri&#246;s. Die Kre<lb break="no"/>dite werden von den Banken auf der einen Seite verweigert und auf der<lb/>
anderen Seite geben sie sie in Betriebe, die l&#228;ngst schon <choice><choice><sic>invalid</sic><corr>illiquid?</corr></choice></choice> sind.<lb/>
Pr&#228;s. <name type="person" ref="#per__97647">Koren</name> von der OeNB hat nat&#252;rlich kein Interesse daran, da&#223; die<lb/>
sozialistische Regierung 83 &#252;berdauert.<lb/>
</p>
            <p xml:space="preserve">Die Bankkonzeption, da&#223; jetzt der Bund die Pleiten von Eumig, Klimatech<lb break="no"/>nik, an der ja Elin im letzten Moment dann auch aufgesprungen ist, &#252;ber<lb break="no"/>nimmt, bezeichnet <name type="person" ref="#per__97668">Kreisky</name> als illusorisch. Der Staat mu&#223;te, schon um<lb/>
die internationale Kreditf&#228;higkeit zu erhalten, von der Midland Bank das<lb/>
Credex-Finanzarrangement sanieren. Alle Banken wurden bez&#252;glich ihres<lb/>
solidarischen Verhaltens, mehr oder minder sogar gegen die Regierung,<lb/>
<pb n="63-0203" facs="63_1982-02-19_0203.jpg"/>getadelt, mit Ausnahme Z und der Postsparkasse PSK. Jetzt h&#228;tte man<lb/>
sich eben durch die M&#246;glichkeit der direkt arabischen Geldquellen, die<lb/>
<name type="person" ref="#per__97891">Salcher</name> zug&#228;ngig sind von diesem Druck befreit.<lb/>
</p>
            <p xml:space="preserve">Die &#214;konomenrunde wird jetzt die notwendigen Papiere vorbereiten, nie<lb break="no"/>mand hat eigentlich genau festgelegt, wer in welcher Arbeitsgruppe ar<lb break="no"/>beitet und vor allem wer entsprechende Unterlagen liefert. Scheinbar<lb/>
liegt derzeit nur von <name type="person" ref="#per__114139">Nowotny</name> das Zinspapier vor.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte sofort verschaffen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament hat NR <name type="person" ref="#per__112931">K&#246;ck</name> sich bei mir beschwert, da&#223; man seinerzeit die<lb/>
Ennskraftwerke nicht der Donau sondern direkt gleich der Verbund zuge<lb break="no"/>ordnet hat. Die Folge davon ist, da&#223; jetzt der von der Verbund nomi<lb break="no"/>nierte Vertreter <name type="person" ref="#per__118189">Austeda</name>, mit dem er sehr gut zusammenarbeitet und den<lb/>
er sehr sch&#228;tzt, kaum Zeit hat bei der Enns zu erscheinen. Dadurch<lb/>
wird der von der OKA nominierte Prokurist alle die t&#228;glich anfallenden<lb/>
Probleme sprechen und l&#246;sen. Die Einflu&#223;m&#246;glichkeit unsererseits sinkt<lb/>
ganz rapide.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: N&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Pr&#228;sident <name type="person" ref="#per__97757">M&#252;hlbacher</name> vom freien Wirtschaftsverband vereinbarte<lb/>
ich, da&#223; wir so wie seinerzeit den der Ersten f&#252;r die Investorenbera<lb break="no"/>tung der Klein- und Mittelbetriebe, der daf&#252;r Verantwortliche Dr. <name type="person" ref="#per__126292">Schmoll</name><lb/>
hat ein Dankschreiben von mir bekommen, auch jetzt mit der Z, der Credit<lb break="no"/>verein davon ist von Obmann <name type="person" ref="#per__115709">Bartl</name> geleitet, entsprechende Aktivit&#228;ten<lb/>
pr&#252;fen, feststellen und ihm auch ein solches Dankschreiben geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> sich sofort kurzschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97757">M&#252;hlbacher</name> hat mit dem Generalsekret&#228;r NR <name type="person" ref="#per__118736">Sch&#252;ssel</name> des Wirtschaftsbundes<lb/>
wegen ev. Kreditgew&#228;hrung im kleinsten Rahmen f&#252;r Betriebsmittel der<lb/>
Kleinst- und Mittelbetriebe gesprochen. <name type="person" ref="#per__97757">M&#252;hlbacher</name> sieht genauso wie<lb/>
der Finanzminister keine M&#246;glichkeit, da&#223; wir im Handelsministerium eine<lb/>
diesbez&#252;gliche Kreditaktion starten. Die einzige Chance ist, da&#223; wir<lb/>
die Kleinstbetriebe auf die gemeinsame Kreditaktion der Handelskammer<lb/>
des Handelsministeriums und der L&#228;nder verweisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte dies sofort pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> w&#252;nschte von mir die Liste der Zulieferer f&#252;r die Autoindustrie,<lb/>
<pb n="63-0204" facs="63_1982-02-19_0204.jpg"/>die er auch der Fa. Volvo &#252;bergeben m&#246;chte. Besonders interessiert w&#228;re<lb/>
daran, ob Volvo bei uns jetzt schon irgendetwas kauft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte pr&#252;fen lassen und Liste sofort zusammen<lb break="no"/>stellen.<lb/>
</p>
            <p xml:space="preserve">NR <name type="person" ref="#per__112988">Wille</name> teilte mir mit, da&#223; die Wiener AK jetzt ein kleines goldenes<lb/>
Herzerl als Anerkennung f&#252;r die Auszeichnung des goldenen Wienerherzes<lb/>
geben m&#246;chte. Er br&#228;uchte zu dieser Verleihung entsprechende Wienerlie<lb break="no"/>der, wo das goldene Wienerherz besungen wird. Ich habe ihm versprochen,<lb/>
da&#223; die &#214;FVW oder unser Fremdenverkehrsreferat im Handelsministerium<lb/>
sicherlich so etwas auftreiben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; Liedertexte zusammenstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0197_01" facs="63_1982-02-19_0197-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.2.1982</head>
         </div>
         <pb n="63_0197_02" facs="63_1982-02-19_0197-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
