<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740506">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  6. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-05-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-06">Montag, 6. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0545" facs="20_1974-05-06_0545.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 6. Mai 1974</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck konnte ich die neue Gesch&#228;ftsf&#252;hrung<lb/>
von der &#214;FVW Dr. <rs type="person" ref="#per__111736">Zolles</rs> als Gesch&#228;ftsf&#252;hrer, der f&#252;r alles Ver<lb break="no"/>antwortlich ist und dann ohne dass es expressis verbis gesagt<lb/>
wird der erste und Dkfm. <rs type="person" ref="#per__114587">K&#252;bler</rs> vorstelle. Solange dieses Problem<lb/>
strittig war, wurde ich in der Pressekonferenz einige Mal ge<lb break="no"/>fragt, wer eigentlich wird und wann ich endlich die Bestellung<lb/>
vornehme usw. Jetzt, wo es entschieden war, interessierte sich<lb/>
fast niemand mehr daf&#252;r. Es war eine flaue Diskussion. Bei einem<lb/>
so st&#228;ndigen Kontakt mit den Massenmedien muss man sich auch auf<lb/>
deren Psychologie einstellen. Sie wollen immer interessante Neuigkei<lb break="no"/>ten , Entscheidungen, bevor man wirklich welche endg&#252;ltig treffen<lb/>
kann, deshalb z.B. jetzt ihr Interesse, was wir gegen die italie<lb break="no"/>nischen Importbeschr&#228;nkungen machen werden, und wehe, man hat nicht<lb/>
eine festgef&#252;gte Meinung ! Wenn man politisch den Fehler macht,<lb/>
dann aber seine eigenen Ideen nur zu deponieren ohne R&#252;cksicht da<lb break="no"/>rauf, ob man sie einmal durchsetzen kann, passiert es, dass man<lb/>
nachher kritisiert wird und erkl&#228;rt, ja warum haben Sie dieses<lb/>
oder jenes nicht gemacht, was sie doch damals angek&#252;ndigt haben.<lb/>
Wie sehr es aber darauf ankommt, der Presse eben eine zwear befrie<lb break="no"/>digende aber dennoch ausweichende Antwort zu geben, heisse Eisen<lb/>
also anzupacken, sich aber dabei die Finder nicht zu verbrennen,<lb/>
kann ich jetzt immer wieder feststellen. <rs type="person" ref="#per__97668">Kreisky</rs> ist glaube ich in<lb/>
dieser Beziehung ein Meister, denn er versteht die Presse immer<lb/>
wieder, sei es im Pressefoyer nach dem Ministerrat, sei es bei<lb/>
Pressebesprechungen oder sei es noch viel mehr in Einzelgespr&#228;chen<lb/>
mit Journalisten, zu all den Problemen Stellung zu nehmen, ohne<lb/>
dass man ihm nachher effektiv einen Strick daraus drehen kann.<lb/>
Trotzdem f&#228;llt niemandem ein zu sagen, dass also seine Ausk&#252;nfte<lb/>
unbefriedigend sind oder gar ihm nachzuweisen, dass er in vielen<lb/>
F&#228;llen eine andere Stellungnahme im Laufe der Zeit eingenommen hat.<lb/>
Er geht eben mit den Massenmedien und deren W&#252;nschen und Stellungnah<lb break="no"/>men weitestgehend mit, beeinflusst sie zum Teil und macht auch deren<lb/>
Wandlung irgendwie dann mit. Interessant ist, dass man seinerzeit<lb/>
<rs type="person" ref="#per__97818">Pittermann</rs>, am H&#246;hepunkt seines Einflusses als Vizekanzler und<lb/>
Parteiobmann vorgeworfen hat, dass er ideenreich immer wieder<lb/>
neue Vorschl&#228;ge gemacht hat und wenn dann seine Mitarbeiter oder<lb/>
<pb n="20-0546" facs="20_1974-05-06_0546.jpg"/>ganze Gruppen sich sch&#246;n langsam dieser Idee angeschlossen haben,<lb/>
dann hat er sie schon wieder verlassen gehabt und eine neue Idee<lb/>
meistens sogar auf einem ganz anderen Gebiet aber manchmal auch<lb/>
in Abwandlung seiner urspr&#252;nglichen Ideen geboren, zur Diskussion<lb/>
gestellt hat. <rs type="person" ref="#per__97818">Pittermann</rs> hat scheinbar es nie so verstanden<lb/>
wie <rs type="person" ref="#per__97668">Kreisky</rs>, die Wandlung oder wie man bei uns sagen w&#252;rde<lb/>
die Kurven zu nehmen oder es ist ihm zumindestens nicht ge<lb break="no"/>gl&#252;ckt, die Massenmedien davon zu &#252;berzeugen, dass es eben gar kei<lb break="no"/>ne Wandlung gewesen ist, sondern dass dies eben schon immer<lb/>
seine Absicht war.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Wie erkl&#228;rt man dieses Ph&#228;nomen und welche<lb/>
Konsequenzen ergeben sich eigentlich daraus ?</p><p xml:space="preserve">Beim Mittagessen auf der Botschaft von Uruguay, wo ich mit den<lb/>
deutschsprechenden in &#214;sterreich akkreditierten Botschaftern nach<lb break="no"/>her zu einer Diskussion &#252;ber Wirtschaftsprobleme mich stellte,<lb/>
hatte ich Gelegenheit, mit dem italienischen Botschafter <rs type="person" ref="#per__140782">Cagiati</rs><lb/>
&#252;ber die neuen Importbesprechungen zu reden. Der niederl&#228;ndi<lb break="no"/>sche und belgische Botschafter, die im Rahmen der EG noch mehr<lb/>
betroffen sind als wir, teilen die Meinung der Italiener, dass<lb/>
es sich hier nicht um einen Verstoss gegen irgendwelche Ver<lb break="no"/>tr&#228;ge &#8211; EG-Vertrag oder GATT-Vertrag &#8211; handelt, da es sich um<lb/>
eine ausserordentliche Massnahme handelt, die formell m&#246;glich<lb/>
ist. Der schwedische und der jugoslawische Botschafter h&#252;llten<lb/>
sich in Schweigen. Ich selbst habe die Meinung vertreten, dass<lb/>
es vielleicht formell richtig sei, was ich allerdings<lb/>
bezweifelte, dass aber &#214;stereich ganz besonders durch die<lb/>
Vieh- Fleisch- und K&#228;seeporte, ja vielleicht sogar wenn tat<lb break="no"/>s&#228;chlich Holz auf der Liste sein sollte, auch dort schwer ge<lb break="no"/>sch&#228;digt wird. Der italienische Botschafter hat mir versprochen,<lb/>
unverz&#252;glich die Liste zur Verf&#252;gung zu stellen, er selbst besitzt<lb/>
sie auch nicht. Sie soll auf alle F&#228;lle drastisch reduziert wor<lb break="no"/>den sein, urspr&#252;nglich waren 200 Positionen drauf, jetzt ein Viertel<lb/>
davon. Interessant f&#252;r mich war, dass also die EG-Staaten sich<lb/>
mit der Entscheidung Italiens mehr oder minder abgefunden haben,<lb/>
dass sie keinesfalls Retorsionsmassnahmen beabsichtigten, dass<lb/>
es daher l&#228;cherlich ist, wenn die Landwirtschaft uns solche<lb/>
Retorsionsmassnahmen allen Ernstes vielleicht verlangen wird.</p><pb n="20-0547" facs="20_1974-05-06_0547.jpg"/><p xml:space="preserve">Mit <rs type="person" ref="#per__108322">Meisl</rs> habe ich dieses Problem besprochen und &#252;ber die Aussprache<lb/>
sofort berichtet. <rs type="person" ref="#per__108322">Meisl</rs> meint, es gen&#252;gt, wenn wir jetzt inter<lb break="no"/>ministeriell jetzt die n&#228;chsten Schritte festlegen und vor allem<lb/>
einmal &#252;ber die Ergebnisse, soweit sie bis jetzt vorliegen, &#252;berhaupt<lb/>
erst diskutieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Aus dieser Frage wird die &#214;VP ein Politikum machen<lb/>
bitte deshalb jetzt schon festhalten, wo &#252;ber<lb break="no"/>all das Handelsministerium aktiv wurde.</p><p xml:space="preserve">Die Planungsgeellschaft f&#252;r das 2. Kernkraftwerk ist in voller St&#228;r<lb break="no"/>ke erschienen. Gen.Dir. <rs type="person" ref="#per__97865">Reisinger</rs>, wie Direktor <rs type="person" ref="#per__137372">Klimesch</rs>, OKA,<lb/>
von der Verbund <rs type="person" ref="#per__112014">Ehrbacher</rs> und <rs type="person" ref="#per__112012">Arthold</rs>, die Gesch&#228;fsf&#252;hrer und sogar<lb/>
noch Angeh&#246;rige des Stabes waren in voller St&#228;rke bei mir, <rs type="person" ref="#per__107937">Frank</rs> und<lb/>
dem Referenten <rs type="person" ref="#per__114532">Bolhar</rs> aufgekreuzt. Ihre Sorge ist, dass sie nicht<lb/>
zeitgerecht die Genehmigung f&#252;r die Errichtung dieses zweiten Kern<lb break="no"/>kraftwerkes bekommen. Das Gesundheitsministerium Sekt.Chef <rs type="person" ref="#per__111378">Pindur</rs><lb/>
und Min.Rat <rs type="person" ref="#per__146367">Hawlicek</rs> haben sich nicht bereiterkl&#228;rt, eine Vorgenehmigung<lb/>
wie es z.B. die Schweiz macht, zu geben. Sie verlangen, dass die<lb/>
Planungsgesellschaft das endg&#252;ltige Projekt, wie sie es ausschreiben,<lb/>
in allen Details vorlegen und dann werden sie erst auf Grund des Strah<lb break="no"/>lenschutzgesezes die entsprechenden Genehmigungen erteilen. Sie<lb/>
wollen vor allem einmal keine Teilgenehmigungen, wie sie immerhin<lb/>
noch bereit waren, beim 1. Kernkraftwerk zu machen, auch beim 2. Kern<lb break="no"/>kraftwerk einschlagen. <rs type="person" ref="#per__107937">Frank</rs> erkl&#228;rte rundwegs, dass jeder Beamter<lb/>
nach dem AVG- vorgehen wird, das war eine ihre Hauptbeschwerden und<lb/>
er meinte, die einzige L&#246;sung w&#228;re, sie sollten alle davon Betroffenen<lb/>
einladen, um ein gemeinsames Vorgehen zu erreichen.Ausserdem kritisierte<lb/>
er wieder, ich h&#246;re das jetzt schon einige Male, dass der Planungs<lb break="no"/>stab &#252;berhaupt nicht ausreicht um eine wirklich zweckm&#228;ssige Aus<lb break="no"/>schreibung zustandezubringen. Da diesmal nicht mehr ein schl&#252;sselfertiges<lb/>
Projekt ausgeschrieben wird, d.h. ein Generalunternehmer gesucht<lb/>
wird, der dann allerdings alle Kosten hat dem 1. Kernkraftwerk verrechnet,<lb/>
sondern eben der nukleare Teil und der konventionelle Teil<lb/>
getrennt ausgeschrieben werden soll. eine Forderung, die die ausl&#228;n<lb break="no"/>dischen Lieferanten und aber auch ich ganz besonders erhoben habe,<lb/>
weil es nur so zu einem Konkurrenzkampf wirklich kommen kann, bedeutet<lb/>
nat&#252;rlich, dass wesentlich mehr Arbeit in die Ausschreibung aufge<lb break="no"/>wendet werden muss. Ich selbst werde mit <rs type="person" ref="#per__107938">Leodolter</rs> &#252;ber dieses Prob<lb break="no"/>lem Besprechungen aufnehmen.</p><pb n="20-0548" facs="20_1974-05-06_0548.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte einen Termin <rs type="person" ref="#per__107938">Leodolter</rs> mit <rs type="person" ref="#per__111378">Pindur</rs><lb/>
und <rs type="person" ref="#per__146367">Hawlicek</rs>, <rs type="person" ref="#per__107937">Frank</rs> <rs type="person" ref="#per__114532">Bolhar</rs> und mir verein<lb break="no"/>baren.</p><p xml:space="preserve">Die zweiten Verhandlungen &#252;ber die Novelle des Preisregelungsgesetzes<lb/>
verliefen erwartungsgem&#228;ss. Diesmal erschien f&#252;r Salzburg <rs type="person">Lechner</rs><lb/>
aber nur <rs type="person" ref="#per__98068">Wenzl</rs> war noch als LH erschienen, der auch beim ersten Mal <lb/>
dabei war. Die &#214;VP-Landeshauptleute lehnten eine Kompetenz&#252;bertragung<lb/>
an sie entschieden ab. Das dr&#252;ckten sie so aus, sie sollen die volle<lb/>
Verantwortung &#252;bernehmen, was sie selbst gar nicht regeln k&#246;nnen.<lb/>
weder personalpolitisch noch organisatorisch k&#246;nnten sie einen solchen<lb/>
Aufwand verkraften. Der Hinweis von <rs type="person" ref="#per__123210">Heller</rs> <add>[evtl. Falschidentifikation, Anm.]</add>, dass doch dann das Handels<lb break="no"/>ministerium dies noch viel weniger k&#246;nne, hat sie nicht besonders<lb/>
beeindruckt. <rs type="person" ref="#per__114522">Schneider</rs> von N&#214; und der &#214;VP-ehemalige Innenminister<lb/>
<rs type="person" ref="#per__133370">Soronics</rs>, jetzigen LH-Stellvertreter und Preisverantwortlicher<lb/>
f&#252;r Burgenland, die beiden machten mir also ganz besonders den<lb/>
Vorschlag, man sollte die Idee von <rs type="person" ref="#per__97398">Drennig</rs>, die jetzt in einer<lb/>
Pressekonferenz schnell der &#214;ffentlichkeit vorgestellt w&#252;rde, auf<lb break="no"/>greifen. Mein Hinweis, dass doch damit gar nichts gel&#246;st ist , wenn<lb/>
ich nicht nur vorerst abzuwarten habe, ob die vier Interessens<lb break="no"/>vertreungen mir genehmigen, den &#167; 3 a anzuwenden und wenn dies nicht<lb/>
der Fall ist, ich dann ein weiteres Konzilium bestehend aus den Kartell<lb break="no"/>richtern und zwei Experten fragen sollte, ob dort Wettbewerb herrscht<lb/>
oder nicht, haben sie zwar nicht entkr&#228;ften k&#246;nnen aber darauf hin<lb break="no"/>gewiesen, dass es ihnen darauf ankommt, zu meinen Vorschl&#228;gen nicht<lb/>
nur nein zu sagen, sondern auch Gegenvorschl&#228;ge zu erstatten. <rs type="person" ref="#per__112216">Bassetti</rs><lb/>
ging so weit, dass er erkl&#228;rte, seiner Meinung nach m&#252;sse der Han<lb break="no"/>delsminister die M&#246;glichkeit haben, wenn jemand Preise erh&#246;ht, ohne<lb/>
die Parit&#228;tische Kommission zu befassen, dagegen einzuschreiten. Als<lb/>
ich die &#214;VP-Landehsauptleute auf diese Aussage festlegen wollte,<lb/>
hat <rs type="person" ref="#per__137200">Lechner</rs> sofort dagegen heftigst polemisiert und erkl&#228;rt, das<lb/>
sei nicht seine Meinung und auch die anderen &#214;VP-ler haben sich dann<lb/>
nat&#252;rlich auch angeschlossen. Tirol, seinerzeit schon <rs type="person" ref="#per__98048">Walln&#246;fer</rs> und<lb/>
diesmal <rs type="person" ref="#per__112216">Bassetti</rs> waren also wesentlich mehr bereit, zumindestens dem<lb/>
Handelsminister Kompetenzen zu geben als scheinbar andere Landes<lb break="no"/>hauptleute der &#214;VP. Nach stunden lagen Diskussionen, wo insbesondere<lb/>
<rs type="person" ref="#per__114583">Kery</rs> die &#214;VP hart attackierte, was <rs type="person" ref="#per__137200">Lechner</rs> veranlasst zu erkl&#228;ren,<lb/>
noch niemals ein solcher Ton den Landeshauptleuten gegen&#252;ber an<lb break="no"/>geschlagen worden, gingen wir mit verschiedener Meinung auseinander.</p><pb n="20-0549" facs="20_1974-05-06_0549.jpg"/><p xml:space="preserve">Da ich ja, so wie immer, im Hinausgehen nicht ein besorgtes Gesicht<lb/>
machte, meinte die Presse und das Fernsehen, es sie ein voller Erfolg<lb/>
von mir zu verzeichnen gewesen. Dies stimmt sogar, da es mir ge<lb break="no"/>lungen ist, in diesem wichtigen Gremium die &#214;VP zu veranlassen meinen<lb/>
Vorschl&#228;gen unter gar keinen Umst&#228;nden zuzustimmen. Damit ist der<lb/>
politische Effekt erreicht, dass wir selbst bescheidenste Vor<lb break="no"/>schl&#228;ge nicht durchbringen, weil die Landeshauptleute eben keine<lb/>
Kompetenz &#252;bernehmen wollen. Nach aussenhin aber erkl&#228;rte ich ,<lb/>
dass es eben zu keiner Einigung gekommen ist und dass ich nach einer<lb/>
Aussprache mit den Interesensvertretungen am n&#228;chsten Tag dann einen<lb/>
entsprechenden Gesetzentwurf auf alle F&#228;lle im n&#228;chsten Ministerrat<lb/>
einbringen werde.</p><p xml:space="preserve">In der Ministerratsvorbesprechung bin ich mit zweieinhalb Stunden Ver<lb break="no"/>sp&#228;tung gekommen, hab deshalb die Ausf&#252;hrungen <rs type="person" ref="#per__97668">Kreiskys</rs> &#252;ber den Pr&#228;<lb break="no"/>sidentenwahlkampf und die politische Linie nicht mehr geh&#246;rt. Wir dis<lb break="no"/>kutierten dann nur mehr die Stabilisierungsvorschl&#228;ge, die <rs type="person" ref="#per__97311">Androsch</rs> in<lb/>
einer wirtschaftspolitischen Aussprache pr&#228;sentieren will. Als Gr&#246;sstes<lb/>
und Wichtigstes will er dort die Einkommens- und Lohnsteuersenkung,<lb/>
die 1,6 Mill. ausmachen soll, als doch immerhin Stabilisierungs<lb break="no"/>beitr&#228;ge den Interessensvertretungen und L&#228;ndern verkaufen. 5 Mia sollen<lb/>
ca. der Budgetausfall f&#252;r den Bund betragen, 4,5 f&#252;r die L&#228;nder und<lb/>
1,5 Milliarden f&#252;r den Wohnbau. Der Eckzinsfuss wird von 3,5 % auf<lb/>
5 % anzuheben sein. Da bereits jetzt h&#246;here Habenzinsen gezahlt<lb/>
werden, w&#252;rde der Sollzinssatz nur 1/2 Prozent steigen. Dann m&#252;sste<lb/>
der Kapitalmarkt von derzeit 7 Effektivverzinsung auf 9,25 erbringt<lb/>
durch 98 Zuteilung und 102 Erl&#246;s nominell von den 7 % auf die 8 bis<lb/>
8,5 % angehoben werden. Um den Sekund&#228;rmarkt nicht weiter verfallen<lb/>
zu lassen, muss er Bonifikationen geben, und im Bundesbudget w&#252;rde<lb/>
das 300 Mill. S im n&#228;chsten Jahr kosten. Alle diese Massnahmen sind<lb/>
in Wirklichkeit nicht stabilit&#228;tsf&#246;rdernd, sondern im Gegenteil.<lb/>
Trotzdem glaube ich auch, dass es mehr oder minder ein Erfordernis ist,<lb/>
dem Verlangen des &#214;GB in beiden F&#228;llen Rechnung zu tragen und jetzt<lb/>
muss man dies halt irgendwie stabilit&#228;tspolitisch verpacken resp. der<lb/>
&#214;ffentlichkeit einreden, dass dies ein weiterer Schritt im Rahmen<lb/>
der Stabilit&#228;t ist. <rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte das so machen, dass dadurch eine<lb/>
Zwischenlohnrunde entfallen kann und bei der n&#228;chsten Lohn- und Ge<lb break="no"/>haltsverhandlungen, die 3 &#8211; 6 % reale Einkommenssteigerungen in<lb/>
den Forderungen der Gewerkschaften ber&#252;cksichtigt werden.</p><pb n="20-0550" facs="20_1974-05-06_0550.jpg"/><p xml:space="preserve">Da von vornherein nicht feststeht, wie hoch die Gewerkschaften ihre For<lb break="no"/>derungen stellen werden, kann man nur sagen, dass sie sehr wohl die<lb/>
Steuersenkung ber&#252;cksichtigt haben. Falls es zu einer DM-Aufwertung kommen<lb/>
wird bis 5 % diesmal in der ganzen Gr&#246;sse auch &#214;sterreich mitmachen.<lb/>
Die OeNB, die derzeit erkl&#228;rt, sie m&#252;sste 3 Mia S ungef&#228;hr j&#228;hrlichen<lb/>
Geldzuwachs haben und um das Wirtschaftswachstum damit auch finan<lb break="no"/>zieren zu k&#246;nnen, sollte jetzt einmal ihre globale &#196;usserung quanti<lb break="no"/>fizieren. <rs type="person" ref="#per__97755">Moser</rs> hatte gegen die Erh&#246;hung der Sollzinsen ausgel&#246;st<lb/>
durch die Erh&#246;hung des Eckzinsfusses gr&#246;sste Bedenken. Durch die<lb/>
Kreditexpansionsbeschr&#228;nkung auf 12 % wird der Wohnbau besonders hart<lb/>
getroffen. Alle Institute, selbst die Sparkassen, haben die Promessen<lb/>
wesentlich reduziert und welche, die sie bereits ausgegeben haben,<lb/>
entweder gar nicht eingel&#246;st oder wesentlich zu einem sp&#228;teren Zeit<lb break="no"/>punkt vermindert eingel&#246;st. Mit Beginn des Jahres wurde bereits eine<lb/>
Zinserh&#246;hung vorgenommen und auf die Mieten &#252;berw&#228;lzt, obwohl die <lb/>
Mieter davon noch gar nichts wissen. Jetzt noch einmal eine zweite<lb/>
betrachtet er f&#252;r katastrophal. Ausserdem trifft ihn noch der Verlust<lb/>
der 1,5 Mia Wohnbaumittel, die er sich zus&#228;tzlich scheinbar erwartet<lb/>
hat durch die Einkommens- und Lohnsteuersenkung. BIS jetzt stehen<lb/>
genug &#246;ffentliche Mittel immer bereit, da eben die Kreditrestriktion<lb/>
wahrscheinlich &#228;hnlich wie bei uns die B&#252;rges eine gewisse Nachfrage<lb break="no"/>hemmung ergeben haben. <rs type="person" ref="#per__97668">Kreisky</rs> wies darauf hin, dass es doch notwen<lb break="no"/>dig ist, viel mehr einen Sparprozess auch in der &#246;ffentlichen Hand<lb/>
einzuleiten als dies bis jetzt geschehen ist. Ihm schwebt vor, dass<lb/>
das Konferenzzentrum in der UNO-City jetzt nicht gebaut wird. Dar&#252;ber<lb/>
hinaus m&#252;sste beim Strassenbau, der politisch weder in Ober&#246;sterreich<lb/>
noch in Salzburg, obwohl dort ungeheure Aufwendungen f&#252;r die Strassen<lb/>
gemacht wurden, einen Niederschlag bei den Wahlen gebracht haben &#8211;<lb/>
das Gegenteil war der Fall &#8211; ebenfalls eine gewisse Reduktion erfahren.<lb/>
<rs type="person" ref="#per__97755">Moser</rs> wehrte sich ganz besonders dagegen, weil er darauf hinwies,<lb/>
dass gerade im Strassenbau die Preise um 40 % zur&#252;ckgef&#252;hrt wurden,<lb/>
ebenso beim Br&#252;ckenbau, teilweise auch im gesamten Tiefbau und er heute<lb/>
Preis verzeichnet, wie er sie 1972 zum letzten Mal feststellen konnte.<lb/>
Im Strassenbau seien 30.000 Besch&#228;ftigte und dar&#252;ber hinaus aber die<lb/>
Unternehmungen mit Maschinen nicht nur bestens ausger&#252;stet sondern<lb/>
eben verpflichtet, diese unbedingt einzusetzen. Ich berichtete &#252;ber<lb/>
das Ergebnis von der LH-Besprechung, es ergab sich daraus keine<lb/>
Debatte. <rs type="person" ref="#per__110923">Lanc</rs> berichtete, dass der Strasseng&#252;tertarif von den Fr&#228;chtern<lb/>
um 19,83 % Herbst des vorigen Jahres eingereicht wurde, f&#252;r &#214;ltarife<lb/>
20,8 und bis jetzt die Handelskammer intern diese Tariferh&#246;hungen<lb/>
auf 12 % f&#252;r den Strasseng&#252;tertarif und den Mineral&#246;ltarif auf 11%<lb/>
gesenkt hat.</p><pb n="20-0551" facs="20_1974-05-06_0551.jpg"/><p xml:space="preserve">Er m&#252;sse innerhalb von 6 Monaten entscheiden, das w&#228;re am 15. Mai<lb/>
m&#246;chte aber noch die Wirtschaftsdebatte am 21. Mai abwarten. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat mitgeteilt, dass die Freiheitlichen keine Wirtschaftsdebatte im<lb/>
Nationalrat wollen. Trotzdem glaubt er m&#252;ssen wir sie abf&#252;hren, ins<lb break="no"/>besondere unter der Parole, Versprochen-Gehalten. Er selbst wird sich<lb/>
2 &#8211; 3 Gebiete nur herausnehmen und <rs type="person" ref="#per__97311">Androsch</rs> wird dann eben die<lb/>
Stabilit&#228;tspolitik zu er&#246;rtern haben. Die Angst der Freiheitlichen,<lb/>
dass dies auf den Pr&#228;sidentschaftswahlkampf auch f&#252;r die Sozialisten<lb/>
sich negativ auswirken k&#246;nnte, teilt <rs type="person" ref="#per__97668">Kreisky</rs> nicht, ganz im Gegenteil,<lb/>
er meint, dass die Regierung sich eben erkl&#228;ren muss und zwar von der<lb/>
Regierungsbank herunter, wenn auch die FP&#214; dann wieder wegen Waffenun<lb break="no"/>gleichheit schreien wird und vielleicht gar erwartet, dass die Regierung<lb/>
die Angriffe sei es der &#214;VP oder FP&#214; ohne dass jeder einzelne Minister<lb/>
und wenn es notwendig ist sich st&#228;ndig meldend wehrt, zur Kenntnis nimmt.<lb/>
Die Behauptung vielleicht der Freiheitlichen, die Parole, lieber rot als<lb/>
schwarz, die sichereinmal die Liberalen ausgezeichnet hat, hat jetzt<lb/>
immer weniger Zugkraft. In Wirklichkeit liegt der Trend nur mehr zur<lb/>
Pers&#246;nlichkeit und es ist fraglich, ob die Freiheitlichen &#252;berhaupt<lb/>
ihre Mitglieder so beeinflussen k&#246;nnen, wie es sie gerne dar<lb break="no"/>legen m&#246;chten. Am meisten aber war <rs type="person" ref="#per__97668">Kreisky</rs> ersch&#252;ttert, als <rs type="person" ref="#per__110923">Lanc</rs> mit<lb break="no"/>teilte, dass jetzt ein Warnstreik in Schwechat durchgef&#252;hrt werden<lb/>
soll von Seiten der Flughafenbesch&#228;ftigten gegen die Pistengegner.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> glaube ich kritisiert hier mit Recht, dass dies hier doch<lb/>
ausschliesslich gegen die Regierung gehen wird, die Pistengegner gar<lb/>
nicht beeinflusst und die &#246;ffentliche Meinung nur dahingehend moti<lb break="no"/>vieren kann, dass hier die Regierung auch wieder einmal versagt hat.</p><p xml:space="preserve">Die Forumdiskussion im mag. Bezirksamt Landstrasse war auch in der<lb/>
zweiten Folge eine Pleite. Bereits in der ersten wo Stadtrat <rs type="person" ref="#per__97913">Schieder</rs><lb/>
zur Verf&#252;gung stand, waren ca. 60 nur anwesend. Auch diesmal waren es<lb/>
65 und in Wirklichkeit die Zuh&#246;rer lauter Genossen. Die Bezirksrats<lb break="no"/>fraktion hatte beschlossen, dass auch ich an dieser Forumdiskussion<lb/>
teilnehmen sollte und ich stellte mich na&#252;trlich zur Verf&#252;gung und<lb/>
zur Diskussion. Wenn nicht einige Genossen Anfragen &#252;ber die<lb/>
Massnahmen gegen Italien, die Landeshauptleutebesprechung aber dann ganz<lb/>
besonders &#252;ber die Erh&#246;hung der Geburtenbeihilfe von 4 auf 16.000<lb/>
zur Diskussion gestellt h&#228;tten, w&#228;re ich dort ganz sinnlos gesessen.<lb/>
Eine harte Auseinandersetzung gab es &#252;ber die letzte Frage. Selbst<lb/>
unsere Genossen k&#246;nnen nicht begreifen, dass man 16.000 S jetzt<lb/>
aufwendet und schon gar nicht begreifen, dass auch Ausl&#228;nder diesen<lb/>
<pb n="20-0552" facs="20_1974-05-06_0552.jpg"/>Betrag bekommen sollen. Mein Hinweis, dass ja auch im Familienlasten<lb break="no"/>ausgleichfonds von ihnen eingezahlt wird, war den meisten &#252;berhaupt<lb/>
nicht bekannt und die Bev&#246;lkerung stellt sich scheinbar vor, in Hinkunft<lb/>
kommen Ausl&#228;nder eben 6 Monate nach &#214;sterreich, kriegen hier ihr Kind<lb/>
16.000 S und dann fahren sie wieder nach Hause.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Nicht in unserer offiziellen Stellungnahme des<lb/>
Handelsministeriums aber inoffiziell sollte<lb/>
man das Gesundheitsministerium auf diese Kritik<lb/>
hinweisen.</p><p xml:space="preserve">Die so sp&#228;t angesetzte Diskussion mit den Wissenschaftlern und das Abend<lb break="no"/>essen hat sich bis 1/2 1 Uhr nachts hingezogen. Entwaffend war, dass<lb/>
die Wissenschaftler, ob schwarz oder rot &#252;bereinstimmend feststellten,<lb/>
dass sie ratlos sind. Sie kennen kein Rezept gegen die inflation&#228;re<lb/>
Entwicklung, wie wir sie jetzt haben, reden sich darauf aus, dass eine<lb/>
solche Situation noch niemals gegeben hat und jeder hat mehr oder minder<lb/>
halt in Variationen seine Ideen dargelegt. In einem Punkt sind sich alle<lb/>
einig, die n&#228;chste Aufwertung auf alle F&#228;lle mitmachen muss. <rs type="person" ref="#per__126867">Kausel</rs><lb/>
behauptet sogar, dass es der gr&#246;sste Fehler der zweiten Republik war,<lb/>
dass man 1969 die Aufwertung nicht mitgemacht hat. Hart attackiert<lb/>
wurde die starke Industrief&#246;rderung durch vorzeitige AfA, dies nicht<lb/>
nur von sozialistischen Professoren wie <rs type="person" ref="#per__117679">Frisch</rs> und <rs type="person" ref="#per__115683">Matzner</rs>, <rs type="person" ref="#per__118220">Rothschild</rs><lb/>
und <rs type="person" ref="#per__114139">Nowotny</rs>, sondern auch <rs type="person" ref="#per__126867">Kausel</rs>, <rs type="person" ref="#per__97937">Seidel</rs>, <rs type="person" ref="#per__137132">Streissler</rs> waren der Meinung.<lb/>
Interessant war, dass <rs type="person" ref="#per__117676">B&#246;s</rs>, Universit&#228;t Graz, auf der einen Seite die<lb/>
Meinung vertrat, man sollte indizieren, d.h. alle Ausgaben so wie in<lb/>
Brasilien an den Index binden. Gleichzeitig aber meinte, man sollte<lb/>
in der administrativen Preispolitik mehr dem Wettbewerb zum Durchbruch<lb/>
verhelfen. Er glaubte darin einen Wandel gefunden zu haben, da <rs type="person" ref="#per__97646">Koppe</rs><lb/>
aus Meinem B&#252;ro noch vor einiger Zeit die Wettbewerbspolitik heraus<lb break="no"/>strich, weil eben jetzt immer mehr administrative Massnahmen von mir ver<lb break="no"/>langt werden. Scheinbar wollte er doch auf den Vorschlag von <rs type="person" ref="#per__97398">Drennig</rs> hin<lb break="no"/>arbeiten und ich habe ihm sofort erkl&#228;rt, dass wir sehr wohl f&#252;r den<lb/>
Wettbewerb sind, wenn es ihn irgendwo gibt, aber es uns gar nicht<lb/>
hilft, wenn man bei Preisexzessen oder sich Unternehmer nicht an die Pari<lb break="no"/>t&#228;tische Kommission wenden, dann feststellen, dass dort ein Wettbewerb ist<lb/>
oder nicht. Monopole im Sinne des <rs type="person" ref="#per__97398">Drennig</rs>-Vorschlages, wo ich eingreifen<lb/>
k&#246;nnte, gibt es in &#214;sterreich sehr sehr wenige. <rs type="person" ref="#per__133317">Knapp</rs> wieder wollte<lb/>
von mir, dass ich die Importpreisverordnung in Kraft setzen sollte und<lb/>
diese Erm&#228;chtigung mir im Gesetz gegeben werden m&#252;sste. <rs type="person" ref="#per__110169">Nussbaumer</rs> wieder<lb/>
meinte, man sollte aufwerten, die Tarife nur nach den Indexstreigerungen<lb/>
der letzten Jahre erh&#246;hen und keinesfalls die Nachziehung der Tarife vor<lb break="no"/>nehmen.</p><pb n="20-0553" facs="20_1974-05-06_0553.jpg"/><p xml:space="preserve">Bez&#252;glich der Handelsspannen empfiehlt er ein belgisches Beispiel,<lb/>
wo Preiserh&#246;hungen drei Wochen vorher publiziert werden m&#252;ssen.<lb/>
Da dann die Konsumenten schnell noch zum alten Preis kaufen, werden<lb/>
die Lager leer und deshalb sie der Handel mit Preiserh&#246;hungen sehr zur&#252;ck<lb break="no"/>haltend.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Da Du anwesend warst versuche zu kl&#228;ren, ob in<lb/>
Belgien wirklich ein solches System existiert<lb/>
und wie es spielt.</p><p xml:space="preserve">Prof. <rs type="person" ref="#per__117679">Frisch</rs> hat seine Idee, die er ja sogar mit unserer Unterst&#252;tzung<lb/>
in seinem Institut ausgearbeitet hat, expliziert. Er meint, dass die<lb/>
Kreditexpansion im vergangenen Jahr, wenn man die 27 Mia als Grundlage<lb/>
nimmt, falsch ist. Man muss die 27 Mia Vorratsentlastung abziehen und<lb/>
kommt bei dem Rest dann auf ca. eine 14 %-ige Kreditexpansion, die in<lb/>
jeder Konjunktur bis jetzt festgestellt werden konnte. Seiner Meinung<lb/>
nach sollte man die Soll-Zinsen wesentlich erh&#246;hen, da derzeit der<lb/>
Unternehmer wenn er 10 % Zinsen bezahlt und die Inflationsrate abzieht,<lb/>
in Wirklichkeit nur mehr 2 % real f&#252;r die Zinsen effektiv bezahlen muss,<lb/>
wie er sich ausdr&#252;ckt ein zu niederer Zinssatz. <rs type="person" ref="#per__111734">Andre</rs> selbst meint wieder,<lb/>
die Steuersenkung sei gut, aber die Habenzinsen m&#252;ssten wesentlich er<lb break="no"/>h&#246;ht werden, ohne sich allerdings &#252;ber die Sollzinsen wesentlich aus<lb break="no"/>zulassen. Das Ganze sei ein Verteilerkampf aber nicht nur zwischen dem<lb/>
Unternehmer und Arbeiter sondern auch die Hausfrau mit dem Greissler<lb/>
ja sogar innerehelich, wenn sie h&#246;heres Wirtschaftsgeld verlangt. <rs type="person" ref="#per__97937">Seidel</rs><lb/>
wieder meinte, dass man bei den Preisen nicht nur wie <rs type="person" ref="#per__97668">Kreisky</rs> immer<lb/>
sage, die Handelsspannen in Angriff nehmen muss, <rs type="person" ref="#per__97668">Kreisky</rs> ist davon &#252;berzeugt,<lb/>
seitdem er in der parit&#228;tischen Kommission sitzt und dort immer wieder<lb/>
sieht, wie die Industrieantr&#228;ge reduziert werden, dass auf diesem Sektor<lb/>
alles in Ordnung ist, es m&#252;sste auch versucht werden, die Preise der<lb/>
Industrie zu senken. Ausgehend von der derzeitigen Heiz&#246;l-schwer-Preis<lb break="no"/>verbilligung m&#252;sste hier auch R&#252;ckwirkungen bei Preisen der Industrie<lb/>
m&#246;glich sein. Die Diskussion ergab eine ganze Anzahl von interessanten<lb/>
Details, aber zum Schluss in der Zusammenfassung hat <rs type="person" ref="#per__97668">Kreisky</rs> noch einmal<lb/>
herausgestrichen, dass die Wissenschaft ratlos ist, dass er die sehr<lb/>
konkreten Fragen und was w&#252;rden sie meine Herren tun, die differenzierte<lb break="no"/>sten Auffassungen zutagegebracht hat, aber auch wirklich kein durchschla<lb break="no"/>gendes Rezept, nicht einmal von einem Wissenschaftler geschweige denn<lb/>
von allen &#252;bereinstimmend vorgetragen werden konnte. <rs type="person" ref="#per__97668">Kreisky</rs> hat in diesen<lb/>
Fragen dieselbe Taktik wie auch ich. Mir kommt es gar nicht sosehr<lb/>
<pb n="20-0554" facs="20_1974-05-06_0554.jpg"/>darauf an, wenn ich zu einer Verhandlung gehe, dort unbedingt &#220;ber<lb break="no"/>einstimmung zu erzielen oder gar die Patentl&#246;sung zu finden, meistens<lb/>
gibt es eine solche ja sowieso nicht, sondern viel mehr in einer<lb/>
politischen Diskussion dann sagen zu k&#246;nnen, jetzt haben wir mit den<lb/>
besten K&#246;pfen der Wissenschaft n&#228;chtelang diskutiert, sie konnten uns<lb/>
auch kein Rezept sagen, gegen unseren Vorschlag, den ich eben zu ver<lb break="no"/>treten habe, haben sie keinen Einwand gehabt, manche dieser Vorschl&#228;ge<lb/>
sogar begr&#252;sst, sodass eigentlich auch wissenschaftlich es endg&#252;ltig<lb/>
erwiesen ist, dass wir das Richtige tun. Dar&#252;ber hinaus haben solche<lb/>
Aussprachen noch den Vorteil, dass sich <rs type="person" ref="#per__97668">Kreisky</rs> mit Recht dann drauf<lb/>
berufen kann, dass noch keine Regierung auf so breiter Basis &#252;ber<lb/>
die wichtigsten wirtschaftspolitischen Probleme Kontakt zu den Wissen<lb break="no"/>schaftern gesucht hat und sich in freim&#252;tiger Diskussion mit ihnen &#252;ber<lb/>
ihre Politik auseinandergesetzt hat. Da <rs type="person" ref="#per__97668">Kreisky</rs> dies ja doch immer wieder<lb/>
in Abst&#228;nden macht, wo man mit Recht sagen kann, das macht er nicht nur<lb/>
vor Wahlen, kann ihn die &#214;VP umso weniger angreifen als <rs type="person" ref="#per__97668">Kreisky</rs> nicht<lb/>
die M&#246;glichkeit gehabt hat, die Wissenschaftler so stark heranzuziehen,<lb/>
hat er sich seine 1500 Experten geschaffen. Auch diese dienten ihm ja<lb/>
mehr oder minder dazu, um die &#246;ffentliche Meinung f&#252;r die soz. Partei<lb/>
zu mobilisieren, auch dann, wenn die Ergebnisse damals genauso wenig<lb/>
konkrete Rezepte ergaben als die Aussprache jetzt mit den Wissenschaftlern.</p></div>
      </body>
      <back>
         <pb n="20_0544_01" facs="20_1974-05-06_0544-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.5.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0544_02" facs="20_1974-05-06_0544-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
