<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720628">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-28">Mittwoch, 28. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0811" facs="11_1972-06-28_0811.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 28. Juni 1972<lb/>
</p>
            <p xml:space="preserve">Bei der B&#252;rgessitzung teilte mir <name type="person" ref="#per__97757">M&#252;hlbacher</name> mit, dass er mit<lb/>
der Handelskammer &#8211; <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> &#8211; vereinbart hat, dass<lb/>
auf alle F&#228;lle ein Gesch&#228;ftsf&#252;hrer in die B&#252;rges von Seiten des<lb/>
Freien Wirtschaftsverbandes nominiert wird. Die Bundeskammer nimmt<lb/>
an, dass in diesem Fall der derzeitige Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__97649">Korinek</name>,<lb/>
der n&#228;chstes Jahr sowieso in Pension gehen w&#252;rde, wahrscheinlich fr&#252;hzei<lb break="no"/>tig sein Amt zur Verf&#252;gung stellen wird. In diesem Fall w&#252;rde dann<lb/>
der zweite Mann der &#214;VP <name type="person" ref="#per__113824">H&#246;nlinger</name>, der jetzt bereits in der B&#252;rges<lb/>
<name type="person" ref="#per__97649">Korinek</name> vertritt, mit dem von uns namhaft zu machenden gemeinsam<lb/>
die Gesch&#228;fte f&#252;hren. Bei der B&#252;rgessitzung selbst kommt dieses<lb/>
Problem &#252;berhaupt nicht zur Sprache ebenso wird die &#196;nderung der<lb/>
Richtlinien und der Gesch&#228;ftsordnung, welche jetzt ja nur mehr<lb/>
die Betr&#228;ge zulassen, welche keine Sicherheit haben von Seiten<lb/>
der Handelskammer vorgebracht. Sicherlich ist der Beirat, welcher<lb/>
bei der B&#252;rges immer tagt und an dem ich teilnehme, nur f&#252;r das Gewerbe<lb break="no"/>strukturverbesserungsgesetz zust&#228;ndig. Da er aber in der B&#252;rges<lb/>
seinen Sitz hat und die Sitzungen auch immer dort stattfinden, h&#228;tte<lb/>
ich angenommen, dass so wie in den vergangenen Monaten dieses<lb/>
Problem jetzt einmal zur Sprache gebracht wird.<lb/>
</p>
            <p xml:space="preserve">Auch hie einer Sitzung mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>, die ich verlangt habe,<lb/>
und an der auch der Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> sowie auch <name type="person" ref="#per__97474">Gleissner</name> teil<lb break="no"/>genommen haben, hat wahrscheinlich auch Zeitmangel die Handelskammer<lb/>
dieses Problem nicht zur Sprache gebracht. Ich habe deshalb beim<lb/>
Hinausgehen Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> aufmerksam gemacht, dass das ganze<lb/>
B&#252;rges-Problem von unserer Seite jetzt neu &#252;berdacht wird, die<lb/>
Gesch&#228;ftsf&#252;hrung und der Aufsichtsrat in Ordnung gebracht werden und<lb/>
dann ein neues Konzept &#252;ber die zuk&#252;nftige Gestaltung der B&#252;rges<lb/>
von uns d.h. dem Handelsministerium erarbeitet wird. Wie mir <name type="person" ref="#per__97469">Gehart</name><lb/>
bereits mitgeteilt hat, findet eine neue Konzeption der B&#252;rges auch die<lb/>
Zustimmung der Handelskammer, denn <name type="person" ref="#per__126405">Klose</name> hat <name type="person" ref="#per__97469">Gehart</name> davon informiert,<lb/>
dass innerhalb der Handelskammer diesbez&#252;gliche &#220;berlegungen angestellt<lb/>
werden. <name type="person" ref="#per__97769">Mussil</name> hat auch mir unter vier Augen gesagt, dass ein solcher<lb/>
Entwurf jetzt bei ihnen vorbereitet wird. Die Aussprache in der<lb/>
Handelskammer habe ich eigentlich deshalb verlangt, um &#252;ber die<lb/>
Angriffe gegen die Verhandlungen in der EG und &#252;ber die B&#252;rges<lb/>
<pb n="11-0812" facs="11_1972-06-28_0812.jpg"/>zur Sprache zu bringen. Unser Verhandlungskomitee in Br&#252;ssel hat<lb/>
um den Wunsch des <name type="person" ref="#per__139826">Wellenstein</name> entgegenzukommen, bei den sensiblen<lb/>
Produkten an Stelle der von Br&#252;ssel vorgesehenen 3-mal 5 %-igen<lb/>
Zollabbaues &#246;sterreichischerseits jetzt einen Zollabbau beginnend<lb/>
f&#252;r die sensiblen Produkte 3-mal vorgeschlagen. <name type="person" ref="#per__97474">Gleissner</name> sieht darin<lb/>
eine wesentliche &#196;nderung und hat deshalb <name type="person" ref="#per__97769">Mussil</name> sofort informiert,<lb/>
allerdings nur unzul&#228;nglich. <name type="person" ref="#per__97474">Gleissner</name> musste n&#228;mlich zugeben, das<lb/>
eine &#228;hnliche Konstruktion von der Handelskammer akzeptiert wurde,<lb/>
als man den Papierzollabbau zur Debatte gestellt hat und einen Gegenvor<lb break="no"/>schlag &#246;sterreichischerseits erstatten musste. Hier meinte <name type="person" ref="#per__97474">Gleissner</name> aller<lb break="no"/>dings, dass es sich nicht um einen wesentlichen &#196;nderungsvorschlag gehan<lb break="no"/>delt hat und deshalb er von ihm akzeptiert wurde. Da es sich aber jetzt<lb/>
bei den anderen sensiblen Produkten um eine &#228;hnliche Vorgangsweise, nur<lb/>
halt um einen vielleicht wirklich h&#246;heren Prozentsatz des Abbaues han<lb break="no"/>delte, war seine Angriffsposition sehr geschw&#228;cht. Ausserdem konnte ich<lb/>
ihnen nachweisen, dass trotz des 10 %-igen Abbaues unsere Z&#246;lle noch<lb/>
immer h&#246;her sein werden, weil eben doch unser Zollniveau wesentlich<lb/>
h&#246;her liegt als das der EG. Dar&#252;ber hinaus hat mir noch <name type="person" ref="#per__97867">Reiterer</name> mitge<lb break="no"/>teilt, dass die Handelskammer wusste, dass dieses Problem in der Ver<lb break="no"/>handlungsdelegation besprochen wird und hat trotzdem ihren Vertreter<lb/>
zur&#252;ckgerufen. Das heisst in Wirklichkeit war er &#252;ber Samstag/Sonntag<lb/>
nach Hause gefahren. Bei der &#220;bergabe war, wie <name type="person" ref="#per__97474">Gleissner</name> selbst zugeben<lb/>
musste aber schon wieder ein Handelskammervertreter anwesend, der nicht<lb/>
heftig protestierte. Da diese Vorgangsweise von <name type="person" ref="#per__97769">Mussil</name> bezweifelt wurde<lb/>
rief ich sofort <name type="person" ref="#per__97867">Reiterer</name> an, der auch den anwesenden dann &#252;ber ein<lb/>
Telefonmikrophon auseinandersetzte, wie die Situation war und die Han<lb break="no"/>delskammer musste die Beschuldigungen kleinst&#252;ckweise zur&#252;cknehmen.<lb/>
Da ich sehr energisch gegen diese Protestaktion protestierte und er<lb break="no"/>kl&#228;rte, in Hinkunft m&#252;sse man sich sehr genau &#252;berlegen, welche Reaktionen<lb/>
ein solcher Angriff bei mir ausl&#246;sen k&#246;nnte, meinte <name type="person" ref="#per__97769">Mussil</name>, ob dies<lb/>
eine Kriegserkl&#228;rung sie. Darauf konnte ich einfach replizieren, dass<lb/>
er dieses Wort gebraucht hat und dass ich ein gutes Verh&#228;ltnis w&#252;nsche<lb/>
aber dass man in diesem Fall auch entsprechendes Vorgehen von der<lb/>
Handelskammer erwarten kann. Sowohl <name type="person" ref="#per__97893">Sallinger</name> als auch <name type="person" ref="#per__97938">Seidl</name> waren auf<lb/>
meiner Seite und <name type="person" ref="#per__97769">Mussil</name> meinte dann letzten Endes man m&#252;sste halt jetzt<lb/>
wirklich in der BHK genau &#252;berlegen, wo und welche offenen Punkte es gibt<lb/>
und auf welchen man beharren m&#252;sste, nachdem ich ihnen von Luxemburg mit<lb break="no"/>teilte, dass ich nicht eine grosse Chance sehe, alle offenen Punkte auch<lb/>
<pb n="11-0813" facs="11_1972-06-28_0813.jpg"/>nur ann&#228;hernd durchzubringen. <name type="person" ref="#per__139826">Wellenstein</name> hat und das ist der Handels<lb break="no"/>kammer sehr genau bekannt, sich bereiterkl&#228;rt, ein bis zwei offenen<lb/>
Fragen dem Ministerrat vorzulegen und dort zur Entscheidung zu stellen.<lb/>
In diesem Fall k&#246;nnen wir ja maximal drei bis vier Vorschl&#228;ge erstatten,<lb/>
von denen sicherlich auch nicht alle angenommen werden. Die Ablehnung<lb/>
und der Protest der Handelskammer wegen der Erh&#246;hung der ersten drei<lb/>
Zolletappen von 5 % auf 10 % bei Importen nach &#214;sterreich, angeblich<lb/>
durch Intervention der Stahlwerke ausgel&#246;st, ist f&#252;r mich auch deshalb<lb/>
f&#252;r mich angenehmer, weil ich dann wenn auch dieser Vorschlag von der<lb/>
EG-Seite abgelehnt wird, beweisen kann, dass wir doch entsprechende<lb/>
Gegenvorschl&#228;ge erstattet haben. <name type="person" ref="#per__97474">Gleissner</name> n&#228;mlich musste zugeben, dass<lb/>
wenn andererseits die EWG diesen Vorschlag akzeptiert, er eine optimale<lb/>
L&#246;sung darstellt und dann auch von ihm aus akzeptiert werden w&#252;rde.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> m&#246;chte, obwohl er eigentlich der Obmann des Wirtschaftsbundes<lb/>
ist und damit der Parteipolitik viel enger verhaftet als <name type="person" ref="#per__97769">Mussil</name>, doch<lb/>
die EG-Verhandlungen weitestgehend ausser Parteistreit stellen. Ich<lb/>
glaube, er sp&#252;rt viel besser als <name type="person" ref="#per__97769">Mussil</name>, dass es ihnen ja nicht m&#246;g<lb break="no"/>lich sein wird, den Vertrag tats&#228;chlich abzulehnen und sie daher mit<lb/>
einer harten Kritik am Inhalt des Vertrages dann Schwierigkeiten mit<lb/>
ihren eigenen Leuten in der Handelskammer kriegen werden. Gegen die<lb/>
formellen Angriffe, dass ich zu wenig in Br&#252;ssel war und so weiter habe<lb/>
ich gar nichts einzuwenden, denn irgendwie muss ja auch die Handelskammer<lb/>
mich kritisieren.<lb/>
</p>
            <p xml:space="preserve">Bei der Wirtschaftspolitischen Aussprache in der Parit&#228;tischen Kommission<lb/>
hat <name type="person" ref="#per__97368">Brandst&#228;tter</name>, als er auf die EG-Verhandlungen zu sprechen kam, einige<lb/>
</p>
            <p xml:space="preserve">entscheidende Eingest&#228;ndnisse gemacht. Als ich dort klar und deutlich<lb/>
zum Ausdruck brachte, da&#223; die Verhandlungen in Luxemburg mir neuerdings<lb/>
gezeigt haben, da&#223; man jetzt im Juli zu einem Abschlu&#223; kommen wird, so<lb/>
da&#223; keinesfalls mehr eine wesentliche &#196;nderung des Vertrages zu erreichen<lb/>
sei, hat <name type="person" ref="#per__97691">Lehner</name> zuerst die Forderung erhoben, da&#223; man auch f&#252;r Voll<lb break="no"/>milch, Butter einen Ausweg finden m&#252;&#223;te. <name type="person" ref="#per__97368">Brandst&#228;tter</name> hat aber dann in<lb/>
seiner Wortmeldung erg&#228;nzend gemeint, wenn die Landwirtschaft aus dem<lb/>
Vertrag nicht befriedigt werden kann dann m&#252;&#223;te man ihnen einen inner<lb break="no"/>&#246;sterreichischen Ausgleich geben. <name type="person" ref="#per__97311">Androsch</name> hat auch sofort erwidert,<lb/>
da&#223; er diesen Standpunkt nicht akzeptieren kann, umso mehr auch dann<lb/>
<name type="person" ref="#per__97769">Mussil</name> gemeint hat, es m&#252;&#223;te f&#252;r die Salznachfolgeprodukte als auch<lb/>
<pb n="11-0814" facs="11_1972-06-28_0814.jpg"/>f&#252;r die Papierindustrie einen entsprechende L&#246;sung mit Staatsunter<lb break="no"/>st&#252;tzung gefunden werden. Die &#246;sterreichische Landwirtschaft hat sich<lb/>
also dem Vertrag abgefunden und hofft nur, da&#223; sie daf&#252;r Subventionen<lb/>
in der Form der Erstattung auf lange Sicht aushandeln kann. Ich fl&#252;sterte<lb/>
<name type="person" ref="#per__97769">Mussil</name> zu, da&#223; daran die &#214;VP-Regierung meiner Meinung nach daran ge<lb break="no"/>scheitert ist, da&#223; bei jedweden Vorschlag, den sie erstattet hat. die<lb/>
Landwirtschaft immer dann sofort Gegengesch&#228;fte verlangte. Ich erw&#228;hnte<lb/>
zu <name type="person" ref="#per__97938">Seidl</name> und <name type="person" ref="#per__97769">Mussil</name>, da&#223; ich mir sehr gut vorstellen kann, da&#223; in der<lb/>
&#214;VP-Regierung, wenn der Unterrichtsminister erkl&#228;rt hat, da&#223; jetzt im<lb/>
Burgtheater eine Auff&#252;hrung so und so stattfinden wird, die Landwirt<lb break="no"/>schaft sofort erkl&#228;rt, sie hat keine M&#246;glichkeit ins Burgtheater zu<lb/>
fahren und deshalb eine entsprechende Unterst&#252;tzung oder eine Subvention<lb/>
auf diesem oder jenem Gebiet als Kompensation daf&#252;r verlangt.<lb/>
</p>
            <p xml:space="preserve">Wirtschaftspolitische Aussprache begann versp&#228;tet, was mir sehr recht<lb/>
war, da ich bei einem Mittagessen mit den <choice><choice><sic>soz. internationalen Teilnehmer</sic><corr>Teilnehmern der Sozialistischen Internationale,</corr></choice></choice><lb/>
das <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> f&#252;r die Minister gegeben hat, anwesend sein mu&#223;te.<lb/>
Bei diesem Essen kam ich neben dem d&#228;nischen und finnischen Au&#223;enminister<lb/>
zu sitzen und erkl&#228;rte beiden nochmals unseren Standpunkt und die der<lb break="no"/>zeitigen Verhandlungen in Br&#252;ssel. Insbesondere berichtet ich auch<lb/>
&#252;ber die gef&#252;hrten Gespr&#228;che mit Luxemburg. Die Minister standen noch<lb/>
ganz unter dem Eindruck der Rede von <name type="person" ref="#per__139788">Wilson</name> auf dem Kongre&#223;, der die<lb/>
EG in &#228;u&#223;erst harter Form attackiert hat, wie mir GSekr <name type="person" ref="#per__98097">Wodak</name> gleich<lb/>
beim Beginn des Empfanges mitteilte. <name type="person" ref="#per__139788">Wilson</name> ist mir dieser Meinung<lb/>
sicherlich vollkommen isoliert gewesen und hat deshalb auch erkl&#228;rt,<lb/>
da&#223; die Internationale keine Superorganisation ist, die wom&#246;glich einzelnen<lb/>
L&#228;ndern irgendwelche Empfehlungen geben kann. Sowohl D&#228;nen als auch<lb/>
die Finnen sind fest entschlossen, sich in der EG zu arrangieren. Die<lb/>
Finnen erwarten <choice><choice><sic>dur</sic><corr>?</corr></choice></choice> noch weitere Konzessionen von Br&#252;ssel. Die D&#228;nen<lb/>
sind &#252;berzeugt, da&#223; die Abstimmung positiv verlaufen wird, w&#228;hrend die<lb/>
Norweger eine 3/4-Mehrheit brauchen, brauchen die D&#228;nen sogar eine 5/6-<lb/>
Mehrheit, au&#223;er sie machen ein Referendum.<lb/>
</p>
            <p xml:space="preserve">Der Bericht von <name type="person" ref="#per__97775">Nemschak</name> in der wirtschaftspolitischen Aussprache war<lb/>
wirklich &#228;u&#223;erst positiv. <name type="person" ref="#per__97769">Mussil</name> war innerlich wirklich ersch&#252;ttert.<lb/>
wie ich feststellen konnte. Die Hoffnung der &#214;VP, da&#223; es doch noch<lb/>
vielleicht zu einer Abschw&#228;chung wie in den anderen europ. Staaten<lb/>
kommen w&#252;rde und dadurch eine gewisse Aufregen der Opposition erreicht<lb/>
<pb n="11-0815" facs="11_1972-06-28_0815.jpg"/>werden k&#246;nnte, ist zunichte. Unternehmer sind nicht zuletzt und ich<lb/>
glaube sogar haupts&#228;chlich durch den sozialen Frieden und durch das<lb/>
vern&#252;nftige Verhalten der Gewerkschaften bereit, jetzt und in Hinkunft<lb/>
in &#214;sterreich wesentliche Investitionen durchzuf&#252;hren. <name type="person" ref="#per__97775">Nemschak</name> be<lb break="no"/>st&#228;tigte auch, da&#223; unsere Finanzpolitik vollkommen richtig gewesen ist.<lb/>
Die Liquidit&#228;tslage ist bei den Banken &#228;u&#223;erst hoch und deshalb geben<lb/>
sie auch entsprechend Kredite, die auf der einen Seite die Investitionen<lb/>
erm&#246;glichen, auf der anderen Seite aber auch wieder durch den Konsum<lb break="no"/>kredit den Preisauftrieb anheizen.Laut Mitteilung von <name type="person" ref="#per__97922">Schmitz</name> sollen<lb/>
gegen&#252;ber dem Vorjahr, wo 1 1/2 Milliarden Konsumkredite gegeben werden<lb/>
wird 2 1/2 Milliarden ausst&#228;ndig sein. Nationalbank will deshalb die<lb/>
Fl&#252;ssigkeit durch weitere Stillegungen bek&#228;mpfen. Bis jetzt seien 2,5<lb/>
Milliarden S mit einer Vereinbarung der Banken stillgelegt worden.<lb/>
1,5 Milliarden davon sollen Auslandsveranlagungen der Banken oder<lb/>
Kassenscheine sein, die sie &#252;bernehmen mu&#223;ten. Um den Inflationsauf<lb break="no"/>trieb ein bi&#223;chen in den Griff zu bekommen will <name type="person" ref="#per__97311">Androsch</name> ein Abstimmungs<lb break="no"/>forum mit den L&#228;ndern und den Gemeinden versuchen zustande zu bringen.<lb/>
Der Bund n&#228;mlich, wenn er die Schulbauten ausklammert, k&#246;nnte nur<lb/>
insgesamt 50 Mio. S an Abbauinvestitionen k&#252;rzen. Dieser Betrag ist<lb/>
konjunkturpolitisch uninteressant und deshalb will er mit den L&#228;ndern<lb/>
und Gemeinden zu einem gemeinsamen Vorgehen kommen. Ich f&#252;rchte nur,<lb/>
da&#223; auch die L&#228;nder und die Gemeinden nachweisen werden, da&#223; sie<lb/>
den gr&#246;&#223;ten Teil ihrer Bauaufgaben auf alle F&#228;lle t&#228;tigen m&#252;ssen<lb/>
und letzten Endes wird dies der ganzen Koordinierung nur herauskommen,<lb/>
da&#223; eine ganze konjunkturpolitische unbedeutender Anteil &#252;berhaupt<lb/>
zur Diskussion gestellt wird. Ich f&#252;rchte es wird sich wieder einmal<lb/>
best&#228;tigen, da&#223; seine Konjunkturpolitik &#252;ber Budgetrestriktionen fast<lb/>
nicht m&#246;glich ist. Schrumpfung kann man scheinbar &#252;ber die Budgets<lb/>
nicht oder nur sehr unzul&#228;nglich erreichen. So sieht es aus wenn man<lb/>
in eine Sitzung k&#228;me, dann kann man nat&#252;rlich durch <del>eine</del> entsprechende<lb/>
zeitgerechte Incentives, d.h. Impulse durch Budget&#252;berschreitung oder<lb/>
durch Defizitfinanzierung einen entsprechenden Ansto&#223; f&#252;r Investition<lb/>
geben. Da&#223; dieser &#220;berhitzung auf alle F&#228;lle weiteren Preissteigerungen<lb/>
f&#252;hrt, mu&#223; jeden klar sein. Solange die Gewerkschaften aber einigerma&#223;en<lb/>
halten und <name type="person" ref="#per__97346">Benya</name> hat dies neuerdings versichert, kann in dieser Wirt<lb break="no"/>schaftspolitik nichts schief gehen. <name type="person" ref="#per__97346">Benya</name> meinte, da&#223; wenn <name type="person" ref="#per__97775">Nemschak</name><lb/>
jetzt erkl&#228;rt die Preise werden im Jahre 1972 um 5 % im Jahres<lb break="no"/>durchschnitt steigen, so sei dies akzeptabel, wenn f&#252;r 1973 nicht<lb/>
gr&#246;&#223;ere Preissteigerungen zu erwarten sind. Die Gewerkschaften m&#246;chten<lb/>
<pb n="11-0816" facs="11_1972-06-28_0816.jpg"/>und <name type="person" ref="#per__97346">Benya</name> wird sich daf&#252;r einsetzten, die laufen Vertr&#228;ge nicht<lb/>
fr&#252;hzeitig k&#252;ndigen, d.h. es wird weiterhin bei einem Rhythmus<lb/>
von mindestens einem Jahr und wahrscheinlich sogar 1 1/2 Jahre zwischen<lb/>
den Lohnbewegungen bleiben. In diesem Fall m&#252;&#223;te in dem 1. 3/4 Jahr<lb/>
des Jahres 1973 eine verh&#228;ltnism&#228;&#223;ig ruhige Lohnpolitik &#252;ber die B&#252;hne<lb/>
gehen. Voraussetzung allerdings ist, da&#223; nicht die Unternehmer<lb/>
den Druck der Arbeiter und vor allem der Betriebsr&#228;te nachgeben und<lb/>
innerbetriebliche Regelungen machen. <name type="person" ref="#per__97346">Benya</name> ist es deshalb einigerma&#223;en<lb/>
recht, wenn jetzt die Preise auf das vorgesehene Niveau, d.h. 5 %<lb/>
gebracht werden und dann im Jahre 1973 auf dem Preissektor doch<lb/>
eine relative Ruhe zu haben. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte deshalb auch, da&#223; die<lb/>
Regierung nun <name type="person" ref="#per__98055">Weihs</name> erm&#228;chtigt hat, f&#252;r Zucker und f&#252;r Brot, Getreide,<lb/>
infolge dann auch f&#252;r Mehl entsprechende Preiskorrekturen vorzubereiten.<lb/>
und mit der Landwirtschaft zu verhandeln. Zur Abgeltung wird die Re<lb break="no"/>gierung die Kinderbeihilfe mit 1. J&#228;nner 1973 um S 20,&#8211;&#8211; je Kind er<lb break="no"/>h&#246;hen. <name type="person" ref="#per__97769">Mussil</name> replizierte sofort, da&#223; dies eigentlich gegen die Ver<lb break="no"/>fassung ist, weil Minister <name type="person" ref="#per__98055">Weihs</name> allein und ausschlie&#223;lich mit den<lb/>
anderen Ministern, die daran vornehmlich ber&#252;hrt sind, in der Preis<lb break="no"/>kommission die Preise festzusetzen h&#228;tte und daher die Regierung ihm<lb/>
eigentlich kein Limit und keine Weisungen geben k&#246;nne. <name type="person" ref="#per__97668">Kreisky</name> stellte<lb/>
richtig, da&#223; es sich hier nicht um eine Weisung, sondern nur um eine<lb/>
Wohlmeinung der Regierung handelt. <name type="person" ref="#per__97769">Mussil</name> kritisierte, da&#223; die Ein<lb break="no"/>kommenssteuer und Lohnsteuer&#228;nderung bereits h&#228;tte erfolgen m&#252;ssen,<lb/>
damit die Lohnwelle, die heuer um 2 % h&#246;her liegt als im Vorjahr,<lb/>
reduziert h&#228;tte werden k&#246;nnen. Meiner Meinung nach w&#228;ren die 5,3<lb/>
Milliarden S damit besser angelegt gewesen. <name type="person" ref="#per__97769">Mussil</name> wollte auch die<lb/>
Krankenkassenbeitragserh&#246;hung durch die 29. ASVG-Novelle verschoben<lb/>
haben. In der Exportfrage m&#246;chte er, da&#223; wir keinerlei Zugest&#228;ndnisse<lb/>
mehr auf dem handelspolitischen Sektor wie Liberalisierung usw. machen,<lb/>
wenn wir nicht entsprechende Gegenleistungen bekommen. Er wies insbe<lb break="no"/>sondere auf das Defizit jetzt im Ostverkehr hin. Da wir aber haupts&#228;chlich<lb/>
nur in der Sowjetunion eine Handelsdefizit haben und der gesamte Ost<lb break="no"/>verkehr eigentlich ausgeglichen ist, ging auch dieser Angriff ins Leere.<lb/>
Mit Russland selbst wird sich jetzt die Situation verbessern da<lb/>
ja Voith f&#252;r 25 Mio Dollar entsprechende Auftr&#228;ge bekommen hat. <name type="person" ref="#per__97311">Androsch</name><lb/>
berichtete auch &#252;ber die Verhandlungen in Russland wegen der Bank die<lb/>
in Wien errichtet werden soll und da&#223; sich bem&#252;ht hat die Schilling<lb break="no"/>fakturierung durchzusetzen. Er hofft, da&#223; der Schilling, wenn eine<lb/>
<pb n="11-0817" facs="11_1972-06-28_0817.jpg"/>Bank in Wien errichtet wird, dann einen besseren W&#228;hrungsstatus in<lb/>
der Sowjetunion bekommen wird. Die Widerst&#228;nde gegen die Schilling<lb break="no"/>fakturierung kommen weniger von der Nationalbank oder vom Finanz<lb break="no"/>ministerium sondern ausschlie&#223;lich vom Handelsministerium, d.h. <name type="person" ref="#per__112951">Patoli<lb break="no"/>tschew</name>. Dort ist man wieder prim&#228;r gegen die Schilling-Fakturierung<lb/>
weil man damit von dem gewohnten Dollar-verrechnen abweichen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">Wenn Jungfilmmachern, die sich bei <name type="person" ref="#per__97668">Kreisky</name> &#252;ber unseren Entwurf wegen<lb/>
einer Filmf&#246;rderung beschwert haben, versuchte ich auseinanderzusetzen,<lb/>
da&#223; das Handelsministerium keine wie immer geartete Zensur oder Quali<lb break="no"/>fikation von Filmen &#252;bernehmen k&#246;nnte und sollte. Berechtigt glaube ich<lb/>
ist ihr Wunsch, da&#223; man einen Weg finden mu&#223;, da&#223; nicht nur die ange<lb break="no"/>stammten und eingesessen Produzenten wie <name type="person" ref="#per__97314">Antel</name> usw. eine weitere<lb/>
Unterst&#252;tzung bekommen. Pers&#246;nlich st&#246;rt es mich ja gar nicht, weil<lb/>
wir noch &#252;ber dieses Filmgesetz noch recht lange debattiert wird, da<lb/>
ich ja kaum erwarten kann, da&#223; <name type="person" ref="#per__97311">Androsch</name> tats&#228;chlich gr&#246;&#223;ere Betr&#228;ge<lb/>
f&#252;r die Filmf&#246;rderung bereitstellen wird und kann. Wenn <name type="person" ref="#per__97668">Kreisky</name> ein<lb/>
Filmf&#246;rderungsgesetz haben will, dann mu&#223; er versuchen &#252;ber <name type="person" ref="#per__97311">Androsch</name><lb/>
entsprechende Millionenbetr&#228;ge bereitzustellen. Dabei besteht die<lb/>
gro&#223;e Gefahr, da&#223; diesem Betrag im 1. Jahr zus&#228;tzlich ins Budget gibt,<lb/>
dann aber im n&#228;chsten Jahr durch die K&#252;rzungen usw. die Betr&#228;ge vom<lb/>
eigenen Haus aufgebracht werden sollen. Ein &#228;hnliches Beispiel mache<lb/>
ich gerade beim Fremdenverkehr mit. H&#228;tten wir nicht das 10-Jahres<lb break="no"/>programm mit dem Finanzministerium vereinbart, w&#252;rde man jetzt vom<lb/>
Handelsministerium erwarten, da&#223; durch die allgemeinen Budgetk&#252;rzungen<lb/>
da das Fremdenverkehrsbudget aufrecht erh&#228;lt, eben dann alle anderen<lb/>
Budgetposten wesentlich und radikal gek&#252;rzt werden m&#252;&#223;ten. Je gr&#246;&#223;er<lb/>
also irgendwelche Verpflichtungen sind, soweit sie sich um gesetzliche<lb/>
Verpflichtungen handeln, die durch ein Gesetz und durch entsprechende<lb/>
Einnahmen gesetzlich bereits abgesichert sind, bis jede Aktion im ersten<lb/>
Jahr sehr gut aussieht und vielleicht auch mit einem Betrag dotiert<lb/>
wird, in den n&#228;chsten Jahren eine ausgesprochene Belastung. Ich glaube<lb/>
wir m&#252;ssen deshalb auch im Fremdenverkehrskonzept &#228;u&#223;erst vorsichtig<lb/>
mit neuen Aktionen sein. Wir sollen im Grunde versuchen die<lb/>
<choice><choice><sic>Vorzimmer-Aktion</sic><corr>Komfortzimmeraktion</corr></choice></choice> positiv weiterzugestalten, aber ja nicht Aktionen<lb/>
neu beginnen, die dann vielleicht von uns gar nicht so dringend erwartet<lb/>
Nur durch die Novelle zum Gewerbestrukturverbesserungsgesetz, wo auch<lb/>
die Fremdenverkehrsquote auf 20 Mio. S angehoben wird, ergibt sich, da&#223;<lb/>
<pb n="11-0818" facs="11_1972-06-28_0818.jpg"/>wir die Steigerung von 5 % im Bundesinvestitionsprogramm f&#252;r den<lb/>
Fremdenverkehr von 180 Mio. S 1972 auf 189<add>[Mio.]</add> S 1973 erreichen werden.<lb/>
<name type="person" ref="#per__107953">Buchauer</name> hat uns wissen lassen, und ich habe abends dann sogar im<lb/>
Theater mit ihm dann sprechen k&#246;nnen, da&#223; <name type="person" ref="#per__97668">Kreisky</name> jetzt am Fremden<lb break="no"/>verkehrssektor &#228;hnlich wie Aichfeld-Murboden auch im Rauristal in<lb/>
Angriff nehmen m&#246;chte. Der <choice><choice><sic>allgemeine Bauernbundvertreter</sic><corr>Vertreter des Allgemeinen Bauernverbandes</corr></choice></choice> <choice><choice><sic><name type="person" ref="#per__139874">Leonfellner</name></sic><corr>Loitfellner</corr></choice></choice><lb/>
oder so &#228;hnlich, f&#252;r den <name type="person" ref="#per__97668">Kreisky</name> ein offenes Ohr hat, m&#246;chte gerne<lb/>
dort ein Gasthaus und einen Schlepplift errichten. Daf&#252;r will er aber<lb/>
nicht die 5 %igen Kredite in Anspruch nehmen und m&#246;chte durch die<lb/>
Agrarinvestitionskredite verderben, oder besser gesagt daran gew&#246;hnt<lb/>
nur 3 % Zinsen zahlen. Scheinbar hat er <name type="person" ref="#per__97668">Kreisky</name> eingeredet, da&#223; dies<lb/>
ein entsprechendes gutes Projekt sei und <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte nun in einer<lb/>
riesigen Enquete, &#228;hnlich Aichfeld-Murboden ein Musterbeispiel setzen.<lb/>
Allein wegen der 3 %igen Zinsen kann man dieses ganze Projekt nur<lb/>
dem Landwirtschaftsminister &#252;bertragen. Dieser k&#246;nnte im Rahmen der<lb/>
3 Mio. Bergbauf&#246;rderung vielleicht entsprechende Mittel frei machen.<lb/>
<name type="person" ref="#per__107953">Buchauer</name> meinte allerdings, da&#223; er f&#252;r solche Ausgaben wieder keinen<lb/>
Titel hat. Der Schleiflift und Gastwirtschaft eindeutig dem Handels<lb break="no"/>ministerium ressortiert. <name type="person" ref="#per__107953">Buchauer</name> meinte, im Rahmen der Ordnungskon<lb break="no"/>ferenz k&#246;nnte dieses Projekt auch nicht behandelt werden, da es sich<lb/>
nicht &#252;ber mehrere Bundesl&#228;nder erstreckt. <name type="person" ref="#per__97469">Gehart</name> aber auch <name type="person" ref="#per__107953">Buchauer</name><lb/>
haben erkl&#228;rt, da&#223; wir selbstverst&#228;ndlich die Unterst&#252;tzung dieses<lb/>
Projektes in Form von Ausarbeitung von Detailvorschl&#228;gen, was man<lb/>
hier machen m&#252;&#223;te und sollte, unterst&#252;tzen werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107953">Buchauer</name> hat mir auch mitgeteilt, da&#223; er die Absicht hat und <name type="person" ref="#per__98034">Veselsky</name><lb/>
d&#252;rfte dies unterst&#252;tzen, zur OECD zu gehen. Diesem Zweck m&#252;&#223;te er zu<lb break="no"/>erst &#246;sterreichischer Beamter werden und dies macht gro&#223;e Schwierigkeiten.<lb/>
<name type="person" ref="#per__107953">Buchauer</name> wollen sie nicht einmal als Sektionsrat einstufen. Er wollte<lb/>
von mir wissen, welche Schwierigkeiten es bei der Anstellung von <name type="person" ref="#per__98053">Wanke</name><lb/>
gegeben hat. Zuletzt empfahl ich ihm doch abzuwarten ob es ihm nicht<lb/>
gelingt positiv zum Abschlu&#223; zu bringen, was dann f&#252;r ihn sicherlich<lb/>
ein Pr&#228;judiz w&#228;re. Da <name type="person" ref="#per__107953">Buchauer</name> aber bereits im Oktober zur OECD in<lb/>
Paris gehen soll oder will, ist nicht mehr allzu lange Zeit.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0810_01" facs="11_1972-06-28_0810-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.6.1972</head>
         </div>
         <pb n="11_0810_02" facs="11_1972-06-28_0810-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
