<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810223">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 23. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-23">Montag, 23. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0253" facs="58_1981-02-23_0253.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 23. Februar 1981<lb/>
</p>
            <p xml:space="preserve">KR <rs type="person" ref="#per__97880">Rosenstrauch</rs> von der Fa. Polkarbon informiert die Energiesektion<lb/>
und mich, da&#223; die Polen heuer nur 55 % der Kohlenvertr&#228;ge ausliefern<lb/>
werden. 1980 waren es 95 %. Die Pl&#228;ne wurden entsprechend reduziert,<lb/>
w&#228;hrend das Planziel 1980 noch 208 Mio. war und immerhin mit 192 Mio.<lb/>
erf&#252;llt wurde, werden in diesem Jahr h&#246;chstens 172 Mio produziert. Nur<lb/>
wenn am Samstag die Kumpel freiwillig arbeiten, offiziell haben sie<lb/>
alle Samstage frei, zum Unterschied von den sonstigen polnischen Ar<lb break="no"/>beitern, die wenigstens einen Samstag im Monat arbeiten, kann die Kohle<lb break="no"/>produktion auf 188 Mio. erh&#246;ht werden. Ich kann mir &#252;berhaupt nicht<lb/>
vorstellen, wie man eine Kohlenproduktion auf freiwilligen Schichten<lb/>
aufbauen kann. Letzten Samstag sollen die halben Grubenarbeiter ge<lb break="no"/>kommen sein. Nach &#214;sterreich werden anstelle der 1,1 Mio. t h&#246;chstens<lb/>
600.000 t exportiert. Polkarbon hat jetzt mit Gaskoks gemeinsam die<lb/>
Firma Montana f&#252;r West&#246;sterreich, dort wird in der ersten Phase f&#252;r<lb/>
Vorarlberg, Tirol und Salzburg die Saar-Lothringer Kohle hingeliefert<lb/>
und in der zweiten Phase auch f&#252;r Ober&#246;sterreich und K&#228;rnten. Die Saar-<lb/>
Kohle ist um 15 % teurer als die polnische. Auch diese hat im Vorjahr<lb/>
noch 1367,&#8211;&#8211; f&#252;r die Tonne Rohkohle gekostet, heuer im ersten Quartal<lb/>
schon 1469,&#8211;&#8211; und wird weiter steigen. Nachdem mir bereits der Obmann<lb/>
der Sektion Handel und gleichzeitig auch Kohlesprecher der Bundes<lb break="no"/>kammer, <rs type="person" ref="#per__121792">Steidl</rs>, sowie der Direktor der Gaskoks, <rs type="person" ref="#per__131063">Dre&#223;ler</rs>, zugesagt ha<lb break="no"/>ben, mein Verlangen positiv zu pr&#252;fen, Kohlenlager anzulegen, best&#228;<lb break="no"/>tigt mir auch <rs type="person" ref="#per__97880">Rosenstrauch</rs>, da&#223; solche f&#252;r den n&#228;chsten Winter dringend<lb/>
notwendig sind. Sie haben einen eigenen Verein f&#252;r feste mineralische<lb/>
Brennstoffe 1975 gegr&#252;ndet, <rs type="person" ref="#per__97880">Rosenstrauch</rs> ist der Obmann. Dieser Verein<lb/>
wird jetzt in k&#252;rzester Zeit mir eine Studie &#252;ber die M&#246;glichkeiten<lb/>
einer Einlagerung und deren Voraussetzungen schicken. Die Bundesbahn<lb/>
ist daran brennendst interessiert, die Lager auf ihrem Gel&#228;nde zu er<lb break="no"/>richten. Diesbez&#252;gliche Pachtvertr&#228;ge werden jetzt schon besprochen.<lb/>
Au&#223;er den E-Werken, EVUs hat niemand ein gr&#246;&#223;eres Kohlenlager. Energe<lb break="no"/>tische Kohle ist auch leicht zu lagern. Die montanistische Kohle, bei<lb/>
uns besser als Kokskohle bekannt, die die V&#246;est braucht und auch<lb/>
andere Abnehmer, l&#228;&#223;t sich h&#246;chstens 3 Monate lagern. Es mu&#223; daher das<lb/>
Lager st&#228;ndig umgew&#228;lzt werden. Die V&#246;est-Alpine w&#252;rde wahrscheinlich<lb/>
daher eher Koks lagern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Erkundige Dich, was die Oberste Bergbeh&#246;rde<lb/>
dazu sagt.<lb/>
</p>
            <pb n="58-0254" facs="58_1981-02-23_0254.jpg"/>
            <p xml:space="preserve">Die Austria-Ferngas-Vertreter und von der &#214;MV Dir. <rs type="person" ref="#per__97738">Meszaros</rs> haben alle<lb/>
dezidiert erkl&#228;rt, da&#223; es f&#252;r sie doch zu riskant ist, auf einen Kauf<lb/>
von Nordseegas derzeit einzusteigen. Die Ruhrgas hat in einem Fern<lb break="no"/>schreiben der &#214;MV mitgeteilt, da&#223; sie dieses Nordseegas nicht &#252;ber ihr<lb/>
Leitungssystem von Emden nach &#214;sterreich transportieren k&#246;nnte. Auch<lb/>
ein Abtausch mit sowjetischem Gas kommt derzeit nicht infrage. Da auch<lb/>
ein h&#246;herer Preis als 5,50 $ f&#252;r 10^6 bezahlt werden m&#252;&#223;te, w&#228;re ein<lb/>
Preisrisiko und Transportrisiko zu tragen. Selbst GD <rs type="person" ref="#per__97496">Gruber</rs>, Newag, er<lb break="no"/>kl&#228;rte, diese beiden Risken seien zu viel. Das Preisrisiko h&#228;tten sie<lb/>
&#252;bernommen, allerdings nur bei einer Menge von 100 Mio. m&#179;. Ebenso w&#252;r<lb break="no"/>den die Wiener Stadtwerke, GD <rs type="person" ref="#per__97865">Reisinger</rs>, nur 100 Mio. nehmen, ebenfalls<lb/>
aber nur das Preisrisiko tragen. Die Steirer, <rs type="person" ref="#per__131306">Fehringer</rs>, erkl&#228;rten auch,<lb/>
das Preisrisiko sei f&#252;r sie zu hoch, da sie ja nicht wie die Wiener<lb/>
und Nieder&#246;sterreich billiges Inlandgas mit 1,05 haben. Da GD <rs type="person" ref="#per__97496">Gruber</rs><lb/>
&#252;ber das Fernschreiben der Ruhrgas sehr emp&#246;rt war, erkl&#228;rte ich ihm,<lb/>
da&#223; ich mit dem GD <rs type="person" ref="#per__130199">Liesen</rs> sicherlich dar&#252;ber noch sprechen werde. Ich<lb/>
habe auf alle F&#228;lle allen Firmen, die Nordseegas beziehen w&#252;rden,<lb/>
jede Unterst&#252;tzung zugesagt. Das wirtschaftliche und finanzielle Risi<lb break="no"/>ko allerdings m&#252;&#223;ten ja die Firmen tragen. Diese Erkl&#228;rung von mir war<lb/>
nicht zuletzt deshalb notwendig, weil ich erstens tats&#228;chlich interes<lb break="no"/>siert w&#228;re, wenn man eine weitere Bezugsm&#246;glichkeit sich erschlie&#223;en<lb/>
k&#246;nnte, zweitens aber nicht den politischen Vorwurf von der &#214;VP h&#246;ren<lb/>
m&#246;chte, ich h&#228;tte nicht jedwede Gasbezugsm&#246;glichkeit aus westlichen<lb/>
Gebieten unterst&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: La&#223; Dich &#252;ber den weiteren Verlauf st&#228;ndig<lb/>
von <rs type="person" ref="#per__114585">Schmidt</rs> informieren.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichteten <rs type="person" ref="#per__97559">Hofbauer</rs> von der &#214;FVW und der<lb/>
Gen.Sekr. der Wr. Messe, <rs type="person" ref="#per__131305">Riha</rs>, &#252;ber die ofm. Wider allen Erwartungen<lb/>
der Aussteller, wie sie mir gestern noch sagten, war der Besuch mit ca.<lb/>
150.000 &#228;hnlich dem des Vorjahres, wo 152.000 gez&#228;hlt wurden. <rs type="person" ref="#per__131305">Riha</rs><lb/>
erkl&#228;rte auch gleich, da&#223; im n&#228;chsten Jahr die Messe AG die Absicht<lb/>
hat die ofm vom Messepalast in das Messegel&#228;nde Ausstellungscenter West<lb/>
zu verlegen. Dort ist eine bessere Ausdehnungsm&#246;glichkeit. Bei dieser<lb/>
Gelegenheit k&#252;ndigte ich gleich an, da&#223; die Tourismusfilmfestivalwoche<lb/>
auch dann auf die ofm verlegt wird. Statt der 5000 Kinobesucher, die<lb/>
die Fremdenverkehrsfilme, besser bekannt und Touristfilms gesehen haben,<lb/>
wesentlich vergr&#246;&#223;ert werden k&#246;nnen. Selbst wenn nur 10 % die Filme<lb/>
sich ansehen, sind das schon 15.000. Ich bin allerdings &#252;berzeugt, da&#223;<lb/>
wesentlich mehr das von der Messe AG betriebene Kino dort besuchen<lb/>
<pb n="58-0255" facs="58_1981-02-23_0255.jpg"/>werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__131310">Bacher</rs> oder KR <rs type="person" ref="#per__131311">Kammer</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__131307">Maier</rs> von der ARGE Patentf&#246;rderung und der Vorstandsdirektor,<lb/>
Pr&#228;sidialist der Bundeshandelskammer Dr. <rs type="person" ref="#per__113032">Reiger</rs>, sowie SC <rs type="person" ref="#per__97727">Marsch</rs> berich<lb break="no"/>teten &#252;ber<add>[ein]</add>, wie <rs type="person" ref="#per__113032">Reiger</rs> sich ausdr&#252;ckte, gut gelungenes Kind. Im vergan<lb break="no"/>genen Jahr wurden 519 Erfindungen behandelt, 102 Sprechtage abgehalten<lb/>
und immerhin 820.000 S Kredite f&#252;r Patenterwerb gegeben. Insgesamt<lb/>
haben wir bis jetzt 4,8 Mio. S Kredite gew&#228;hrt, wovon schon 650.000 wie<lb break="no"/>der r&#252;ckgezahlt haben. Da es keine Diskussion dar&#252;ber gab, bedankte<lb/>
ich mich nur bei allen, die an der ARGE mitwirken und meinte, nicht<lb/>
nur das Erfinderschicksal sei hart, sondern auch ein hartes Gesch&#228;ft<lb/>
der Leute, die mit Erfindern zu tun haben. Ab und zu gibt es n&#228;mlich<lb/>
dabei auch wirklich Besessene, die glauben, ihre Erfindung m&#252;&#223;te das<lb/>
Jahrtausend revolutionieren und k&#246;nnen nicht verstehen, da&#223; sich nicht<lb/>
schon die gr&#246;&#223;ten Unternehmer f&#252;r ihre Erfindung interessieren. Univ.-<lb/>
Prof. <rs type="person" ref="#per__131308">Swoboda</rs> von der filmwissenschaftlichen Gesellschaft berichtet<lb/>
&#252;ber die Pr&#228;mierung von Werbefilmen. Die Qualit&#228;t steigt st&#228;ndig, vo<lb break="no"/>riges Jahr wurden 90 eingeschickt. Heuer sind vor der Ausschreibung be<lb break="no"/>reits 40 wieder angemeldet. Insgesamt wurden f&#252;r das Fernsehen immerhin<lb/>
900 produziert, 50 f&#252;r die Kinos, letztere wurden sogar gegen&#252;ber dem<lb/>
Vorjahr verdoppelt. Der Wert dieser Filmproduktion liegt bei 120 Mio. S,<lb/>
durch die ungeheuren hohen Fernsehwerbetarife kostet das Ganze 1 1/2 Mrd.<lb/>
S. SC <rs type="person" ref="#per__97727">Marsch</rs> erinnerte dann daran, da&#223; die ganzen Werbefilme jetzt auch<lb/>
noch f&#252;r den am Konsumenten praktischsten Informationsfilm eine Aus<lb break="no"/>zeichnung bekommen sollen. Prof. <rs type="person" ref="#per__131312">Brauneis</rs> und Prof. <rs type="person" ref="#per__114057">Mittag</rs>, der den<lb/>
Werbebeirat im Rahmen des konsumentenpolitischen Ausschusses f&#252;hrt,<lb/>
&#228;u&#223;erten auch zu diesem Vorschlag sich sehr positiv. MR <rs type="person" ref="#per__131309">Bock</rs> berichtete<lb/>
dann auch noch &#252;ber den Staatspreis f&#252;r Werbung. Auf Anfrage, was diese<lb/>
beiden Pr&#228;mienaktionen und Auszeichnungen kosten, wurde festgestellt,<lb/>
f&#252;r die Werbefilme ca. 20.000 S Dekrete und Pokale und f&#252;r Staatspreis<lb/>
f&#252;r Werbung 80.000,&#8211;&#8211; S. Ich stellte mit Befriedigung fest, da&#223; alle<lb/>
Betroffenen sehr flei&#223;ig mitarbeiten und die Idee, die ich bereits 70<lb/>
gepr&#228;gt habe, nicht bestrafen, ja nicht einmal lenken, dekretieren durch<lb/>
Gesetze verbieten, sondern eben durch Anerkennung f&#246;rdern, hat auch<lb/>
auf dem Werbesektor sich positiv ausgewirkt.<lb/>
</p>
            <p xml:space="preserve">Unter Allf&#228;lligem kam die Benzinpreiserh&#246;hung zur Sprache. Ich war<lb/>
sehr &#252;berrascht den GD <rs type="person" ref="#per__98032">Veith</rs> vom &#214;AMTC sowie seinen Stellvertreter<lb/>
<pb n="58-0256" facs="58_1981-02-23_0256.jpg"/><rs type="person" ref="#per__131314">Soche</rs>, aber auch Dr. <rs type="person" ref="#per__131313">J&#246;chlinger</rs>, der die Preisbeobachtung scheinbar<lb/>
beim &#214;AMTC durchf&#252;hrt, zu sehen und dann in der Diskussion sehr aggressiv<lb/>
zu bemerken. Der &#214;AMTC hat mir im November einen Brief geschrieben,<lb/>
der erst vorige Woche von mir beantwortet wurde. Dr. <rs type="person" ref="#per__98032">Veith</rs> hat nat&#252;r<lb break="no"/>lich auf die Nichtbeantwortung des Briefes sofort Bezug genommen. Da<lb/>
er mir auch jetzt ein Fernschreiben geschickt hat, um gegen die Preis<lb break="no"/>erh&#246;hung, bevor sie noch von der Preiskommission beschlossen wurde, zu<lb/>
protestieren, ging ich auf alle seine Vorschl&#228;ge resp. Anfragen sehr<lb/>
genau ein. Der &#214;AMTC wollte unbedingt wissen, ob der Finanzminister<lb/>
wieder seine Mineral&#246;lsteuer erh&#246;ht und wie dies abgewickelt wird.<lb/>
Ich verwies darauf, da&#223; dies &#228;hnlich wie bei der letzten Preisregelung<lb/>
sein wird. Ich erwarte einen Initiativantrag. In der Zwischenzeit wird<lb/>
diese Mineral&#246;lsteueranteile, 20 Groschen pro Liter, die &#214;lwirtschaft<lb/>
f&#252;r ihre nicht kostendeckende Spannen bekommen. Der &#214;AMTC protestierte<lb/>
auch, da&#223; jetzt die Preise h&#246;her liegen als in Deutschland, dort und<lb/>
in der Schweiz ist der Bleigehalt nicht 0,4, sondern 0,15, ebenso ist<lb/>
der Oktangehalt f&#252;r Normalbenzin 91, anstelle der 87 in &#214;sterreich.<lb/>
Ich habe ihm sofort gesagt, das wird den Gesundheitsminister nur freuen,<lb/>
wenn jetzt der Bleigehalt gesenkt wird, ich mache nur darauf aufmerksam,<lb/>
da&#223; dann weitere Kostenverteuerungen der &#214;lwirtschaft entstehen und<lb/>
diese sicherlich auf den Preis &#252;bergew&#228;lzt werden. <rs type="person" ref="#per__131314">Soche</rs> meinte noch,<lb/>
im Ober&#246;sterreichischen Tagblatt, ein Parteiorgan, wird mein Verhalten<lb/>
glossiert und nat&#252;rlich kritisiert. <rs type="person" ref="#per__131314">Soche</rs> wollte, da&#223; die Preisrege<lb break="no"/>lung nicht f&#252;r einzelne Produkte mehr erfolgen darf. Ich habe ihm<lb/>
sofort zugesichert, wenn es nach mir geht, w&#252;rden wir die Preisregelung<lb/>
l&#228;ngst schon aufgegeben haben, wenn ich ein entsprechendes Rute-im-<lb/>
Fenster-Gesetz h&#228;tte, wo ich gegen Preisexzesse einschreiten k&#246;nnte<lb/>
anstelle der jetzigen punktuellen amtlichen Preisregelung f&#252;r einige<lb/>
wenige Produkte. Auch der Motorjournalist <rs type="person" ref="#per__131316">Auer</rs> hat sich gegen die Ben<lb break="no"/>zinpreiserh&#246;hung ganz entschieden ausgesprochen. Selbstverst&#228;ndlich<lb/>
habe ich bei dieser Diskussion sofort auch den ARB&#214; ins Gespr&#228;ch ge<lb break="no"/>bracht. Ich m&#246;chte nicht, da&#223; in der &#214;ffentlichkeit der Eindruck ent<lb break="no"/>steht, nur der &#214;AMTC wehrt sich gegen die Benzinpreiserh&#246;hungen. Der<lb/>
Vorschlag vom ARB&#214; 40 Liter aber verbilligt abzugeben und den Rest<lb/>
dann frei, lehnt der &#214;AMTC, aber auch ich ab. Die Administration mit den<lb/>
Bezugsscheinen, die ja notwendig sind, steht in keinem Verh&#228;ltnis zum<lb/>
Erfolg.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Vorw&#252;rfe des &#214;AMTC sofort an die Handels<lb break="no"/>kammer, Fachverband &#214;lwirtschaft, weiterleiten.<lb/>
</p>
            <pb n="58-0257" facs="58_1981-02-23_0257.jpg"/>
            <p xml:space="preserve">Der polnische Handelsrat hat mir einen Brief des Au&#223;enhandelsministers<lb/>
<rs type="person" ref="#per__97616">Karski</rs> gebracht. Dieser ersucht, es m&#246;ge im Sinne unserer Staatsverein<lb break="no"/>barungen &#214;sterreich die Polen zum gro&#223;en DDR-Stahlwerksauftrag als<lb/>
Kooperationspartner oder Unterlieferant heranziehen. Ich habe eine<lb/>
sofortige Pr&#252;fung zugesagt. Eine R&#252;cksprache mit GD <rs type="person" ref="#per__97315">Apfalter</rs> ergab, da&#223;<lb/>
die DDR derzeit die Mitwirkung von Polen entschieden ablehne. Ich<lb/>
habe <rs type="person" ref="#per__97315">Apfalter</rs> vorgeschlagen, man soll dies neuerdings pr&#252;fen. Da <rs type="person" ref="#per__97315">Apfalter</rs><lb/>
mit <rs type="person" ref="#per__97616">Karski</rs> &#252;ber die Kohlenlieferungen und mir reden m&#246;chte, k&#246;nnten wir<lb/>
aus diesem Grund gemeinsam schnell einmal nach Warschau fliegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Erkundige Dich nach einiger Zeit beim Sekreta<lb break="no"/>riat <rs type="person" ref="#per__97315">Apfalter</rs>, wie es weitergehen soll.<lb/>
</p>
            <p xml:space="preserve">Die angek&#252;ndigte Bauerndemonstration des allgemeinen Bauernverbandes<lb/>
war sehr sp&#228;rlich, viel Transparente wenig Teilnehmer. &#220;berrascht war<lb/>
ich nur, da&#223; bei der vorsprechenden Deputation nicht nur die allgemei<lb break="no"/>nen Bauernb&#252;ndler, sondern auch NR <rs type="person" ref="#per__131047">Murer</rs> dabei war, ja sogar dann sehr<lb/>
bald das Wort an sich ri&#223;. Ich erkl&#228;rte einleitend den Demonstranten,<lb/>
da&#223; ich nicht, wie sie in einer Resolution festhalten, den Milchpreis<lb/>
diktieren kann, sondern da&#223; ich nach dem Preisgesetz vorzugehen habe.<lb/>
Ich habe den volkswirtschaftlich gerechtfertigten Preis festzusetzen,<lb/>
aber im Einvernehmen mit dem Landwirtschaftsministerium und dem Finanz<lb break="no"/>ministerium. Ich diktiere auch nicht, was geschehen soll, sondern MR<lb/>
<rs type="person" ref="#per__112011">Kurzel</rs> versucht in der Preiskommission ein Kompromi&#223; zu erzielen. Wenn<lb/>
es zu keiner einvernehmlichen Auffassung kommt, dann kann es wie bei<lb/>
dem D&#252;ngepreis passieren, dort hat die Landwirtschaftskammer einen<lb/>
Kompromi&#223;vorschlag von mir von 11 % abgelehnt, wodurch die Stickstoff<lb break="no"/>werke den betriebswirtschaftlich gerechtfertigten Preis von 19 1/2 %<lb/>
verrechnen. Die Pr&#252;fung hat die Berechtigung ergeben. NR <rs type="person" ref="#per__131047">Murer</rs> meinte<lb/>
dann, es m&#252;&#223;te eben das Preisgesetz ge&#228;ndert werden. Er wird einen<lb/>
diesbez&#252;glichen Antrag im Parlament stellen. Ob ich ihn unterst&#252;tze,<lb/>
erkl&#228;rte ich, h&#228;ngt ganz von dem Text ab, den ich ja noch nicht kenne.<lb/>
Sollte es eine Rute-im-Fenster-Gesetzregelung sein und die &#214;VP dem auch<lb/>
zustimmen, dann w&#252;rde auch ich mich daf&#252;r sehr einsetzen. Bis jetzt<lb/>
hat die &#214;VP allerdings abgelehnt. Da es sich um ein Verfassungsgesetz<lb/>
handelt, brauche ich aber die Zustimmung der gro&#223;en Oppositionspartei.<lb/>
Die Bauern haben sich auch ganz entschieden gegen das Milchpreisschema<lb/>
ausgesprochen. Dagegen bin auch ich, allerdings aus anderen Gr&#252;nden,<lb/>
wie ich ihnen sofort er&#246;rterte. Die Bauernvertreter wollten noch, da&#223;<lb/>
insbesondere der Milchfonds genauer gepr&#252;ft wird, denn dort gibt es<lb/>
genug M&#246;glichkeiten Geld einzusparen. Dies, erkl&#228;rte ich, m&#252;&#223;ten sie mit<lb/>
<pb n="58-0258" facs="58_1981-02-23_0258.jpg"/>dem Landwirtschaftsminister besprechen, der f&#252;r den Milchfonds kompe<lb break="no"/>tent ist. Die Demonstration, aber noch viel mehr die Aussprache verlief<lb/>
sehr ruhig und diszipliniert. Da ich dringend zur Wiener Vorstandssitzung<lb/>
mu&#223;te, suchte ich verzweifelt vor dem Haus mein Auto. Da ich keines<lb/>
fand, bin ich in die Stra&#223;enbahn eingestiegen. Dies war mir deshalb sehr<lb/>
peinlich, weil dies einige Demonstranten bemerkten. Ich bin &#252;berzeugt<lb/>
davon, sie sagten, jetzt f&#228;hrt der <rs type="person" ref="#per__97985">Staribacher</rs> mit der Stra&#223;enbahn, um<lb/>
sich recht sparsam zu geben. Ich hatte aber wirklich keine andere<lb/>
M&#246;glichkeit.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand wurde <choice><choice><sic>nebe</sic><corr>neben?</corr></choice></choice> Personalsachen, Staatssekret&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs><lb/>
wurde nur gegen die Stimme des Floridsdorfer Bezirksobmannes <rs type="person" ref="#per__97561">Hofmann</rs><lb/>
als Nationalrat vorgeschlagen. Die wirkliche Diskussion entwickelte<lb/>
sich aber &#252;ber eine Resolution, die die SJ mit der &#214;GJ, der JG usw.<lb/>
und Wiener Parteivertretern ausgearbeitet hatten. Dort gab es einige<lb/>
Formulierungen, die Vorstandsmitglieder beanstandeten. Ich sprach mich<lb/>
nur ganz entschieden gegen eine Formulierung aus, da&#223; Waffenproduktion<lb/>
und Waffenhandel zu verbieten w&#228;ren. Da m&#252;&#223;te man dann gleichzeitig<lb/>
auch erkl&#228;ren, da&#223; das Bundesheer infolge mangelnder Bewaffnung auch<lb/>
aufgel&#246;st geh&#246;rt. Die Mehrheit der Vorstandsmitglieder, glaube ich,<lb/>
war auf meiner Seite. Wir einigten uns dann allerdings, da die Ver<lb break="no"/>treter der Jugend, aber auch die, die diese Resolution mit ihnen ver<lb break="no"/>handelt haben und die bei der n&#228;chsten Wiener Konferenz besprochen wer<lb break="no"/>den mu&#223;, erkl&#228;rten, sie k&#246;nnten daran nichts mehr &#228;ndern, da&#223; nicht, wie<lb/>
urspr&#252;nglich der Wiener Sekret&#228;r <rs type="person" ref="#per__109818">Edlinger</rs> vorgeschlagen hat, diese Re<lb break="no"/>solution von den Jungen und vom Wiener Vorstand der Wiener Konferenz<lb/>
zur Annahme empfohlen wird, sondern da&#223; eben nur der Wiener Vorstand<lb/>
und dann auch die Wiener Konferenz diese Resolution, die die W&#252;nsche<lb/>
der Jugendlichen beinhaltet, zur Kenntnis nimmt, mit einer solchen<lb/>
Formulierung konnte ich mich gerade noch abfinden.<lb/>
</p>
            <p xml:space="preserve">Die ARGE Energie, Rohstoffe und Umweltschutz sowie Fremdenverkehr<lb/>
hatte zum letztenmal getagt. Wir haben jetzt ein halbes Dutzend Mal<lb/>
die Papiere immer wieder umformuliert, GD <rs type="person" ref="#per__97453">Fremuth</rs>, der nur bei der<lb/>
ersten Sitzung und jetzt wieder bei der letzten anwesend war, wollte<lb/>
wieder gleich ganz neue Gesichtspunkte der Verbundgesellschaft in die<lb break="no"/>ses Papier hineinbringen. Dagegen habe ich mich ganz entschieden<lb/>
ausgesprochen. So konkrete Formulierungen, wie er es w&#252;nschte, bez&#252;g<lb break="no"/>lich eines detaillierten Leitungsbaus, bez&#252;glich von spezifischen Ver<lb break="no"/>h&#228;ltnissen von Verbundgesellschaft und Landesgesellschaften stehe ich<lb/>
&#252;berhaupt auf dem Standpunkt, ist nicht notwendig. Aus den allgemeinen<lb/>
<pb n="58-0259" facs="58_1981-02-23_0259.jpg"/>Formulierungen konnten wir <rs type="person" ref="#per__97453">Fremuth</rs> davon &#252;berzeugen, da&#223; alle seine<lb/>
Forderungen indirekt gedeckt sind. Kleine &#196;nderungen haben wir dann<lb/>
noch vorgenommen. Auch das Rohstoffpapier von Dr. <rs type="person" ref="#per__116120">Hille</rs> und <rs type="person" ref="#per__131331">Neubauer</rs><lb/>
wurde dann einstimmig genehmigt, genauso wie das Fremdenverkehrspapier,<lb/>
welches allerdings vom Fremdenverkehrsbetroffenen ausgearbeitet wurde<lb/>
und nicht von dieser Arbeitsgruppe. Damit ist jetzt diese Arbeit f&#252;r<lb/>
uns alle erledigt. Wie der leider, bei seinem Minister aufgehaltene,<lb/>
Sekret&#228;r Dr. <rs type="person" ref="#per__127504">Stanzel</rs> vom Finanzministerium mir dann berichtete, wird am<lb/>
Samstag, Sonntag mit allen Sekret&#228;ren eine Redaktion der gesamten<lb/>
Arbeitsgruppen erfolgen. Ziel ist, am Montag in der Fr&#252;h ein einheit<lb break="no"/>liches Papier f&#252;r die Wirtschaftskommission vorlegen zu k&#246;nnen. Ein<lb/>
Papier wird sicherlich vorgelegt, einheitlich wird es garantiert nicht<lb/>
sein. Da in den Arbeitsgruppen die verschiedensten Leute mitarbeiten,<lb/>
jeder Sekret&#228;r oder der die Papiere formulierte, einen eigenen Stil hat,<lb/>
man eigentlich bei der Erstellung dieser Arbeitspapiere nicht genau<lb/>
wu&#223;te, wie umfangreich sie sein sollten, zuerst hie&#223; es nur 10 Seiten,<lb/>
damit ja kein Buch entsteht, dann hie&#223; es wesentlich mehr, damit man<lb/>
zusammenstreichen kann, zuerst hie&#223; es, nur auf die Ziele der 80-er<lb/>
Jahre eingehen, jetzt hei&#223;t es, man soll auch die 70-er Jahre ber&#252;ck<lb break="no"/>sichtigen, fr&#252;her hie&#223; es nicht zu viel Ziffern, jetzt hei&#223;t es einen<lb/>
statistischen Anhang zumindestens zu machen, mit einem Wort, selbst<lb/>
die Zielvorstellung &#228;ndert sich st&#228;ndig. Trotzdem bin ich &#252;berzeugt,<lb/>
wird ein praktikables Programm entstehen. Da ja die Vorsitzenden alle<lb/>
dieser Arbeitsgruppe die zust&#228;ndigen Minister waren, m&#252;&#223;te es gelingen<lb/>
utopische Forderungen und W&#252;nsche oder gar vielleicht politisch gef&#228;hr<lb break="no"/>liche Angriffe in dem Papier zu verhindern. Au&#223;erdem bin ich &#252;berzeugt,<lb/>
da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> dann mit dieser Arbeit und mit dem Programm als bester<lb/>
Interpret und Public-Relations-Mann in einer Einmannschau, neudeutsch<lb/>
one-man-show, dies bestens in der &#214;ffentlichkeit verkaufen wird. Die<lb/>
&#214;VP bem&#252;ht sich jetzt durch Jahre hindurch Programme zu erstellen,<lb/>
kommt nicht weiter, kann es nicht einmal ihren Mitgliedern verkaufen,<lb/>
geschweige denn der &#214;ffentlichkeit. <rs type="person" ref="#per__97668">Kreisky</rs> geht bestimmt den umgekehr<lb break="no"/>ten Weg. In verh&#228;ltnism&#228;&#223;ig k&#252;rzester Zeit ist dieses Programm f&#252;r<lb/>
die 80-er Jahre erarbeitet worden, von ihm entsprechend pr&#228;sentiert<lb/>
und dann st&#228;ndig verkauft wird es die Wirkung nicht verfehlen. Ich<lb/>
habe dem Sekret&#228;r <rs type="person" ref="#per__127504">Stanzel</rs>, der &#252;ber das st&#228;ndige &#196;ndern der Zielvorstel<lb break="no"/>lungen ungl&#252;cklich ist, erkl&#228;rt, dies geht sicher weder von seinem<lb/>
Kabinettschef <rs type="person" ref="#per__97678">Lacina</rs> noch von NR <rs type="person" ref="#per__114075">Schmidt</rs> als Vertreter des Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs><lb/>
aus. Diese st&#228;ndige Variationssucht geht ausschlie&#223;lich meiner Meinung<lb/>
nach auf <rs type="person" ref="#per__97668">Kreisky</rs> zur&#252;ck. Fast w&#252;rde ich den Witz variieren, er wird<lb/>
schon wissen, warum.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0252_01" facs="58_1981-02-23_0252-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.2.1981</head>
         </div>
         <pb n="58_0252_02" facs="58_1981-02-23_0252-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
