<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770613">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 13. Juni 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-06-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-06-13">Montag, 13. Juni 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0692" facs="37_1977-06-13_0692.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 13. Juni 1977<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer verlangten <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs>,<lb/>
dass ich zur Ladenschlussumfrage der Handelskammer bei den Unter<lb break="no"/>nehmern 50.000 S bezahle. Ich erkl&#228;rte sofort, dass ich ausser<lb/>
dem Drittel f&#252;r die Konsumenten &#8211; die AK und die Handelskammer<lb/>
zahlen das jeweils zweite Drittel &#8211; jeden Schilling, den ich<lb/>
der Handelskammer f&#252;r die Umfrage draufzahle auch der Privatangestell<lb break="no"/>tengewerkschaft f&#252;r die Handelsangestellten-Umfrage draufzahlen<lb/>
muss. Meine Budgetmittel sind begrenzt und wir einigten uns des<lb break="no"/>halb auf 35.000 S.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort im Konsumentenbeirat-Ausschuss<lb/>
entsprechenden Beschluss fassen.<lb/>
</p>
            <p xml:space="preserve">In der Gemischten Kommission mit Ungarn wird jetzt ungarischerseits<lb/>
angeregt, eine Untergruppe f&#252;r Bauwesen zu gr&#252;nden. Die Handels<lb break="no"/>kammer ist dagegen und hat gr&#246;sste Bedenken, die auch ich teile.<lb/>
In diesen Unteraussch&#252;ssen kommt genauso wie bei den ganzen Gemisch<lb break="no"/>ten Kommissionen st&#228;ndig nur Forderungen der Oststaaten an &#214;ster<lb break="no"/>reich heraus. <rs type="person" ref="#per__97893">Sallinger</rs> vermutet, dass sie sogar &#252;ber diese<lb/>
Kommission &#246;sterr. Bauauftr&#228;ge in &#214;sterreich bekommen wollen.<lb/>
Ich verspreche, diesen Plan, wenn irgendwie m&#246;glich, zu durchkreuzen<lb/>
und maximal eine wissenschaftlich-technische Arbeitsgruppe<lb/>
zu konstituieren. Auch dies soll aber unser letzter Ausweg sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte erkundige Dich, was hier wirklich<lb/>
die Ungarn unserem Haus mitgeteilt haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> urgiert neuerdings die Auszeichnung f&#252;r <rs type="person" ref="#per__146046">Zellinger</rs>, Traun,<lb/>
Staatswappenverleihung, weil er bereits jetzt durch das Schreiben<lb/>
des Kammeramtsdirektors der Arbeiterkammer von Ober&#246;sterreich<lb/>
nachweisen kann, dass es sich nur darum handelt, eine gewerkschaft<lb break="no"/>liche Organisation dort zu errichten, resp. einen Betriebsrat<lb/>
zu installieren. Dies k&#246;nne aber nicht Aufgabe des Handelsministers<lb/>
sein, so etwas zu erzwingen, eine Ausrede f&#252;r die Begutachtung zu<lb break="no"/>st&#228;ndig sei der AKT und dieser h&#228;tte ein solches Schreiben nicht<lb/>
verfasst, ist nat&#252;rlich sehr windschief. Die einzige L&#246;sung ist,<lb/>
der AKT versucht sofort eine einvernehmliche L&#246;sung mit der Firma<lb/>
oder ich muss ihm das Staatswappen auf alle F&#228;lle verleihen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte noch vor dem Sommer erledigen.<lb/>
</p>
            <pb n="37-0693" facs="37_1977-06-13_0693.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> teilt mir mit, dass die K&#228;rntner, wer weiss ich nicht,<lb/>
im Rahmen des Accordino S&#252;dtiroler Rotweine importieren wollen.<lb/>
Dagegen spricht sich die Handelskammer entschieden aus. Genauso<lb/>
wie gegen den beabsichtigten Mehlimport im Rahmen des Accordino.<lb/>
Gleichzeitig hat mir <rs type="person" ref="#per__98048">Walln&#246;fer</rs> einen Brief geschrieben, wo er<lb/>
sich beschwert, dass &#252;ber administrative Massnahmen das Accordino<lb/>
nicht so funktioniert, wie er es will und wie auch ich mich<lb/>
st&#228;ndig daf&#252;r eingesetzt habe. Er spricht mir f&#252;r meine positive<lb/>
Haltung seinen Dank aus. Es wird jetzt h&#246;chste Zeit, dass wir<lb/>
endlich eine klare Linie mit den Interessensvertretungen und<lb/>
dem Land Tirol in der Administration des Accordino und deren<lb/>
weiteren Fortbestand besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Handelskammer soll Dir die Rotwein<lb break="no"/>w&#252;nsche K&#228;rntens mitteilen, lass dies bitte neben der Beschwerde<lb/>
<rs type="person" ref="#per__98048">Walln&#246;fers</rs> genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> teilt mir mit, dass die Handelskammer ganz entschieden gegen<lb/>
ein neues Handelsabkommen mit der CSSR ist, wo die alte Formulie<lb break="no"/>rung, wonach die Vidierung nur nach Konsultation im Rahmen der<lb/>
multilateralen Verfahren wie z.B. beim GATT durchgef&#252;hrt werden.<lb/>
De facto haben wir derzeit nur bilateral mit der CSSR &#252;ber die<lb/>
Vidierung gesprochen. <rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte diesen Standpunkt auch<lb/>
im neuen CSSR-Vertrag expressis verbis vereinbaren. Er gibt<lb/>
selbst zu, dass es grosse Schwierigkeiten machen wird. Ich per<lb break="no"/>s&#246;nlich bin sehr skeptisch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Information von <rs type="person" ref="#per__97474">Gleissner</rs>, die<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> mir gegeben hat, vom L&#228;nderreferat bearbeiten lassen und<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Tirolia, Pr&#228;s. <rs type="person" ref="#per__115647">Heiss</rs>, hat f&#252;r passive Veredelung 3.000 t<lb/>
Alu-Abf&#228;lle angesucht. Die Handelskammer hat diese Forderung<lb/>
auf 500 t reduziert, weil die Fa. Boschan, die diese Alu-Abf&#228;lle<lb/>
hier in &#214;sterreich verarbeitet, ganz entschieden dagegen pro<lb break="no"/>testiert hat. Diese 500 t sollen aber jetzt gemacht werden, sonst<lb/>
w&#252;rde Tirolia den &#167; 68(6) anwenden, einen Zollvormerk beantragen<lb/>
und das ganze Problem ein Jahr sp&#228;ter, wenn die entsprechenden<lb/>
Mengen wieder eingef&#252;hrt werden m&#252;ssen, unl&#246;sbare Schwierigkeiten<lb/>
bereiten.. Ich versprach nur, diesen Fall genau zu pr&#252;fen und wenn<lb/>
m&#246;glich, den Wunsch der Handelskammer zu erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Gehen diese 500 t Kompromissmenge<lb/>
zu exportieren?<lb/>
</p>
            <pb n="37-0694" facs="37_1977-06-13_0694.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> spricht sich ganz entschieden gegen die Transitabgabe<lb/>
auf LKW f&#252;r alle L&#228;nder aus. Die Handelskammer k&#246;nnte sich<lb/>
scheinbar nur vorstellen, dass man als Retorsionsmassnahme<lb/>
nur gegen die L&#228;nder vorgeht, die von uns entsprechende Abgaben<lb/>
verlangen wie Jugoslawien und T&#252;rkei. Ich verweise darauf, dass<lb/>
man abwarten soll, was der neue Verkehrsminister mit dieser<lb/>
Transitabgabe weiter machen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit Verkehrsministerium<lb/>
neuerdings die internationalen Bedenken &#8211; GATT, EFTA, EG &#8211; besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> regt neuerdings an, dass ich unbedingt Venezuela, Brasilien,<lb/>
Argentinien, d.h. die s&#252;damerikanischen Staaten besuchen m&#252;sste.<lb/>
Scheinbar haben ihn die dortigen Handelsdelegierten neuerdings<lb/>
diese Forderung mitgeteilt. Da am 9. September <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> mit den Klubobm&#228;nnern der drei im Parlament vertretenen Parteien<lb/>
zu einer S&#252;damerika-Tour aufbricht, ersuche ich ihn, dort an Ort<lb/>
und Stelle zu kl&#228;ren und mir dann dies mitzuteilen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ist &#252;ber die Erh&#246;hung der Bankrate um 1,5 % wirklich<lb/>
ersch&#252;ttert, weil noch niemals eine so stark Bankratenerh&#246;hung von<lb/>
4 auf 5,5 % es gegeben hat. Er behauptet, dies richtet sich aus<lb break="no"/>schliesslich gegen die kleinen und mittleren Betriebe. Mein Gegen<lb break="no"/>argument ist, dass die Klein- und Mittelbetriebe jetzt in der<lb/>
B&#252;rges doppelt so hohe Antr&#228;ge einreichen als im Vorjahr, weshalb<lb/>
die ganze Argumentation, die Regierung macht nichts f&#252;r diesen<lb/>
Betriebstyp resp. die Wirtschaft geht st&#228;ndig zur&#252;ck und ist sehr<lb/>
skeptisch &#252;berhaupt nicht stimmt. Zur Bankratenerh&#246;hung hat jetzt<lb/>
sogar der Fachverband der Banken einstimmig seine Zustimmung<lb/>
gegeben. Was soll also diese wieder total danebenliegende rein<lb/>
politische Argumentation? <rs type="person" ref="#per__97893">Sallinger</rs> fragt auch an, ob ich<lb/>
mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> &#252;ber seine Beschwerde gesprochen habe. Wir gehen<lb/>
alle Punkte durch wie z.B. dass Organe Der Handelskammer im<lb/>
spezifischen Sektion Handel oder die Bezirkskammer in Knittelfeld<lb/>
reine &#246;sterr. Wirtschaftsbundpolitik betreiben und die Ziele und<lb/>
Unterlagen des Wirtschaftsbundes st&#228;ndig als Handelskammer aus<lb break="no"/>geben und vertreiben. <rs type="person" ref="#per__97893">Sallinger</rs> gibt zu, dass dies vorgefallen ist,<lb/>
aber bereits abgestellt wurde. Er erwartet, dass ihn <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> vorher<lb/>
informiert, bevor er damit in die Zeitung geht. Bez&#252;glich des Haus<lb break="no"/>verkaufes der gewerblichen Sozialversicherung in Graz an den Wirt<lb break="no"/>schaftsbund ist er nicht informiert und wird dies pr&#252;fen. Verant<lb break="no"/>wortlich daf&#252;r sind aber die Organe in der Sozialversicherung und<lb/>
nicht die Handelskammer.<lb/>
</p>
            <pb n="37-0695" facs="37_1977-06-13_0695.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Gespr&#228;ch mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> bei n&#228;chster<lb/>
Nationalratssitzung vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> urgiert neuerdings, was gegen die Umgehungsimporte aus<lb/>
Billigstl&#228;nder geschehen soll. Die Handelskammer hat noch immer<lb/>
keinen anderen Vorschlag als die automatische Lizenzierung ein<lb break="no"/>zuf&#252;hren. <rs type="person" ref="#per__108322">Meisl</rs> berichtete mir, dass bei der Gemischten Kommission<lb/>
EG-&#214;sterreich in Br&#252;ssel er den Eindruck hat, dass die EG, obwohl<lb/>
sie selbst keinerlei Zugest&#228;ndnisse wegen eines weiteren Inte<lb break="no"/>grationsschrittes machen kann, wenn &#252;berhaupt, kommt h&#246;chstens<lb/>
Papier in Frage, auf jede Massnahme, die &#214;sterreich treffen wird,<lb/>
sofort scharf reagieren wird. Genau wie es uns bei den Strumpf<lb break="no"/>hosen ergangen ist, wird es uns bei jedweden anderen Versuch<lb/>
ergehen, wenn wir den Handelsverkehr durch Non-tariff barriers<lb/>
oder durch sonstige administrative Massnahmen erschweren.<lb/>
Gleichzeitig aber kann die EG nichts gegen die Einf&#252;hrung der<lb/>
Vidierung in England bez&#252;glich der Stahlimporte etwas unternehmen.<lb/>
Ich verlange von <rs type="person" ref="#per__108322">Meisl</rs> und von <rs type="person" ref="#per__98053">Wanke</rs>, dass sie unverz&#252;glich<lb/>
alle Massnahmen, die wir in Erw&#228;gung ziehen k&#246;nnen, zusammen<lb break="no"/>stellen, damit bei der Aussprache wegen der Billigstpreisimporte<lb/>
wir Vorschl&#228;ge unterbreiten k&#246;nnen und nicht nur sagen, eine<lb/>
Vidierung kommt nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Zusammenstellung sofort veranlas<lb break="no"/>sen, damit sie vor der Sitzung noch vorliegt.<lb/>
</p>
            <p xml:space="preserve">Im Energiesparbeirat berichten die einzelnen Arbeitskreise<lb/>
und solange ich anwesend bin, wird alles einstimmig genehmigt<lb/>
nach verh&#228;ltnism&#228;ssig einer kurzen Debatte. Interessant ist<lb/>
nur, dass der Vertreter der Industriellenvereinigung <rs type="person" ref="#per__116098">Kapral</rs><lb/>
fragt, welche Massnahmen jetzt das Handelsministerium zu er<lb break="no"/>greifen gedenkt. Ich verweise sofort darauf, dass ich keinerlei<lb/>
gesetzliche Erm&#228;chtigung besitze und mich mit freiwilligen<lb/>
Appellen begn&#252;gen muss. Die seinerzeit von der Energiesektion<lb/>
angestellten W&#252;nsche bez&#252;glich eines Energiesicherungsgesetzes<lb/>
wurde ja schon in der Begutachtung wesentlich reduziert und im<lb/>
Parlament dann neuerdings auf weniger als ein Minimum gek&#252;rzt.<lb/>
</p>
            <p xml:space="preserve">Auch beim Pressefr&#252;hst&#252;ck, wo ausschliesslich &#252;ber den Energie<lb break="no"/>sparbeirat berichtet wird, ziehe ich dieselben Konsequenzen.<lb/>
Ich bin mir allerdings vollkommen dar&#252;ber klar, dass es sich<lb/>
hier um eine reine Alibi-Handlung handelt, auf die Dauer werde<lb/>
ich mich nicht ausreden k&#246;nnen, da man fr&#252;her oder sp&#228;ter von<lb/>
mir eben verlangen wird, ich sollte neuerdings eine gesetzliche<lb/>
<pb n="37-0696" facs="37_1977-06-13_0696.jpg"/>Grundlage verlangen. <rs type="person" ref="#per__97668">Kreisky</rs> hat aber eine sehr gute Idee,<lb/>
er will, dass die ganzen Sparmassnahmen nicht von den Ministerien<lb/>
durchgef&#252;hrt werden, sondern ein Kuratorium gr&#252;nden. Solange<lb/>
n&#228;mlich Staatsstellen Sparmassnahmen verlangen, wird es &#252;ber<lb break="no"/>haupt sinn- und wirkungslos verhallen. Ein mit einem guten<lb/>
Manager gef&#252;hrtes Kuratorium, das er sogar bezahlen wird,<lb/>
weil es sich hier um Aufkl&#228;rung handelt, soll in Hinkunft die<lb/>
Durchf&#252;hrung der Vorschl&#228;ge des Energiesparbeirates &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107937">FRANK</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit B&#252;ro BKA sofort die<lb/>
entsprechende Vorgangsweise absprechen.<lb/>
</p>
            <p xml:space="preserve">Bei einem Arbeitsessen mit der FV-Gemischten Kommission<lb/>
Bulgarien - &#214;sterr. stelle ich fest, dass z.B. die bulgarische<lb/>
Seite an der Donau-Reisen-Zusammenarbeit sehr interessiert<lb/>
w&#228;re, Die derzeitigen Donauschiffe aller Staaten sind &#252;ber<lb/>
den ganzen Sommer ausverkauft, so dass Deutsche aber auch Amerikaner<lb/>
kaum mehr eine M&#246;glichkeit haben, diese Donaureisen zu buchen.<lb/>
Hier k&#246;nnten tats&#228;chlich auf der einen Seite Schiffe gebaut werden<lb/>
und in Kooperation mit Bulgarien auch betrieben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diese Idee mit V&#214;EST besprechen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand werden die Ausnahmen bez&#252;glich der<lb/>
mehrfach bezahlten Funktionen besprochen. F&#252;r die Zentral<lb break="no"/>sparkasse, die St&#228;dtische Versicherung und Hypo-Bank werden<lb/>
vor&#252;bergehend einige Ausnahme genehmigt, bis die Gesetze der<lb/>
Nominierung entsprechend novelliert sind. Nur die Gewerkschafts<lb break="no"/>fraktion hat vorgeschlagen, eine ganze Reihe von Genossen<lb/>
Ausnahmegenehmigungen zu geben. <rs type="person" ref="#per__112942">Braun</rs>, <rs type="person" ref="#per__111740">Dallinger</rs>, <rs type="person" ref="#per__138873">Seidl</rs><add>[ev. Falschidentifikation, Anm.]</add>, <rs type="person" ref="#per__112015">Hirsch</rs>,<lb/>
<rs type="person" ref="#per__115024">Rautner</rs>, <rs type="person" ref="#per__132612">Schm&#246;lz</rs>, <rs type="person" ref="#per__97357">Bl&#252;mel</rs>, <rs type="person" ref="#per__111741">Sekanina</rs>, <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__131467">Metzker</rs>, <rs type="person" ref="#per__97558">Hobl</rs><lb/>
kenne ich. <rs type="person" ref="#per__146957">Raimund Kapfensteiner</rs>, <rs type="person" ref="#per__146958">Franz Beschka</rs> sind mir unbe<lb break="no"/>kannt. Ausserdem ein <rs type="person" ref="#per__146959">Mayerhofer</rs> und auch <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> braucht<lb/>
diese Ausnahme. Insgesamt sollen 123 angesucht haben und 99<lb/>
jetzt in Bearbeitung sein.<lb/>
</p>
            <p xml:space="preserve">Ein Problem ist die Veranstaltung zum 15. Juli 1927, also die<lb/>
50-j&#228;hrige Wiederkehr, weil <rs type="person" ref="#per__97488">Gratz</rs> mit Recht bemerkt, die Arbei<lb break="no"/>terbewegung soll doch nicht unbedingt immer ihre Niederlagen<lb/>
so gross feiern. Eine wirkliche Diskussion gibt es nur<lb/>
<pb n="37-0697" facs="37_1977-06-13_0697.jpg"/>&#252;ber das Problem der Einf&#252;hrung der Ganztagsschule. Dies wurde<lb/>
etliche Male schon verlangt und neuerdings jetzt von den Frauen<lb/>
urgiert. Meiner Meinung nach handelt es sich wie zurecht<lb/>
gesagt wurde, hier in diesem Fall immer nur um Erinnerungs<lb break="no"/>resolutionen. Alle sind &#252;berzeugt, dass es nicht so leicht m&#246;g<lb break="no"/>lich sein wird, die Ganztagsschule einzuf&#252;hren. Derzeit gibt<lb/>
es nur sieben in Wien und diese werden im Rahmen der 5 %-igen<lb/>
Schulversuchsgrenze gef&#252;hrt. <rs type="person" ref="#per__109290">Hans Mayr</rs> f&#252;rchtet, wenn die Ganz<lb break="no"/>tagsschule in Wien k&#228;me, sich sein Budgetansatz verdoppelt w&#252;rde<lb/>
und 2,1 Mia. S kostet. <rs type="person" ref="#per__97488">Gratz</rs> meint, es gibt auch noch andere Gr&#252;nde,<lb/>
dass es nicht so schnell kommen kann, denn auf der einen Seite<lb/>
will man die Ganztagsschule und auf der anderen Seite aber gleich<lb break="no"/>zeitig die 5-Tage-Woche. Samstag soll dann nur mehr eine Beauf<lb break="no"/>sichtigung f&#252;r Sch&#252;ler sein, die eben nicht mit den Eltern schon<lb/>
ins Weekend fahren.<lb/>
</p>
            <p xml:space="preserve">Die Junge Generation und die SJ Wien berichten, dass jetzt eine<lb/>
Kernkraftwerksdiskussion mit <rs type="person" ref="#per__97354">Blau</rs> und <rs type="person" ref="#per__97627">Kienzl</rs> sowie <rs type="person" ref="#per__116707">Janitschek</rs><lb/>
und einem Atomkraftwerksgegner aus Deutschland durchf&#252;hren<lb/>
werden. Sie sind &#252;berzeugt, dass es sich hier um ein ausgewogenes<lb/>
Pr&#228;sidium handelt und dass allerdings in der Diskussion die Atom<lb break="no"/>kraftwerksgegner &#252;berwiegen werden. Trotzdem wird die Veranstal<lb break="no"/>tung demokratisch verlaufen und jedermann die M&#246;glichkeit zu<lb/>
einer sachlichen und ruhigen Diskussion haben. <rs type="person" ref="#per__97627">Kienzl</rs> hat angeb<lb break="no"/>lich Bef&#252;rchtungen gehabt, bevor er dort zustimmte, dass es<lb/>
zu Tumulten kommen k&#246;nnte wie bei der Regierungsaufkl&#228;rungs<lb break="no"/>kampagne und dass man deshalb <rs type="person" ref="#per__97668">Kreisky</rs> fragen sollte, der aber dann<lb/>
zustimmte.<lb/>
</p>
            <p xml:space="preserve">Bei der Regierungsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> auch ausschliesslich<lb/>
&#252;ber die Kernkraftproblematik gesprochen. Vorerst allerdings hat<lb/>
er erw&#228;hnt, dass <rs type="person" ref="#per__133397">Brantl</rs> Selbstmord begangen hat, weil er &#252;ber<lb/>
den Tod seiner Frau vor einem Jahr nicht hinweggekommen ist.<lb/>
Er hat zwar immer diesbez&#252;gliche Bemerkungen gemacht, aber<lb/>
niemand wusste oder vermutete, dass es ihm so ernst ist.F&#252;r<lb/>
mich ist dies wieder einmal mehr ein Beweis, wie wenig menschliche<lb/>
Beziehungen wir untereinander haben. <rs type="person" ref="#per__133397">Brantl</rs> war in meinen Augen<lb/>
einer der f&#228;higsten Zeitungsleute und Propagandisten. Das von<lb/>
ihm gef&#252;hrte "Heute", welches man dann leider wieder einstellte,<lb/>
war eine &#228;usserst gut gemachte Zeitung. Die von ihm festgelegte<lb/>
Propagandalinie hat meiner Meinung nach wesentlich zum Erfolg 1970<lb/>
<pb n="37-0698" facs="37_1977-06-13_0698.jpg"/>1971 und dann ganz wesentlich auch 1975 beigetragen. Sicher<lb/>
kann man sagen, dass <rs type="person" ref="#per__97668">Kreisky</rs> sein bester Propagandist ist und<lb/>
dass er daher auch die Propaganda bis oft ins kleinste Detail<lb/>
Einfluss nimmt. Andererseits aber wieder hat er wahrscheinlich<lb/>
ungeheuer viel von <rs type="person" ref="#per__133397">Brantls</rs> Vorschl&#228;gen aufgenommen, sie letzten<lb/>
Endes dann ohne dass er es vielleicht wusste als seine Ideen ausge<lb break="no"/>geben und vor allem durchgezogen. Der Erfolg hat ihm aber letzten<lb/>
Endes auch der Methode <rs type="person" ref="#per__133397">Brantls</rs> Recht gegeben. Wer diese Arbeit<lb/>
in Zukunft machen wird, weiss ich nicht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> wiederholte einmal mehr die weitere Vorgangsweise f&#252;r<lb/>
das Kernkraftwerk Tullnerfeld. Die Demonstration hatte er nicht<lb/>
abgewertet, wie in den Zeitungen steht, sondern ganz im Gegen<lb break="no"/>teil, wenn auch nur 5.000 demonstrierten, hunderttausende f&#252;rchten<lb/>
sich. <rs type="person" ref="#per__110923">Lanc</rs> hat mir mitgeteilt, dass zuerst 2.500 von den Veran<lb break="no"/>staltern erwartet wurden, tats&#228;chlich aber 3.700 dort gewesen sind.<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> Grundsatz, das Kernkraftwerk kann erst in Betrieb<lb/>
gehen bis die Lagerfrage gel&#246;st ist, bleibt nach wie vor aufrecht.<lb/>
Zwentendorf darf weiterhin unter gar keinen Umst&#228;nden mehr be<lb break="no"/>lastet werden. F&#252;r weitere Kernkraftwerke muss man die Technik<lb/>
abwarten. <rs type="person" ref="#per__97442">Firnberg</rs> und <rs type="person" ref="#per__97985">Staribacher</rs> sollen alternativ Energie<lb break="no"/>vorschl&#228;ge machen. Insbesondere m&#252;sste <rs type="person" ref="#per__97442">Firnberg</rs> die zwei Forschungs<lb break="no"/>fonds auffordern, mehr Geld in diese Forschung zu stecken. Die<lb/>
Aufkl&#228;rung &#252;ber die Atomenergie muss weitergehen. Er, <rs type="person" ref="#per__97311">Androsch</rs><lb/>
und ich sollen die Teilhaber an der Kernkraftwerk Tullnerfeld<lb/>
empfangen und ihnen klarmachen, dass sie die Kosten aus Eigen<lb break="no"/>mitteln tragen m&#252;ssen. Univ.-Prof. <rs type="person" ref="#per__146960">Higatsberger</rs><add>[hs. korrigiert, Anm.]</add> erz&#228;hlt jetzt<lb/>
&#252;berall, dass das Kernkraftwerk Tullnerfeld falsch gebaut ist<lb/>
und der Wasserhaushalt resp. die Sicherheit des Kernkraftwerkes ge<lb break="no"/>f&#228;hrdet ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort &#252;berpr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion hat <rs type="person" ref="#per__107938">Leodolter</rs> vorgeschlagen, sie wird jetzt<lb/>
alle Sicherheitsbestimmungen zusammenschreiben lassen und ein<lb/>
Buch herausgeben ich selbst habe auf die Terminplanung hingewie<lb break="no"/>sen, weil <rs type="person" ref="#per__97668">Kreisky</rs> meinte, man k&#246;nne sich im Parteivorstand<lb/>
21. Juni &#252;ber alles unterhalten nur soll nicht der Eindruck entstehen,<lb/>
dass &#252;bereilt gehandelt wird oder gar der Parteivorstand unter<lb/>
Zeitdruck gestellt wird. <rs type="person" ref="#per__97311">Androsch</rs> selbst hat auch bef&#252;r<lb break="no"/>wortet, gegebenenfalls jetzt noch nicht den Bericht in die<lb/>
<pb n="37-0699" facs="37_1977-06-13_0699.jpg"/>Regierung und damit ins Parlament zu bringen, sondern eben<lb break="no"/>falls noch zuzuwarten. <rs type="person" ref="#per__97668">Kreisky</rs> stellt zwar st&#228;ndig fest, dass<lb/>
auch ich der Meinung bin, nur Tullnerfeld in Betrieb, alles<lb/>
andere abzuwarten, nur &#252;ber die Lagerung m&#252;sse man sich noch<lb/>
einigen, ohne dass die &#214;VP dann wieder abspringt. <rs type="person" ref="#per__112031">Maurer</rs> erwartet<lb/>
er, dass dieser keinesfalls die Zustimmung gibt, im Waldviertel<lb/>
zu lagern und die B&#252;rgermeister sind alle dagegen, obwohl er sie<lb/>
jetzt einladen wird. <rs type="person" ref="#per__97389">Czettel</rs> meinte w&#228;hrend der Diskussion und<lb/>
insbesondere nachher mit mir in meiner Besprechung, man sollte<lb/>
nicht ein Tieflager jetzt anlegen, sondern gegebenenfalls einen<lb/>
Ingenieurbau f&#252;r Lagerung der Brennelemente resp. gegebenenfalls<lb/>
auch des Atomm&#252;lls irgendwo anders als im Waldviertel. Er glaubt,<lb/>
dass sich Gemeinden finden w&#252;rden, die diese Lagerungsaufgabe<lb/>
&#252;bernehmen. Dem Waldviertel w&#252;rden dann entsprechende Investitionen<lb/>
entgehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lass sofort schriftlich Dir von den Ge<lb break="no"/>sellschaften einen Bericht geben, was an Investitionen in so einem Fall<lb/>
an Infrastruktur, Strassenbauten usw. gemacht werden muss und um welche<lb/>
Betr&#228;ge es sich dabei im Detail handeln kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> sind &#252;brigens der Meinung, dass man durch<lb/>
zus&#228;tzliche Investitionen die W&#228;rme, die man jetzt in die Donau<lb/>
ableitet, daf&#252;r verwenden k&#246;nnte um z.B. in Zwentendorf die ganzen<lb/>
Haushalte wom&#246;glich gratis an eine W&#228;rmeabgabe anschliessen k&#246;nnte.<lb/>
Ich berichtete nur, dass die E-Wirtschaft bereit ist, eine zus&#228;tz<lb break="no"/>liche Wasserleitung f&#252;r Zwentendorf durchzuf&#252;hren, weil es dort<lb/>
in ganz grossem Ausmass schon seit eh und je eine schlechte Wasser<lb break="no"/>versorgung vorliegt. <rs type="person" ref="#per__97311">Androsch</rs> hat <rs type="person" ref="#per__97389">Czettel</rs> versprochen, er w&#252;rde<lb/>
flankierende Massnahmen f&#252;r Orte, die sich bereiterkl&#228;ren, diese<lb/>
Lagerung durchzuf&#252;hren, in Erw&#228;gung ziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort einen schriftlichen Bericht, warum<lb/>
die K&#252;hlung durch die Donau und die Abw&#228;rme im Tullnerfeld nicht gen&#252;tzt<lb/>
wurde. Ich will <rs type="person" ref="#per__97668">Kreisky</rs> diesen Bericht beim Parteivorstand &#252;bergeben.<lb/>
</p>
            <p xml:space="preserve">Der einzige Gegensatz, den ich mit <rs type="person" ref="#per__97668">Kreisky</rs> feststellen konnte, war,<lb/>
dass er auf dem Standpunkt steht, ist in der Abwicklung resp.<lb/>
Verwirklichung der Kernkraftwerk-Inbetriebnahme <choice><choice><sic>nicht</sic><corr>nichts?</corr></choice></choice> bis jetzt ge<lb break="no"/>schehen. Er geht mit Recht davon aus, dass es noch nicht m&#246;glich war,<lb/>
die &#214;VP daf&#252;r zu gewinnen und die einzelnen Landeshauptleute ihre<lb/>
<pb n="37-0700" facs="37_1977-06-13_0700.jpg"/>eigene Politik machen werden, d.h. auch abspringen k&#246;nnen.<lb/>
Er nimmt u.B. an, dass <rs type="person" ref="#per__118211">Kessler</rs> ohne weiteres erkl&#228;ren wird, er<lb/>
steigt aus der Kernkraftwerksgesellschaft aus. <rs type="person" ref="#per__112031">Maurer</rs> wieder wird<lb/>
demagogisch wie nur ebenfalls sich um eine Zustimmung dr&#252;cken.<lb/>
Auf die &#214;VP im Parlament rechnet <rs type="person" ref="#per__97668">Kreisky</rs> scheinbar &#252;berhaupt nur<lb/>
insoferne, dass sie zwar mit uns reden wird, dann fr&#252;her oder<lb/>
sp&#228;ter aber ebenfalls uns im Stich lassen wird. Die FP&#214; hat sich<lb/>
ja bereits eindeutig dagegen ausgesprochen. Was bis jetzt<lb/>
wirklich erreicht wurde, konnte ich ihm in dieser Sitzung nicht<lb/>
sagen, dass es n&#228;mlich wichtig war, die eigene Partei insbe<lb break="no"/>sondere ihn selbst einmal dazu zu bringen, wie es weitergehen<lb/>
soll und jetzt einmal die Einschaltung von Tullnerfeld ausser<lb/>
Streit zu stellen. Das Ganze ist noch immer verklausuliert<lb/>
mit dem Problem der Lagerung, je sp&#228;ter es aber ins Parlament kommt,<lb/>
um dort besprochen zu werden, umso sp&#228;ter wird man sich dann<lb/>
&#252;berhaupt erst dazu entschliessen, den Nullbetrieb zu genehmigen,<lb/>
damit k&#246;nnten Verz&#246;gerungen eintreten, deren Ursache oder wenn<lb/>
man besser sagen wollte das Verschulden bei der Beh&#246;rde liegt.<lb/>
Jetzt ist es ausschliesslich die bauende resp. betreibende Ge<lb break="no"/>sellschaft gewesen, die daf&#252;r die Verantwortung tr&#228;gt. Da sowohl<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> als auch <rs type="person" ref="#per__97668">Kreisky</rs> bemerkten, dass sie f&#252;r die Klausurtagung<lb/>
des Parteivorstandes ihr Parteiprogramm &#8211; Entwurf &#8211; noch nicht<lb/>
vorlegen k&#246;nnen, bin ich &#252;berzeugt, dass wir f&#252;r den Bericht &#252;ber<lb/>
die Kernkraftwerke mehr Zeit haben werden, dadurch wird es zu einer<lb/>
umfassenden Diskussion kommen, was ich sehr begr&#252;sse, weil vielleicht<lb/>
doch auch dann dieses Gremium die entsprechenden Beschl&#252;sse<lb/>
fassen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat auch seine Idee, in Belgrad eine Energiediskussion<lb/>
auszul&#246;sen und einen Europa-Verbund f&#252;r Energie zu entrieren,<lb/>
neuerdings vorgetragen. Sie SU hat die gr&#246;sste &#214;lproduktion<lb/>
und die gr&#246;sste potentielle &#214;lenergie, ebenso gilt dies f&#252;r Erdgas.<lb/>
Die Polen haben die gr&#246;ssten Kohlenvorkommen und sind jetzt gerade<lb/>
dabei mit den Deutschen eine neue Vergasung zu machen. Die deutsche<lb/>
Schwerindustrie, die unter F&#252;hrung <rs type="person" ref="#per__125560">Amerongen</rs> geglaubt hatte, sie<lb/>
kann eine gewisse Erpresserpolitik gegen&#252;ber den Oststaaten machen,<lb/>
hat jetzt kapitulieren m&#252;ssen. Gegen <rs type="person" ref="#per__97668">Kreiskys</rs> Idee, diesen europ&#228;<lb break="no"/>ischen Energie-Verbund zu schaffen, hat jetzt die SU gr&#246;ssere Be<lb break="no"/>denken. Nicht verstehen kann <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__108328">Pahr</rs> hat mich vorher<lb/>
schon darauf aufmerksam gemacht, dass Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> hier immer<lb/>
noch passive Resistenz macht und ich sollte hier ganz entschieden<lb/>
dagegen auftreten. Ich habe <rs type="person" ref="#per__108328">Pahr</rs> bereits aufmerksam gemacht,<lb/>
<pb n="37-0701" facs="37_1977-06-13_0701.jpg"/>hier handelt es sich um ein Personalproblem, das Aussenamt m&#246;chte<lb/>
n&#228;mlich immer haben, dass wir die Arbeit leisten, weil er mit<lb/>
seinen Leuten dies unter gar keinen Umst&#228;nden kann. Auch <rs type="person" ref="#per__107937">Frank</rs> hat<lb/>
daf&#252;r nicht die notwendigen Beamten. Ich habe <rs type="person" ref="#per__108328">Pahr</rs> darauf verwiesen,<lb/>
dass <rs type="person" ref="#per__97668">Kreisky</rs> die Situation kennt, weil er mich ausdr&#252;cklich auf<lb break="no"/>merksam gemacht hat, ich sollte ja alles unternehmen, damit<lb/>
<rs type="person" ref="#per__107937">Frank</rs> ja nicht in Fr&#252;hpension geht, wie er mir dies schriftlich<lb/>
angedroht hat. Mir ist es ja nicht ganz klar, warum <rs type="person" ref="#per__107937">Frank</rs> einen<lb/>
diesbez&#252;glichen Brief an das Aussenamt geschrieben hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lass Dir den Schriftverkehr mit <rs type="person" ref="#per__108328">Pahr</rs><lb/>
von <rs type="person" ref="#per__107937">Frank</rs> geben.<lb/>
</p>
            <p xml:space="preserve">Im Tullner Bazar hat die Regionalisierung des Fernsehens z.B.<lb/>
gezeigt, dass Intendanten dann nat&#252;rlich ihre Politik machen<lb/>
werden. Neben dem LH <rs type="person" ref="#per__112031">Maurer</rs>, der st&#228;ndig in Erscheinung trat, hat man<lb/>
auch <rs type="person" ref="#per__109293">Busek</rs> herangezogen, der wirklich dort nichts verloren hat,<lb/>
es ging um die Erziehung der Kinder zur Demokratie und der Reporter<lb/>
stellte noch die ungeschickte Frage: Sie werden doch sicher<lb break="no"/>lich auch Kinder haben. Was dieser glatt verneinen musste. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meint, man soll sich im Kuratorium dar&#252;ber beschweren und nicht<lb/>
die Regierung daf&#252;r verantwortlich machen. Aus einer Bemerkung<lb/>
habe ich nur entnommen, dass <rs type="person" ref="#per__113083">Sinowatz</rs> eingeladen wurde, auch an<lb/>
diesem Bazar teilzunehmen und ablehnte. Wenn jetzt tats&#228;chlich eine<lb/>
diesbez&#252;gliche Beschwerde kommen wird, wird allgemein nur ge<lb break="no"/>sagt werden, dass eben der zust&#228;ndige Minister abgelehnt hat.<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> hat eine FS-Diskussion am Sonntag gehabt und war deshalb bei<lb/>
der Er&#246;ffnung in Neusiedl abwesend. Jetzt erz&#228;hlte er mir, dass<lb/>
sie diese Veranstaltung besprochen haben und &#252;ber meine Ausf&#252;hrungen<lb/>
begeistert waren. Ich selbst hatte dort nichts anderes getan, als<lb/>
mit Wiener Schm&#228;h den Burgenl&#228;ndern gesagt, was sie tats&#228;chlich<lb/>
geleistet haben, und dass es der Wunsch des &#214;VP-B&#252;rgermeisters<lb/>
von Neusiedl gewesen ist, dass der LH nach mir spricht. Dies<lb/>
sagte ich, entspricht dem bgld. Protokoll &#8211; der Landeshauptmann<lb/>
ist der wichtigste &#8211; und ich schliesse mich gerne dieser Auffassung<lb/>
an, w&#252;nsche ihm alles Gutes, was nat&#252;rlich eine Zustimmung selbst bei<lb/>
den Schwarzen befunden hat. <rs type="person" ref="#per__113083">Sinowatz</rs> ist auch der Meinung, dass<lb/>
es zweckm&#228;ssig war, nicht &#252;ber die Atomablagerung bei der Neu<lb break="no"/>siedler Er&#246;ffnung zu sprechen, er teilt die Meinung, die auch<lb/>
<rs type="person" ref="#per__114583">Kery</rs> hat, dass auch dies im Burgenland keine nachteiligen Folgen<lb/>
mehr zeigen wird. Die bgld. SP&#214; wird im Gegenteil jetzt zum<lb/>
Angriff &#252;bergehen und die &#214;VP kann immer nichts anderes machen als<lb/>
<pb n="37-0702" facs="37_1977-06-13_0702.jpg"/>Burgenland mit Totenkopf, Burgenland mit Friedhof und so weiter<lb/>
zu vergleichen. Ich versicherte <rs type="person" ref="#per__113083">Sinowatz</rs>, dass ich f&#252;r ihren<lb/>
Wahlkampf immer zur Verf&#252;gung stehe, wo immer und wann immer sie<lb/>
es w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> wird die Anfrage wegen seiner Urlaubskosten in K&#228;rnten<lb/>
dahingehend beantworten, wie er <rs type="person" ref="#per__97444">Fischer</rs> mitteilte, dass es<lb/>
sich hier nicht um eine Vollziehung des Bundes handelt und<lb/>
deshalb er keine Antwort gibt. Die Partei solle sich daher wegen<lb/>
dieser &#196;usserung keine Sorgen machen. Hier untersch&#228;tzt <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
sicherlich die Stimmung in K&#228;rnten. <rs type="person" ref="#per__98038">Wagner</rs> hat mir gegen&#252;ber sich<lb/>
sehr pessimistisch ge&#228;ussert und meinte, als er gefragt wurde,<lb/>
sagte er, es handelt sich um eine ungl&#252;ckliche &#196;usserung.<lb/>
</p>
            <p xml:space="preserve">Justizminister <rs type="person" ref="#per__97372">Broda</rs> ersuchte mich m&#252;ndlich und hat es mir sogar<lb/>
handschriftlich gegeben, dass wir unbedingt daran festhalten<lb/>
sollen, dass das Entsendungsrecht f&#252;r die Obersten Patentgerichte<lb/>
nur durch den OGH geschehen d&#252;rfe. Jede &#196;nderung zu Ungunsten des<lb/>
OGH ein Prestigeverlust f&#252;r das Justizministerium und ganz besonders<lb/>
f&#252;r ihn pers&#246;nlich sei. Ich sagte ihm zu, dass ich unseren ur<lb break="no"/>spr&#252;nglichen Wunsch &#228;ndern werde, umso mehr als dies ja auch<lb/>
die &#214;VP verlangt und dann einstimmig die Patentgesetznovelle be<lb break="no"/>schlossen wird. Eine sachliche Erkl&#228;rung, warum nur OGH-Leute und<lb/>
z.B. nicht Leute vom Verwaltungsgerichtshof oder Verfassungsgerichts<lb break="no"/>hof herangezogen werden k&#246;nnen, konnte mir auch <rs type="person" ref="#per__97372">Broda</rs> nicht geben.<lb/>
F&#252;r ihn ist es eine reine Prestigesache.<lb/>
</p>
            <p xml:space="preserve">Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> hat grosse Schwierigkeiten mit den<lb/>
Lieferungen der Schweizer Panzer. Sein Ministerium dr&#228;ngt darauf,<lb/>
dass jetzt endg&#252;ltig der Vertrag abgeschlossen werden muss, denn<lb/>
die diesbez&#252;glichen Vorverhandlungen seien l&#228;ngst abgeschlossen<lb/>
und die Entscheidung muss noch im Juli fallen. <rs type="person" ref="#per__97879">R&#246;sch</rs> m&#246;chte<lb/>
dies unbedingt auf Herbst hinausschieben und auch dann wahrschein<lb break="no"/>lich negativ votieren. <rs type="person" ref="#per__97879">R&#246;sch</rs> wollte von mir wissen, wie weit die<lb/>
Kompensationsverhandlungen gediehen sind und ob eine hundertprozentige<lb/>
Kompensation schriftlich garantiert haben. Ich erkl&#228;rte ihm, dass<lb/>
dies nicht der Fall ist, denn hier m&#252;ssten erst die entsprechenden<lb/>
Vertr&#228;ge abgeschlossen werden, Voraussetzung daf&#252;r ist, dass er<lb/>
diese Panzer aber &#252;berhaupt zuerst kauft. <rs type="person" ref="#per__97879">R&#246;sch</rs> war sehr gl&#252;cklich,<lb/>
als ich ihm anbot, Bundesrat <rs type="person" ref="#per__97375">Brugger</rs> telefonisch auf freundschaft<lb break="no"/>licher Basis die neue Situation mitzuteilen. <rs type="person" ref="#per__97879">R&#246;sch</rs> m&#246;chte die Panzer<lb/>
unter gar keinen Umst&#228;nden kaufen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0691_01" facs="37_1977-06-13_0691-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.6.1977</head>
         </div>
         <pb n="37_0691_02" facs="37_1977-06-13_0691-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
