<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800704">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-07-04">Freitag, 4. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0853" facs="55_1980-07-04_0853.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 4. Juli 1980<lb/>
</p>
            <p xml:space="preserve">Der neue Obmann des Sportclub-Handelsministerium <name type="person" ref="#per__121996">Kretschmer</name><lb/>
hat seine B-Pr&#252;fung bestanden und arbeitet jetzt nicht mehr in<lb/>
der Sektionskanzlei, sondern in der Au&#223;enstelle. Die Arbeit gef&#228;llt<lb/>
ihm, ist nur wesentlich mehr, weshalb er hofft, einen C-Beamten<lb/>
bald zu bekommen. Wichtiger erscheint ihm aber, da&#223; jetzt endlich<lb/>
seine B-Ernennung bald erfolgt. Finanziell wird er schlechter ge<lb break="no"/>stellt, da 2.500,&#8211;&#8211; S &#220;berstundenentsch&#228;digung, die er in der<lb/>
Kanzlei gehabt hat, nun entf&#228;llt. F&#252;r ihn ist aber die ganze An<lb break="no"/>gelegenheit eine Prestigefrage. Der Sportclub-Handelsministerium<lb/>
ist immer von B-Beamten als Obmann gef&#252;hrt worden, gegen die<lb/>
A-Beamten, die teils die Sektionen des Sportclubs f&#252;hren, hat es<lb/>
immer gewisse hierarchische Probleme gegeben. Am meisten getroffen<lb/>
hat ihn, da&#223; aber Min.Rat <name type="person" ref="#per__123324">Petrasch</name>, der Vorgesetzte des vorhergehen<lb break="no"/>den Obmannes <name type="person" ref="#per__140260">Kneissler</name>, nach seinem Ausscheiden sofort das Zimmer<lb/>
inkammeriert hat. Jetzt hat der Sportclub keine M&#246;glichkeit seine<lb/>
Utensilien aufzubewahren. Ich ersuchte SC <name type="person" ref="#per__112949">Kazda</name>, irgendeine Zimmer<lb break="no"/>l&#246;sung zu finden. Der Pr&#228;sident des Sportclubs SC <name type="person" ref="#per__113076">Schmelz</name> hat der<lb/>
Zimmerentziehung zugestimmt. Ich ersuchte SC <name type="person" ref="#per__112949">Kazda</name>, in beiden Fra<lb break="no"/>gen, endg&#252;ltige Best&#228;tigung von B f&#252;r <name type="person" ref="#per__121996">Kretschmer</name> als auch in der<lb/>
Zimmerfrage, eine Ersatzl&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__112949">KAZDA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Wir brauchen die guten Beziehungen<lb/>
zum Sportclub wegen der Meinungsbildung.<lb/>
</p>
            <p xml:space="preserve">Die soz. Personalvertretung, Obmann <name type="person" ref="#per__111706">M&#252;ller</name> und Frau <name type="person" ref="#per__116120">Hille</name>, berichtet<lb/>
mir &#252;ber die letzte Dienststellenausschu&#223;sitzung, wo es wegen der<lb/>
Bestellung von Min.Rat <name type="person" ref="#per__111737">Marsch</name> zum Sektionsleiter der Industriesektion<lb/>
eine gro&#223;e Aufregung gegeben hat. Ich hatte den Fehler gemacht,<lb/>
Frau <name type="person" ref="#per__116032">Freisinger</name> von der Presse auf deren dezidierte Frage, wer<lb/>
jetzt Sektionschef in der Industriesektion wird, und den versteckten<lb/>
Angriff, da&#223; dies wieder ein Sozialist ist, umfangreich zu antwor<lb break="no"/>ten, da&#223; ich den Vorschlag der Kommission akzeptiert habe. Die<lb/>
Kommission ist aber nicht mehr handlungsf&#228;hig gewesen, weil ja<lb/>
die Personalvertretung ausgeschieden ist. Der Rest der Kommission,<lb/>
<pb n="55-0854" facs="55_1980-07-04_0854.jpg"/>die beiden Sektionschefs haben mir zwar einwandfrei nachgewiesen,<lb/>
da&#223; der beste Bewerber, der nach <name type="person" ref="#per__97493">Gr&#246;ger</name> &#252;brig geblieben ist, <name type="person" ref="#per__111737">Marsch</name><lb/>
sei und ich habe diesem Vorschlag zugestimmt. Von Seiten der Per<lb break="no"/>sonalabteilung ist dann noch der zus&#228;tzliche Fehler gewesen, da&#223;,<lb/>
obwohl SC <name type="person" ref="#per__112949">Kazda</name> Min.Rat <name type="person" ref="#per__114994">B&#246;hm</name> ersuchte, die Bestellung <name type="person" ref="#per__111737">Marschs</name> und die<lb/>
Ausschreibung der bis jetzt von <name type="person" ref="#per__111737">Marsch</name> geleiteten Grundsatzgruppe<lb/>
gleichzeitig zu erledigen, die Ausschreibung &#252;ber die Grundsatz<lb break="no"/>gruppe einen Tag fr&#252;her der Personalvertretung zugestellt wurde<lb/>
als dann die Bestellung von <name type="person" ref="#per__111737">Marsch</name>. Dieser formale Fehler wird jetzt<lb/>
als Grund genommen zu erkl&#228;ren, man w&#252;nscht mit mir neuerdings zu<lb/>
verhandeln, das Ganze sollte jetzt bis Ende Juli verschoben werden,<lb/>
weil die Personalvertretung auf Urlaub geht. Diese neuerliche Ver<lb break="no"/>z&#246;gerung werde ich sicherlich nicht zur Kenntnis nehmen. Wenn das<lb/>
Protestschreiben bei mir eintrifft, werde ich die restliche Per<lb break="no"/>sonalvertretung zu mir bitten, um eine eingehende Aussprache &#252;ber<lb/>
den Besetzungsvorgang der Industriesektion mit ihr zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte sofort nach Einlangen des Briefes<lb/>
der Personalvertretung unverz&#252;glich Termin mit mir festlegen.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__115599">M&#252;ller</name> berichtet uns von seiner Jugoslawien-Reise. Er<lb/>
hatte Aussprache mit dem zust&#228;ndigen Minister <name type="person" ref="#per__126392">Andov</name>, dieser ist<lb/>
f&#252;r die Europ&#228;ische Gemeinschaft und f&#252;r die EFTA zust&#228;ndig, Minister<lb/>
<name type="person" ref="#per__97966">Snuderl</name> nur f&#252;r die OECD und f&#252;r GATT, insbes. aber das Treffen<lb/>
mit Vizeministerin <name type="person" ref="#per__126393">Iconich</name>, dem Au&#223;enhandelsminister <name type="person" ref="#per__117981">Rotar</name> und vor<lb/>
allem der Beamtin, die seit eh und je die EFTA-Fragen bearbeitet,<lb/>
<name type="person" ref="#per__126394">Schiberna</name>. Diese hat auch die entscheidende Frage au&#223;erhalb der<lb/>
offiziellen Sitzungen an <name type="person" ref="#per__115599">M&#252;ller</name> gerichtet, n&#228;mlich, ob die EFTA<lb/>
bereit w&#228;re, ein &#228;hnliches Abkommen mit Jugoslawien zu schlie&#223;en,<lb/>
wie das jetzt nach jahrelangen Verhandlungen zustande gekommene<lb/>
EG-Abkommen. <name type="person" ref="#per__115599">M&#252;ller</name> erkl&#228;rte, dies w&#252;rde er mit den EFTA-Mitglie<lb break="no"/>dern im Detail noch besprechen. Die Forderung der Jugoslawen offi<lb break="no"/>ziell war, da&#223; jetzt ein Unterausschu&#223; f&#252;r Handelsfragen einge<lb break="no"/>setzt werden sollte, um die Struktur und die Hindernisse der gr&#246;&#223;eren<lb/>
Handelsbeziehungen zw. dem jugoslaw. Staat und den EFTA-Mitgliedern<lb/>
zu untersuchen. In der Vergangenheit war das Interesse Jugoslawiens<lb/>
haupts&#228;chlich auf die Kooperation mit den EFTA-Mitgliedstaaten<lb/>
<pb n="55-0855" facs="55_1980-07-04_0855.jpg"/>und der EFTA in Gesamtheit gerichtet. Jetzt ist durch die schlechte<lb/>
Handelsbilanzsituation eine &#196;nderung insoferne eingetreten, als man<lb/>
durch die schlechte Handelsbilanz die Handelshemmnisse und Struktur<lb break="no"/>&#228;nderung, inbes. nat&#252;rlich aber die Zollfrage prim&#228;r l&#246;sen m&#246;chte.<lb/>
Dar&#252;ber hinaus ist der Wunsch der Jugoslawen auch f&#252;r die Transport<lb break="no"/>fragen ein eigenes Komitee zu gr&#252;nden. Dieses h&#228;tte sich auch mit<lb/>
dem Finanzieren der Autobahn zu besch&#228;ftigen. Bisher hat Jugoslawien<lb/>
immer in bilateralen Gespr&#228;chen darauf gedr&#228;ngt, da&#223; die EFTA-Mit<lb break="no"/>gliedstaaten auch in Jugoslawien eine finanzielle Verpflichtung<lb/>
&#252;bernehmen sollten. Die Schweiz, <name type="person" ref="#per__125287">Sommaruga</name>, hat ihnen seinerzeit zu<lb break="no"/>gesagt, sie werden mit Privatbanken in der Schweiz dar&#252;ber sprechen.<lb/>
Dies ist geschehen, doch war dort keine Finanzierungszusage zu er<lb break="no"/>reichen, wenn nicht gleichzeitig die Garantien f&#252;r diese Kredite<lb/>
vom Staat &#252;bernommen werden und sogar Zinsenzusch&#252;sse geleistet<lb/>
werden. Eine EFTA-Finanzierung aus Budgetmitteln der EFTA kommt<lb/>
nicht in Frage. &#214;sterreich, erkl&#228;rte ich, h&#228;tte jetzt mit der<lb/>
Finanzierung und Durchf&#252;hrung des Karawankentunnels den Jugoslawen<lb/>
ein ungeheures Zugest&#228;ndnis gegeben. Ich kann mir sehr gut vor<lb break="no"/>stellen, da&#223; man jetzt auch auf der jugoslaw. Seite von anderen<lb/>
EFTA-Mitgliedsstaaten wegen der Transitleitung von Jugoslawien<lb/>
erwartet. Jugoslawien ist in einer &#228;hnlichen Situation bez&#252;gl. der<lb/>
Durchreise wie &#214;sterreich. Die Verhandlungen mit der EG, &#214;sterreich<lb/>
haben einen &#228;hnlichen Charakter wie die jugoslawischen mit der EFTA.<lb/>
Auf alle F&#228;lle trat ich sehr positiv f&#252;r dieses Transportkomitee ein,<lb/>
wenn dort auch vielleicht nur techn. Fragen wie Huckepack-Verkehr<lb/>
usw. diskutiert und hoffentlich positiv abgeschlossen werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Jugoslawen erwarten, da die Abwertung des Dinar nicht die ge<lb break="no"/>w&#252;nschte Zahlungsbilanzerleichterung gebracht hat, da&#223; bilateral<lb/>
ein stand by-Kredit von befreundeten Staaten gegeben wird. Man hofft<lb/>
auf die Schweiz, &#214;sterreich, Kuwait, aber seit dem <name type="person" ref="#per__109804">Carter</name>-Besuch auch<lb/>
Amerika. Auch diese Frage sollte nach Meinung des Schweizer EFTA-<lb/>
Vertreters bilateral zwischen Jugoslawien und den einzelnen EFTA-<lb/>
Mitgliedstaaten besprochen werden.<lb/>
</p>
            <p xml:space="preserve">Das EG-Abkommen mit Jugoslawien l&#228;uft sich gut an, die Jugoslawen<lb/>
sind sehr zufrieden. Fr&#252;her war es so, da&#223; die EFTA gegen&#252;ber der<lb/>
<pb n="55-0856" facs="55_1980-07-04_0856.jpg"/>EG einen gewissen Vorsprung gehabt hat, jetzt ist es umgekehrt.<lb/>
Vizemin. <name type="person" ref="#per__126393">Ikonitsch</name> hat deshalb gefragt, was jetzt die EFTA<lb/>
bereit ist, um hier nachzuziehen. Jugoslawien m&#246;chte die politische<lb/>
Bindung mit dem Westen immer wieder verst&#228;rken, um nicht als Ost<lb break="no"/>blockstaat zu gelten. F&#252;r die Politik hab nicht nur ich gr&#246;&#223;tes<lb/>
Verst&#228;ndnis, sondern <name type="person" ref="#per__115599">M&#252;ller</name> hofft auch, da&#223; die anderen EFTA-Staaten<lb/>
hier mitziehen. Selbst in Skandinavien hat<add>[man]</add> einen good will fest<lb break="no"/>gestellt. Bei den Schweden gibt es kein einziges Problem, wenn<lb/>
die Russen mit irgendeiner Aktion der EFTA nicht einverstanden<lb/>
w&#228;ren, w&#252;rden sie wahrscheinlich auf Finnland einen gewissen Druck<lb/>
aus&#252;ben. In diesem Fall w&#252;rde Schweden dann sofort auf die finnische<lb/>
Linie und finnischen Wunsch <choice><choice><sic>einschr&#228;nken</sic><corr>einschwenken,</corr></choice></choice> um die skandinavische<lb/>
Solidarit&#228;t nicht zu gef&#228;hrden. Indirekt h&#228;ngt also Jugoslawiens<lb/>
EFTA-Beziehung von den Russen ab, wie weit diese sie akzeptieren<lb/>
resp. &#252;ber Finnland beeinflussen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die n&#228;chste EFTA-Sitzung, die in Form eines Club-meeting auf<lb/>
Vorschlag des <name type="person" ref="#per__126249">Burenstam Linder</name>, damaliger Vorsitzender der EFTA,<lb/>
n&#228;chstens im Genf abgehalten wird, einigten wir uns &#252;ber die<lb/>
Traktandenliste. Jugoslawien, Rum&#228;nien, wobei dieser Staat sich<lb/>
jetzt auch mehr f&#252;r die EFTA interessiert, europ. Gewerkschafts<lb break="no"/>bundvorschl&#228;ge, der Wiener Gipfel, die EG-Beziehungen daraus, die<lb/>
Konjunkturfrage und Energiesituation, letztere beide Punkte haupt<lb break="no"/>s&#228;chlich auf Anregung der Schweden. Die weitergehende Frage der<lb/>
Embargolisten, der Exportgarantien anderer Fragen, die im Rahmen der<lb/>
OECD sowieso verhandelt werden, sollte man dort belassen. Eine lan<lb break="no"/>ge und breite Diskussion ergab sich nat&#252;rlich, wer von &#214;sterreich<lb/>
an dieser Club-meeting-Sitzung teilnehmen soll. <name type="person" ref="#per__115599">M&#252;ller</name> legt gr&#246;&#223;ten<lb/>
Wert darauf, da&#223; ich hinfahre, Staatsekr. <name type="person" ref="#per__109808">Albrecht</name> hat ihn derartig<lb/>
stark unterst&#252;tzt, da&#223; <name type="person" ref="#per__115599">M&#252;ller</name> jetzt sicher den Eindruck hat, nur ich<lb/>
will nicht nach Genf kommen. <name type="person" ref="#per__109808">Albrecht</name> sagte mir nachher zu Recht, da<lb/>
jetzt so schwierige Probleme zur Diskussion stehen, die sie im De<lb break="no"/>tail nicht kennt und da das Club-meeting das erste Mal stattfindet,<lb/>
sollte ich unbedingt fahren. M&#252;&#223;te sie mich vertreten, w&#228;re sie<lb/>
todungl&#252;cklich. Bei einer offiziellen Sitzung, normaler Tages<lb break="no"/>ordnung und altem System w&#252;rde sie sich bedeutend wohler f&#252;hlen.<lb/>
Interessant f&#252;r mich war auch, da&#223; auch der Vertreter des Au&#223;en<lb break="no"/>ministeriums, der dann zum Essen gekommen ist, unbedingt mitfahren<lb/>
will. Urspr&#252;nglich ist geplant, nur drei Mitglieder jedes Landes,<lb/>
<pb n="55-0857" facs="55_1980-07-04_0857.jpg"/>dies w&#228;re nach meinem Vorschlag <name type="person" ref="#per__109808">Albrecht</name>, der Missionsleiter in<lb/>
Genf, gleichzeitig aber auch Au&#223;enministeriumsmann <name type="person" ref="#per__118679">Nettel</name> und MR<lb/>
<name type="person" ref="#per__115656">Steiger</name>. Gen.Sekr. <name type="person" ref="#per__115599">M&#252;ller</name> wird &#252;ber eine Vergr&#246;&#223;erung der Delegation<lb/>
mit den anderen EFTA-Mitgliedstaaten noch sprechen. Ich selbst<lb/>
erkl&#228;rte sofort dezidiert, drei w&#252;rden uns gen&#252;gen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: &#220;berleg dir, ob du nicht doch noch fahren<lb/>
willst.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit GD <name type="person" ref="#per__97315">Apfalter</name>, V&#214;EST-Alpine, und GD <name type="person" ref="#per__97337">Bauer</name>, &#214;MV, sowie<lb/>
mit MR <name type="person" ref="#per__108609">Sterk</name> und Dr. <name type="person" ref="#per__116120">Hille</name> wegen der Abgrenzung der Kohlenimporte<lb/>
zwischen den beiden Gesellschaften verlief reibungslos. Die &#214;MV<lb/>
steigt jetzt total ins Kohlegesch&#228;ft ein, wird s&#252;dafrikanische<lb/>
Kohle reinbringen und wird 20 Jahresvertr&#228;ge mit Kohlenabnehmer<lb break="no"/>gruppen insbesondere der Elektrizit&#228;tswirtschaft abschlie&#223;en.<lb/>
Die &#214;MV f&#252;hlt sich dazu berufen, weil in Hinkunft kalorische Kraft<lb break="no"/>werke weder mit Erdgas noch mit &#214;l betrieben werden k&#246;nnen. V&#214;EST-<lb/>
Alpine sieht, zu mindestens hat dies <name type="person" ref="#per__97315">Apfalter</name> bei dieser Sitzung<lb/>
mir gegen&#252;ber deutlich gesagt, darin keine Konkurrenz. V&#214;EST-<lb/>
Alpine hat bis jetzt 2 1/2 Mio. t importiert, 2 Mio. metallurgische<lb/>
Kohle, aus dem sie Koks erzeugte, und 500.000 t Koks. In Hinkunft<lb/>
sollen 2,3 Mio. metallurgische Kohle importiert werden und nur mehr<lb/>
200.000 t Koks. Dar&#252;ber hinaus beabsichtigt aber V&#214;EST-Alpine ev.<lb/>
ein eigenes 200 MW Kraftwerk auf Kohlebasis zu errichten. Die<lb/>
Tochtergesellschaft GKB wird in Hinkunft aus Jugoslawien Kohle impor<lb break="no"/>tieren, die Sowjetunion hat zus&#228;tzliche Kohle auch der &#214;MV ange<lb break="no"/>boten, allerdings Verschiffungshafen Wladiwostok. Dadurch ergibt<lb/>
sich eine ungeheure Transportbelastung. &#196;hnlich ist die Situation<lb/>
f&#252;r V&#214;EST-Alpine aus der amerikanischen Kohle, die 700 km am<lb/>
amerikanischen Kontinent die Fracht dann auf dem Schiff bis Triest<lb/>
oder dem jugoslawischen Hafen Bakar, ist bis dorthin leichter zu<lb/>
verkraften als dann der Transport nach &#214;sterreich. Ich unterstrich<lb/>
neuerdings, da&#223; wir an einer Diversifizierung auf verschiedenste<lb/>
Kontinente Kohlen-, &#214;l- und Gasbez&#252;ge, also &#252;berhaupt Energiebez&#252;ge,<lb/>
sehr interessiert sind. Die Preise stellen sich jetzt nach Mit<lb break="no"/>teilung <name type="person" ref="#per__97315">Apfalters</name> so dar, da&#223; Oststaatenkohle, Tschechoslowakei,<lb/>
Polen, Sowjetunion, ca. 1000.&#8211;&#8211; die Tonne kosten, aus Amerika 1.300<lb/>
S, die Ruhr bis jetzt 1.700 und in k&#252;rzester Zeit 1.000 S f&#252;r die<lb/>
<pb n="55-0858" facs="55_1980-07-04_0858.jpg"/>Tonne verlangen wird. V&#214;EST-Alpine wird daher ein weiteres<lb/>
Kohlenrevier sich in Amerika kaufen. Derzeit werden die 700.000 t,<lb/>
die sie produzieren, gr&#246;&#223;tenteils in Amerika selbst verkauft, nur<lb/>
wenn die Oststaaten mit dem Kohlepreis jetzt stark hinaufgehen,<lb/>
wird amerikanische Kohle in gr&#246;&#223;erem Umfang nach Europa von der<lb/>
V&#214;EST-Alpine gebracht. Ein Streitpunkt wird mit Polen die Frage<lb/>
der Preisklausel sein. Bis jetzt hat die V&#214;EST-Alpine eine solche<lb/>
abgelehnt, h&#228;tte sie die jetzt mit der Elektrizit&#228;tswirtschaft<lb/>
abgeschlossene Preisklausel akzeptiert, m&#252;&#223;te sie heute f&#252;r die<lb/>
polnische Kohle um 80 % mehr bezahlen. Durch entsprechende indi<lb break="no"/>viduelle Verhandlungen Jahr f&#252;r Jahr zahlt jetzt V&#214;EST-Alpine nur<lb/>
um 30 % mehr. <name type="person" ref="#per__97315">Apfalter</name> erkl&#228;rt, er wird aus dem Polen-Kohle-Liefer<lb break="no"/>vertrag gegebenenfalls aussteigen, wenn die Polen auf diese Ver<lb break="no"/>tragsklausel, die sie jetzt bei der Elektrizit&#228;tswirtschaft durch<lb break="no"/>gesetzt haben, auch bei ihm bestehen.<lb/>
</p>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion und wichtige Frage ist, ob SHELL tats&#228;ch<lb break="no"/>lich die Kohlenpipeline von Triest nach &#214;sterreich baut. Meiner<lb/>
Meinung nach ist auch diese Pipeline so wie die seinerzeit pro<lb break="no"/>jektierte von Polen nach &#214;sterreich nur dann rentabel, wenn minde<lb break="no"/>stens 5 Mio. t durchgesetzt werden. Die &#214;lgesellschaften werden<lb/>
aber andere Ideen und L&#246;sungen sicherlich noch anbieten, um ihr ent<lb break="no"/>fallenes &#214;l- und Gasgesch&#228;ft durch Kohle zu ersetzen.<lb/>
</p>
            <p xml:space="preserve">Einen harten Streit gab es dann wegen der Biospritanlage. <name type="person" ref="#per__97315">Apfalter</name><lb/>
dr&#228;ngt darauf, denn er m&#246;chte eine Referenzanlage in &#214;sterreich.<lb/>
GD <name type="person" ref="#per__97337">Bauer</name> lehnt die &#220;bernahme des Biosprits auf das Entschiedenste<lb/>
ab. Er ist nicht bereit dar&#252;ber zu verhandeln. Seine Zusage er<lb break="no"/>streckt sich nur, da&#223; er zum offiziellen Superbenzinpreis die Bio<lb break="no"/>spritmengen dann &#252;bernehmen w&#252;rde. Diese Differenz kann aber nie<lb/>
durch Kalkulation &#252;berwunden werden, wenn nicht doch wahrscheinlich<lb/>
der doppelte Superbenzinpreis bei der Kalkulation herauskommt.<lb/>
Ich versicherte neuerdings GD <name type="person" ref="#per__97337">Bauer</name>, da&#223; wir gesetzlich vorsorgen<lb/>
w&#252;rden, da&#223; kein Superbenzin importiert werden darf, der nicht auch<lb/>
eine Beimischung von Ethanol hat. Unter 6 Augen, <name type="person" ref="#per__97315">Apfalter</name>, <name type="person" ref="#per__97337">Bauer</name><lb/>
und mir, habe ich ihm dann beim runtergehen erkl&#228;rt, er m&#252;sse die<lb break="no"/>ses Problem intensiv mit <name type="person" ref="#per__97315">Apfalter</name> besprechen und zu einer L&#246;sung<lb/>
bringen. Die Landwirtschaft wird, auch dann wenn <name type="person" ref="#per__97337">Bauer</name> erkl&#228;rt,<lb/>
er h&#228;tte mit GD <name type="person" ref="#per__117174">Lunacek</name> alles abgesprochen, weiterhin auf eine<lb/>
L&#246;sung dieses Alkohol-Sprit-Verfahrens bestehen.<lb/>
</p>
            <pb n="55-0859" facs="55_1980-07-04_0859.jpg"/>
            <p xml:space="preserve">Mit GD <name type="person" ref="#per__97315">Apfalter</name> besprach ich dann auch die Importschwierigkeiten<lb/>
Intertrading-Textileinfuhren aus der DDR. Auch der GD von Inter<lb break="no"/>trading versicherte mir, da&#223; nicht die Absicht besteht, Anz&#252;ge<lb/>
jetzt auf den &#246;sterreichischen Markt zu bringen und um S 250.&#8211;&#8211;<lb/>
zu verkaufen. Die 17.000 Hosen seien auch kein laufendes Gesch&#228;ft.<lb/>
Intertrading hat mit der Textil- und Bekleidungsindustrie eine<lb/>
Abmachung, die sie einhalten wird. Da ich diese Abmachung nicht<lb/>
gekannt habe, werde ich dar&#252;ber mit der Bekleidungsindustrie, <name type="person" ref="#per__126387">Liegle</name>,<lb/>
Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__126387">Liegle</name> und dann Dir. v. Ganahl ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97315">Apfalter</name> macht sich wegen der Zukunft der V&#214;EST gro&#223;e Sorgen.<lb/>
Die Autoindustrie wird im immer st&#228;rkeren Ma&#223;e, allein wegen<lb/>
der Benzinersparnis, von der Blechkarosserie und Blechteilen weg<lb break="no"/>gehen. Die Japaner werden eine m&#246;rderische Konkurrenz beginnen.<lb/>
Die V&#214;EST-Alpine braucht dringendst eine zukunftstr&#228;chtige Pro<lb break="no"/>duktion. Fr&#252;her oder sp&#228;ter wird daher die V&#214;EST auch in Anwen<lb break="no"/>dungselektronik einsteigen. <name type="person" ref="#per__97315">Apfalter</name> hat mir strengst vertraulich<lb/>
mitgeteilt, da&#223; er diesbez&#252;gliche &#220;berlegungen angestellt hat<lb/>
und jetzt Kontakt sucht. Was &#214;sterreich aber braucht, ist ein echtes<lb/>
Institut f&#252;r Elektronik. Ich habe ihm zugesagt, ich werde dies<lb break="no"/>bez&#252;glich mit Frau Minister <name type="person" ref="#per__97442">Firnberg</name> sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte n&#228;chste MR-Sitzung erinnern.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich bei der Aussprache mit <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97315">Apfalter</name>,<lb/>
als jener mir mitteilte, ein Sonderbeauftragter von Amerika sei<lb/>
nach der Gipfelkonferenz in Venedig zu ihm gekommen, um ihn &#252;ber<lb/>
die Energiesituation im Detail zu informieren. Genau dieselbe<lb/>
Aussprache h&#228;tte auch mit der Energiesektion stattgefunden. Es ist<lb/>
typisch f&#252;r diese Sektion, da&#223; ich bis zu diesem Zeitpunkt noch<lb/>
immer keine Information bekommen habe. Es hilft mir gar nichts,<lb/>
wenn nachher ein umfangreicher Bericht kommt, wom&#246;glich intermi<lb break="no"/>nisteriell abgestimmt, mit den &#214;sterreich-Vertretern bei der Ener<lb break="no"/>gieagentur in Paris auch wom&#246;glich schon besprochen, was ich<lb/>
brauche, ist eine unmittelbare Mitteilung, am besten sofort, nachdem<lb/>
der Botschafter dort war, auf telefonischem Wege. Falls ich nicht<lb/>
<pb n="55-0860" facs="55_1980-07-04_0860.jpg"/>zu erreichen w&#228;re, m&#252;&#223;te man dies unverz&#252;glich eben meinem<lb/>
B&#252;ro mitteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte veranlasse, da&#223; dies in Hinkunft<lb/>
so gehandhabt wird.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch bei Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> wegen des Forderungspro<lb break="no"/>gramms der Bundesl&#228;nder beschr&#228;nkte sich ausschlie&#223;lich auf die<lb/>
W&#252;nsche bez&#252;glich des Leitungsbaus. Die L&#228;nder haben den berechti<lb break="no"/>gten Vorwurf erhoben, da&#223; in der Energiesektion jahrelang Devolu<lb break="no"/>tionsantr&#228;ge liegen bleiben. Die Verbindungsstelle hat eine ganze Li<lb break="no"/>ste von unerledigten Akten zusammengetragen. F&#252;r mich eine katastro<lb break="no"/>phale Ausgangssituation f&#252;r die Verhandlungen. Die L&#228;nder erwarteten,<lb/>
da&#223; ich zustimme, da&#223; sie in Hinkunft das Leitungsrecht Landessache<lb/>
wird, gegebenenfalls h&#228;tte man dem Bund eine Grundsatzgesetzgebung<lb/>
einger&#228;umt. Da mir die Vollziehung aber dieser &#252;ber die Grenzen<lb/>
hinausgehende Gesetzgebung &#228;u&#223;erst wichtig erschien, erkl&#228;rte ich<lb/>
sofort, hier k&#246;nnte ich beim besten Willen kein Zugest&#228;ndnis machen.<lb/>
Der st&#228;rkste Vertreter f&#252;r die L&#228;nderrechte war in diesem Fall<lb/>
LH-Stellvertreter <name type="person" ref="#per__97461">Fr&#252;hbauer</name>. Ich habe sofort gegen ihn argumentiert,<lb/>
er h&#228;tte, wie er Verkehrsminister war und die Energie bei ihm<lb/>
ressortiert hat, alle diese Forderungen ja erf&#252;llen k&#246;nnen. Seine<lb/>
Ausrede war, diese Forderung h&#228;tten die L&#228;nder damals noch nicht<lb/>
erhoben. Volles Verst&#228;ndnis aber hatte ich allein unter der dr&#252;k<lb break="no"/>kenden Last der nicht erledigten Akte, da&#223; die L&#228;nder als zweiten<lb/>
Punkt verlangen, da&#223; sie in ihrem Bereich alleinige Kompetenz haben<lb/>
sollten und das Devolutionsrecht aufgehoben werden sollte. Das<lb/>
Bundeskanzleramt hat ein Kompromi&#223; vorgeschlagen, welches aller<lb break="no"/>dings die L&#228;nder bis jetzt nicht akzeptieren wollen. Ich bin &#252;ber<lb break="no"/>zeugt, da&#223; sie aber, wenn sie mit ihren W&#252;nschen bez&#252;gl. der Ge<lb break="no"/>setzgebung im Leitungsrecht nicht durchdringen, diesen Kompromi&#223;<lb/>
dann schon zur Kenntnis nehmen. Die gr&#246;&#223;te Opposition gegen diesen<lb/>
Kompromi&#223;vorschlag leistete der Landesamtsdirektor <name type="person" ref="#per__116100">Kathrein</name> von Ti<lb break="no"/>rol. LH <name type="person" ref="#per__98048">Walln&#246;fer</name> hat sich ja zur Sitzung entschuldigt und mich sogar<lb/>
extra diesbez&#252;gl. angerufen. Ich habe ihm zugesagt, da&#223; ich auch<lb/>
im August jederzeit f&#252;r ihn zur Verf&#252;gung stehe, wenn wir &#252;ber<lb/>
Energiefragen im Zillertal oder sonstwo ein Gespr&#228;ch f&#252;hren sollten.<lb/>
<name type="person" ref="#per__98048">Walln&#246;fer</name> m&#246;chte aber insbes. mit GD <name type="person" ref="#per__97453">Fremuth</name> und mir zusammenkom<lb break="no"/>men.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mit <name type="person" ref="#per__97453">Fremuth</name> und mir einen diesbez&#252;gl.<lb/>
Termin mit <name type="person" ref="#per__98048">Walln&#246;fer</name> vereinbaren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0852_01" facs="55_1980-07-04_0852-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.7.1980</head>
         </div>
         <pb n="55_0852_02" facs="55_1980-07-04_0852-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
