<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730925">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 25. September 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-09-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-09-25">Dienstag, 25. September 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1043" facs="17_1973-09-25_1043.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 25. September 1973</p><p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> das Beamtenkomitee zur GEw&#228;hrleistung<lb/>
einer einheitlichen Durchf&#252;hrung des Ministeriengesetzes, insbeson<lb break="no"/>dere f&#252;r den Abschnitt III &#8211; Gesch&#228;ftseinteilung &#8211; geschaffen. Gleich<lb break="no"/>zeitig aber hat er mitgeteilt, dass gegebenenfalls auch Samstag gear<lb break="no"/>beitet werden muss, damit bis zum 1.1.1974 &#8211; wie er sich ausdr&#252;ckte &#8211;<lb/>
alles steht. <rs type="person" ref="#per__108223">Lausecker</rs> hat mir vorher erz&#228;hlt, dass dies auf Initiative<lb/>
von <rs type="person" ref="#per__97453">Fremuth</rs> zur&#252;ckgeht. Dieser hat ihm einen Brief geschrieben vor<lb/>
l&#228;ngerer Zeit und bereits auf die GEfahr, dass jeder Minister anders das<lb/>
Gesetz auslegt, hingewiesen. <rs type="person" ref="#per__97668">Kreisky</rs> wollte dann eine Kommission ein<lb break="no"/>setzen, wie <rs type="person" ref="#per__97453">Fremuth</rs> vorgeschlagen hat, die sich ausschliesslich aus<lb/>
Mitgliedern der B&#252;ros der Minister zusammensetzt. <rs type="person" ref="#per__108223">Lausecker</rs> f&#252;rchtete<lb/>
glaube ich mit Recht, dass er diese Kommission ganz hart im Parlament<lb/>
kritisiert worden w&#228;re. Ich habe <rs type="person" ref="#per__108223">Lausecker</rs> zugestimmt, dass es daher<lb/>
zweckm&#228;ssig ist, offiziell eine Beamtendelegation einzusetzen, wo<lb/>
die daf&#252;r zust&#228;nidgen Herren &#8211; bei uns Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs> &#8211; daran teil<lb break="no"/>nehmen. Wir m&#252;ssen nur entweder vorher eine fraktionelle Besprechung mit<lb/>
den B&#252;ros der Minister durch&#252;fhren, oder gegebenenfalls auch in die<lb/>
Delegation der einzlenen Minister die Vertrauensleute aus den Minister<lb break="no"/>b&#252;ros aufnehmen.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> war mit den Entwurf der Anfragebeantwortung f&#252;r die Reiset&#228;tig<lb break="no"/>keit der einzelnen Minister nicht zufrieden. Insbesondere wollte er,<lb/>
dass eine weitere Begr&#252;ndung, warum bis jetzt in den 3 Jahren 2,598.000 S<lb/>
ausgegeben wurden f&#252;r die &#214;ffentlichkeit besser erl&#228;utert haben. Er mein.<lb/>
te, bei 3,3 Mill. Einkommensbezieher durch 3 Jahre gerechnet, ergibt<lb/>
dies 30 Groschen pro einzelnen an Aufwendungen. Er d&#252;rfte einmal bei<lb/>
einer Versammlung oder Aussprache schon deshalb attackiert werden sein,<lb/>
weil er meinte, dort h&#228;tte er erkl&#228;rt, er w&#252;rde dem Einzelnen eben<lb/>
diesen Aufwand r&#252;ckerstatten. Er fragte den Landwirtschaftsminister,<lb/>
der Finanzminister war nicht anwesend, warum die beiden os hohe Aufwen<lb break="no"/>dungen f&#252;r ihre Reisen haben. Wenn man an diesem Beispiel l&#228;sst es sich<lb/>
deutlich demonstrieren, vorher die einzelnen Minister &#252;ber die M&#246;g<lb break="no"/>lichkeiten der Buchungen von Ausgaben und der Einsparung von aufschei<lb break="no"/>nende Ausgaben informiert h&#228;tte, w&#228;re wahrscheinlich ein besseres opti<lb break="no"/>sches Bild entstanden. An diesem Beispiel zeigt sich deutlich, wie man<lb/>
bereits bei der Regierungs&#252;bernahme auf solche Probleme h&#228;tte aufmerksam<lb/>
machen m&#252;ssen und sie wom&#246;glich einheitlich regeln. Die Behauptung<lb/>
<rs type="person" ref="#per__97442">Firnbergs</rs>, dass die Auslandsreisen eben deklarierter BEstandteil ihrer<lb/>
<pb n="17-1044" facs="17_1973-09-25_1044.jpg"/>Wissenschaftspolitik ist, weil sie damit eben abstimmt und wie sie<lb/>
sich ausdr&#252;ckte, viel GEld dem &#246;sterr. Staat erspart, fand nicht die<lb/>
Zustimmung <rs type="person" ref="#per__97668">Kreiskys</rs>, der mit REcht meinte, dies nimmt uns niemand ab,<lb/>
Der Nationalrat sollte eine echte INformation bekommen, aber auch wirk<lb break="no"/>lich dann die Tatsachenmitgeteilt, allerdings mit entsprechenden Kommentar.<lb/>
Da durch das wiederholte Zur&#252;ckstellen bereits die Frist abgelaufen war,<lb/>
hat <rs type="person" ref="#per__97668">Kreisky</rs> angenommen, dass er die Urgenz, der er sicherjetzt unterliegt<lb/>
eine Entschuldigung an das Parlament die Versp&#228;tung angek&#252;ndigt wurde.<lb/>
Das war aber nicht der FAll, sein B&#252;ro oder besser gesagt irgendjemand<lb/>
im BKA hat dies verschlampt, wor&#252;ber er sich sehr &#228;rgerte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Interessant ist, dass man solche Entschuldigungsschrei<lb break="no"/>ben, wenn man die Zwei-Monate-Frist &#252;berschreitet,<lb/>
&#252;berhaupt im Parlament akzeptiert. Bitte stelle<lb/>
fest, ob dies stimmt. Obwohl ich niemals im Haus eine<lb/>
solche Entschuldigung durchgehen lassen w&#252;rde. In zwei<lb/>
Monaten muss die Antwort m&#246;glich sein.</p><p xml:space="preserve"><rs type="person" ref="#per__97442">Firnberg</rs> hat mit dem bayrischen Kultusminister Verhandlungen in Deutsch<lb break="no"/>land gef&#252;hrt, da dort der numerus clausus eingef&#252;hrt wird und deshalb<lb/>
von 70.000 Studenten maximal 17.000 Arbeitspl&#228;tze erhalten werden. Es<lb/>
besteht die Gefahr, dass jetzt deutsche Studenten in ganz grosser Zahl<lb/>
nach &#214;sterreich kommen wollen. <rs type="person" ref="#per__97442">Firnberg</rs> sihet keine M&#246;glichkeit, diese<lb/>
bei uns aufzunehmen, da wir f&#252;r &#246;sterr. Studenten oft, wie z.B. auf<lb/>
der medizinischen Fakult&#228;t, keine H&#246;rpl&#228;tze haben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Ich bin interessiert, wie das Beschlussprotokoll<lb/>
dieser Ministerratssitzung abgefasst ist. Bitte mir<lb/>
vorlegen.</p><p xml:space="preserve">Bei der Er&#246;ffnung der britischen Wochen bei Gerngross, wo ich auch den<lb/>
Pr&#228;sidenten des board of trade, der extra von London gekommen ist, kennen<lb/>
lernte, diskutierten wir &#252;ber die wirtschaftliche Entwicklung Grossbri<lb break="no"/>tanniens und &#214;sterreichs. Immer wieder erregt unser ruhiges Sozialklima<lb/>
das Interesse ausl&#228;ndischer Beobachter. Ganz besonders aber wurde ich<lb/>
gefragt, wie ich die Energiesituation in den n&#228;chsten Jahren beurteile<lb/>
und wie &#214;sterreich die Energiekrise meistern wird. Hier d&#252;rfte bei den<lb/>
Grosstaaten, insbesonder aber auch bei Grossbritannien eine sehr pessimisti<lb break="no"/>sche Grundstimmung vorherrschen.</p><pb n="17-1045" facs="17_1973-09-25_1045.jpg"/><p xml:space="preserve">Der Zentraldirektor von allen Gerngross-Kaufh&#228;usern, die sich auch<lb/>
auf Innsbruck, Linz und Steyr erstrecken, <rs type="person" ref="#per__136474">Albrecht</rs>, teilte mir mit,<lb/>
dass die Ums&#228;tze im September nicht h&#246;her als im Vorjahr liegen werden.<lb/>
Bereits im August war eine deutliche D&#228;mpfung des Zuwachses zu ver<lb break="no"/>zeichnen, doch hat man angenommen, dass es sich hier um eine Nachwirkung<lb/>
der Urlaubsausgaben handelt. Die Ausverk&#228;ufe waren eine ausgesprochene<lb/>
Pleite. Da die Arbeiter verh&#228;ltnism&#228;ssig h&#246;here Einkommensbez&#252;ge haben<lb/>
als im Vorjahr. es waren in der Zwischenzeit ja Lohnbewegungen, kann<lb/>
man sich diese Kaufkraftunlust nur schwer erkl&#228;ren. Die Spareinlagen<lb/>
allerdings steigen sehr stark an. Vielleicht hat die Bev&#246;lkerung jetzt<lb/>
doch den Eindruck, dass die Preise sich stabilisieren und deshalb<lb/>
dringende K&#228;ufe durchgef&#252;hrt werden, abr sonst die weitere Preisent<lb break="no"/>wicklung abgewartet wird. So sehr dies vom preispolitischen Standpunkt<lb/>
aus zweckm&#228;ssig und zielf&#252;hrend ist, ergibt sich nat&#252;rlich f&#252;r die<lb/>
Einzelh&#228;ndler damit mit R&#252;ckwirkung auf die Grossh&#228;nder und auf die<lb/>
Produktion eine kritische Situation. Hier k&#246;nnte ein gewisser Konjunktur<lb break="no"/>r&#252;ckschlag einsetzen. Ich habe mit <rs type="person" ref="#per__136474">Albrecht</rs> vereinbart, dass er mir<lb/>
unverz&#252;glich jedes Monat telefonisch pers&#246;nlich mitteilt, wie sich<lb/>
die Umsatzentwicklung in seinen Gesch&#228;ften sich abzeichnet.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Dies w&#228;re eigentlich eine Aufgabe der Branchen<lb break="no"/>referenten, die sich solche INformationen und<lb/>
INformaitonsm&#246;glichkeiten aufbauen m&#252;ssten. Hier<lb/>
w&#228;re der Schnellbericht dann an mich zweckm&#228;ssig.</p><p xml:space="preserve">Der B&#252;rgermeister von Hohenau und BRO <rs type="person" ref="#per__145674">Kracal</rs> von der Hohenauer Zucker<lb break="no"/>fabrik, der gleichzeitig auch Kulturstadtrat ist, wollten von mir<lb/>
einen Zuschuss f&#252;r einen Fussballplatz und ein Freibad. Die gesamten<lb/>
Ausgaben sollen nicht mehr als 2,5 Mill. S betragen, da die Gemeinde<lb/>
Hohenau nur 9 Mill. Gemeindebudget hat und davon 1,5 Mill. f&#252;r die<lb/>
Kanalisation zur&#252;ckzahlen muss. Hohenau wird damit kaum den Fremdenver<lb break="no"/>kehr ankurbeln, was sie allerdings glauben, sondern nur in ERf&#252;llung eine<lb/>
Wahlversprechens eben ein Bad errichten. <rs type="person" ref="#per__111367">W&#252;rzl</rs>, <rs type="person" ref="#per__97543">Heindl</rs> aber auch ich empf<lb/>
pfahlen ihnen dringend, sie sollten den Plan nich einmal &#252;berdenken und d<lb/>
doch vielleicht ein gedecktes Bad errichten. In diesem Fall k&#246;nnte man<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> daf&#252;r gewinnen, dass er mit Vorauszahlung f&#252;r die Schulkinder,<lb/>
die dann den ganzen Winter dort baden k&#246;nnten, der Gemeinde bezahlen.<lb/>
Insgesamt kommen fast 1000 Schulkinder in die Gemeinde durch eigene<lb/>
und durch Kinder der Umgebung und N&#214;-Plan ist Hohenau angeblich als<lb/>
Wohngemeinde und Erholungszentrum und kriegt deshalb, wie der B&#252;rgermei<lb break="no"/>ster glaubt, keine Betriebe. Ich kann mit dies nicht vorstlelen und<lb/>
<pb n="17-1046" facs="17_1973-09-25_1046.jpg"/>glaube eher, dass es sich hier um eine Taktik des B&#252;rgermeisters handelt.<lb/>
Hohenau kann meiner Meinung nach niemals Erholungs- oder gar Fremden<lb break="no"/>verkehrsgebiet werden, dazu hat es wahrlich keinerlei attraktive Gegenden<lb/>
resp. sonstige Sehensw&#252;rdigkeiten. Vielleicht k&#246;nnen wir &#252;ber die Grenz<lb break="no"/>landf&#246;rderung Hohenau unterst&#252;tzten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte pr&#252;fe den Fall insbesondere erkundige Dich bei<lb/>
<rs type="person" ref="#per__97389">Czettel</rs>, was an dieser Aussage wirklich dran ist.</p><p xml:space="preserve">Dir. <rs type="person" ref="#per__146498">Janda</rs> und Dr. <rs type="person" ref="#per__146933">Krause</rs>, das neue Team der Jungbunzlauer sind erschie<lb break="no"/>nen. um &#252;ber die Zuckerpreise mit mir zu sprechen. Voriges Jahr hatte<lb/>
ich ihnen durch die Intervention bei der Zuckerindustrie eine ausreciende<lb/>
Menge von Zucker, allerdings um 4,40.- S verschafft. Jetzt hat man ihnen<lb/>
nach langwierigen Verhandlungen von Fa. <rs type="person" ref="#per__58381">Fritz Mauthner</rs> 4.20 angeboten.<lb/>
Sie ben&#246;tigen ca. 10.000 t uhnd hoffen, dass durch meine Intervention<lb/>
<rs type="person" ref="#per__58381">Mauthner</rs> bereit ist, ihnen einen besseren Preis u geben. Ich habe gleich<lb/>
vor ihnen <rs type="person" ref="#per__58381">Fritz Mauthner</rs> angerufen und ersucht, er sollte sihc noch einmal<lb/>
mit den Herren zusammensetzen, um gegebenenfalls eine Preiserm&#228;ssigung zu<lb/>
vereinbaren. <rs type="person" ref="#per__58381">Mauthner</rs> hat michnachher noch einmal angerufen und darauf<lb/>
hingewiesen ist, dass es sehr schwer ist, eine weitere Erm&#228;ssigung<lb/>
zu geben, weil derzeit f&#252;r den Zucker leicht 4.50 bis 4.70 im Export er<lb break="no"/>l&#246;st werden kann. Der R&#252;benbauernbund wird jetzt seinen Funktion&#228;r abl&#246;<lb break="no"/>sen, <rs type="person" ref="#per__137884">Weiss</rs> geht in Pension, sodass der Nachfolger kaum daf&#252;r zu gewinnen<lb/>
ist, solche &#8211; nicht guten Gesch&#228;fte abzuschliessen. Da er sich erst bei<lb/>
den Bauern selbst entsprechend DURCHSETZEN MUSS. Ich teile diese Mei<lb break="no"/>nung keinsfalls, sondern die Zuckerindustrie m&#246;chte nat&#252;rlich ihre<lb/>
g&#252;nstigen Verkaufserl&#246;se z.B. im Export derzeit lieber lukrieren als<lb/>
die inl&#228;ndische Industrie mit Zucker zu versorgen. Andererseits nat&#252;rlich<lb/>
hat gerade der Besitzer <rs type="person" ref="#per__114658">Kahane</rs>, der bisher scheinbar weitestgehende in<lb/>
die Gesch&#228;ftsf&#252;hrung eingeggriffen hat bei der Zuckerindustrie einen<lb/>
denkbar schelchten Ruf. Ich habe <rs type="person" ref="#per__58381">Mauthner</rs> ersucht, er m&#246;ge doch auf<lb/>
das neue Team, das sich ganz ausgezeichnet bew&#228;hrt hat, R&#252;cksicht neh<lb break="no"/>men, was er versprochen hat. Das B&#252;ro war nicht nur durch Sekt.Chef<lb/>
<rs type="person" ref="#per__107939">R&#246;mer</rs> und Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> sondern auch durch den Fachreferenten Dr. <rs type="person" ref="#per__114402">Fellner</rs><lb/>
und <rs type="person" ref="#per__113022">Fabrizii</rs> bei der Aussprache vertreten. Ungl&#252;ckseligerweise hatte<lb/>
ich vergessen, dass man mir ein umfangreiches Elaborat ausgearbeitet<lb/>
hat. Zum Gl&#252;ck habe ich zum Schluss gefragt, ob die Jungbunzlauer<lb/>
etwas dagegen haben, wenn bei den Verhandlungen auf Vertreter des<lb/>
Handelsministeriums, n&#228;mlich der Fachreferent anwesend ist, was diese<lb/>
im GEgenteil als eine Unterst&#252;tzung ihres Wunsches gewertet haben.</p><pb n="17-1047" facs="17_1973-09-25_1047.jpg"/><p xml:space="preserve">ANMERKUNG AN <rs type="person" ref="#per__98040">WAIS</rs>: Ich habe zeitgerecht die UNterlagen bekommen, so<lb/>
soll es auch sein. WEnn ich aber aus irgendwelchem<lb/>
Grund nicht zum Lesen komme oder vergesse, dass ich<lb/>
eine Unterlage bekommen habe, bitte vor der Sitzung<lb/>
mich immer auf das Vorhandensein einer solchen Unterla<lb break="no"/>ge aufmerksam machen.<lb/>
Die Sektionsleiterbesprechung gab mir Gelegenheit die Ausschreibung der<lb/>
Dienstposten f&#252;r den Pr&#228;sidenten des Patentamtes und insbesondere f&#252;r die<lb/>
Elektrizit&#228;tssektion bekanntzugeben, Details habe ich aber nicht mit<lb break="no"/>geteilt, damit noch eine M&#246;glichkeit beseht, mit <rs type="person" ref="#per__97915">Schipper</rs> die Aus<lb break="no"/>schreibung und insbesindere den Text zu besprechen. <rs type="person" ref="#per__97543">Heindl</rs> m&#252;sste<lb/>
es gelingen, er wird sich darum bem&#252;hen, <rs type="person" ref="#per__97915">Schipper</rs> die Zustimmung f&#252;r<lb/>
den Text abzuringen. Die ganze Aktion muss als Wunsch von mir aber<lb/>
Durchf&#252;hrung durch das Pr&#228;sidium laufen. Ich weiss nicht, wie lange<lb/>
es noch gelingen wird, diese Personalpolitik durchzusetzen, ohne<lb/>
dass wir Anstand in der &#214;ffentlichkeit resp. im Parlament bei der &#214;VP<lb/>
erregen. Bem&#252;hen werden wir uns bis zum letzten Augenblick.</p><p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> hat mir mitgeteilt, dass er nun mit Frau Ing. <rs type="person" ref="#per__139851">Zotter</rs> handels<lb break="no"/>einig geworden ist und sie zu ihm in den Verein f&#252;r Konsumenteninfor<lb break="no"/>mation abwandert. Da <rs type="person" ref="#per__139851">Zotter</rs> seit eh und je einen Journalistenjob ge<lb break="no"/>sucht hat, war die GEfahr, dass sie uns verlorengeht f&#252;r mich<lb/>
st&#228;ndig evident. Trotzdem war nat&#252;rlich insbesondere <rs type="person" ref="#per__97543">Heindl</rs> mit Recht<lb/>
und auch ich ein wenig entt&#228;uscht, dass <rs type="person" ref="#per__139851">Zotter</rs> jetzt von <rs type="person" ref="#per__97646">Koppe</rs> gekapert<lb/>
wird. <rs type="person" ref="#per__98053">Wanke</rs> sagt mit REcht, dass es f&#252;r <rs type="person" ref="#per__97646">Koppe</rs> von gr&#246;sster Bedeutung<lb/>
ist, wer bei uns die Konsumentenpolitik macht. Da wir erst einen neuen<lb/>
Kollegen einschulen m&#252;ssen, habe ich <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__139851">Zotter</rs> nicht im Unkla<lb break="no"/>ren gelassen, dass ein Wechsel erst nach etlichen Monaten in Frage<lb/>
kommt, bis der neue Mann wirklich tiptop die Materie beherrscht. Wir<lb/>
haben f&#252;r diese T&#228;tigkeit und f&#252;r diesen Posten einen riesigen Personal<lb break="no"/>wechsel. Nach <rs type="person" ref="#per__115020">Welser</rs>, <rs type="person" ref="#per__115011">Spitalsky</rs>, <rs type="person" ref="#per__139851">Zotter</rs> m&#252;ssen wir uns nun einen vierten<lb/>
Mann suchen. Trotzdem stehe ich auf dem grunds&#228;tzlichen Standpunkt, wer<lb/>
weggehen will, der soll gehen. Nur nicht versuchen, jemanden mit Gewalt<lb/>
zu halten.</p><p xml:space="preserve">Beim Klub der Mandatare im 3. Bezirk, wo ich nat&#252;rlich auch immer &#252;ber<lb/>
die politische Lage referieren muss, entwickeltesich dann doch eine<lb/>
l&#228;ngere Diskussion. Zuerst f&#252;rchtete ich schon wieder, dass es keine<lb/>
Diskussion geben wird. Allerdings ging es dann im Laufe der Stunden so<lb/>
drunter und dr&#252;ber, dass zwar nicht agressiv diskutiert wurde,<lb/>
<pb n="17-1048" facs="17_1973-09-25_1048.jpg"/>aber einer referierte oder diskutierte und die anderen sich auch unter<lb break="no"/>einander unterhielten. Ein wirkliches Problem ist, ohen Detailinfor<lb break="no"/>mationen zu geben, die ja den einzelnen kaum interessieren, wie man<lb/>
Woche f&#252;r Woche einen politischen Bericht gibt. Ich kann bei <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
beobachten, wie er sich durch diese ununterbrochene Informationsabgeb<lb/>
dann letzten Endes doch auf seine Verhandlungsthemes, ORF, Ombudmann<lb/>
beschr&#228;nkt, Da ich eine solche Information ausschliesslich auf das<lb/>
Fach- resp. Sachgebiet bezogen betrachte, sehe ich darin keine wirk<lb break="no"/>liche Information unserer Funktion&#228;re. Ich selbst unterliege sicherlich<lb/>
auch demselben Fehler. Wahrscheinlich m&#252;sste man ein Informationsnetz<lb/>
aufbauen, das dergestalt ist, dass der Kanzler eben in den Gremien<lb/>
und dazu geh&#246;rt auch die Ministerfraktion, ein vorbereitetes<lb/>
INformationsstatement hat, dies wom&#246;glich schriftlich den einzelnen<lb/>
Ministern oder im Parteivorstand den Mitgliedern stichwortartig gibt<lb/>
und dann gegebenenfalls von dn einezlnen Fachministern erg&#228;nzt wird.<lb/>
Dies erfordert allerdings viel Arbeit und deshalb sicherlich nciht<lb/>
gemacht werden. Nur so aber w&#252;rde ein umfangreiche und bessereINfor<lb break="no"/>mation m&#246;glich sein, Ansonsten besteht die grosse GEfahr, dass jeder<lb/>
Minister in seinem BEreich Partei, Gewerkschaft, &#214;ffentlichkeit,<lb/>
Informationen nur von seinem Sachgebiet und damit automatisch in die<lb/>
Details gehend gibt., die in Wirklichkett wahrscheinlich niemanden oder<lb/>
h&#246;chsten ein paar Spezialisten interssiert.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="17_1042_01" facs="17_1973-09-25_1042-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.9.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1048_01" facs="17_1973-09-25_1048-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 87. Ministerratssitzung, 25.9.1973</head>
            <gap reason="sampling"/>
            <pb n="17_1048_02" facs="17_1973-09-25_1048-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
