<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810204">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  4. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-04">Mittwoch, 4. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0171" facs="58_1981-02-04_0171.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 4. Februar 1981<lb/>
</p>
            <p xml:space="preserve">Der niederl&#228;ndische Botschafter ist zwar schon 3 Monate in &#214;ster<lb break="no"/>reich, beim Umziehen hat er sich aber eine R&#252;ckenverletzung zuge<lb break="no"/>zogen und kennt daher Wien nur vom Spitalsbett und von seiner Woh<lb break="no"/>nung. Er erkundigte sich &#252;ber die Verhandlungen mit der Sowjetunion<lb/>
betreffend Gas u. &#214;l. Die NL haben zwar die gr&#246;&#223;ten Gasvorkommen im<lb/>
Westeuropa. Vor 1973 haben sie aber mit angrenzenden Staaten sehr<lb/>
ung&#252;nstige Gasliefervertr&#228;ge abgeschlossen. Da NL jetzt den Vorsitz<lb/>
in der EG-Kommission hat, ersuchte ich ihn auf Anraten von MR <rs type="person" ref="#per__98075">Willen<lb break="no"/>part</rs> u. MR <rs type="person" ref="#per__114799">Raaber</rs> wegen der Unterzeichnung des bereits im Oktober<lb/>
voriges Jahres paraphierten Qualit&#228;tsweinabkommens zu intervenieren<lb/>
Selbstverst&#228;ndlich sagten wir ihm, da&#223; insbes. die Deutschen jetzt<lb/>
wegen einer nicht befriedigenden Notl&#246;sung des Ursprungsabkommens<lb/>
Stellung nehmen. Der Botschafter hat sofort zugegeben, er kennt die<lb break="no"/>ses Problem &#252;berhaupt nicht und wird sich dar&#252;ber informieren. Selbst<lb break="no"/>verst&#228;ndlich gibt er den Wunsch &#214;sterreichs weiter.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Wirtschaftslage in den NL meinte er, diese sei mit einer<lb/>
6 1/2 % Preissteigerung, gleichzeitig aber einer 6 1/2 % Arbeitslosen<lb break="no"/>rate und mit einem Budgetdefizit von 2 Mrd. Gulden &#228;u&#223;erst kritisch,<lb/>
auch die unmittelbare Zukunft ist eher pessimistisch.<lb/>
</p>
            <p xml:space="preserve">Der Schweizer Botschafter &#252;berbrachte mir vom Bundesrat <rs type="person" ref="#per__111708">Honegger</rs><lb/>
einen Brief, wo dieser endlich die Tara-Abz&#252;ge bei &#246;sterr. Exporten<lb/>
in die Schweiz entsprechend den tats&#228;chlich durchgef&#252;hrten Ge<lb break="no"/>wichtsproben erh&#246;ht, f&#252;r Bonbons und &#228;hnliche Produkten von 7 % auf<lb/>
15 % und f&#252;r Biskuits sogar auf 20 %. Dieses Abkommen sollte mit<lb/>
1. April schon inkrafttreten, wenn &#214;sterreich, nach einer noch durch<lb/>
das Finanzministerium vorzunehmenden Pr&#252;fung, dem zustimmt.<lb/>
</p>
            <p xml:space="preserve">Bei der Feier &#252;ber 60 Jahre Schweizer Handelskammer in &#214;sterreich<lb/>
wird <rs type="person" ref="#per__111708">Honegger</rs> nach Wien kommen und den Festvortrag halten, bei dieser<lb/>
Gelegenheit m&#246;chte er &#252;ber die Schweizer W&#252;nsche Joghurt, Zahngold<lb break="no"/>einfuhr usw. ebenfalls abschlie&#223;ende Gespr&#228;che zu f&#252;hren. Vorher<lb/>
werden seine Beamten <rs type="person" ref="#per__125287">Sommaruga</rs> und Hr. <rs type="person" ref="#per__130607">Luser</rs>, wenn ich damit einver<lb break="no"/>standen bin, kommen und mit &#246;sterr. Beamten diese offenen Fragen zu<lb/>
kl&#228;ren. Selbstverst&#228;ndlich war ich damit einverstanden und habe MR<lb/>
<rs type="person" ref="#per__98075">Willenpart</rs> und MR <rs type="person" ref="#per__114799">Raaber</rs> ersucht, sie sollten die Vorbereitungs<lb break="no"/>arbeiten sofort in Angriff nehmen.<lb/>
</p>
            <pb n="58-0172" facs="58_1981-02-04_0172.jpg"/>
            <p xml:space="preserve">Die Idee, da&#223; ich mit BR <rs type="person" ref="#per__111708">Honegger</rs> dann am Neusiedler See fahre,<lb/>
das ist sein Wunsch, ist deshalb nicht m&#246;glich, weil am Freitag,<lb/>
den 8. Mai, noch immer Parlament sein wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: In Hinkunft bitte immer sofort feststellen,<lb/>
ob Nationalratshaussitzungen sind.<lb/>
</p>
            <p xml:space="preserve">Durch reinen Zufall erfuhr ich, da&#223; beim Schweizer Botschafter d.<lb/>
Pr&#228;s. d. Nagra, welche die Atomm&#252;llentsorgung in der Schweiz durch<lb break="no"/>f&#252;hren will, mittaqs i&#223;t. Ich ersuchte ihn, ob nicht Herr <rs type="person" ref="#per__130616">Rometsch</rs><lb/>
mich besuchen k&#246;nnte. Nachmittag hatte ich dann mit ihm eine sehr<lb/>
interessante Diskussion. Die Nagra ist eine Genossenschaft, an der<lb/>
die Kernkraftwerkbetreibergesellschaft und der Bund beteiligt sind.<lb/>
Laut gesetzlichen Auftrag m&#252;ssen sie Endlagerung in der Schweiz f&#252;r<lb/>
den Atomm&#252;ll, der von der Wiederaufbereitung zur&#252;ckkommt, finden. Bis<lb/>
1985 steht ihnen daf&#252;r ein Betrag von 200 Mio Schweizer Franken zur<lb/>
Verf&#252;gung. Wenn dann die Projekte, an denen sie gerade arbeiten, ge<lb break="no"/>nehmigt sind und die Durchf&#252;hrung f&#252;r die Entsorgung der 5 Kernkraft<lb break="no"/>werke-Abf&#228;lle erfolgen wird, so sch&#228;tzt man auf 1 Mrd. Schweizer Fran<lb break="no"/>ken. Der absolute Betrag erscheint irrsinnig hoch, auf die Kosten um<lb break="no"/>gerechnet ist es ca. 1 % der Elektrizit&#228;tstarife.<lb/>
</p>
            <p xml:space="preserve">Ein Rauchfangkehrermeister, der zwar einen Gewerbeschein, aber keine<lb/>
Konzession hat, wollte unbedingt mit mir reden. Der Herr <rs type="person" ref="#per__130615">Matz</rs> be<lb break="no"/>scheinigte mir einmal mehr, da&#223; in &#214;sterreich keine Kehrungen mehr<lb/>
vorgenommen werden, sondern eben nur Besichtigungen erfolgen. Wenn<lb/>
die Kamine entsprechend gekehrt werden und die &#214;l&#246;fen zum Beispiel<lb/>
richtig eingestellt, k&#246;nnte man sich ungeheure Mengen von Heiz&#246;l er<lb break="no"/>sparen. Dies ist keine neue Aussage, Frage ist nur, wie wir dies<lb/>
&#228;ndern k&#246;nnen. Im neuen Energiekonzept, Wirtschaftsprogramm 80, wird<lb/>
ja auf diese Frage besonders hingewiesen. <rs type="person" ref="#per__130615">Matz</rs> hat dann noch mit<lb/>
der Wiener Innungsmeisterdynastie Quester eine handgreifliche Aus<lb break="no"/>einandersetzung gehabt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie ging die ganze Angelegenheit dann weiter?<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__114835">K&#246;nig</rs> von der Fa. L&#246;wa und sein Kalkulant berichten mir<lb/>
&#252;ber ihre T&#228;tigkeit. L&#246;wa hat jetzt 2,5 Mrd. S Umsatz, 1.400 Besch&#228;f<lb break="no"/>tigte und 140 Lehrlinge. Da die Firma keinerlei Chancen hat, ver<lb break="no"/>billigte Gesch&#228;ftslokale von der Gemeinde Wien z.B. zugewiesen zu<lb/>
bekommen, hat sie eine Miettangente von 6,71 % gegen&#252;ber<lb/>
<pb n="58-0173" facs="58_1981-02-04_0173.jpg"/>Billa mit 4 %. Von 71 Gesch&#228;ften, wovon 34 sogenannte Nahversorgungs<lb break="no"/>gesch&#228;fte, Zielpunkt genannt, sind, ist bei den letzteren insbes. die<lb/>
Mietbelastung &#228;u&#223;erst gro&#223;. Da sie teurer Lokale anmieten m&#252;ssen,<lb/>
zahlen sie 120 bis 150,&#8211;&#8211; S pro m&#178;. Vor Jahren ist es nicht zuletzt<lb/>
auch durch meine Intervention bei Stadtrat <rs type="person" ref="#per__113043">Pfoch</rs> gegl&#252;ckt, da&#223; sie<lb/>
ein Gemeindelokal bekommen, dort ist der Mietzins 35,&#8211;&#8211; S, mit Be<lb break="no"/>triebskosten 42,&#8211;&#8211; S pro m&#178;. Trotz dieser hohen Mieten haben sie<lb/>
nur 17 bis 18 % Gesamtspannenkosten, die Konsumgenossenschaft, Billa<lb/>
und Meinl haben alle um ca. 6 % mehr. Nat&#252;rlich m&#246;chte aber L&#246;wa<lb/>
im Hinblick auf die Nahversorgungsfunktion, da&#223; man interveniert,<lb/>
damit sie in 10 bis 12 Standorte, die sie bereits dem neuen Stadtrat<lb/>
<rs type="person" ref="#per__114540">Hatzl</rs> mitgeteilt haben, ebenfalls ein Gemeindelokal bekommen k&#246;nnen.<lb/>
Auch mit dem Sozialen Wohnbau hatten sie Gespr&#228;che wegen Lokalen ge<lb break="no"/>f&#252;hrt, auf Intervention der Konsumgenossenschaft wurden dann diese<lb/>
Verhandlungen abgebrochen. Da f&#252;r diese Nahversorgungsfrage sich ganz<lb/>
besonders Frau Staatssekr. <rs type="person" ref="#per__109808">Albrecht</rs> interessiert, habe ich sie zum<lb/>
Gespr&#228;ch zugezogen. Sie wird auch in dieser Frage nach Vorlage der<lb/>
entsprechenden Unterlagen mit Stadtrat <rs type="person" ref="#per__114540">Hatzl</rs> reden.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich wollte die Fa. L&#246;wa auch gleich f&#252;r ihre Superm&#228;rkte,<lb/>
wo sie 2 im Jahr errichten m&#246;chte, <choice><choice><sic>um</sic><corr>und?</corr></choice></choice> 500 bis 600 m&#178; Verkaufsfl&#228;che<lb/>
braucht, ebenfalls eine Intervention f&#252;r m&#246;gliche Lokalmieten. Dies<lb/>
haben sowohl <rs type="person" ref="#per__109808">Albrecht</rs> als auch ich ganz entschieden abgelehnt. Hier<lb/>
handelt es sich nicht mehr um Nahversorgungsfragen, sondern um eben<lb/>
g&#252;nstige Verkaufspositionen f&#252;r M&#228;rkte. Die Behauptung, da&#223; L&#246;wa ei<lb break="no"/>nen Radius von 700 m als Einzugsgebiet betrachtet, hat uns mehr in<lb/>
der Auffassung verst&#228;rkt, da&#223; hier keinerlei Nahversorgungsgesichts<lb break="no"/>punkte gelten. Nur bei Zielpunkt-Lokalen, wo der Radius 150 Meter<lb/>
ist und wo das Grundsortiment auch tats&#228;chlich angeboten wird, kann<lb/>
man von Nahversorgungsproblem sprechen. L&#246;wa meinte, da&#223; die wirk<lb break="no"/>lichen gro&#223;en Verbraucherm&#228;rkte, bei ihnen Wertkauf betitelt, Einzugs<lb break="no"/>gebiete wie z.B. den, den ich er&#246;ffnet habe, von 60 km haben m&#252;ssen.<lb/>
In Oberwart werden zumindestens in diesem Radius die Flugblattaktion<lb/>
und die Propaganda f&#252;r Einkauf in Wertkauf in Oberwart gemacht.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich kamen auch die nicht kostendeckenden Spannen f&#252;r<lb/>
sozial kalkulierte Preise zur Sprache, ebenso die gestiegenen Energie<lb break="no"/>kosten die 75 bei L&#246;wa 0,26 % ausmachten und jetzt auf 0,9 % ge<lb break="no"/>stiegen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Ich habe das letztemal eine Aussprache zw.<lb/>
d. Stadtr&#228;ten vermittelt, was L&#246;wa schon<lb/>
<pb n="58-0174" facs="58_1981-02-04_0174.jpg"/>als Intervention betrachtet.<lb/>
</p>
            <p xml:space="preserve">Der Pressereferent der Landesorganisation der Sozialisten in Graz,<lb/>
<rs type="person" ref="#per__131011">Herper</rs>, teilt mir mit, da&#223; LH <rs type="person" ref="#per__126988">Krainer</rs> jetzt eine gro&#223;e &#196;nderung vor<lb break="no"/>nimmt. In der Personalpolitik trennt er sich von allen Vertrauens<lb break="no"/>leuten des Vorg&#228;ngers LH <rs type="person" ref="#per__113131">Niederls</rs>. U.a. soll jetzt von der STEWEAG<lb/>
<rs type="person" ref="#per__114463">Altziebler</rs> abgezogen werden und als Energiebeauftragter der Steier<lb break="no"/>mark fungieren. An seine Stelle wird <rs type="person" ref="#per__113044">M&#228;rzendorfer</rs> kommen. Der Landes<lb break="no"/>amtsdirektor <rs type="person" ref="#per__131012">Tropper</rs>, auch ein <rs type="person" ref="#per__113131">Niederl</rs>-Freund, wird in seinen Kompe<lb break="no"/>tenzen st&#228;ndig beschnitten. <rs type="person" ref="#per__131011">Herper</rs> sieht aber die gr&#246;&#223;te Schwierig<lb break="no"/>keit darin, da&#223; jetzt die Sozialisten in der Steiermark f&#252;r Kapfen<lb break="no"/>berg ein gro&#223;es Energiekonzept erstellen wollen. Gleichzeitig m&#252;ssen<lb/>
sie feststellen, da&#223; die Baubeh&#246;rde, Abt. 1b, wie in der Landesregie<lb break="no"/>rung mit den Gemeinden kommunale Energieplane erstellt. Konkret wird<lb/>
dies in Murau und Murfeld gehandhabt. Die Finanzierung dieser Projek<lb break="no"/>te soll durch Wiener Stellen erfolgen. Da dies nur &#252;ber die Raumord<lb break="no"/>nungskonferenz &#214;ROK m&#246;glich w&#228;re, ersuche ich <rs type="person" ref="#per__131011">Herper</rs> sofort, er soll<lb/>
die Kontaktpersonen im BKA, die er ja nicht kennt, aber von denen er<lb/>
behauptet, sie unterst&#252;tzen diese Projekte und damit <rs type="person" ref="#per__126988">Krainer</rs>, gegen<lb/>
die soz. Idee namhaft machen. <rs type="person" ref="#per__131011">Herper</rs> wird diese Arbeit sofort in<lb/>
Angriff nehmen. <rs type="person" ref="#per__126988">Krainer</rs> macht eine sehr geschickte Personalpolitik,<lb/>
u.a. hat er sich jetzt Dipl.Ing. <rs type="person" ref="#per__131013">Herbert Paierl</rs>, ein Sch&#252;ler v.d.<lb/>
Technischen Universit&#228;t, Prof. <rs type="person" ref="#per__115683">Matzner</rs>, als Sekret&#228;r geholt. Dieser<lb/>
hat ihn f&#252;r Mur-M&#252;rz-Furche ein Regionalprogramm erarbeitet, welches<lb/>
als Gegenprogramm f&#252;r die Regionalkonferenz der Sozialisten in Leo<lb break="no"/>ben, welches BK <rs type="person" ref="#per__97668">Kreisky</rs> einleitete, ausweist. Diese Taktik ist mir<lb/>
nicht neu, <rs type="person" ref="#per__126988">Krainer</rs> hat immer schon verstanden, sogar bevor er noch LH<lb/>
in der steirischen Landesregierung wurde, mit t&#252;chtigen Sozialisten<lb/>
guten Kontakt zu halten. Dies gilt z.B. auch f&#252;r den derzeitigen<lb/>
soz. Nationalrat <rs type="person" ref="#per__97476">Gmoser</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte nimm mit <rs type="person" ref="#per__131011">Herper</rs> Kontakt auf.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97337">Bauer</rs> informiert mich, da&#223; er jetzt mit dem Europachef von Mobil,<lb/>
<rs type="person" ref="#per__131014">Lewinsky</rs>, der lange Zeit auch die Mobil in &#214;sterreich gef&#252;hrt hat,<lb/>
wegen zus&#228;tzlicher Gaslieferungen nach O&#214; gesprochen hat. <rs type="person" ref="#per__131014">Lewinsky</rs><lb/>
hat eingesehen, da&#223; die vorgenommene K&#252;rzung von westeurop&#228;ischem<lb/>
Gas zur O&#214; Ferngas in diesem Ausma&#223; nicht durchgef&#252;hrt werden kann.<lb/>
Er wird deshalb seine &#214;sterreichvertreter zu mir schicken, damit sie<lb/>
mir statt 75 Mio. 110 Mio. m&#179; f&#252;r O&#214; anbieten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: La&#223; dir die Gasvertr&#228;ge d. O&#214; Ferngas<lb/>
im einzelnen erkl&#228;ren.<lb/>
</p>
            <pb n="58-0175" facs="58_1981-02-04_0175.jpg"/>
            <p xml:space="preserve">Redakteur <rs type="person" ref="#per__131018">Merten</rs> vom Bayer. Rundfunk hat eine 1/2-Stunde-Sendung u.<lb/>
wollte &#252;ber die Wirtschaftsbeziehungen zw. Deutschland und &#214;sterreich<lb/>
entsprechende Detailausk&#252;nfte. F&#252;r mich &#252;berraschend war, da&#223; er im<lb break="no"/>mer wieder auf die angeblichen Anschlu&#223;bemerkungen einiger Gastwirte<lb/>
oder auch Bestrebungen in der BRD hinwies. Bezugnehmend auf eine<lb/>
&#196;u&#223;erung eines bayr. Landtagsabgeordneten, da&#223; man infolge der<lb/>
schlechten Zahlungsbilanzsituation in der BRD die freiz&#252;gige Aus<lb break="no"/>reise deutscher Urlaubsg&#228;ste nach &#214;sterreich &#252;berpr&#252;fen m&#252;&#223;te, hat<lb/>
angeblich in West&#246;sterreich &#246;sterr. Gastwirte veranla&#223;t zu sagen,<lb/>
da mu&#223; man sich sofort wieder an Deutschland anschlie&#223;en. Meine<lb/>
Aussage war nat&#252;rlich genau das Gegenteil. Die seinerzeitige 1.000-<lb/>
Mark-Sperre in der Nazi-Zeit hat die &#246;sterr. Fremdenverkehrswirtschaft<lb/>
ruiniert. Wenn solche Ideen wieder k&#228;men, dann m&#252;&#223;te sich &#214;ster<lb break="no"/>reich als neutraler Staat mit allen Mitteln zur Wehr setzen. Ich<lb/>
erkl&#228;rte aber einmal mehr, da&#223; ich es f&#252;r ganz unm&#246;glich halte,<lb/>
da&#223; die deutsche Bundesregierung so etwas beabsichtigt. Der Wirt<lb break="no"/>schaftsminister <rs type="person" ref="#per__111707">Lambsdorff</rs> hat auch bereits ganz dezidiert gegen<lb/>
diese Ideen Stellung genommen.<lb/>
</p>
            <p xml:space="preserve">Der russ. Redakteur <rs type="person" ref="#per__131017">Bojew</rs>, von der Presseagentur Nowosti hat auch<lb/>
ein Interview mit mir gew&#252;nscht, dort war es aber so, da&#223; er die<lb/>
Fragen sch&#246;n s&#228;uberlich aufgeschrieben gehabt hat und nur diese<lb/>
beantwortet wissen wollte. Was den Redakteur und wahrscheinlich auch<lb/>
den sowjet. Leser nur interessiert, war, wie die Wirtschaftsverhand<lb break="no"/>lungen in Moskau gelaufen sind, was der 10-j&#228;hrige langfristige Ver<lb break="no"/>trag f&#252;r die Verbesserung der Wirtschaftsbeziehungen zw. UdSSR und<lb/>
&#214;sterreich bedeutet und ob letzten Endes diese Politik zur Entspannung<lb/>
beitr&#228;gt. Deutlicher h&#228;tte die gegenteilige Auffassung einer Inter<lb break="no"/>viewmethode nicht demonstriert werden k&#246;nnen, als bei den beiden<lb/>
Redakteuren.<lb/>
</p>
            <p xml:space="preserve">10 Firmen wollten das Dekret zur F&#252;hrung des Staatswappens so schnell<lb/>
als m&#246;glich, au&#223;erdem haben sie aus verschiedensten Gr&#252;nden, die<lb/>
ich allerdings nicht im Detail kenne, keinen Wert darauf gelegt,<lb/>
da&#223; ich ihnen dieses Dekret in ihrem Betrieb &#252;berreiche. Selbstver<lb break="no"/>st&#228;ndlich wurden sie auch mit lebenden Worten von mir bedacht, als<lb/>
ich dann doch verh&#228;ltnism&#228;&#223;ig in kurzer Zeit ihnen ihren Wunsch er<lb break="no"/>f&#252;llen konnte. Da ja die meisten Firmen glauben, da&#223; das Dekret zur<lb/>
F&#252;hrung des Staatswappens eine exklusive Angelegenheit nur f&#252;r sie<lb/>
ist, haben solche konzentrierte &#220;bergaben einen gegenteiligen opti<lb break="no"/>schen Effekt. Ich beabsichtige daher eigentlich, wenn es keine M&#246;g<lb break="no"/><pb n="58-0176" facs="58_1981-02-04_0176.jpg"/>lichkeit gibt, das Dekret in der Firma bei einer passenden Gelegen<lb break="no"/>heit zu &#252;berreichen, ohne da&#223; dort riesige Veranstaltungen durchge<lb break="no"/>f&#252;hrt werden m&#252;ssen, so doch jede Firma einzeln zur &#220;bergabe nach<lb/>
Wien einzuladen. Ich mu&#223; ja dann nicht eine riesenlange Laudatio<lb/>
halten und schon gar nicht zu einem Kaffeeplauscherl dann noch<lb/>
einladen, die &#220;bergabe kann ja wirklich sehr formlos und schnell er<lb/>
folgen. Auf alle F&#228;lle m&#246;chte ich nicht eine gemeinsame &#220;bergabe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte &#252;berleg dir diese Idee.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0170_07" facs="58_1981-02-04_0170-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.2.1981</head>
         </div>
         <pb n="58_0170_08" facs="58_1981-02-04_0170-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
