<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830325">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 25. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-25">Freitag, 25. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0402" facs="69_1983-03-25_0402.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 25. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Alle, die mir zu meinem Geburtstag gratulieren, entschuldigen sich und<lb/>
machen dies meistens still und heimlich. Vielleicht nur meine bisherige<lb/>
Einstellung, da&#223; ich auf diesen Tag keinen besonderen Wert lege, ist<lb/>
vielleicht falsch, da&#223; ich keine Gratulationen w&#252;nsche, ist ja bekannt.<lb/>
Aber viele haben doch das Bed&#252;rfnis mir alles Gute zu w&#252;nschen. Was<lb/>
mich immer nur wieder &#228;rgert, sind die sinnlosen meistens von den Sekre<lb break="no"/>tariaten abgefa&#223;ten Gl&#252;ckwunschschreiben, die nur Zeit und Geld kosten.<lb/>
Trotzdem ich damals schon alle verst&#228;ndigt habe, da&#223; ich darauf keinen<lb/>
Wert lege, die Gl&#252;ckwunschflut nimmt nicht und nicht ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Besitzen wir noch den Ablehnungsbrief von mir.<lb/>
</p>
            <p xml:space="preserve">Von der deutschen Bahntouristik, <name type="person" ref="#per__1138666">Meister</name>, bekommt eine Fremdenverkehrs<lb break="no"/>auszeichnung, GD <name type="person" ref="#per__113372">Wallner</name> von der Casino AG hat ihm ein Fr&#252;hst&#252;ck bei<lb/>
Demel offeriert. Alle deutschen Kollegen sind interessiert vor dem Kaiser<lb break="no"/>bild oder dem von der Sissi, die in einem Hinterzimmer von Demel ganz<lb/>
nostalgisch prangen, eine Aufnahme zu bekommen. Tradition und Nostalgie<lb/>
spielen im Fremdenverkehr eine ganz gro&#223;e Rolle und kommen in der BRD<lb/>
besonders sehr gut an.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112011">Kurzel</name> verlangt, da&#223; jetzt f&#252;r die Heiz&#246;l-extra-leicht-Verbraucher<lb break="no"/>preise auch alle Spannen geregelt werden m&#252;ssen. Einzelne H&#228;ndler haben<lb/>
bereits mit einem Verkaufsboykott gedroht, da sie die ganze Preissenkung<lb/>
fast selbst tragen m&#252;&#223;ten. Die Preisbeh&#246;rde mu&#223; jetzt letzten Endes<lb/>
die gesamte komplette Preisregelung beschlie&#223;en. Die Interessenvertretungen<lb/>
stimmen mehr oder minder dieser Vorgangsweise zu.<lb/>
</p>
            <p xml:space="preserve">Die Interessensgemeinschaft der Motorjournalisten vergibt j&#228;hrlich an<lb/>
einen bedeutenden Techniker eine Auszeichnung. Voriges Jahr ist der<lb/>
Preis weggefallen, weil niemand besonderer den Motorjournalisten be<lb break="no"/>kannt wurde. Dieses Mal ist es aber von Rotax ein Konstrukteur, der einen<lb/>
ganz neuen Motortyp f&#252;r schnelle Rennfahrzeuge entwickelt hat. Rotax<lb/>
bekommt jetzt auch noch das Dekret zur F&#252;hrung des Staatswappens, beim<lb/>
zweitmillionsten Motor, der &#252;ber die B&#228;nder kam, war ich &#252;brigens auch<lb/>
anwesend, soda&#223; ich mich bei dieser Firma und deren Produkte einiger<lb break="no"/>ma&#223;en auskenne.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__149353">Der</name> Pr&#228;s. vom Hong Kong Trade Development Council bekommt das Gro&#223;e<lb/>
<pb n="69-0403" facs="69_1983-03-25_0403.jpg"/>Goldene Ehrenzeichen mit Stern, ein, wie ich glaube, f&#252;r einen Ausl&#228;nder<lb/>
auch ungeheuer hoher Auszeichnungsgrad. Die Vertreter Hongkongs sind<lb/>
daher auch alle anwesend. Noch mehr &#252;berrascht mich, da&#223; von der &#246;ster<lb break="no"/>reichischen Prominenz von Vizekanzler <name type="person" ref="#per__97358">Bock</name>, in dem Fall als Pr&#228;sident<lb/>
des Aufsichtsrates der CA, bis nat&#252;rlich einer Riesenanzahl von Beamten<lb/>
des Handelsministeriums viele diese Feier im Palais Schwarzenberg mit<lb break="no"/>machen. Mich st&#246;rt allein nur, da&#223; ich auch die offizielle Ansprache in<lb/>
Englisch halten mu&#223;, beim Runterlesen stottere ich, weil ich einige<lb/>
W&#246;rter nicht kenne, daher kn&#252;pfe ich dann ein paar pers&#246;nliche Bemer<lb break="no"/>kungen in genauso einem schlechten Englisch, aber wenigstens humorvoll<lb/>
vorgetragen an. Immer wieder denke ich mir, h&#228;tte ich die viele Zeit des<lb/>
Diktierens des Tagebuches und damit auch der Informationen f&#252;r meine<lb/>
Mitarbeiter im B&#252;ro zum Englischlernen verwendet, w&#228;re ich heute nicht<lb/>
in dieser f&#252;r sehr unangenehmen Situation.<lb/>
</p>
            <p xml:space="preserve">Bei Tisch habe ich dann Gelegenheit mit dem Pr&#228;sident <name type="person" ref="#per__123533">Kan</name> &#252;ber die<lb/>
wirtschaftliche Entwicklung zu sprechen. Er selbst reist ja st&#228;ndig in<lb/>
der Welt herum, u.a. war er jetzt gerade in den USA, optimistisch bez&#252;g<lb break="no"/>lich der wirtschaftlichen Entwicklung ist er gerade nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie funktioniert der Kontakt mit der Hongkong-Nie<lb break="no"/>derlassung in Wien.<lb/>
</p>
            <p xml:space="preserve">Mit den beiden Glasfabriken Oberglas, GD <name type="person" ref="#per__118748">Brommer</name>, und dem Besitzer von<lb/>
Lutzky-Glas unterschreibe ich mit der &#214;PG, HR <name type="person" ref="#per__149768">Neuhold</name>, den Vertrag &#252;ber<lb/>
die Subvention und Erzeugung der Normflasche f&#252;r alkoholfreie Getr&#228;nke.<lb/>
3.&#8211;&#8211; S pro Flasche, 1.&#8211;&#8211; S vom Handelsministerium gest&#252;tzt, zweimal j&#228;hrlich,<lb/>
heuer 12 Mio., n&#228;chstes Jahr 12 Mio. werden der Aufwand sein. F&#252;r die<lb/>
Glasindustrie ist dies eine zus&#228;tzliche gute Besch&#228;ftigungsm&#246;glichkeit,<lb/>
f&#252;r den Handel f&#228;llt die umst&#228;ndliche Aussortierung weg, die Europaflasche<lb/>
f&#252;r Bier hat sich bestens bew&#228;hrt, alle sind davon &#252;berzeugt, da&#223; auch<lb/>
die alkoholfreie Einheitsflasche sich so bew&#228;hren wird.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstra&#223;e wird eine zweite Hausparty diesmal wirklich in einer<lb/>
Wohnung abgehalten. Die Teilnehmer sind daher betr&#228;chtlich weniger, die<lb/>
Diskussion ist auch f&#252;r mich kein Problem, da diesmal nicht einmal per<lb break="no"/>s&#246;nliche Fragen wie Privilegien kommen usw. diskutiert werden. Ob diese<lb/>
Hauspartys &#252;berhaupt einen Zweck haben, kann ich nicht beurteilen, ich<lb/>
kenne nur einen Teil der Funktion&#228;re, die dort in dem <name type="person" ref="#per__1137585">Gr&#228;tzl</name> wohnen und<lb/>
eben diese Hauspartys organisieren, die Teilnehmer sind angeblich nach<lb/>
stundenlangen Diskussionen &#252;ber alle m&#246;glichen und unm&#246;glichen Fragen<lb/>
von dieser Kontaktnahme sehr befriedigt. Ob sie wahlverhaltensentscheidend<lb/>
ist, selbst f&#252;r die dort anwesenden, kann ich nicht pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0401_01" facs="69_1983-03-25_0401-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.3.1983</head>
         </div>
      </back>
   </text>
</TEI>
