<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. J&#228;nner 1981 bis Sonntag, der 25. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-01-24" to="1981-01-25">Samstag, 24. Januar 1981 bis Sonntag, 25. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0104" facs="58_1981-01-24_1981-01-25_0104.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 24., und Sonntag, 25. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">In St. Johann im Pongau hat eine Finanzierungsgruppe <rs type="person" ref="#per__130166">Gr&#252;n</rs> und<lb/>
<rs type="person" ref="#per__130167">Schneider</rs> eine neue Hotelfinanzierung vor Jahren begonnen und zu mei<lb break="no"/>ner gr&#246;&#223;ten &#220;berraschung sogar tats&#228;chlich ein gro&#223;es Hotel jetzt ge<lb break="no"/>baut. Die Idee ist, da&#223; sich jemand von 40.000 bis 120.000 S eine<lb/>
Woche Hotelaufenthalt kaufen kann. Mit diesem Betrag wird er grund<lb break="no"/>b&#252;cherlich eingetragen und hat 40 Jahre das Recht in dem 1a-Hotel zu<lb/>
wohnen. Der erste Eindruck ist, da&#223; man um diesen Betrag dann eine<lb/>
Woche dort wohnt, tats&#228;chlich hat man aber nur je nach der Gr&#246;&#223;e des<lb/>
Betrages ein entsprechendes 2-Bett- oder eventuell 3-Bettzimmer ge<lb break="no"/>mietet. Das Hotel ist bestens ausgestattet, bekommt jetzt noch ein<lb/>
Hallenbad und Schwimmbad dazu, Tennishalle usw. Sowohl <rs type="person" ref="#per__130166">Gr&#252;n</rs> als auch<lb/>
<rs type="person" ref="#per__130167">Schneider</rs> erkl&#228;rten mir, da&#223; sie finanziell jetzt &#252;ber die Runden<lb/>
sind. Dies kann nach unseren Aufzeichnungen nicht genau zutreffen, denn<lb/>
f&#252;r die Hotelerweiterungs-KG 2 sei noch von einem Kreditansuchen 28<lb/>
Mio. ein 14-Mio.-S-ERP-Kredit offen. Insgesamt wurden f&#252;r dieses 270-<lb/>
Bettenhotel mit 460 Restaurantpl&#228;tzen, wie Dir. <rs type="person" ref="#per__130167">Schneider</rs> bei der Er<lb break="no"/>&#246;ffnung sagte, 180 Mio. S investiert. In der Ladenstra&#223;e, der untere<lb/>
Teil ist also an Gesch&#228;fte vermietet, mu&#223; man 180,&#8211;&#8211; pro m&#178; Miete be<lb break="no"/>zahlen.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung verlief wie auch bei anderen solchen Anl&#228;ssen. Der<lb/>
zweite Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__130166">Gr&#252;n</rs> hat mit Recht darauf verwiesen, da&#223; der<lb/>
Erfolg viele V&#228;ter hat. Da das Hotel jetzt doch fertig wurde, &#252;ber<lb/>
die Finanzierungsschwierigkeiten w&#228;re es ja bald als Rohbau stehen<lb/>
geblieben, machte er nur Andeutungen. Der B&#252;rgermeister war &#252;ber die<lb/>
Fertigstellung und &#252;ber das elegante Aussehen mit Recht sehr zufrieden<lb/>
und stolz. Der sozialistische Landesrat <rs type="person" ref="#per__127819">Oberkirchner</rs> meinte, da&#223; in<lb/>
Salzburg sich in den letzten 10 Jahren, 70 100.000, 80 200.000 Betten,<lb/>
die Fremdenverkehrsbetriebe sehr stark expandierten. Was aber Salzburg<lb/>
braucht, sind nicht mehr Betten, sondern bessere Qualit&#228;t. Ich selbst<lb/>
verwies doch ein wenig auf die Gestehungsgeschichte. Vor 2 Jahren, hatte<lb/>
ich mich erinnert, waren <rs type="person" ref="#per__130166">Gr&#252;n</rs> und <rs type="person" ref="#per__130167">Schneider</rs> bei mir in Schladming ge<lb break="no"/>wesen, um ihre Finanzierungsschwierigkeiten zu schildern. In weiterer<lb/>
folge hat sich dann der sozialistisch zust&#228;ndige Nationalrat <rs type="person" ref="#per__130168">Hirscher</rs><lb/>
aus St. Johann im Pongau sehr f&#252;r dieses Projekt eingesetzt. Dies wurde<lb/>
auch von den Rednern und selbstverst&#228;ndlich auch von mir entsprechend<lb/>
anerkannt und der gro&#223;en Versammlung dort mitgeteilt. Jetzt, nachdem<lb/>
<pb n="58-0105" facs="58_1981-01-24_1981-01-25_0105.jpg"/>das Hotel fertiggestellt ist, flie&#223;en Mittel aus dem Verkauf der<lb/>
Zertifikate sch&#246;n langsam ein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie steht es jetzt um die Besicherung des<lb/>
ERP-Kredites.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__130168">Hirscher</rs> hatte entgegen meinem Rat nicht mit dem B&#252;rgermeister<lb/>
oder Unternehmervertreter gemeinsam f&#252;r Sonntag eine Aussprache ein<lb break="no"/>berufen. Der B&#252;rgermeister hat mir nat&#252;rlich, und hat daran selbst<lb/>
teilgenommen, die Liftanlagen gezeigt. Diese haben sich jetzt alle,<lb/>
obwohl verschiedensten Besitzern geh&#246;rend, zusammengeschlossen. Mit<lb/>
der sogenannten Drei-T&#228;ler-Schaukel verbindet St. Johann mit etlichen<lb/>
Auf- und Abfahrten die Wintersportorte Wagrain und auch Flachau.<lb/>
Hier handelt es sich aber &#252;berall um Sessel- resp. Schleiflifte. Wenn<lb/>
dort kein sch&#246;nes Wetter ist, frieren die Skil&#228;ufer, glaube ich, ganz<lb/>
gewaltig. Trotzdem ist es aber zu einem m&#228;chtigen Aufschwung des<lb/>
Wintertourismus in St. Johann gekommen. 60 % der G&#228;ste kommen jetzt be<lb break="no"/>reits im Winter. Dies ist vor allem auf die Tauernautobahn zur&#252;ckzu<lb break="no"/>f&#252;hren. Da die Maut erst bei Durchfahrt durch das Tunnel zu bezahlen<lb/>
ist, wird die Strecke von Deutschland &#252;ber Salzburg heute von un<lb break="no"/>z&#228;hligen deutschen Winterurlaubern, insbesondere auch Kurzurlaubern<lb/>
ben&#252;tzt. Fr&#252;her hat sich der deutsche Raum sozusagen nach Tirol er<lb break="no"/>gossen. Jetzt kann man in die billigeren Zonen nach Salzburg fahren.<lb/>
Dies gilt f&#252;r Aufenthaltskosten genauso wie f&#252;r Liftgeb&#252;hren. Einzelne<lb/>
Lifte m&#252;ssen verdoppelt werden, da die Kapazit&#228;t nicht ausreicht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__130168">Hirscher</rs> hat, um den Sonntag auch zu n&#252;tzen, vormittags die Genossen<lb/>
von St. Johann zu einer Aussprache geladen. Nicht die geringe Anzahl,<lb/>
insgesamt 7, hat mich ersch&#252;ttert, sondern eher, da&#223; es scheinbar<lb/>
nicht gegl&#252;ckt ist, eine neutrale Veranstaltung mit dem B&#252;rgermeister<lb/>
oder Wirtschaftsleuten zu organisieren. W&#228;re ich mit 1/2 Dutzend von<lb/>
neutralen oder vielleicht &#214;VP-Funktion&#228;ren beisammengesessen, h&#228;tte<lb/>
ich in meinen Augen mehr erreicht, als zugegebenerma&#223;en auch gute<lb/>
Funktion&#228;re von St. Johann &#252;ber die letzten Vorkommnisse aufzukl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Mit dem Vertreter der Liebherr-Firma in Bischofshofen besprach ich<lb/>
die Frage des Zollzugest&#228;ndnisses an die DDR. Liebherr hat in einem<lb/>
Brief festgehalten, da&#223; die Zollerm&#228;&#223;igung f&#252;r sie einen schweren<lb/>
R&#252;ckschlag bedeutet. Die Konkurrenz, bef&#252;rchteten sie, aus Frankreich<lb/>
<pb n="58-0106" facs="58_1981-01-24_1981-01-25_0106.jpg"/>w&#252;rde dadurch nur verst&#228;rkt. Ich war auf der einen Seite ersch&#252;ttert,<lb/>
da&#223; man nicht wu&#223;te, da&#223; Frankreich als EG-Mitglied sowieso jetzt<lb/>
schon keinen Zoll bei seinen Kranlieferungen bezahlt, durch die Aus<lb break="no"/>sprache war es mir m&#246;glich, die Einw&#228;nde, die Liebherr hat, zu zer<lb break="no"/>streuen. Da die DDR-Zollerm&#228;&#223;igung weltweit gegeben werden mu&#223;, kann<lb/>
es vielleicht andere L&#228;nder geben, die bis jetzt noch nicht diese<lb/>
Zollerm&#228;&#223;igung haben. Die Franzosen haben sie aber und die DDR-Kr&#228;ne<lb/>
stellen f&#252;r <rs type="person" ref="#per__130170">Liebherr</rs>, wie er selbst sagte, kaum eine bedeutende Kon<lb break="no"/>kurrenz dar. Da Dr. <rs type="person" ref="#per__130170">Liebherr</rs> insgesamt in &#214;sterreich bereits 1 Mrd.<lb/>
S investiert hat und sich als deutsches Unternehmen sehr anst&#228;ndig<lb/>
benimmt und die &#246;sterreichische Wirtschaft sehr unterst&#252;tzt, wurde<lb/>
mir vorgeschlagen, ihm einen entsprechenden Orden zu verleihen. Ich<lb/>
habe sofort zugesagt. Ein diesbez&#252;gliches Schreiben wird kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte dieses Schreiben dann so schnell als<lb/>
m&#246;glich behandeln.<lb/>
</p>
            <p xml:space="preserve">Ein gewisser <rs type="person" ref="#per__130169">Nagl</rs>, Tel. 06462/2605 beschwerte sich bei mir, da&#223; die<lb/>
Fa. <rs type="person" ref="#per__130171">Oswald Schneider</rs> in Altenmarkt, weil sie angeblich keinen Betriebs<lb break="no"/>rat hat, von der AK daher abgelehnt wird, nicht die Auszeichnung<lb/>
zur F&#252;hrung des Staatswappens bekommt. Ich habe <rs type="person" ref="#per__130169">Nagl</rs>, der &#252;brigens<lb/>
auch ein Pressereferent ist und scheinbar nebenberuflich nur anderes<lb/>
macht, zugesagt ihn sofort zu informieren, wenn ich die Unterlagen<lb/>
beisammen habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie steht der Fall <rs type="person" ref="#per__130171">Oswald Schneider</rs>.<add>Haft</add><lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0103_01" facs="58_1981-01-24_1981-01-25_0103-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm 24./25.1.1981</head>
         </div>
      </back>
   </text>
</TEI>
