<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740723">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-07-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-07-23">Dienstag, 23. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-0924" facs="22_1974-07-23_0924.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 23. Juli 1974</p><p xml:space="preserve">In der Ministerratssitzung hat <rs type="person" ref="#per__97668">Kreisky</rs> doch wieder das S&#252;d<lb break="no"/>afrikagesch&#228;ft der V&#214;EST zur Sprache gebracht. Er hat von<lb/>
Botschafter <rs type="person" ref="#per__97587">Jankowitsch</rs> ein Schreiben bekommen, wo ihm dieser<lb/>
mitteilt, <rs type="person" ref="#per__114093">Waldheim</rs> h&#228;tte ihn neuerdings auf die schlechte poli<lb break="no"/>tische Situation &#214;sterreichs in Schwarzafrika aufmerksam gemacht<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> aber auch <rs type="person" ref="#per__97350">Bielka</rs> f&#252;rchten schwere politische Folgen,<lb/>
wenn die einzelnen afrikanischen Staaten sich gegen &#214;sterreich<lb/>
wegen der Gesch&#228;fte mit S&#252;dafrika wenden. <rs type="person" ref="#per__97668">Kreisky</rs> geht sogar so<lb/>
weit, dass er die Gefahr sieht, dass die UNIDO von &#214;sterreich<lb/>
d.h. Wien weggehen k&#246;nnte. Dort dominieren n&#228;mlich die sogenannten<lb/>
Entwicklungsl&#228;nder. <rs type="person" ref="#per__97668">Kreisky</rs> wird deshalb in einem Brief an die<lb/>
&#214;IAG alle Bedenken geltend machen und darauf hinweisen, dass es<lb/>
schwer zu empfehlen ist, dieses Gesch&#228;ft abzuschliessen. Ent<lb break="no"/>scheiden m&#252;ssen aber die Organe. Mit diesem Brief meint <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
k&#246;nnten wir uns gegebenenfalls, wenn Komplikationen eintreten ex<lb break="no"/>kulpieren. Kommen sehr starke Angriffe, dann m&#252;sste man eventuell<lb/>
einen R&#252;ckzug antreten. Das wirtschaftliche Risiko tr&#228;gt allein<lb/>
die V&#214;EST. Da die V&#214;EST keinerlei andere M&#246;glichkeit hat, sich<lb/>
ihre notwendigen Rohmaterialien von Stahl zu besorgen, bleibt<lb/>
in Wirklichkeit wirtschaftlich gesehen gar kein Ausweg. Auch wenn<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meint, dass die zweite Reihe der wirtschaftlichen Manager<lb/>
Methoden entwickeln, wo sie die Betriebsr&#228;te mobilisieren, und<lb/>
sozusagen &#252;berall als pressure group &#252;berall in Erscheinung tre<lb break="no"/>ten, so ist es letzten Endes und davon bin ich &#252;berzeugt, nur<lb/>
der reine Erhaltungstrieb, der die V&#214;EST veranlasst, ein zweifels<lb break="no"/>ohne auch f&#252;r sie riskantes Gesch&#228;ft einzugehen. Ich erkl&#228;re,<lb/>
dass in Rhodesien die V&#214;EST aber auch die SGP sehr ungl&#252;cklich<lb/>
in Erscheinung getreten ist, alle anderen europ&#228;ischen Staaten<lb/>
haben auch dorthin geliefert und wurden von der UNO nicht angegrif<lb break="no"/>fen. Um der UNO-Resolution Rechnung zutragen, werde ich jetzt<lb/>
eine Verordnung mit Exportverboten nach Rhodesien erlassen. Mein<lb/>
Hinweis, dass sich jetzt an dem V&#214;EST-Projekt auch deutsche und<lb/>
italienische Firmen beteiligen, kann <rs type="person" ref="#per__97668">Kreisky</rs> auch nicht umstimmen.<lb/>
Er meint nur, die Grossm&#228;chte k&#246;nnen sichs anders richten und<lb/>
die Deutschen haben irrsinnige Betr&#228;ge in der Entwicklungshilfe<lb/>
nach Afrika verschenkt. <rs type="person" ref="#per__97311">Androsch</rs> stellt fest, dass eine Genehmi<lb break="no"/>gung der Gesch&#228;fte automatisch die Exportgarantie und Exportf&#246;rde<lb break="no"/>rung.<lb/>
<pb n="22-0925" facs="22_1974-07-23_0925.jpg"/>f&#252;r die Anlagen, die nach S&#252;dafrika geliefert werden, einschliesst<lb/>
Ich verst&#228;ndige <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> von der neuen Situation. Er hofft,<lb/>
dass das Schreiben <rs type="person" ref="#per__97668">Kreiskys</rs> an die &#214;IAG so abgehalten ist, dass<lb/>
nicht der &#214;IAG-Vorstand oder Aufsichtsrat die Genehmigung des Ge<lb break="no"/>sch&#228;fts verweigert.</p><p xml:space="preserve">Ich berichte <rs type="person" ref="#per__97668">Kreisky</rs> nach der Ministerratssitzung, dass ich<lb/>
jetzt endg&#252;ltig die Umgestaltung von der Verbund und den Donau<lb break="no"/>kraftwerksaufsichtsr&#228;te durchf&#252;hren werde. Anstelle des SektChef<lb/>
<rs type="person" ref="#per__136608">Cech</rs>, der in Pension gegangen ist, werde ich in der Verbund den<lb/>
derzeitigen Leiter der Sektion <rs type="person" ref="#per__107937">Frank</rs> und bei der Donau <rs type="person" ref="#per__97469">Gehart</rs><lb/>
installieren. <rs type="person" ref="#per__97668">Kreisky</rs> ist damit einverstanden. Auch wenn ich<lb/>
wider Erwarten nicht zu einem Akkord mit Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> von der<lb/>
Verbund komme, den ich in Klagenfurt besuchen werde und gegebenen<lb break="no"/>falls mit Mehrheit entscheiden.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__147559">Neumann</rs> vom ARD ersucht mich f&#252;r ein Interview &#252;ber den<lb/>
&#214;sterr. Fremdenverkehr. <rs type="person" ref="#per__126891">Nagiller</rs> vom &#214;sterr. Fernsehen, der<lb/>
dabei steht, best&#228;tigt mir nachher, dass er sehr verwundert war,<lb/>
dass ich so objektiv eine &#246;sterr. Fremdenverkehrswerbung betrieben<lb/>
habe. Wahrscheinlich h&#228;tte er erwartet, dass ich in der letzten<lb/>
Zeit hart attackiert von den &#246;sterr. Fremdenverkehrsverantwortli<lb break="no"/>chen bei diesen Gelegenheit entsprechend zur&#252;ckgeschlagen h&#228;tte.<lb/>
Ich denke nicht daran, im Ausland unsere innere Schmutzw&#228;sche<lb/>
zu waschen. Bei der Auseinandersetzung in der Aussprache Finanzmi<lb break="no"/>nister, Handelsministerium, Bundeskammer und Hoteliervereinigung<lb/>
werde ich von <rs type="person" ref="#per__109291">Schreiner</rs> und anderen wegen meiner Angriffe gegen<lb/>
die Fremdenverkehrsverantwortlichen fast w&#252;rde ich sagen zur<lb/>
Rede gestellt. Ich verweise darauf, dass die Preishysterie und<lb/>
insbesondere die unqualifizierten Angriffe nicht dazu bei<lb break="no"/>tragen das Klima im Fremdenverkehr zu verbessern. Fast wie<lb/>
gew&#252;nscht legt <rs type="person" ref="#per__97769">Mussil</rs> vom Gesch&#228;ftsf&#252;hrer der Fremdenverkehrs<lb break="no"/>sektion in Vorarlberg eine Berechnung der Steuerbelastungen<lb/>
vor, die vollkommen falsch ist, wie man auf den ersten Blick<lb/>
sofort sieht. Nat&#252;rlich als die anderen bemerken, wie wir diese<lb/>
Umstellungen blosstellen, distanzieren sie sich sofort davon.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> hat wider Erwarten und ich war davon sehr &#252;berrascht,<lb/>
fast unser ganzes Konzept, welches wir im 10-Jahres-Fremdenverkehrs<lb break="no"/>programm vorgeschlagen hatten, akzeptiert. Zu den 250 Mill. im<lb/>
Budget, die wir heuer daf&#252;r aufwenden k&#246;nnen,<lb/>
<pb n="22-0926" facs="22_1974-07-23_0926.jpg"/>kommen im n&#228;chsten Jahr 70 Mill. dazu. Damit liegen wir h&#246;her als<lb/>
wir jemals erwartet hatten. Die einzige Forderung, die von der<lb/>
Handelskammer &#252;brigbleibt, ist eine Halbierung der Mehrwert<lb break="no"/>steuer resp. die Herabsetzung der Getr&#228;nkesteuer und Alkoholabgabe.<lb/>
In diesem Punkt erkl&#228;rt <rs type="person" ref="#per__97311">Androsch</rs>, er k&#246;nne ihnen nicht entgegen<lb/>
kommen. Aus demselben Grund lehnt <rs type="person" ref="#per__97311">Androsch</rs> auch die Aussetzung<lb/>
der dritten Vorauszahlung &#228;hnliche wie er es bei der Maul- und<lb/>
Klauenseuche gemacht hat, ab. Wenn ein Unternehmen so starke<lb/>
Umsatzeinbussen hat, dann kann er ja jetzt schon durch ent<lb break="no"/>sprechenden Nachweis beim Finanzamt eine Aussetzung der Voraus<lb break="no"/>zahlung erreichen. Dar&#252;ber hinaus gibt sowohl er als auch ich die<lb/>
Erkl&#228;rung ab, dass wir Firmen, die in Schwierigkeiten bei der<lb/>
Kreditr&#252;ckzahlung kommen entsprechendes Moratorium zugestehen werden<lb/>
Eine generelle Regelung ist auch hier nicht m&#246;glich, weil es<lb/>
sich um revoltierende Fonds handelt und damit die Fremdenver<lb break="no"/>kehrswirtschaft getroffen wird, wenn keine R&#252;ckfl&#252;sse mehr ein<lb break="no"/>gehen, sollte es zu einer generellen Regelung kommen. Die<lb/>
Handelskammer ist deshalb mit meinem Vorschlag, dass wir uns in<lb/>
jedem einzelnen Fall individuell sehr bem&#252;hen werden, dem ent<lb break="no"/>gegenzukommen, vollauf zufrieden und einverstanden.</p><p xml:space="preserve">Ich warne <rs type="person" ref="#per__97311">Androsch</rs> davor, die Konzeption Zusammenlegung der GKB und<lb/>
WTK zu verfolgen. Dies w&#252;rde f&#252;r ihn bedeuten, dass er mindestens<lb/>
250 bis 300 Mill. zur Sanierung der neuen Gesellschaft j&#228;hrlich<lb/>
aufbringen m&#252;sste. <rs type="person" ref="#per__97311">Androsch</rs> selbst hat gr&#246;sste Bedenken und m&#246;chte<lb/>
am liebsten nach den steirischen Wahlen, das Defizit des Kohle<lb break="no"/>bergbaues durch Schliessung der Gruben P&#246;lfing-Bergla, Fohns<lb break="no"/>dorf, herbeif&#252;hren. Ich glaube nicht, dass dies vor den n&#228;chsten<lb/>
Nationalratswahlen 1975 m&#246;glich sein wird. Hier hat sich <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
viel zu viel schon auf eine weitere Fortf&#252;hrung des Bergwerkes<lb/>
ausgesprochen.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97691">Lehner</rs> kommen mit der Zuckerindustrie <rs type="person" ref="#per__117098">Vogler</rs> und <rs type="person" ref="#per__137164">Hiller</rs><lb/>
sowie die R&#252;benbauern <rs type="person" ref="#per__131684">Mang</rs> und Ing. <rs type="person" ref="#per__133141">Kraus</rs>. Ich erkl&#228;re, dass sich<lb/>
die Zuckerindustrie bereit erkl&#228;rt hat, die Versorgung bis zur<lb/>
neuen Ernte zu sichern und <rs type="person" ref="#per__137164">Hiller</rs> hat die Frechheit zu sagen,<lb/>
dass die Zuckerindustrie gar niemals einen solchen Zuckerexport<lb/>
wollte. <rs type="person" ref="#per__133141">Kraus</rs> stellt sofort objektiv fest, dass die R&#252;ben<lb break="no"/>bauernorganisation bei mir war und auch f&#252;r die Zuckerindustrie<lb/>
sprechend einen solchen Export vorgeschlagen haben. richtig ist,<lb/>
<pb n="22-0927" facs="22_1974-07-23_0927.jpg"/>dass <rs type="person" ref="#per__117100">Habig</rs> damals bei dieser Sitzung nicht anwesend war, aller<lb break="no"/>dings nat&#252;rlich von diesem Schritt wusste und zugestimmt hat<lb/>
und in weiterer Folge dann sehr konkret die Verhandlungen &#252;ber<lb/>
den Zuckerexport gef&#252;hrt hat. <rs type="person" ref="#per__137164">Hiller</rs> m&#246;chte nur jetzt scheinbar<lb/>
politisch absichern und erkl&#228;ren, dass die Zuckerindustrie nie<lb break="no"/>mals f&#252;r dieses Projekt gewesen ist. Er verweist darauf, dass<lb/>
die erste Idee zu diesem Projekt von der AK mit einer Presseaussen<lb break="no"/>dung ausgegangen ist. <rs type="person" ref="#per__97691">Lehner</rs> weist darauf hin, das h&#228;tte die<lb/>
Zuckerindustrie den Export nicht bekommen resp. nicht durchge<lb break="no"/>f&#252;hrt und die 3 Groschen R&#252;benpreiserh&#246;hung dadurch nicht bezahlt,<lb/>
so w&#228;re die R&#252;benbauernschaft gar nicht bereit gewesen, zu den<lb/>
105 % R&#252;benkontingent-Ertragsmenge noch 15 % f&#252;r die Exportmenge<lb/>
anzubauen und letzten Endes nat&#252;rlich auch zuliefern. In den<lb/>
letzten 3 Wochen im Juli sind die Auslieferungsmengen in den<lb/>
Zuckerfabriken von 20 bis 50 % gegen&#252;ber dem Vorjahr gestiegen.<lb/>
Mein Hinweis, dass die Arbeiterkammer dies als Bluff bezeichnet,<lb/>
die Versorgung nach ihrer Auffassung gesichert erscheint, wird<lb/>
von den Anwesenden auf das entschiedenste bestritten. Wir einigen<lb/>
uns darauf, dass ich trotzdem versuchen werde, einen Akkord zwischen<lb/>
den Interessensvertretungen herzustellen. Dies wird gar nicht so<lb/>
einfach sein, doch schlage ich vor, dass wir in kleineren Kreisen<add>[im kleineren Kreis?]</add><lb/>
am Donnerstag die Verhandlungen dar&#252;ber aufnimmt. Ich hoffe, dass<lb/>
ich die AK und den &#214;GB &#252;berzeugen kann, ich glaube nicht, dass<lb/>
es m&#246;glich sein wird, bis zu Mitte Oktober dem Kampagne-Einsatz<lb/>
der &#246;sterr. R&#252;benernte den Bedarf zu decken. Wir werden ausser<lb/>
der Preiserh&#246;hung, die vielleicht einen gewissen R&#252;ckgang der Aus<lb break="no"/>lieferung bedingen wird, noch zus&#228;tzliche Importe aus Ungarn t&#228;tigen<lb/>
m&#252;ssen. Die 1.40 S-Erh&#246;hung, die 22 % Preissteigerung f&#252;r den Fa<lb break="no"/>briksabgabepreis bedeuten w&#252;rde, kommt &#252;berhaupt nicht in Frage.<lb/>
Auf Hinweis, welche Preisgestion ich h&#228;tte, gebe ich keine Ant<lb break="no"/>wort, ausser dass ich erkl&#228;re, sie werden nicht schlechter ge<lb break="no"/>stellt als in der &#214;VP-Zeit. 1967 hat die Zuckerindustrie eine<lb/>
Erh&#246;hung um 27 % verlangt und dann 5 % bekommen. Diesmal wird es so<lb/>
billig nicht abgehen, aber sicher ist eines, dass es f&#252;r die Zucker<lb break="no"/>industrie eine schwere Entt&#228;uschung sein wird.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="22_0923_01" facs="22_1974-07-23_0923-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.7.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="22_0927_01" facs="22_1974-07-23_0927-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 127. Ministerratssitzung, 23.7.1974</head>
            <gap reason="sampling"/>
            <pb n="22_0927_02" facs="22_1974-07-23_0927-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="22_0927_03" facs="22_1974-07-23_0927-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="22_0927_04" facs="22_1974-07-23_0927-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 127. Ministerratssitzung, 23.7.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
