<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761005">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  5. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-10-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-05">Dienstag, 5. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-1092" facs="32_1976-10-05_1092.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 5. Oktober 1976<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <rs type="person" ref="#per__97963">Slavik</rs> hat tats&#228;chlich das Wien-Buch, wo<lb/>
etliche Leute 30 Jahre T&#228;tigkeit beschreiben, herausgebracht.<lb/>
In meinen Augen sind solche Werke sinnlos, da sie kaum ge<lb break="no"/>lesen werden. Das Buch ist graphisch gut gestaltet, in vier<lb/>
Sprachen, wahrscheinlich auch sehr teuer. <rs type="person" ref="#per__97963">Slavik</rs> hat eben viel<lb/>
Zeit, ist noch sehr aktiv und f&#252;r mich der Beweis, wie man sich<lb/>
selbst aus einer gewohnten und geliebten T&#228;tigkeit entfernt.<lb/>
<rs type="person" ref="#per__97963">Slavik</rs> w&#228;re heute noch der geheime B&#252;rgermeister, wenn er nicht<lb/>
h&#228;tte wollen unbedingt der tats&#228;chliche B&#252;rgermeister werden.<lb/>
Als Finanzstadtrat und Vizeb&#252;rgermeister war er unschlagbar,<lb/>
durch seine Kenntnisse und Flei&#223; und insbes. seine Verbindung<lb/>
und Verankerung im Parteiapparat fest verankert, h&#228;tte er einen<lb/>
wirklichen Freund gehabt und sich mit diesem ausgesprochen, wahr<lb break="no"/>scheinlich w&#228;re es von ihm nicht zur Forderung gekommen, B&#252;rger<lb break="no"/>meister zu werden. Damals war er stark genug diesen Wunsch durch<lb break="no"/>zusetzen und damit begann das Ende seiner Karriere, wie z.B.<lb/>
<rs type="person" ref="#per__97899">Sandner</rs> als Frau und B&#252;rgermeisterin h&#228;tte er die Verwaltung<lb/>
bestens &#8211; wie man auf Wienerisch sagt &#8211; gschupft, als B&#252;rger<lb break="no"/>meister sind ihm dann die Repr&#228;sentationen &#252;ber den Kopf ge<lb break="no"/>wachsen, er konnte sich um die Verwaltung nicht mehr so k&#252;mmern,<lb/>
als er dies als Vizeb&#252;rgermeister tat. Der von ihm herangezogene<lb/>
Sekret&#228;r des St&#228;dtebundes <rs type="person" ref="#per__97932">Schweda</rs>, der dann auch gleichzeitig,<lb/>
als er B&#252;rgermeister wurde, Stadtrat f&#252;r Finanzen wurde, konnte<lb/>
nat&#252;rlich als Nachfolger des m&#228;chtigen Finanzstadtrates <rs type="person" ref="#per__97963">Slavik</rs><lb/>
nicht re&#252;ssieren. Nachher kann man nat&#252;rlich alles leichter<lb/>
beurteilen, wenn man des &#220;berblick hat. Schade um <rs type="person" ref="#per__97963">Slavik's</rs> Arbeits<lb break="no"/>kraft, schade um die Entwicklung der Gemeindeverwaltung, die<lb/>
einen effizienten F&#252;hrer verloren hat.<lb/>
</p>
            <p xml:space="preserve">Vor dem Ministerrat habe ich mit <rs type="person" ref="#per__98034">Veselsky</rs> gesprochen und ihm<lb/>
erkl&#228;rt, da&#223; die 100 Mio. Schilling ERP-Mittel f&#252;r die Elektrizit&#228;ts<lb break="no"/>wirtschaft zu 25 Mio. Schilling den Burgenl&#228;ndern &#8211; Bewag und zu<lb/>
75 Mio. Schilling der Verbundgesellschaft geh&#246;ren und nicht noch<lb/>
durch eine Abzweigung f&#252;r die Wolfsegg-Traunthaler-Kohle WTK<lb/>
8 Mio. Schilling gek&#252;rzt werden k&#246;nnen. <rs type="person" ref="#per__98034">Veselsky</rs> wollte mir<lb/>
neuerdings einreden, da&#223; die Kommission einen solchen Beschlu&#223;<lb/>
fassen k&#246;nnte, weil das Ministerium nur entsprechende Vorschl&#228;ge<lb/>
zu machen hat. <rs type="person" ref="#per__98034">Veselsky</rs> behauptete, da&#223; in der Vergangenheit<lb/>
<pb n="32-1093" facs="32_1976-10-05_1093.jpg"/>immer schon, wenn Kohlenkredite gegeben wurden, diese aus der<lb/>
Elektrizit&#228;tsquote bezahlt wurden. Dies ist vollkommen falsch, denn<lb/>
ich weiss aus meiner T&#228;tigkeit in der ERP-Kommission, dass dies<lb/>
niemals fr&#252;her der Fall war. Die Kohle wurde immer aus der<lb/>
Industriequote <choice><choice><sic>verfriedigt</sic><corr>?</corr></choice></choice>. Ich werde diesbez&#252;glich mit de Vor<lb break="no"/>sitzenden der ERP-Kommission, <rs type="person" ref="#per__98087">Wirlandner</rs>, sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte kl&#228;re den Sachverhalt und stelle fest,<lb/>
wann die letzten Kredite f&#252;r den Kohlenbergbau gegeben wurden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete, dass die Informationstagungen sehr gut laufen,<lb/>
Er war in K&#228;rnten, wo allerdings alles verdreht wird. In einem klei<lb break="no"/>nen Dorf, aber auch in Villach musste er feststellen, dass<lb/>
scheinbar Betrunkene sich doch zu Wort meldete, wom&#246;glich gleich<lb/>
als erste Redner, dadurch kann eine Diskussion einen sehr schlechten<lb/>
Verlauf nehmen, da sich dann- wie er meinte- die vern&#252;nftigen Leute<lb/>
nicht mehr zu Wort melden. &#220;ber das Sprachenproblem ist man in<lb/>
K&#228;rnten wenig aufgekl&#228;rt. Auch innerhalb der SP&#214;. Das Flugblatt<lb/>
des Heimatdienstes bezeichnet er als unversch&#228;mt, weil dort angeb<lb break="no"/>lich gesagt wird, wer deutsch und slowenisch anzeichnet ist schon<lb/>
ein Slowene. Man versucht mit diesem Flugblatt einen Druck auf<lb/>
die Bev&#246;lkerung auszu&#252;ben. Auf Ersuchen von <rs type="person" ref="#per__97488">Gratz</rs> brachte ich<lb/>
das Problem der Aufkl&#228;rung, das im Wiener Vorstand besprochen wurde,<lb/>
zur Sprache. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte, dass die Regierung jetzt mit<lb/>
10. Oktober eine Aufkl&#228;rungskampagne starten wird, die sehr umfang<lb break="no"/>reich sein wird, den ORF, die Wochenschau uns einsetzen wird,<lb/>
er hat sich nur gegen eine gemeinsame Erkl&#228;rung der drei Parteien<lb/>
gewendet, weil er mit der FP&#214; nicht den Text und &#252;berhaupt die Politik<lb/>
in diesem Punkt abstimmen wollte. In Wien werden nur 30&#8211;50 %<lb/>
sich an der Abstimmung beteiligen, <rs type="person" ref="#per__108328">Pahr</rs> neben mir meinte, es werden<lb/>
wahrscheinlich nur 20 sein und man wird daraus keine echte Orien<lb break="no"/>tierungshilfe bekommen. H&#228;tte man damals &#8211; aber nachher kann man<lb/>
leicht reden &#8211; die &#214;VP und die FP&#214; bei der Ortstafelregelung<lb/>
mit einbeziehen k&#246;nnen, damit den Heimatdienst und den nationalen<lb/>
Kr&#228;ften in K&#228;rnten nicht die Auftriebsm&#246;glichkeit gegeben, so k&#246;nnten<lb/>
wir uns jetzt die ganze Sprachenerhebung sparen. Die Politik <rs type="person" ref="#per__97668">Kreiskys</rs>,<lb/>
damit die &#214;VP und FP&#214; einzubinden, ist vielleicht gelungen, die<lb/>
Durchf&#252;hrung wird uns schreckliche Probleme stellen.<lb/>
</p>
            <pb n="32-1094" facs="32_1976-10-05_1094.jpg"/>
            <p xml:space="preserve">Abend in der Bezirksausschussitzung auf der Landstrasse<lb/>
hat eindeutig gezeigt, dass wir gr&#246;sste M&#252;he haben den Wahlapparat<lb/>
in Bewegung zu setzen. Die Leute haben das Gef&#252;hl, dass diese<lb/>
Abstimmung vollkommen sinnlos ist und sind daher nicht bereit<lb/>
oder nur unter Druck &#252;berhaupt die Wahllokale zu besetzen.<lb/>
Der Ausspruch f&#252;r diesen Bl&#246;dsinn opfere ich keine Zeit, war f&#252;r<lb/>
mich sehr typisch.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Arena berichtete <rs type="person" ref="#per__97668">Kreisky</rs>, dass wenn die Polizei eingesetzt<lb/>
hat, es unangenehme Konsequenzen gegeben h&#228;tte. Die Arena haben<lb/>
ein Nachrichtensystem, wonach sie sofort bei Polizei-Einsatz<lb/>
mit hunderten Menschen diese wieder besetzt h&#228;tten. Eine &#228;hnliche<lb/>
Organisation existiert in der Schweiz in Kaiseraugst. Sooft<lb/>
die Polizei dort eine R&#228;umung versuchte, wurde durch ein Alarmsystem<lb/>
wieder hunderte Menschen auf das Gel&#228;nde beordert und jahrelang<lb/>
ist daher schon Unilever und andere Betriebe nicht imstande, dort<lb/>
eine Fabrik zu errichten. Dies hatte mir seinerzeit <rs type="person" ref="#per__97375">Brugger</rs> ge<lb break="no"/>sagt mit der Erkl&#228;rung, die Schweiz m&#252;sste Milit&#228;r einsetzen<lb/>
und dazu ist sie nicht bereit. Ob in &#214;sterreich ein &#228;hnliches System<lb/>
funktionieren w&#252;rde, weiss ich nicht. <rs type="person" ref="#per__97668">Kreisky</rs> hat mit <rs type="person" ref="#per__97899">Sandner</rs><lb/>
gesprochen, die von ihm dann auch aufgefordert wurde, mit dem<lb/>
Bundesjugendring, wo er ebenfalls Kontakte genommen hat, die<lb/>
Verhandlungen &#252;ber neuen Schlachthof mit ihnen zu f&#252;hren. Die<lb/>
Wiener Organisation steht jetzt scheinbar auf dem Standpunkt<lb/>
Law and order, nicht bedenkend, dass man 50&#8211;250 Menschen, selbst<lb/>
wenn es sich um teilweise Asoziale handelt, die dort st&#228;ndig sind,<lb/>
gar nicht mit unseren Polizei-Einheiten so leicht entfernen kann.<lb/>
<rs type="person" ref="#per__97372">Broda</rs> meinte, das Problem war f&#252;r ihn, dass eine Magistratsabteilung<lb/>
resp. die Gemeinde entscheiden will, wie die Erkl&#228;rung Stadtrat<lb/>
<rs type="person" ref="#per__109290">Mayrs</rs> zeigt, wann Polizei und Gericht eingesetzt werden k&#246;nnten<lb/>
und sollten. Dazu m&#252;sste man sich schon mit der Bundesregierung<lb/>
d.h. den Verantwortlichen ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Das Arena-Problem war der Hauptdiskussionspunkt in der Ausschuss<lb break="no"/>sitzung, da es nat&#252;rlich die Landstrasse besonders betrifft.<lb/>
Ich habe die Arena abends des &#246;fteren besucht, ein einziges<lb/>
Mal bin ich hineingegangen, wurde erkannt am Anfang und habe<lb/>
dann nat&#252;rlich dieses Gel&#228;nde im Inneren gemieden. Ich hatte aber<lb/>
viele nach Hause gef&#252;hrt, die mich nicht erkannt haben und mit denen<lb/>
<pb n="32-1095" facs="32_1976-10-05_1095.jpg"/>ich dann dieses Problem diskutierte. Der harte Kern sind &#8211; dar&#252;ber gebe<lb/>
ich mich keiner Illusion hin &#8211; Maoisten, Trotzkisten, mit einem<lb/>
Wort linksorganisierte kleine Gruppen, die einen starken Einfluss<lb/>
dort aus&#252;ben. Dazu kommen noch eine grosse Anzahl von Asozialen und<lb/>
F&#228;lle f&#252;r Sozialarbeiter. Ein Teil aber, und vielleicht ist dies<lb/>
der gr&#246;ssere Teil, ist sehr wohl Jugendliche, die eine neue Be<lb break="no"/>t&#228;tigung suchten und auch fanden. <rs type="person" ref="#per__114118">Woller</rs>, unser Bezirksjugend<lb break="no"/>obmann, der jetzt Wiener Jugendobmann wird, hat mit Recht be<lb break="no"/>richtet, dass er und einige seiner Freunde sich immer wieder bem&#252;hten,<lb/>
dort in der Arena Kontakt zu kriegen. Man hat sie als Gesandte<lb/>
der Gemeinde glattwegs als Gespr&#228;chspartner abgelehnt. Dem Bundesjugend<lb break="no"/>ring, so berichtete er, ist es nicht anders ergangen. Nach 5-st&#252;ndigen<lb/>
Diskussion wurden sie gestern mehr oder minder aus dem Schlachthof hi<lb break="no"/>nauskomplimentiert. Was er bef&#252;rchtet und auch die &#252;berw&#228;ltigende<lb/>
Mehrheit der Diskussionsredner, war, dass gar nicht anderes geschehen<lb/>
wird, als dass man jetzt viel Geld aufwendet, um hier einer kleinen<lb/>
Gruppe entsprechende M&#246;glichkeiten zu geben, die die organisierten<lb/>
Jugendverb&#228;nde mangels Geld niemals erreichen konnten. Die stimmt<lb/>
nicht ganz, denn in den Jugendheimen, in den H&#228;usern der Begegnung<lb/>
in den Jugendzentren k&#246;nnen die organisierten Jugendlichen aber auch<lb/>
die nicht organisierte, vern&#252;nftige und ordnungsliebende Jugend<lb/>
ohne weiteres unterkommen. Das Problem f&#252;r die Gemeinde ist und<lb/>
hier glaubt sie als sozialistische Partei auch so zu handeln,<lb/>
dass man die Asozialen und Gesch&#228;digten doch irgendwie erfassen will.<lb/>
z.B. soll dies jetzt im Amerlinghaus mit 4 Mill. S Aufwand geschehen.<lb/>
Die h&#228;rteste Diskussion aber war das Missbehagen gegen die Art und<lb/>
Weise, wie <rs type="person" ref="#per__97668">Kreisky</rs> die Regierung umgebildet hat, wie er immer wieder<lb/>
Nicht-Sozialisten heranzieht, dies dann in den Zeitungen breit ge<lb break="no"/>treten wird, ja sogar zuerst &#252;ber die Zeitungen unsere Genossen<lb/>
erfahren, dann mit Recht fragen, ob im Parteivorstand &#252;ber dieses<lb/>
Problem eingehendst diskutiert wurde, warum man den Einwendungen<lb/>
nicht Rechnung tr&#228;gt usw. Die Stimmung war in meinen Augen &#228;usserst<lb/>
schlecht, weil die Genossen nicht ganz zu Unrecht, meinten, dass<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> heute seine Entscheidungen trifft, ohne mit jemandem zu<lb/>
sprechen. Ich habe mich sofort dagegen gestellt, weil es von Anfang<lb/>
an klar war, dass <rs type="person" ref="#per__97668">Kreisky</rs> sich vorbehalten hat, die Minister seiner<lb/>
Wahl zu nehmen. Die St&#228;rke dieser Regierung besteht darin, dass er<lb/>
mit diesen Ministern nat&#252;rlich seine grosse Politik verfolgt, der<lb/>
Minister aber im einzelnen nicht nur die Kompetenz hat, sondern<lb/>
wenn er stark genug ist, auch ohne <rs type="person" ref="#per__97668">Kreisky</rs> zu informieren oder zu<lb/>
fragen, entscheidet.<lb/>
</p>
            <pb n="32-1096" facs="32_1976-10-05_1096.jpg"/>
            <p xml:space="preserve">Die b&#252;rgerliche Seite und insbesondere z.B. mein Amtsvorg&#228;nger<lb/>
<rs type="person" ref="#per__97749">Mitterer</rs> wollten mir schon 1970 immer einreden, dass ich alles<lb/>
zu machen habe, was <rs type="person" ref="#per__97668">Kreisky</rs> will und <rs type="person" ref="#per__97668">Kreisky</rs> macht alles.<lb/>
Dies ist nat&#252;rlich ein ausgesprochener Bl&#246;dsinn, denn <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat mit seinem Bundeskanzleramt und der Koordinierung mehr als<lb/>
genug zu tun. Da st&#228;ndig auch noch in die Partei nicht nur<lb/>
einschaltet, sondern dort entsprechend aktiv bet&#228;tigt, hat er<lb/>
kaum Chance sich im Detail aber auch nur in grossen Z&#252;gen um<lb/>
andere Ressorts zu k&#252;mmern, <rs type="person" ref="#per__97668">Kreisky</rs> hat nur eine Gewohnheit,<lb/>
die ihm einmal sehr schlecht bekommen wird, er glaubt n&#228;mlich<lb/>
auch alle unangenehmen, aber auch angenehmen Sachen, von denen<lb/>
er glaubt, dass sie von grosser Bedeutung sind, an sich ziehen<lb/>
zu m&#252;ssen. Damit wird er fr&#252;her oder sp&#228;ter Schiffbruch<lb/>
erleiden. Ich hoffe, dass ich der schweigenden Mehrheit bei<lb/>
unserer Diskussion auseinandersetzen konnte, dass die Solidarit&#228;t<lb/>
unserer Regierung zum Unterschied von der &#214;VP-Regierung der einzige<lb/>
Garant daf&#252;r ist, n&#228;chste Wahlen zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sitzung &#252;ber die Futtermittelpreise gelang es mir, die<lb/>
Interessensvertretungen AK war sowieso auf meiner Seite, aber<lb/>
die Handelskammer und Landwirtschaftskammer davon zu &#252;berzeugen,<lb/>
dass wir jetzt einmal den Hafer in der Preisregelung aussetzen,<lb/>
damit die 10.000 t, die bereits importm&#228;ssig zugeschlagen wurden,<lb/>
und die einen h&#246;heren Preis haben als der amtlich geregelte Inlands<lb/>
preis hereinkommen k&#246;nnen. Die Handelskammer und die Landwirt<lb break="no"/>schaftskammer hatten im Getreidefonds n&#228;mlich diesem Import<lb/>
zugestimmt, es sind ja auch ihre Importeure, Genossenschaft oder<lb/>
privater Handel, die diese Ware jetzt hereinbringen, unter diesem<lb/>
Druck mussten sie mehr oder minder meine Taktik akzeptieren,<lb/>
unverz&#252;glich die Verhandlungen &#252;ber ein neues Getreidesystem auf<lb break="no"/>zunehmen. Die Pr&#228;sidentenkonferenz hat, wie Ing. <rs type="person" ref="#per__113077">Altmann</rs> mit<lb break="no"/>teilte, ein diesbez&#252;gliches Schreiben bereits an mich abgesendet.<lb/>
Die Ministerienvertreter <rs type="person" ref="#per__114468">Mehrfeld</rs>, Finanzen, und <rs type="person" ref="#per__123330">Limberger</rs>, LWM,<lb/>
haben dann auf meine Absichtserkl&#228;rung oder Zusicherung, dass<lb/>
kein Vakuum im n&#228;chsten Jahr entstehen wird, ihren Einspruch<lb/>
zur&#252;ckgezogen. Dieses Beispiel zeigt mir klar und deutlich,<lb/>
wie die B&#252;rokratie selbst&#228;ndig arbeitet, ohne mit den Ministern<lb/>
vorher oder nachher gesprochen zu haben. Ich bin &#252;berzeugt, das<lb/>
maximal sein Vorgesetzter von der ganzen Angelegenheit etwas<lb/>
wusste. Der Minister wurde weder informiert, noch gefragt.<lb/>
</p>
            <pb n="32-1097" facs="32_1976-10-05_1097.jpg"/>
            <p xml:space="preserve">Ich bin auch genauso &#252;berzeugt, dass es bei Problemen, die das<lb/>
Handelsministerium irgendwo vertritt, ebenfalls nicht anders<lb/>
zugeht.<lb/>
</p>
            <p xml:space="preserve">Im Klub hat <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die schwedischen und deutschen Wahlen und<lb/>
dann &#252;ber die wirtschaftlichen Probleme &#8211; Schliessung Fohnsdorf,<lb/>
M&#252;hlbach usw. &#8211; berichtet. In der Diskussion wurde daher auch haupt<lb break="no"/>s&#228;chlich dieses Problem von dort zust&#228;ndigen Nationalr&#228;ten<lb/>
besprochen. <rs type="person" ref="#per__134236">Kokail</rs> meinte, die Arbeiter m&#252;ssten bei der Bergar<lb break="no"/>beiterversicherung bleiben, auch wenn sie bei Eumig arbeiten werden.<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> meinte, dies sei lt. Gesetz unm&#246;glich, da ansonsten alle<lb/>
Industriearbeiter sch&#246;n langsam zur Bergarbeiterversicherung<lb/>
kommen m&#246;chten. <rs type="person" ref="#per__133758">Hirschler</rs> meinte wieder, bei M&#252;hlbach sei er<lb/>
jetzt beruhigt, weil <rs type="person" ref="#per__98034">Veselsky</rs> bei einer B&#252;rgerversammlung erkl&#228;rt<lb/>
h&#228;tte, die Fa. Seidl wird jetzt dort einen grossen Betrieb er<lb break="no"/>richten. Gegen diesen Betrieb haben sich allerdings <rs type="person" ref="#per__137200">Lechner</rs> und auch<lb/>
<rs type="person" ref="#per__113822">Haslauer</rs> ausgesprochen Hoffentlich gelingt es <rs type="person" ref="#per__98034">Veselsky</rs> wirklich,<lb/>
diesen Betrieb dort anzusiedeln. <rs type="person" ref="#per__130168">Hirscher</rs> berichtete, dass <rs type="person" ref="#per__109293">Busek</rs><lb/>
eine Gemeindevertreter-Versammlung mit 900 &#214;VP-Funktion&#228;ren ge<lb break="no"/>leitet hat, wo er ihnen mitteilte, in Hinkunft wird eine gewisse<lb/>
Schulung f&#252;r die Gemeindevertreter die Voraussetzung sein, dass<lb/>
sie diese Funktion annehmen k&#246;nnen und von der Partei bekommen werden.<lb/>
Dies h&#228;tte in der &#214;VP eine Unruhe ausgel&#246;st, da es sich um alter<lb/>
erfahrene B&#252;rgermeister oder Gemeindevertreter gehandelt hat. Hier<lb/>
untersch&#228;tzt der <rs type="person" ref="#per__130168">Hirscher</rs> f&#252;rchte ich die Reorganisation der &#214;VP.<lb/>
Die werden eben jetzt auch entsprechende Schulungen einf&#252;hren und<lb/>
nicht die alten Funktion&#228;re umschulen, wohl aber neue Kr&#228;fte<lb/>
st&#228;rker heranziehen, ausbilden, bevor sie sie in Funktionen bringen.<lb/>
Nat&#252;rlich kann das Ganze schiefgehen, wenn tats&#228;chlich die alt<lb break="no"/>eingesessenen B&#252;rgermeister rebellieren. Beachtlich ist f&#252;r mich nur<lb/>
die neue Taktik und neue Politik auf Organisationsgebiet, die <rs type="person" ref="#per__109293">Busek</rs><lb/>
in der gesamten &#214;VP einf&#252;hren m&#246;chte. Im Wirtschaftsbund war er<lb/>
wie ich von <rs type="person" ref="#per__97893">Sallinger</rs> immer wieder best&#228;tigt bekommen habe, in<lb/>
dieser Frage erfolgreich. Da <rs type="person" ref="#per__109293">Busek</rs> jetzt aber von der Zentrale<lb/>
als Generalsekret&#228;r weggegangen ist, weiss ich nicht. ob tats&#228;ch<lb break="no"/>lich die Organisation jetzt so durchgezogen wurde oder wird, wie<lb/>
er es sich vorgestellt hat.<lb/>
</p>
            <p xml:space="preserve">Ich habe in der Nacht dann noch einen Teil der Diskussion im<lb/>
ZIB 2 mit <rs type="person" ref="#per__97777">Nenning</rs>, <rs type="person" ref="#per__141500">Bergmann</rs>, <rs type="person" ref="#per__97356">Blecha</rs> und zwei Frauen geh&#246;rt.<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> hat hier &#252;berragend Aussagen gemacht, die <rs type="person" ref="#per__141500">Bergmann</rs><lb/>
<pb n="32-1098" facs="32_1976-10-05_1098.jpg"/>gar nicht entkr&#228;ften konnte. <rs type="person" ref="#per__97356">Blecha</rs> hat hier als Zentral<lb break="no"/>sekret&#228;r jetzt den notwendigen Einflu&#223; und auch die Aussage<lb break="no"/>m&#246;glichkeit, die er schon l&#228;ngst h&#228;tte haben m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsgespr&#228;ch mit <rs type="person" ref="#per__115599">M&#252;ller</rs> unter Zuziehung des Vorsitzenden<lb/>
EFTA-Parlamentarier <rs type="person" ref="#per__116697">Luptowits</rs> und vor allem der ganzen Interessens<lb break="no"/>vertretungen war weniger erfolgreich als ich angenommen habe.<lb/>
Nur die Handelskammer hat immer wieder die Frage gestellt, ob<lb/>
die EFTA &#252;berhaupt mit Oststaaten eine Art Assoziation sich vor<lb break="no"/>stellen konnte. Nat&#252;rlich hat <rs type="person" ref="#per__115599">M&#252;ller</rs> erkl&#228;rt, er k&#246;nne sich dies<lb/>
wenig sinnvoll vorstellen, weil ja dort ein anderes Wirtschafts<lb break="no"/>system herrscht. F&#252;r Jugoslawien hat er allerdings gesagt, dies<lb/>
w&#228;re ein Grenzfall, hier m&#252;&#223;te man noch besondere Untersuchungen<lb/>
anstellen. Am Abend habe ich dann beim Heurigen von ihm verab<lb break="no"/>schiedet und ich bin &#252;berzeugt, es war f&#252;r ihn ein interessanter<lb/>
und f&#252;r ihn auch ganz nutzvoller Besuch.<lb/>
</p>
            <p xml:space="preserve">Der zweite Heurigenbesuch vom Klub war diesmal durch die An<lb break="no"/>wesenheit aller Pressevertreter wesentlich anders als die bis<lb break="no"/>herigen. Die Abgeordneten sind durchsetzt mit den Presseleuten<lb/>
zusammengesessen und haben teilweise diskutiert, nat&#252;rlich<lb/>
haupts&#228;chlich die Minister. Ich bin schon sehr gespannt, was<lb/>
morgen dort geschrieben werden wird. Da ich sehr sp&#228;t gekommen<lb/>
bin, haben sich nur sehr wenige um mich gek&#252;mmert und ich bin<lb/>
daher auch wie meine Absicht von allen Anfang an war, sehr bald<lb/>
wieder gegangen. Von diesen Heurigenabenden halte ich an und f&#252;r<lb/>
sich nicht sehr viel. Die gro&#223;e Gefahr besteht sogar noch, wenn<lb/>
man die Presse dazuladet, da&#223; fr&#252;her oder sp&#228;ter durch den Wein<lb/>
die Zunge gelockert wird und da bin ich &#252;berzeugt, gibt es nicht<lb/>
nur Bonmont, sondern auch Informationen, die nicht gerade f&#252;r<lb/>
die Presse bestimmt sind. Wozu also diese ganzen Heurigenabende.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_1091_01" facs="32_1976-10-05_1091-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.10.1976</head>
         </div>
         <pb n="32_1091_02" facs="32_1976-10-05_1091-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="32_1098_01" facs="32_1976-10-05_1098-01.jpg"/>
         <pb n="32_1098_02" facs="32_1976-10-05_1098-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>TAgesordnung 45. Ministerratssitzung, 5.10.1976</head>
         </div>
      </back>
   </text>
</TEI>
