<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791010">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. Oktober 1979 bis Sonntag, der 14. Oktober 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-10-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-10-10" to="1979-10-14">Mittwoch, 10. Oktober 1979 bis Sonntag, 14. Oktober 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1086" facs="50_1979-10-10_1979-10-14_1086.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 10. Oktober &#8211; Sonntag, 14. Oktober 1979<lb/>
</p>
            <p xml:space="preserve">In der B&#252;rges berichteten die Gesch&#228;ftsf&#252;hrer, da&#223; der Andrang<lb/>
zu allen Aktionen noch weiter steigend ist. Die Finanzierung wird<lb/>
uns wenn es so weiter geht, Schwierigkeiten bereiten.<lb/>
Da der Finanzminister die Aktionen durch Erh&#246;hung der Grenzen<lb/>
wesentlich ausgeweitet hat wird seine Zusage die Mittel auch<lb/>
daf&#252;r zur Verf&#252;gung zu stellen ihm viel Budgetmittel kosten.<lb/>
Ich informierte &#252;ber die Umstellung der B&#252;rgesfinanzierung ab dem<lb/>
Jahr 1980. In Hinkunft wird nicht mehr, wie bis jetzt, der gesamte Betrag<lb/>
f&#252;r jeden Zinsenzuschu&#223; sofort der B&#252;rges &#252;bermittelt, sondern wie<lb/>
es vor etlichen Jahren war, nur der in dem Jahr anfallende Anteil.<lb/>
Der Vertreter der Handelskammer <rs type="person" ref="#per__146802">Hackl</rs> hatte sofort erkannt, da&#223;<lb/>
dies f&#252;r ein Jahr eine gewisse Budgetentlastung den denn f&#252;nftel Anteil <add>[?]</add><lb/>
bringt. in weiterer Folge aber dann j&#228;hrlich steigende Belastungs<lb break="no"/>quoten. Dar&#252;ber hinaus kann die Hoteltreuhand dem Exportfonds keine &#252;ber<lb break="no"/>sch&#252;ssigen Mittel in Form von Krediten &#252;berwiesen werden. Beamte<lb/>
des Handelsministeriums h&#228;tten ihm erz&#228;hlt, es besteht die Absicht<lb/>
die Laufzeit der Kredite zu erh&#246;hen und f&#252;r die Zinsenzusch&#252;sse zu<lb/>
senken, wovon ich allerdings nichts wu&#223;te, und deshalb auch keinerlei<lb/>
Zusagen machte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wer hat eine solche Fremdenverkehrskreditkon<lb break="no"/>ditions&#228;nderung vorgeschlagen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament in der Fragestunde kam nur <rs type="person" ref="#per__97668">Kreisky</rs> dran. Ich mu&#223;te<lb/>
mich allerdings bereithalten. Dadurch h&#246;rte ich auch die Diskussion<lb/>
zwischen ihm und einer &#214;VP-Abgeordneten. Diese meinte ironisch,<lb/>
wenn jetzt so viele Frauen f&#252;r Frauenangelegenheiten als Staats<lb break="no"/>sekret&#228;re kommen, dann w&#228;re es ja besser er w&#252;rde gleich ein<lb/>
Ministerium f&#252;r Frauen machen. <rs type="person" ref="#per__97668">Kreisky</rs> griff diesen Vorschlag auf,<lb/>
&#252;berh&#246;rte die Ironie und sagte, dies sei sehr &#252;berlegenswert. Es<lb/>
ist unwahrscheinlich wie oft die Opposition ins offene Messer rennt.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Messe kam mit dem ausdr&#252;cklichen Wunsch, ich sollte doch<lb/>
unbedingt ihre Elektronik-Messe er&#246;ffnen. Bei dieser Gelegenheit<lb/>
hat ein Univ.Prof. gleichzeitig auch Kernkraftwerkbef&#252;rworter ver<lb break="no"/>n&#252;nftige Worte gesprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__97627">Kienzl</rs> soll sich mit ihn in Verbindung setzen.<lb/>
</p>
            <pb n="50-1087" facs="50_1979-10-10_1979-10-14_1087.jpg"/>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__113081">Stock</rs> berichtete, da&#223; die Reiseb&#252;ro f&#252;r das incoming<lb/>
jetzt eine Studie von 1 Mio. veranlassen wollen. 50 % tragen sie<lb/>
selbst, 50 % soll das Handelsministerium &#252;bernehmen. Ich erkl&#228;rte<lb/>
mich bereit, die 2. 50 % zur H&#228;lfte von der Handelskammer und zur<lb/>
H&#228;lfte vom Handelsministerium finanzieren zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Details mit <rs type="person" ref="#per__113081">Stock</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Internationalen und die &#214;MV urgierten bei mir neuerdings die<lb/>
Benzinpreiserh&#246;hung. Ich versicherte, nach dem sie glauben, da&#223;<lb/>
Arbeiterkammer und &#214;GB ihren W&#252;nschen weitgehendst entgegen kommen<lb/>
werden, da&#223; das Verfahren jetzt schnell abgewickelt werden soll.Die<lb/>
2.000 t Alkohol die sie f&#252;r den Flottenversuch &#252;bernehmen sollten<lb/>
und dann dem ARB&#214; und dem &#214;AMTC zur Verf&#252;gung stellen, wollen sie<lb/>
nur dann abnehmen, wenn S 2,75 f&#252;r den Komponentenpreos festgelegt<lb/>
wird. Dies weigerte ich mich ganz entschieden. Die &#214;MV wird aber<lb/>
die notwendigen Ethanolmengen n&#246;tigenfalls importieren, damit der<lb/>
Versuch gestartet werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: N&#228;chstes Jour fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Ein Vertreter von <rs type="person" ref="#per__140592">Osman Osman</rs>, &#196;gypten, hat angeblich den Auftrag,<lb/>
500 St&#252;ck Zuchtvieh zu kaufen. Ich habe ihn sofort mit dem Land<lb break="no"/>wirtschaftsministerium in Verbindung gebracht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was ist dort wirklich herausgekommen?<lb/>
</p>
            <p xml:space="preserve">Chief <add>[?]</add> <rs type="person" ref="#per__151307">Pharaon</rs> von Saudi-Arabien mit dem Herrn <rs type="person" ref="#per__117852">Popow</rs> als Vermittler<lb/>
will der &#214;MV 2.500 Mio. Roh&#246;l zu den Kontraktpreisen verkaufen,<lb/>
wenn er 500.000 t dann zur&#252;ck bekommt, die er auf dem Spotmarkt,<lb/>
gewinnbringend absetzen k&#246;nnte. Generaldirektor <rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97429">Feichtinger</rs><lb/>
mit dem ich schon vorher &#252;ber dieses Projekt gesprochen hatte, lehnt<lb/>
es ganz entschieden ab, weil dadurch die Kontraktlieferung der<lb/>
arabische Staaten an &#214;sterreich gef&#228;hrdet werden k&#246;nnte. Ich habe<lb/>
nat&#252;rlich auch keinerlei Zusagen gemacht. <rs type="person" ref="#per__151307">Pharaon</rs> entstammt einer<lb/>
der reichsten Familien Saudi-Arabiens, ist aber nicht auch nur ent<lb break="no"/>fernt verwandt mit dem K&#246;nigshaus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__117852">Popow</rs> soll dich weiter am Laufenden halten,<lb/>
auch wenn das Gesch&#228;ft derzeit geplatzt ist.<lb/>
</p>
            <pb n="50-1088" facs="50_1979-10-10_1979-10-14_1088.jpg"/>
            <p xml:space="preserve">Schon bereits im Zug auf der Fahrt nach Villach wurde lebhaftest<lb/>
&#252;ber die Idee <rs type="person" ref="#per__97668">Kreisky's</rs>, mehrere Frauen als Staatssekret&#228;r zu etablie<lb break="no"/>ren, diskutiert. Abgesehen von der nat&#252;rlichen Ablehnung der M&#228;nner f&#252;r<lb/>
so eine Frauenschwemme in der Regierung gab es insbesondere nicht<lb/>
die Berufung Staatssekret&#228;r <rs type="person" ref="#per__109051">Dohnals</rs> gr&#246;&#223;te Verwunderung. F&#252;r mich<lb/>
war ganz klar, da&#223; der Zug bereits abgefahren ist, f&#252;r im wahrsten<lb/>
Sinne des Wortes m&#246;glichst auch im Pr&#228;sidium und der dann sp&#228;t<lb/>
abends anschlie&#223;enden Vorstandsitzung nicht mehr &#228;ndern konnte.<lb/>
Im Parteivorstand wurde dann auch erstmals wieder sehr lang &#252;ber<lb/>
Personalentscheidung diskutiert. <rs type="person" ref="#per__97668">Kreisky</rs> hatte, wie ich sp&#228;ter<lb/>
erfahren habe, im Pr&#228;sidium gar keinen Beschlu&#223; zustande gebracht, auch<lb/>
nach einer langwierigen Diskussion nur erreichen k&#246;nnen, da&#223;<lb/>
das Pr&#228;sidium nichts dagegen hat, wenn er den Vorstand &#252;ber seine<lb/>
Personal&#228;nderung der Regierung berichtet. <rs type="person" ref="#per__97668">Kreisky</rs> konnte also<lb/>
sehr geschickt einleitend referieren, das Pr&#228;sidium h&#228;tte ihn ein<lb break="no"/>stimmig beauftragt, den Vorstand seinen Bericht zu erstatten.<lb/>
Was eigentlich ganz selbstverst&#228;ndlich war. Da <rs type="person" ref="#per__97668">Kreisky</rs> seinerzeit<lb/>
die Erm&#228;chtigung gehabt hat, die &#252;brigens noch immer gilt, er<lb/>
kann die Regierung zusammensetzen wie er will, machte er eben von<lb/>
dieser Erm&#228;chtigung Gebrauch. Als er allerdings im Laufe der Dis<lb break="no"/>kussion merkte, da&#223; es negative Stimmung, die bei den ersten<lb/>
Diskussionsrednern zum Durchbruch gelangte, von immer mehr positiven<lb/>
&#252;berdeckt wurde, hat er zum Schlu&#223; auf eine Abstimmung gedr&#228;ngt.<lb/>
Interessant dabei war, und das hat die Gegner seines Konzeptes sehr<lb/>
verbittert, da&#223; genau die Minister, die keine Staatssekret&#228;re be<lb break="no"/>kommen haben, sich f&#252;r die Idee besonders begeistert ge&#228;u&#223;ert haben.<lb/>
Bei der Abstimmung konnten die zwei Minister <rs type="person" ref="#per__111741">Sekanina</rs> und <rs type="person" ref="#per__97891">Salcher</rs><lb/>
einstimmig und ohne Diskussion genehmigt, bei den vier Staats<lb break="no"/>sekret&#228;rinnen das Prinzip gegen f&#252;nf Stimmen angenommen, die<lb/>
Personen dann aber en bloc einstimmig zugestimmt. F&#252;r <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
also ein mittelm&#228;&#223;iger Erfolg. Die ganze Klubtagung stand daher<lb/>
nat&#252;rlich ausschlie&#223;lich unter dieser Entscheidung. Ver&#228;rgerung<lb/>
dar&#252;ber, da&#223; in den Zeitungen immer fr&#252;her etwas zu lesen stand,<lb/>
als letzten Endes f&#252;r die Entscheidungstr&#228;ger und Gremien etwas<lb/>
wu&#223;ten, die Ausrede <add>[von]</add> <rs type="person" ref="#per__97668">Kreisky</rs>, er hat der Presse oder dem Rundfunk<lb/>
keine Namen genannt, was sicherlich stimmt, was aber niemand be<lb break="no"/>friedigt, wenn jedermann wei&#223;, wie er &#252;ber die Massenmedien sehr<lb/>
wohl seine personellen Entscheidungen vorbereitet resp. durch ent<lb break="no"/>sprechende Indiskretionen beeinflussen l&#228;&#223;t. Noch immer eine unge<lb break="no"/>heure Ver&#228;rgerung &#252;ber die Art, wie er Minister <rs type="person" ref="#per__107938">Leodolter</rs> zum R&#252;ck<lb break="no"/>tritt gezwungen hat, mit einem Wort in den Personalentscheidungen<lb/>
<pb n="50-1089" facs="50_1979-10-10_1979-10-14_1089.jpg"/>der letzten Zeit eine gro&#223;e Verstimmung innerhalb der Partei.<lb/>
Da&#223; die Frauen mit dieser Entscheidung einverstanden sind, kann ich<lb/>
verstehen. Wie weit sich dies aber auch solidarisch auch in der<lb/>
Frauenorganisationen der Partei wird zeigen, wei&#223; ich nicht. Ich<lb/>
glaube eher, da&#223; es nur nach au&#223;en hin eine Solidarit&#228;t der Frauen<lb/>
geben wird. Mich selbst hat die Entscheidung weniger ber&#252;hrt, denn<lb/>
es ist mir gelungen, <rs type="person" ref="#per__109808">Anneliese Albrecht</rs> als Staatssekret&#228;rin zu be<lb break="no"/>kommen. Hier hatte ich nicht nur den anf&#228;nglichen Widerstand <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
und wahrscheinlich auch der Genossin <rs type="person" ref="#per__97442">Firnberg</rs> zu &#252;berwinden, sondern<lb/>
auch den von Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> und <rs type="person" ref="#per__109808">Albrecht</rs> selbst. Diese war n&#228;mlich<lb/>
nicht vorgesehen als Staatssekret&#228;rin, wollte auch zuerst unbedingt<lb/>
weiter als stellvertretender Klubobmann verbleiben und ist f&#252;r das<lb/>
Parlament sicherlich ein Verlust, f&#252;r das Handelsministerium und<lb/>
f&#252;r mich pers&#246;nlich, dar&#252;ber gibt es gar keinen Zweifel f&#252;r mich,<lb/>
ein Riesengewinn. Sie wird daher auch nicht, wie <rs type="person" ref="#per__97668">Kreisky</rs> jedermann<lb/>
erz&#228;hlt, Konsumentenfragen bearbeiten, sondern wird, wie es in der<lb/>
Verfassung steht, in jeder Beziehung mich unterst&#252;tzen und &#252;berall<lb/>
vertreten, nicht nur im Parlament. Weil sie von der Journalistik<lb/>
kommt, ihr ganzes bisheriges Berufsleben war davon gepr&#228;gt, wird<lb/>
sie sich insbesondere in die journalistische Betreuung und Konsumen<lb break="no"/>tenfragen und was sie sonst noch alles interessiert Kompetenz haben,<lb/>
die sie sich selbst nimmt. Ich werde den Ministern und ganz besonders<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> beweisen, wie zweckm&#228;&#223;ig eine Staatssekret&#228;rin arbeiten kann,<lb/>
wenn man sie l&#228;&#223;t und sie entsprechend unterst&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte noch im Oktober die greifbaren<lb/>
Sektionschefs zusammenrufen.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschung hat in dieser Personalentscheidung nur die Hilfs<lb break="no"/>stellung von <rs type="person" ref="#per__97311">Androsch</rs> f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> ausgel&#246;st, der sich bereiter<lb break="no"/>kl&#228;rte, Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> in das Finanzministerium zu &#252;bernehmen,<lb/>
damit <rs type="person" ref="#per__109051">Dohnal</rs>, jetzt im Bundeskanzleramt f&#252;r alle Frauen zust&#228;ndig,<lb/>
ohne &#220;berschneidung und Kollision mit ihr agieren kann. Bisher<lb/>
hat sich <rs type="person" ref="#per__97311">Androsch</rs> n&#228;mlich ganz entschieden gegen einen Staats<lb break="no"/>sekret&#228;r zu Wehr gesetzt. Dies hat mich veranla&#223;t, ironisch zu<lb/>
sagen, nur schwache Minister werden einen Staatssekret&#228;r bekommen.<lb/>
Die Starken k&#246;nnen sich dagegen wehren. <rs type="person" ref="#per__97311">Androsch</rs> hat aber diese<lb/>
Bereitschaft, so wurde sofort kolportiert, nur deshalb gezeigt um<lb/>
eine weitere Kompetenz, n&#228;mlich f&#252;r die Familien in Hinkunft zu<lb break="no"/>st&#228;ndig zu sein, ins Finanzministerium zu transferieren.<lb/>
</p>
            <pb n="50-1090" facs="50_1979-10-10_1979-10-14_1090.jpg"/>
            <p xml:space="preserve">Bei der Klubtagung gingen alle Sachthemen durch die Personal<lb break="no"/>diskussion und Entscheidung unter. Zum Kreisky-Referat, das lang<lb break="no"/>wierig seine Personalentscheidung darlegte, an die scheidenden<lb/>
Minister eine Laudatio von denen alle sagten, das waren Grabreden,<lb/>
die neuen Minister dann vorstellte, die Staatssekret&#228;rinnen pr&#228;<lb break="no"/>sentierte, gab es nicht nur keinen Applaus sondern auch fast keine<lb/>
Diskussion, h&#228;tte Abg. <rs type="person" ref="#per__112931">K&#246;ck</rs> nicht das Eis gebrochen, es w&#228;re &#252;ber<lb break="no"/>haupt keine Diskussion zustande gekommen. Bevor <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber Bud<lb break="no"/>getvollzug, Konjunkturbeachtung, Energiekrise, politische Analyse<lb/>
der Zusammenarbeit mit der Volkspartei, <rs type="person" ref="#per__116110">Denzel</rs>-Projekt wie General<lb/>
Motors, Forschung und Entwicklung von Siemens und wei&#223; Gott noch,<lb/>
was alles er noch erw&#228;hnte.<lb/>
</p>
            <p xml:space="preserve">Niemand wollte diskutieren, jeder wolle demonstrativ zeigen, da&#223;<lb/>
er mit der Vorgangsweise, insbesondere aber der Entlassung von<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> nicht einverstanden ist. Noch nie sind Personalent<lb break="no"/>scheidungen von <rs type="person" ref="#per__97668">Kreisky</rs> so unwirsch aufgenommen und auf solchen<lb/>
Widerstand gesto&#223;en wie diesmal.<lb/>
</p>
            <p xml:space="preserve">Die anderen Vortr&#228;ge gingen in meinen Augen &#252;berhaupt unter.<lb/>
Urspr&#252;nglich war geplant, da&#223; bis Freitag abends getagt werden soll,<lb/>
alles war vorbereitet, alles war bezahlt. Der Klub aber dr&#228;ngte<lb/>
darauf, da&#223; mittags bereits Schlu&#223; ist. Ich wurde ersucht, noch am<lb/>
Vormittag zu referieren, <rs type="person" ref="#per__97311">Androsch</rs> war n&#228;mlich nicht im Saal und<lb/>
ich habe dies mit einer, wie Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> dann sagte, atem<lb break="no"/>beraubender Schnelligkeit getan. Ich habe alle meine Erkl&#228;rungen<lb/>
dem Klub abgegeben und dadurch theoretisch auch die Deckung bekommen.<lb/>
Reorganisation der Elektrizit&#228;tswirtschaft abgeschlossen, weitere<lb/>
personale Entscheidungen werden nicht mehr zu treffen sein, ins<lb break="no"/>besondere keine Verst&#228;rkung des Verbundvorstandes, Priorit&#228;t des<lb/>
Handelsministeriums auf Beschaffung der Energie zweckm&#228;&#223;ige Ver<lb break="no"/>wendung der Energie anstelle des abgesprochenen Energiesparens,<lb/>
das sowieso nichts bringt, au&#223;er vielleicht Verringerung des Energie<lb break="no"/>zuwachses. Freim&#252;tige Ank&#252;ndigung wenn der neue Bautenminister<lb/>
<rs type="person" ref="#per__111741">Sekanina</rs> Stra&#223;en bauen soll, braucht er Geld und m&#252;&#223;te daher unver<lb break="no"/>z&#252;glich auf Erh&#246;hung der Mineral&#246;lsteuer dr&#228;ngen. Dieser Zeitpunkt<lb/>
w&#228;re g&#252;nstig denn die Benzinpreisverhandlungen stehen zur Diskussion.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs>, der anschlie&#223;end dann referierte, meinte, der Zeitpunkt<lb/>
sei seiner Meinung nach nicht gekommen, um nicht die Stabilit&#228;ts<lb break="no"/>bem&#252;hungen, sprich insbesondere die Verhandlungen mit dem &#246;ffentl.<lb/>
</p>
            <pb n="50-1091" facs="50_1979-10-10_1979-10-14_1091.jpg"/>
            <p xml:space="preserve">Dienst auf Gehaltserh&#246;hungen zu st&#246;ren. Mir kann es nur recht<lb/>
sein. Wenn es nach mir geht und dies habe ich bereits mit dem<lb/>
Arbeiterkammerpr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs> vereinbart, m&#246;chte ich &#252;berhaupt<lb/>
die Benzinpreisregelung so l&#246;sen, da&#223; wir den Superbenzin aus der<lb/>
Preisregelung herausnehmen. Bei der Diskussion hat nur Stadtrat<lb/>
<rs type="person" ref="#per__109290">Mayr</rs> wegen der Alkoholproduktion heftigst dagegen protestiert<lb/>
dass die Abw&#228;rme, die aus der Schlammverbrennung kommt, entsprechend<lb/>
kostenm&#228;ssig in die Kalkulation eingesetzt werden soll. Ich habe<lb/>
anschliessend daran mit ihm, NR <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__114075">Schmidt</rs> dar&#252;ber lange<lb/>
diskutiert. <rs type="person" ref="#per__109290">Mayr</rs> m&#246;chte kein Risiko bez&#252;glich der Alkoholverwendung<lb/>
eingehen und erwartet einen Beimischungszwang und eine Fixpreis<lb break="no"/>regelung. Beides habe ich ganz entschieden abgelehnt. Die Gemeinde<lb/>
Wien soll &#252;ber ihre Gesellschaft versuchen, mit der &#214;MV zu einem<lb/>
Arrangement zu kommen. Er m&#246;chte &#252;berhaupt die ganze Energie<lb/>
wesentlich &#8211; ob Elektrizit&#228;t, Gas oder auch Benzin &#8211; verteuern<lb/>
und daf&#252;r gegebenenfalls zweckgebundene R&#252;cklagen bei Preis<lb break="no"/>antr&#228;gen bekommen, um die Energieversorgung in Zukunft finanziell<lb/>
besser sichern zu k&#246;nnen. Derselben Meinung w&#228;re &#252;brigens auch<lb/>
<rs type="person" ref="#per__112988">Wille</rs>, bei <rs type="person" ref="#per__114075">Schmidt</rs> st&#246;sst sie dagegen auf gr&#246;ssten Widerstand.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. Napiag hat diese<lb/>
ganz besonders herausgestrichen und eine riesige Fotokopie<lb/>
meines Briefes in dem ich ihr meine Unterst&#252;tzung zusagte,<lb/>
demonstriert, dass ich f&#252;r den Absatz von ihren Produkten in<lb/>
der Milchwirtschaft &#8211; <choice><choice><sic>Tetraverpackung</sic><corr>Tetra Pak</corr></choice></choice> und nicht gebleichter<lb/>
Zellulose &#8211; sehr geholfen habe. Mit Dir. <rs type="person" ref="#per__151350">Hofmann</rs> von Tetra Pak<lb/>
habe ich vereinbart, er wird sich an das Handelsministerium um<lb/>
Unterst&#252;tzung wenden, damit wir einen noch gr&#246;sseren Anteil<lb/>
dieses Verpackungsmaterials, das in &#214;sterreich erzeugt wird,<lb/>
im Milchwirtschaftsfonds durchsetzen. Bis jetzt sind es nur 5 %.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114739">Goldmann</rs> soll die entsprechenden Schritte<lb/>
im Milchwirtschaftsfonds veranlassen und mit <rs type="person" ref="#per__151350">Hofmann</rs> Kontakt auf<lb break="no"/>nehmen.</p>
            <p xml:space="preserve">Die Leistungsschau in Voitsberg habe ich das zweite Mal besucht.<lb/>
Der B&#252;rgermeister Dr. <rs type="person" ref="#per__128914">Kravcar</rs> hat dann anschliessend veranlasst,<lb/>
dass ich anschliessend mit den Wirtschaftstreibenden eine Dis<lb break="no"/>kussion hatte. Einleitend konnte ich ihnen darlegen, dass jetzt<lb/>
der Kombi wieder als abschreibungsf&#228;higes Fahrzeug der Gewerbe<lb break="no"/>treibenden zugelassen wird. Dies ist ein grosser Erfolg von<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs>. <rs type="person" ref="#per__97311">Androsch</rs> hat sich dar&#252;ber sehr ge&#228;rgert, dass er,<lb/>
ohne mit ihm dar&#252;ber vorher zu reden, auf monatelanges Ersuchen<lb/>
<pb n="50-1092" facs="50_1979-10-10_1979-10-14_1092.jpg"/>wegen einer Aussprache hat er keinen Termin bekommen, in<lb/>
die &#214;ffentlichkeit gegangen ist. &#220;ber die Abfertigungsfonds<lb break="no"/>bildung zur Entlastung von Gewerbetreibenden wurde dies<lb/>
allgemein sehr anerkannt. Die Aussprache verlief daher wider Er<lb break="no"/>warten &#228;usserst friedlich und sehr positiv.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__107956">Satzinger</rs> den Bergbau, der jetzt von uns dort erschlossen wurde,<lb/>
nie gesehen hatte, veranlasste ich auch eine &#252;berraschende Be<lb break="no"/>sichtigung, was die Bergbauverantwortlichen sehr freute. Abends<lb/>
konnten wir dann mit der Elektrizit&#228;tswirtschaft und den Berg<lb break="no"/>bauvertretern fraktionell &#252;ber die Weiterentwicklung diskutieren.<lb/>
Dringend notwendig ist, dass jetzt endlich die mir gegen&#252;ber<lb/>
versprochene Zusage <rs type="person" ref="#per__113131">Niederls</rs>, den Bescheid jetzt der Gemeinde<lb/>
Voitsberg zu best&#228;tigen, endlich erfolgt. Da der Aufsichtsrat<lb/>
der &#214;DK Mittwoch Sitzung hat, ersuchte mich LH-Stv. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs><lb/>
als Pr&#228;sident des Aufsichtsrates, ich sollte unbedingt mit <rs type="person" ref="#per__113131">Niederl</rs><lb/>
telefonieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Verbindung herstellen.<lb/>
</p>
            <p xml:space="preserve">In kleinstem Kreis mit den &#214;DK-Vertretern diskutierten wir dann<lb/>
die Nachfolge <rs type="person" ref="#per__114717">Dichtls</rs>. Alle lehnen eine Verl&#228;ngerung, wie sie<lb/>
<rs type="person" ref="#per__98037">Vogl</rs> <add>[evtl. Falschidentifikation, Anm.]</add> in der Aufsichtsratsfraktionssitzung der Verbundgesellschaft<lb/>
vorgeschlagen hatte, ganz entschieden ab. <rs type="person" ref="#per__98037">Vogl</rs> hat eine Verwendungs<lb break="no"/>zusage gegen&#252;ber der &#214;VP abgegeben, weil er dadurch hoffte, dass<lb/>
<rs type="person" ref="#per__118189">Austeda</rs> von der Verbund eine &#228;hnliche Regelung bekommen k&#246;nnte.<lb/>
Die K&#228;rntner Genossen sind aber nicht bereit, eine solche L&#246;sung<lb/>
zu akzeptieren. Die Verl&#228;ngerung w&#252;rde 500.000 S Abfertigung,<lb/>
400.000 S Pension pro Jahr f&#252;r <rs type="person" ref="#per__114717">Dichtl</rs> bedeuten, das Verhalten<lb/>
<rs type="person" ref="#per__114717">Dichtls</rs>, das niemals kooperativ war und jetzt noch immer durch<lb/>
ein Veto sich auszeichnet, l&#228;sst eine solche Regelung aber<lb/>
nicht zu. Wegen seiner Nachfolge wird es &#252;brigens mit der &#214;VP<lb/>
in K&#228;rnten zu einer Auseinandersetzung kommen. Fraglos ist<lb/>
der &#214;AAB-Mann <rs type="person" ref="#per__126297">Klinger</rs> der Richtige. Der &#214;VP-Landesobmann <rs type="person" ref="#per__111399">Knafl</rs><lb/>
aber hat einen Parteibeschluss, dass es der Stadtrat <rs type="person" ref="#per__140419">K&#246;nig</rs> werden<lb/>
muss. Wir einigten uns dann auf folgende Taktik: Die SP&#214;-Fraktion<lb/>
wird, wenn <rs type="person" ref="#per__126297">Klinger</rs> nicht von der &#214;VP vorgeschlagen wird, einen<lb/>
Nullgruppen-Vorstand suchen. Sollte dieser von der &#214;VP abgelehnt<lb/>
werden, dann w&#252;rde die SP&#214;-Fraktion bereit sein, <rs type="person" ref="#per__126297">Klinger</rs> zu<lb/>
akzeptieren, wenn gleichzeitig auch das Dirimierungsrecht<lb/>
<pb n="50-1093" facs="50_1979-10-10_1979-10-14_1093.jpg"/>f&#252;r <rs type="person" ref="#per__97526">Hautzenberg</rs> in der Gesch&#228;ftsordnung festgelegt wird.<lb/>
Die notwendige Mehrheit ist dank meiner Reorganisation<lb/>
des Aufsichtsrates vorhanden, wir werden sehen, wie die<lb/>
&#214;VP auf diesen Plan reagiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit <rs type="person" ref="#per__97453">Fremuth</rs> und mir eine<lb/>
Sitzung vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Bei den Parteiveranstaltungen in Rosental aber auch dann<lb/>
bei den anderen Ortschaften des Gebietes wurde immer wieder<lb/>
heraus-gestrichen, dass ich es gewesen bin, der die Voraus<lb break="no"/>setzung geschaffen hat, dass der Bergbau jetzt beginnt und<lb/>
dass das Kraftwerk gebaut wird. Ich wurde sozusagen als Retter<lb/>
des Gebietes gefeiert. Dies ist mir pers&#246;nlich sehr unangenehm,<lb/>
denn sicherlich war ich das ausl&#246;sende Moment, aber viele andere<lb/>
haben auch dazu beigetragen. &#220;bereinstimmend wurde mir versichert,<lb/>
dass die Umweltsch&#252;tzer eine verschwindende Minderheit sind.<lb/>
Interessanterweise gibt es jetzt in diesem Gebiet auch kaum<lb/>
mehr eine Arbeitslosigkeit, die Sanierung ist zumindestens<lb/>
vor&#252;bergehend voll gelungen.<lb/>
</p>
            <p xml:space="preserve">Der Direktor der burgenl&#228;ndischen Elektrizit&#228;tsgesellschaft<lb/>
BEWAG, <rs type="person" ref="#per__113025">Horwath</rs>, soll jetzt Kommerzialrat werden. Handelskammer<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__97487">Graf</rs> hat bei mir interveniert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte so schnell als m&#246;glich erledigen.<lb/>
</p>
            <p xml:space="preserve">AK-Pr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs> hat grosses Interesse von der deutschen<lb/>
Firma, die von Austria-Email im 16. Bezirk einen Teil kaufen<lb/>
und insbesondere 100 Arbeiter &#252;bernehmen m&#246;chte, sofort Details<lb/>
zu erfahren. Wien wird tats&#228;chlich jetzt immer ein kritischeres<lb/>
Industrieproduktionsgebiet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Brief an <rs type="person" ref="#per__97386">Czettel</rs> entwerfen lassen.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__98010">Teschl</rs> m&#246;chte den Integrationsausschuss unbedingt am<lb/>
8. November um 14 Uhr abhalten, wo ich gleichzeitig Zentral<lb break="no"/>verstand habe. ich erkl&#228;rte ihm, dass dies beim besten Willen<lb/>
nicht m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte neuen Termin suchen.<lb/>
</p>
            <pb n="50-1094" facs="50_1979-10-10_1979-10-14_1094.jpg"/>
            <p xml:space="preserve">Die Parteiveranstaltung sonst in der Steiermark waren leider<lb/>
gr&#246;sstenteils nur von Sozialisten besucht. Staatsb&#252;rgerversamm<lb break="no"/>lungen sind nicht der richtige Weg, um an Gegner heranzukommen.<lb/>
Bgm. <rs type="person" ref="#per__151356">Moser</rs> von Altaussee und <rs type="person" ref="#per__151357">Meier</rs> von Bad Aussee wollen von<lb/>
mit die Information, wie weit das Ausseer-Land von der STEWEAG<lb/>
mit Gas versorgt werden kann. Die Gasleitung hat mit 6 Zoll<lb/>
bereits Stainach erreicht, soll allerdings dann dort zu Ende<lb/>
sein. Ich versprach ihnen eine entsprechende Information zu<lb/>
&#252;bermitteln. Die Verantwortung f&#252;r die Versorgung dort liegt<lb/>
allerdings bei der STEWEAG oder vielleicht bei der OKA, weil diese<lb/>
dort den Strom in das steirische Gebiet hineinliefert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte ein entsprechendes Informations<lb break="no"/>schreiben von STEWEAG resp. OKA verlangen, damit ich den beiden<lb/>
B&#252;rgermeistern antworten kann.<lb/>
</p>
            <p xml:space="preserve">In der Gemeinde Bad Aussee wurden Subventionsansuchen wegen<lb/>
einer Tennishalle abgelehnt. Der B&#252;rgermeister war dar&#252;ber sehr<lb/>
traurig und der Clubobmann des Tennisclubs versicherte mir,<lb/>
dass diese Halle nicht f&#252;r die Inl&#228;nder, sondern prim&#228;r f&#252;r die<lb/>
G&#228;ste dringendst ben&#246;tigt wird. Ich habe versprochen, mir den<lb/>
Akt neuerdings vorlegen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte stelle fest, warum ich diesen nega<lb break="no"/>tiven Brief geschrieben habe.<lb/>
</p>
            <p xml:space="preserve">In Schladming hatte die &#246;rtliche Sparkasse, Dir. <rs type="person" ref="#per__151358">Kuhn</rs>, von<lb/>
der Beratung der Fremdenverkehrsbetriebe wegen der Weltmeister<lb break="no"/>schaften nichts erfahren. Durch reinen Zufall ist sie von einzelnen<lb/>
Klienten mitgenommen worden. Min.Rat <rs type="person" ref="#per__113626">Ortmann</rs> hat mit anderen<lb/>
eine zweckm&#228;ssige Beratung der einzelnen Hoteliers den Eindruck<lb/>
erweckt, dass wir sehr grossz&#252;gig dieses Gebiet unterst&#252;tzen<lb/>
werden. Ich habe auch gar nichts dagegen, bin nur der Meinung,<lb/>
dass er dies h&#228;tte nicht sollen so still und leise tun. Vor<lb/>
allem einmal m&#246;chte ich wissen, ob wir tats&#228;chlich diese<lb/>
440 Mio S, die jetzt die Projekte, die dort vorgelegt wurden,<lb/>
ausmachen w&#252;rden, tats&#228;chlich finanzieren k&#246;nnen. Immer<lb/>
wieder muss ich feststellen, dass &#252;berall der Eindruck erweckt<lb/>
wird, die Beamten sind alles imstande und ich dann Ablehnungsschreiben<lb/>
unterfertigen muss, wie dies z.B. bei der Tennishalle in Bad Aussse<lb/>
der Fall ist. Da hat sogar <rs type="person" ref="#per__97311">Androsch</rs> interveniert. Ich habe zwar<lb/>
<pb n="50-1095" facs="50_1979-10-10_1979-10-14_1095.jpg"/>nirgends Zusagen gemacht sondern erkl&#228;rt, im Rahmen der<lb/>
Richtlinien werde ich jeden Fall pr&#252;fen, der abgelehnt wird,<lb/>
um jede Willk&#252;r auszuschalten. In Schladming insbesondere<lb/>
hat man gegen <rs type="person" ref="#per__113626">Ortmann</rs> ungeheure personelle Vorbehalte. Man<lb/>
spricht dort nur von einem Beamten, der ver&#228;rgert ist. Trotzdem<lb/>
habe ich den Eindruck, dass der Beamte immer und &#252;berall dort<lb/>
den Eindruck erwecken m&#246;chte, dass es letzten Endes von ihm ab<lb break="no"/>h&#228;ngt und wann eine entsprechende Entscheidung f&#228;llt. So wurde mir<lb/>
z.B. von der Loserstrassen AG mitgeteilt, dass eine Verl&#228;ngerung<lb/>
f&#252;r einen Kredit sehr schwierig sein wird, dass man aber jetzt<lb/>
Unterlagen von <rs type="person" ref="#per__113626">Ortmann</rs> resp. <rs type="person" ref="#per__149171">Matzka</rs> von der Strassen GesmbH<lb/>
und KG verlangt, ob es nicht doch ein Naturereignis gegeben<lb/>
hat, welches eine Verl&#228;ngerung des Kredites erm&#246;glichen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte schau, ob man dies positiv erledigen<lb/>
kann, damit ich Bgm. <rs type="person" ref="#per__151356">Moser</rs> verst&#228;ndige.<lb/>
</p>
            <p xml:space="preserve">In Altaussee <add>[Bad Aussee?]</add> soll jetzt das Kurhaus neu gebaut werden. Hier<lb/>
erwartet der Bgm. <rs type="person" ref="#per__151357">Meier</rs> <add>[<rs type="person" ref="#per__151356">Moser</rs>?]</add> einen Zinsenzuschuss. Ich m&#246;chte <rs type="person" ref="#per__151356">Moser</rs><lb/>
und <rs type="person" ref="#per__151357">Meier</rs> sehr gerne helfen, habe mich aber nat&#252;rlich nicht<lb/>
gebunden, weil ich nicht genau weiss, ob wir tats&#228;chlich eine<lb/>
solche M&#246;glichkeit haben, ohne dass ich eine entsprechende<lb/>
Weisung <rs type="person" ref="#per__113626">Ortmann</rs> resp. <rs type="person" ref="#per__111367">W&#252;rzl</rs> geben muss. Die Gemeinde, Bgm. <rs type="person" ref="#per__151357">Meier</rs><add> [<rs type="person" ref="#per__151356">Moser</rs>?]</add>,<lb/>
w&#252;rde entsprechend einreichen, damit nicht von vornherein<lb/>
bereits eine Ablehnung zu erwarten ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte kl&#228;re, wie dies erledigt werden<lb/>
soll und setz Dich mit <rs type="person" ref="#per__151357">Meier</rs> ins Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Ich habe die &#220;berzeugung gewonnen, dass wir mehr mit den<lb/>
B&#252;rgermeistern Kontakt halten sollten. Die B&#252;rgermeister und<lb/>
die Fremdenverkehrsdirektoren sind fest davon &#252;berzeugt,<lb/>
dass es ausschliesslich notwendig ist, wenn man mit den Beamten<lb/>
sich gut stellt. Dies ist sicherlich notwendig. Politische<lb/>
Notwendigkeit aber, wenn das eine oder andere Projekt vom<lb/>
Handelsministerium mehr oder weniger unterst&#252;tzt werden soll<lb/>
und muss, kann und soll kein Beamter treffen. Ich werde daher<lb/>
in Hinkunft gr&#246;sseren Wert darauf legen, dass wir &#252;ber unser<lb/>
Gemeindereferat in der L&#246;welstrasse mit den B&#252;rgermeistern<lb/>
besseren Kontakt bekommen, insbesondere hoffe ich, dass es<lb/>
mir doch mit der Zeit gelingen wird, dass die B&#252;rgermeister<lb/>
mit meinem B&#252;ro direkt zusammenarbeiten. Bis jetzt ist es<lb/>
<pb n="50-1096" facs="50_1979-10-10_1979-10-14_1096.jpg"/>meistens so, dass die daf&#252;r &#246;rtlich zust&#228;ndigen Nationalr&#228;te<lb/>
durch entsprechende Intervention versuchen, die notwendigen<lb/>
Projekte durchzudr&#252;cken. Dagegen habe ich nichts einzuwenden<lb/>
ganz im Gegenteil, ich bin sehr froh, wenn <rs type="person" ref="#per__108746">Haffner</rs> mit den<lb/>
Nationalr&#228;ten besten Kontakt h&#228;lt. Wie ich aber doch immer<lb/>
wieder feststellen muss, gelingt es nicht immer allen B&#252;rger<lb break="no"/>meistern diese Verbindung anzukn&#252;pfen. Mir erscheint es daher<lb/>
dringendst notwendig, dass auch das Handelsministerium, ins<lb break="no"/>besondere das B&#252;ro direkten Kontakt mit den B&#252;rgermeistern<lb/>
aufnimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit Bgm. <rs type="person" ref="#per__151357">Meier</rs>, Bad Aussee, Bgm.<lb/>
<rs type="person" ref="#per__151356">Moser</rs>, Altaussee, und dem Vizeb&#252;rgermeister von Schladming,<lb/>
den Namen habe ich leider nicht mitgekriegt, <add><rs type="person" ref="#per__151360">Ainhirn</rs></add> Kontakt aufneh<lb break="no"/>men, dasselbe gilt auch f&#252;r LAbg. <rs type="person" ref="#per__140693">Laurich</rs>.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1085_01" facs="50_1979-10-10_1979-10-14_1085-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.10.1979</head>
         </div>
         <pb n="50_1085_02" facs="50_1979-10-10_1979-10-14_1085-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 10.10. R&#252;ckseite)</head>
         </div>
         <pb n="50_1085_03" facs="50_1979-10-10_1979-10-14_1085-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.10.1979</head>
         </div>
         <pb n="50_1085_04" facs="50_1979-10-10_1979-10-14_1085-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13./14.10.1979</head>
         </div>
         <pb n="50_1085_05" facs="50_1979-10-10_1979-10-14_1085-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 13./14.10. R&#252;ckseite)</head>
         </div>
         <pb n="50_1085_06" facs="50_1979-10-10_1979-10-14_1085-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.10.1979</head>
         </div>
         <pb n="50_1085_07" facs="50_1979-10-10_1979-10-14_1085-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 13.10. R&#252;ckseite)</head>
         </div>
         <pb n="50_1085_08" facs="50_1979-10-10_1979-10-14_1085-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.10.1979</head>
         </div>
         <pb n="50_1085_09" facs="50_1979-10-10_1979-10-14_1085-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 14.10. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
