<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820309">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-09">Dienstag, 9. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0292" facs="64_1982-03-09_0292.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Der Verband der K&#246;che, deren Ehrenmitglied ich auch bin, feiert<lb/>
seinen 80-j&#228;hrigen Geburtstag und gleichzeitig den XX. Kongre&#223;<lb/>
des Weltbundes der Kochverb&#228;nde. In meiner Begr&#252;&#223;ungsansprache<lb/>
bedankte ich mich f&#252;r ihre im &#246;sterr. Fremdenverkehr so wichtige<lb/>
T&#228;tigkeit. Es war sicher nicht &#252;bertrieben, zu sagen, da&#223; die K&#246;che<lb/>
den wichtigsten Anteil an den Fremdenverkehrsergebnissen hatten.<lb/>
&#220;berrascht war ich, da&#223; auch Bautenminister <name type="person" ref="#per__111741">Sekanina</name> zu dieser Feier<lb/>
erschien, obwohl der Kongre&#223; bereits um 8.00 Uhr fr&#252;h begonnen hat.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der HK wollte <name type="person" ref="#per__97893">Sallinger</name> mir unbedingt die Anstellung<lb/>
des &#214;VP-Vorstandsdirektors des &#246;sterr. Verkehrsb&#252;ros <name type="person" ref="#per__144377">Ukmar</name> schmackhaft<lb/>
machen. Dieser hat sich bei der &#214;FVW sozusagen schon umgesehen,<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und auch <name type="person" ref="#per__112978">Kehrer</name> dachten jetzt, durch Freiwerden der Au&#223;en<lb break="no"/>stelle Paris und die dadurch eingeleitete Rotation wird irgendwo eine<lb/>
Zweigstelle frei werden. Eine Anstellung <name type="person" ref="#per__144377">Ukmars</name> lehne ich ganz ent<lb break="no"/>schieden ab, weil wir keine Auffangstelle f&#252;r besch&#228;ftigungslose<lb/>
Direktoren sind und au&#223;erdem gerade die Bundesl&#228;nder entsprechende<lb/>
Personaleinsparung verlangen.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;s. <name type="person" ref="#per__97757">M&#252;hlbacher</name> v. FWV verlangt von Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, da&#223; auf sein<lb/>
Kontingent <name type="person" ref="#per__131015">Bellinger</name> KR wird und die Fa. Lischka das Staatswappen be<lb break="no"/>kommen soll. <name type="person" ref="#per__131015">Bellinger</name> wird von <name type="person" ref="#per__97893">Sallinger</name> trotz Ablehnung der HK-<lb/>
Organisation gemacht, Lischka kann<add>[er]</add> aber gegen die Wr. HK und gegen die<lb/>
zust&#228;ndige Innung nicht durchsetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> interveniert neuerdings wegen der Erh&#246;hung der Textileinfuhr<lb break="no"/>scheingrenze von 4.000 auf 10.000 S, da dar&#252;ber in der Bundeskammer<lb/>
eindeutige &#220;bereinstimmung zwischen Handel und Textilindustrie er<lb break="no"/>zielt wurde. Ich erkl&#228;re sofort, da&#223; dies nur in Verbindung von der<lb/>
Textilindustrie gef&#246;rderten "Made in Austria" von MR <name type="person" ref="#per__114663">Fischer</name> ver<lb break="no"/>handelt und erledigt wird. <name type="person" ref="#per__112978">Kehrer</name> ist wegen der Kopplung ver&#228;rgert.<lb/>
</p>
            <p xml:space="preserve">Ich urgiere neuerdings die beabsichtige Kohlenlagerung und erinnere<lb/>
daran, da&#223; die Schweiz entsprechende Verordnungserm&#228;chtigungen jetzt<lb/>
schon gesetzlich verankert hat. <name type="person" ref="#per__112978">Kehrer</name> wird es neuerdings pr&#252;fen, die<lb/>
<choice><choice><sic>vorgesehen</sic><corr>?</corr></choice></choice> <choice><choice><sic>4</sic><corr>?</corr></choice></choice>. Erdgasvertragsmenge von 1 Mrd. m&#179;, urspr&#252;nglich waren bis<lb/>
5 Mrd. geplant, erscheint nicht nur mir gering, sondern <name type="person" ref="#per__112978">Kehrer</name> wird<lb/>
<pb n="64-0293" facs="64_1982-03-09_0293.jpg"/>auch dar&#252;ber mit seinen Fachleuten noch einmal beraten.<lb/>
</p>
            <p xml:space="preserve">Die HK wird die L&#246;sung Textil-West neuerdings &#252;berlegen, eine<lb/>
Produktbereinigung und Kooperation erscheint Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> als<lb/>
&#228;u&#223;erst schwierig durchzusetzen. Die Fa. Ganahl hat sich jetzt ganz<lb/>
auf Schn&#252;rlsamt umgestellt, ist bestens ausger&#252;stet, mit ihrer Papier<lb break="no"/>fabrik engst verbunden und glaubt, da&#223; Schn&#252;rlsamt jetzt modisch wieder<lb/>
gro&#223; kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte f&#252;r Textil-West mehr<lb/>
Kontakt mit der HK halten.<lb/>
</p>
            <p xml:space="preserve">Ich &#252;bergebe <name type="person" ref="#per__112978">Kehrer</name> meine Aufzeichnung &#252;ber die Besprechung mit dem<lb/>
ungar. Au&#223;enhandels-Sekt.Chef <name type="person" ref="#per__124050">Antalpeter</name>. <name type="person" ref="#per__112978">Kehrer</name> hat damals in Budapest<lb/>
wegen der regionalen L&#246;sung zwischen dem Burgenland und den ungar.<lb/>
Komitaten geschwiegen, weshalb ihm auch jetzt seine eigenen Leute ein<lb/>
schuldiges Verhalten beim <name type="person" ref="#per__97668">Kreisky</name>-Besuch vorwerfen.<lb/>
</p>
            <p xml:space="preserve">Ich urgiere neuerdings die Gespr&#228;che zwecks Regelung der Lehrlings<lb break="no"/>&#252;bersch&#252;sse und die Schwierigkeit, heuer die Schulentlassenen unter<lb break="no"/>zubringen. <name type="person" ref="#per__112978">Kehrer</name> ist einverstanden, da&#223; wir die ganze Frage im Be<lb break="no"/>rufsausbildungsbeirat verhandeln, die Verh&#228;ltniszahlen sollen nicht<lb/>
generell f&#252;r mehr Lehrlingsunterbringung positiv erh&#246;ht werden, sondern<lb/>
individuell die W&#252;nsche der Betriebe gro&#223;z&#252;gigst erf&#252;llt werden.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> meint, diese Aufgabe, Lehrlingsunterbringung k&#246;nnte nur auf<lb/>
Bezirks- respektive Landesebene zwischen den Landesarbeits&#228;mtern,<lb/>
Kammern und Betrieben gel&#246;st werden. <name type="person" ref="#per__112978">Kehrer</name> gibt auf mein Vorhalten<lb/>
zu, da&#223; seinerzeit beim Auslaufen des Jugendeinstellungsgesetzes die<lb/>
HK sich verpflichtet hat, in Hinkunft die Lehrlinge tats&#228;chlich alle<lb/>
im Lehrproze&#223; unterzubringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte die notwendigen Gespr&#228;che<lb/>
intensivst weiterf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung kommt <name type="person" ref="#per__97668">Kreisky</name> sofort auf den<lb/>
sicherlich f&#252;r alle &#252;berraschenden Besuch des libyschen Revolutions<lb break="no"/>f&#252;hrers <name type="person" ref="#per__123182">Gaddafi</name> zu sprechen. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt, wie er zu den Kontakten<lb/>
mit <name type="person" ref="#per__123182">Gaddafi</name> schon vor Jahren gekommen ist. Bei einem Staatsbesuch in<lb/>
Kairo h&#228;tte im <name type="person" ref="#per__112568">Sadat</name> zu verstehen gegeben, da&#223; Kontakte mit <name type="person" ref="#per__123182">Gaddafi</name><lb/>
auch f&#252;r ihn von Interesse seien, jetzt h&#228;tte er von der V&#214;EST-Alpine<lb/>
den Wunsch einer sofortigen Einladung <name type="person" ref="#per__123182">Gaddafis</name> erfahren. Diese k&#246;nnte<lb/>
<pb n="64-0294" facs="64_1982-03-09_0294.jpg"/>aber nur erfolgen, wenn er sozusagen protokollarisch abgewickelt<lb/>
werden kann. Er gehe hier im Einvernehmen mit Bundespr&#228;s. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
vor, der eine grippale Infektion hat und trotz Lungenentz&#252;ndung vom<lb/>
Spital die externen Amtsgesch&#228;fte f&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Ich habe <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> abends dann besucht, um zu fragen, ob ich in<lb/>
seinem Namen bei der Messeer&#246;ffnung Gr&#252;&#223;e bestellen kann, was er<lb/>
sofort zustimmte. &#220;ber die Einladung <name type="person" ref="#per__123182">Gaddafis</name> ist er allerdings anderer<lb/>
Meinung als <name type="person" ref="#per__97668">Kreisky</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erwartet, da&#223; morgen im Nationalrat eine dringliche Anfrage<lb/>
wegen der Personalpolitik von Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> von der<lb/>
&#214;VP kommen kann oder der Besuch <name type="person" ref="#per__123182">Gaddafis</name> diskutiert wird. Die Amerikaner<lb/>
k&#246;nnten ver&#228;rgert sein, doch beziehen sie noch immer libysches &#214;l.<lb/>
Der gro&#223;e Milliard&#228;r <name type="person" ref="#per__119829">Hammer</name>, Besitzer der <choice><choice><sic>Oktitantel Oil</sic><corr>Occidental Petroleum</corr></choice></choice>, der angeb<lb break="no"/>lich <name type="person" ref="#per__123197">Lenin</name> die Neue &#214;konomische Politik NEP eingeredet hat, in Wirk<lb break="no"/>lichkeit aber nur <name type="person" ref="#per__112987">Stalin</name> Millionen Bleistifte verkauft hat, wird als<lb/>
Gesch&#228;ftsmann, der alle amerikanischen Pr&#228;sidenten kennt, seine Gesch&#228;fte<lb/>
weiterf&#252;hren. Wir selbst haben im vergangenen Jahr f&#252;r 2,3 Mrd. S Ex<lb break="no"/>porte get&#228;tigt, dazu kommen noch jetzt die gro&#223;en Gesch&#228;fte der V&#214;EST<lb/>
mit einem Umfang von 13 Mrd. S und f&#252;r 3,7 Mrd. S haupts&#228;chlich &#214;l<lb/>
importiert. Geheimnisvoll wollte <name type="person" ref="#per__97668">Kreisky</name> andeuten, da&#223; auch die<lb/>
V&#214;EST-Alpine f&#252;r 4 Mrd. S Lehrlingsausbildungsst&#228;tten nach Libyen wird<lb/>
liefern k&#246;nnen. Er war sehr &#252;berrascht, den Zwischenruf zu h&#246;ren, da&#223;<lb/>
man dies bereits in der Zeitung lesen kann.<lb/>
</p>
            <p xml:space="preserve">Der neue Gen.Sekr. <name type="person" ref="#per__128688">Graff</name> lehnt mit seiner Advokatenphilosophie ab, da&#223;<lb/>
wir uns in Arabien Geld leihen, weil dies gegen die Neutralit&#228;t ver<lb break="no"/>st&#246;&#223;t. Dies ist tats&#228;chlich ein schlechtes Argument, weil die Schweiz<lb/>
als typisch neutrales Land sehr wohl gro&#223;e arabische Geldtransfers<lb/>
vornimmt und viel Geld von den Arabern bei sich liegen hat. Wenn &#252;ber<lb break="no"/>haupt etwas gegen die Neutralit&#228;t verst&#246;&#223;t, dann sicherlich wenn man<lb/>
einem kriegsf&#252;hrenden Staat, wie die Araber generell gegen Israel<lb/>
sich jetzt befinden, Geld borgt.<lb/>
</p>
            <p xml:space="preserve">Die Deutschen haben &#252;berlegt, ob <name type="person" ref="#per__123182">Gaddafi</name> nicht &#252;ber die Deutsch-<lb/>
Arabische Gesellschaft <name type="person" ref="#per__1137655">M&#246;llemann</name> nicht eingeladen werden k&#246;nnte.<lb/>
Diese Idee wurde aber fallen gelassen, wahrscheinlich um die Amerikaner<lb/>
nicht zu ver&#228;rgern. <name type="person" ref="#per__97668">Kreisky</name> nimmt an, da&#223; er jetzt von dem vorgesehenen<lb/>
Mittagessen in Washington ausgeladen wird. <name type="person" ref="#per__123182">Gaddafi</name> gilt &#252;berall als der<lb/>
<pb n="64-0295" facs="64_1982-03-09_0295.jpg"/>Urheber aller Anschl&#228;ge. <name type="person" ref="#per__110923">Lanc</name> berichtet, da&#223; keine Indizien vor<lb break="no"/>liegen, da&#223; die Anschl&#228;ge in &#214;sterreich auf <name type="person" ref="#per__123182">Gaddafi</name> zur&#252;ckgehen.<lb/>
Man h&#228;tte nur eine unbest&#228;tigte Meldung, da&#223; angeblich eine Gruppe<lb/>
nach Amerika unterwegs sein, um Pr&#228;s. <name type="person" ref="#per__126232">Reagan</name> zu t&#246;ten und auch nach<lb/>
Europa eine entsendet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> bespricht dann einige Einladungen an denen er nicht teilnehmen<lb/>
kann oder will und delegiert an andere Minister. Politisch meinte er<lb/>
g&#228;be es nichts zu berichten, der neue Gen.Sekr. d. &#246;VP sei nicht be<lb break="no"/>merkenswert. F&#252;r mich so nach dem Motto des &#246;sterr. Kritikers in der<lb/>
Ersten Republik, <name type="person" ref="#per__67191">Karl Kraus</name>, zu <name type="person" ref="#per__114126">Hitler</name> f&#228;llt mir nichts ein.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtet dann &#252;ber die &#214;AAB-Brosch&#252;re gegen seine Personal<lb break="no"/>politik. Er h&#228;lt dieses Vorgehen der &#214;VP f&#252;r &#228;u&#223;erst bedenklich, weil<lb/>
bestqualifizierte Land- u. Forstwirtschaftsbeamte dadurch diskriminiert<lb/>
werden. Von ausgeschriebenen 55 Dienstposten in seiner Zeit werden<lb/>
nur 8 vom &#214;AAB jetzt beanstandet. Der Anla&#223;fall sei mit der Gewerk<lb break="no"/>schaft &#246;ffentlicher Dienst, Obmann Bundesrat der &#214;VP <name type="person" ref="#per__1137656">Sommer</name> abge<lb break="no"/>sprochen gewesen. Abteilungsleiter <name type="person" ref="#per__114941">St&#252;hlinger</name>, der gleichzeitig Gruppen<lb break="no"/>leiter ist und drei andere Abteilungen als Gruppenleiter mitvertritt,<lb/>
h&#228;tte seine Abteilung aufgeben m&#252;ssen und als vierte Abteilung eben<lb/>
zur Gruppe noch dazubekommen h&#228;tte. Jetzt wird die vorgesehene<lb/>
Beamtin, eine Sekret&#228;rin bei <name type="person" ref="#per__108223">Lausecker</name>, <name type="person" ref="#per__112992">L&#246;schnak</name> und ihm, <name type="person" ref="#per__1137657">Redl</name> so<lb/>
disqualifiziert. Bei <name type="person" ref="#per__97511">Haidens</name> Amts&#252;bernahme hat Pr&#228;s. <name type="person" ref="#per__97743">Minkowitsch</name> auch<lb/>
wegen eines <name type="person" ref="#per__97917">Schleinzer</name>-Sekret&#228;rs als Abteilungsleiter-Besetzer<lb/>
interveniert. <name type="person" ref="#per__97511">Haiden</name> sieht darin eine Beamtenhatz des &#214;AAB &#224; la<lb/>
<name type="person" ref="#per__1137658">McCarthy</name> in Amerika. Sts. <name type="person" ref="#per__112992">L&#246;schnak</name> sieht darin den Versuch der &#214;VP alle<lb/>
Personalfragen wieder aufzugreifen, insbesondere auch die Anfragen<lb/>
wegen der Arbeitsleihvertr&#228;ge. <name type="person" ref="#per__108223">Lausecker</name> best&#228;tigt, da&#223; der Obmann der<lb/>
Gewerkschaft &#246;ffentlicher Dienst, der Bundesrat <name type="person" ref="#per__1137656">Sommer</name> zugibt, da&#223;<lb/>
alles abgesprochen war und da&#223; man sich halt gegen die Personaltaktik und<lb/>
Angriffe des &#214;AAB-Fl&#252;gels nicht wehren k&#246;nne. Wenn ich mir diesen<lb/>
Personalrummel, nicht nur bei <name type="person" ref="#per__97511">Haiden</name>, sondern auch bei anderen<lb/>
Ministern vorstelle, dann bin ich einigerma&#223;en beruhigt, da&#223; bei uns<lb/>
im Handelsministerium dies doch alles so verh&#228;ltnism&#228;&#223;ig ruhig ge<lb break="no"/>regelt werden kann. Ob es bessere Taktik ist oder ob vielleicht doch<lb/>
auch unsere Personalvertretung einsichtiger ist, m&#246;chte ich gar nicht<lb/>
im Detail untersuchen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet von der Arbeitsministertagung aus Paris, &#252;ber die<lb/>
gegens&#228;tzlichen Standpunkte der verschiedensten Sozialminister.<lb/>
</p>
            <pb n="64-0296" facs="64_1982-03-09_0296.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> referiert &#252;ber die Sanierung der L&#228;nderbank und &#252;ber die von<lb/>
ihm jetzt schnell vorgelegten Regierungsvorlagen zu dieser Sanierung.<lb/>
Wenn man nicht, wie ich dies ja sofort mache, die Gesetze &#252;berfliegt,<lb/>
dann kann man mit den Ausf&#252;hrungen von <name type="person" ref="#per__97891">Salcher</name> beim besten Willen<lb/>
nichts anfangen. Die Materie ist wie immer beim Finanzminister &#228;u&#223;erst<lb/>
kompliziert, da <name type="person" ref="#per__97891">Salcher</name> sich in den letzten Wochen mit dieser Frage<lb/>
intensivst besch&#228;ftigt hatte, erscheint ihm jede Ziffer als gel&#228;ufig,<lb/>
die anderen h&#246;ren sie zum ersten Mal und interessieren sich wahrschein<lb break="no"/>lich auch gar nicht daf&#252;r. Der Grundtenor ist, da&#223; die L&#228;nderbank bis<lb/>
zu 3 Mrd. S Zinsentgang und Wertberichtigungen braucht, da&#223; das Geld f&#252;r<lb/>
den Bund durch Aussetzung der R&#252;ckzahlung, die sonst aus Gewinnen der<lb/>
&#246;sterr. Nationalbank vom Bund wieder der Nationalbank zugef&#252;hrt werden,<lb/>
f&#252;r die Jahre 82 bis 84 im Einvernehmen mit Pr&#228;s. <name type="person" ref="#per__97647">Koren</name> von der National<lb break="no"/>bank aufgebracht werden k&#246;nnen. Da die L&#228;nderbank aber nicht das Geld<lb/>
<choice><choice><sic>avot pert&#252;t</sic><corr>&#224; fonds per&#173;du</corr></choice></choice> bekommen soll, wird mit Verbesserungsscheinen bei ent<lb break="no"/>sprechender g&#252;nstiger Ertragslage der Bund wieder von der L&#228;nderbank<lb/>
einen Teil r&#252;ckverg&#252;tet erhalten. Dies gilt auch, wenn die vorgesehene<lb/>
Rationalisierung, insbesondere auch des Filialnetzes der L&#228;nderbank,<lb/>
aber auch ihrer Tochterbetriebe &#214;CI und Merkurbank durch Verkauf von Be<lb break="no"/>teiligungen usw. die entsprechenden Ertragsverbesserungen bei der<lb/>
L&#228;nderbank in Zukunft doch vielleicht eintreten. Diese Detailinforma<lb break="no"/>tionen, die von einzelnen Ministern oft gegeben werden, dienen in meinen<lb/>
Augen wirklich nur dazu, zu sagen, der Ministerrat wurde informiert.<lb/>
Verstehen kann der andere, der die Materie nicht bearbeitet oder der, wie<lb/>
ich annehme, so wie Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> vorher informiert wurde,<lb/>
die Einzelheiten keineswegs. Da erscheint mir mein System seit 1970<lb/>
schon zweckm&#228;&#223;iger, wenn ich dem Ministerrat etwas zu sagen habe, in<lb/>
Form eines regelrechten schriftlichen Berichtes, den allerdings, davon<lb/>
bin ich auch &#252;berzeugt, auch niemand liest.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> stellt zusammenfassend fest, da&#223; nach wie vor die Ursache<lb/>
f&#252;r dieses L&#228;nderbank-Debakel bei den vier jetzt ja weggeschickten<lb/>
Direktoren, Nichtpr&#252;fung der Eumig-Kredite durch Zusammenf&#252;hrung der<lb/>
&#214;sterr. Klimatechnik mit Elin, also durch fahrl&#228;ssige Handlung, ent<lb break="no"/>standen ist. Ein Gerichtsverfahren ist noch immer nicht auszuschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> fragt, ob der Wirtschaftsbericht, der f&#252;r 12. Mai vorgesehen<lb/>
wird, so wie die &#214;VP jetzt verlangt, vorverlegt wird. <name type="person" ref="#per__97891">Salcher</name> erkl&#228;rt,<lb/>
im Gegenteil, er wird erst im Juni gegeben werden, da die notwendigen<lb/>
Unterlagen erst bis zu diesem Zeitpunkt zusammenbringen kann. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meint, man wird weiter mit <name type="person" ref="#per__111325">Mock</name> reden, insbesondere auch die Gespr&#228;che<lb/>
<pb n="64-0297" facs="64_1982-03-09_0297.jpg"/>mit den Ministern sollen weitergehen, man wird aber keine Forderung<lb/>
der &#214;VP erf&#252;llen. Es ist l&#228;cherlich von der Regierung einen Offen<lb break="no"/>barungseid zu verlangen, der jetzt zu erwartende OECD-Bericht ist<lb/>
f&#252;r &#214;sterreich &#228;u&#223;erst positiv. Wenn die Volkspartei bei den<lb/>
Gesetzen nicht mitmacht, w&#252;rde sich dies auf die Personalpolitik<lb/>
auswirken, da ja &#252;berall ihre &#214;VP-Vertreter in den Spitzen sitzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtet &#252;ber die Verkehrsminister-Tagung der deutschen,<lb/>
Schweizer u. &#246;sterr. Verkehrsminister in Z&#252;rich. Dort h&#228;tte ihm der<lb/>
deutsche Verkehrsminister <name type="person" ref="#per__1137659">Hauff</name> den Kabinettsbeschlu&#223; vom 27. J&#228;nner<lb/>
wegen der qualifizierten Beendigung des Ausbaues des Rhein-Main-Donau-<lb/>
Kanals gegeben. Dieser Beschlu&#223; wurde gegen den Bundeskanzler <name type="person" ref="#per__114106">Schmidt</name><lb/>
gefa&#223;t. Die Unterlagen stimmen nicht, nicht 2,7 Mio. to w&#252;rden auf<lb/>
dem Kanal bef&#246;rdert werden, sondern nach <name type="person" ref="#per__108223">Lauseckers</name> Rechnung 5,5 Mio.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint sogar 7,5. ...... erkl&#228;rt, er h&#228;tte mit dem bayer.<lb/>
Ministerpr&#228;s. <name type="person" ref="#per__121042">Strau&#223;</name> jetzt einen Termin. An dieser Besprechung werden<lb/>
der Bundeskanzler, der Verkehrsminister, der Handelsminister und die<lb/>
drei betroffenen Landeshauptleute teilnehmen. &#214;sterreich hat aufgrund<lb/>
des Vertrages und Zusagen gewaltige Investitionen an der Donau ge<lb break="no"/>t&#228;tigt. Nat&#252;rlich w&#252;rde er lieber mit bayer. Sozialisten verhandeln,<lb/>
doch diese bayer. SPD wurde von den Linken unwiederbringlich ruiniert.<lb/>
<name type="person" ref="#per__114106">Schmidt</name> wurde bei dem Kabinettsbeschlu&#223; &#252;berstimmt, er ist aber davon<lb/>
&#252;berzeugt, da&#223; weitergebaut wird. Die Frage <name type="person" ref="#per__108223">Lauseckers</name>, ob jetzt ein<lb/>
Datenaustausch auf Beamtenebene erfolgen kann, verneint <name type="person" ref="#per__97668">Kreisky</name>, da<lb/>
er meint, dar&#252;ber sollten nur mehr Verhandlungen gef&#252;hrt werden. Das<lb/>
Au&#223;enamt ersucht er, eine Stellungnahme zur Einstellung des Kanalbaus<lb/>
auf diplomatischem Wege der deutschen Bundesregierung zu &#252;bermitteln.<lb/>
<name type="person" ref="#per__110923">Lanc</name> berichtet, da&#223; der Innenminister <name type="person" ref="#per__130524">Baum</name> in einer Aussprache mit<lb/>
ihm, der ja auch f&#252;r den Umweltschutz f&#252;r den Donau-Rhein-Main-Kanal<lb/>
zust&#228;ndig ist, zu erkennen gegeben hat, da&#223; man in Deutschland sich<lb/>
jetzt auch der Unterst&#252;tzung gegen den Kanal mit den Niederl&#228;ndern<lb/>
verb&#252;ndet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> berichtet, da&#223; jetzt das B&#220;G 1982, welches er eingebracht<lb/>
hat, noch durch Erg&#228;nzung der N&#228;chtigung f&#252;r Sonderfinanzierung<lb/>
Stra&#223;enbau von 1,5 Mrd. auf 2,1 Mrd. vorgenommen wird, dies ist<lb/>
haupts&#228;chlich wegen der Rechnungshofbeanstandung erforderlich und kommt<lb/>
dem Bautenminister <name type="person" ref="#per__111741">Sekanina</name> entgegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> berichtet &#252;ber die 7. Schulorganisations-Novelle. Daran<lb/>
wurde 10 Jahre gearbeitet, 4/5 ist mit der &#214;VP alles abgesprochen,<lb/>
<pb n="64-0298" facs="64_1982-03-09_0298.jpg"/>da es ja ein Verfassungsgesetz ist, das nur mit &#214;VP-Zustimmung im<lb/>
Parlament verabschiedet werden kann. Die wichtige Erneuerung ist,<lb/>
da&#223; die Hauptschule jetzt, wo ja 80 % der Sch&#252;ler hingehen, eine<lb/>
wesentliche &#196;nderung vornimmt. Nach Abschlu&#223; kann daher jeder in die Ober<lb break="no"/>stufe &#252;berwechseln. Das Bundeskanzleramt und das Finanzministerium<lb/>
hat keine Stellungnahme zur Novelle abgegeben, weil sie bef&#252;rchten,<lb/>
da&#223; daraus h&#246;here Kosten entstehen. W&#228;re allerdings die von den<lb/>
Sozialisten gew&#252;nschte Gesamtschule gekommen, g&#228;be es tats&#228;chlich<lb/>
wesentlich h&#246;here Kosten. <name type="person" ref="#per__113083">Sinowatz</name> f&#252;rchtet, da&#223; das gar nicht zu<lb/>
finanzieren w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Sts. <name type="person" ref="#per__123215">Fast</name> urgiert, da&#223; jetzt der Bund, aber insbesondere auch die<lb/>
Verstaatlichte Industrie viel zu wenig Lehrlinge einstellen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meint, hier m&#252;sse man auf eine besondere L&#246;sung anstreben, die Aus<lb break="no"/>bildungskapazit&#228;t der Verstaatlichten ist f&#252;r ihren eigenen Bedarf<lb/>
viel zu gro&#223;, es kann keine Anstellungsgarantie daher f&#252;r ausgelernte<lb/>
Lehrlinge geben. Er &#252;berlegt, ob man nicht jetzt bei einsetzender<lb/>
Konjunktur dann eine gewisse Refundierung f&#252;r die Firmen vorsehen<lb/>
k&#246;nnte, die sich jetzt die Aufw&#228;nde einer Lehrlingsausbildung machen.<lb/>
<name type="person" ref="#per__111740">Dallinger</name> verweist darauf, da&#223; Lehrwerkst&#228;tten auch f&#252;r die Verstaat<lb break="no"/>lichte betr&#228;chtliche Subventionen bekommen. Wenn die Verstaatlichten<lb/>
jetzt restriktiv vorgehen, wird diese negative Haltung Folgen auch f&#252;r die private<lb/>
Wirtschaft haben. Die Ausrede oder das Argument wird sein, selbst<lb/>
die Verstaatlichte stellt weniger Lehrlinge ein.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verweist darauf, da&#223; er jetzt die sozialistischen &#214;konomen,<lb/>
aber auch die Minister gebeten hat, man m&#246;ge unverz&#252;glich ein Arbeits<lb break="no"/>programm ausarbeiten. Der wichtigste Arbeitskreis wird ja jetzt von<lb/>
<name type="person" ref="#per__97891">Salcher</name> bereits gef&#252;hrt, damit n&#228;chstes Jahr nicht zu hohe Arbeitslosen<lb break="no"/>ziffern im J&#228;nner und Februar zu verzeichnen sind. In diesem Fall<lb/>
meinte er, w&#228;re die Wahl 83 schon verloren. Innerhalb der SP&#214; gibt es<lb/>
wegen der Gastarbeiter-Neuregelung heftigste Kritik, dies insbesondere<lb/>
in Vorarlberg. Er hat dort mit den Landesarbeitsamt-Leiter Landtags-Abg.<lb/>
<name type="person" ref="#per__115703">Neururer</name> gesprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__115703">Neururer</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat selbst ist au&#223;er ein paar Auslandsbesuchen von Ministern<lb/>
oder Berichten dar&#252;ber nur interessant, da&#223; Finanzminister <name type="person" ref="#per__97891">Salcher</name> ein<lb/>
Bundesleistungsgesetz an die &#246;sterr. Nationalbank &#167; 2 mit der R&#252;ckwirkung<lb/>
f&#252;r das Jahr 1981 streichen l&#228;&#223;t. <name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnt neuerdings, da&#223; das<lb/>
<pb n="64-0299" facs="64_1982-03-09_0299.jpg"/>Kuratorium, welches den Franz-Josefs-Bahnhof &#252;berbaut und dieses<lb/>
Gro&#223;projekt seiner Meinung nach vom Rechnungshof &#252;berpr&#252;ft werden<lb/>
soll, diese Forderung ablehnt.<lb/>
</p>
            <p xml:space="preserve">Er fragt den Umweltschutzminister <name type="person" ref="#per__117200">Steyrer</name> wie es jetzt mit einer<lb/>
gesetzlichen Regelung wegen giftiger Abfallstoffe bestellt ist, die<lb/>
Gesundheitssprecher der &#214;VP, <name type="person" ref="#per__111723">Wiesinger</name> urgiert. <name type="person" ref="#per__117200">Steyrer</name> erkl&#228;rt,<lb/>
im Gewerbe-, Wasser- u. Baurecht sei bis jetzt schon alles geregelt,<lb/>
dar&#252;ber hinaus hat aber lange bevor <name type="person" ref="#per__111723">Wiesinger</name> dies urgiert bereits<lb/>
einen Gesetzesentwurf in Arbeit, der im Mai auch in den Ministerrat<lb/>
kommen soll.<lb/>
</p>
            <p xml:space="preserve">Bei der Bundeskonferenz der Molkereiarbeiter &#214;sterreichs der Lebens<lb break="no"/>mittelarbeitergewerkschaft berichte ich &#252;ber die Preisverhandlungen.<lb/>
Die Freiheitlichen Bauern, der allgemeine Bauernverband verlangen<lb/>
1,30 S auf den derzeitigen Erzeugermilchpreis von 4,20 S, die Vereini<lb break="no"/>gung der Bergbauern 1,05. Die Pr&#228;sidentenkonferenz die ja wesentlich<lb/>
seri&#246;ser kalkuliert, begn&#252;gt sich theoretisch mit 55 Groschen. Die<lb/>
Frage ist immer die Laufzeit dieser Preisregelungen. Da Lohnbewegungen<lb/>
in der Milch nur untergebracht werden k&#246;nnen, wenn gleichzeitig der<lb/>
Verbraucherpreis erh&#246;ht wird, ergibt sich daher auch eine verschiedene<lb/>
Laufzeit bei den Molkereiarbeitern. Die l&#228;ngste war einmal 18 1/2<lb/>
Monate. Im Vorjahr waren es 15 Monate, der Preis wurde mit 1. M&#228;rz 1981<lb/>
festgestellt und die L&#246;hne damals durchschnittlich 8,3 % erh&#246;ht. In der<lb/>
Diskussion gab es den Wunsch, man m&#246;ge doch die 5.000 Molkereiarbeiter<lb/>
nicht vergessen, die Lebensmittelarbeitergewerkschaft wurde kritisiert,<lb/>
ist auch nicht mehr das, was sie einmal war. Richtig ist, da&#223; andererseits<lb/>
die Bauern wieder darauf verweisen, da&#223; f&#252;r die 5.000 Molkereiarbeiter<lb/>
bei der letzten Regelung 150 Mio. S aufgewendet werden mu&#223;ten, w&#228;hrend<lb/>
die 130.000 Milchbauern nur 550 Mio. S bekommen haben. Diesmal hat die<lb/>
Konferenz ein richtig gehendes gro&#223;es Forderungspaket beschlossen, von<lb/>
dem jedermann wei&#223;, da&#223; man nur einen Bruchteil dessen wird bei dieser<lb/>
Lohnbewegung unterbringen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die M&#246;belausstellung am Messegel&#228;nde, als Messe sozusagen f&#252;r die<lb/>
allgemeine Fr&#252;hjahrsmesse gibt immer Gelegenheit, die besten Produkte<lb/>
zu pr&#228;mieren. Im Vorjahr wurde die Verleihung des Staatspreises ausge<lb break="no"/>setzt, weil reformiert wurde. Jetzt ist eine neue Jury, Techniker- und<lb/>
Marketing-Manager, die Preise je 20.000 S werden gleichm&#228;&#223;ig auf drei<lb/>
verteilt. KR <name type="person" ref="#per__113630">Effenberg</name> meinte, endlich sei ich wieder dort, nachdem<lb/>
ich drei Jahre nicht die Preisverleihung durchgef&#252;hrt habe.<lb/>
</p>
            <pb n="64-0300" facs="64_1982-03-09_0300.jpg"/>
            <p xml:space="preserve">Ich verwies sofort darauf, da&#223; ich diesmal auch nur in Vertretung der<lb/>
Frau Sts. <name type="person" ref="#per__109808">Albrecht</name> bin, da sie diese Branche und diese Frage jetzt<lb/>
im Handelsministerium besonders liebevoll behandelt und bearbeitet.<lb/>
In meiner Ansprache konnte ich darauf verweisen, da&#223; die &#246;sterr.<lb/>
Exporte um 15,7 % gestiegen sind und im Vorjahr 1,8 Mrd. S ausmachten,<lb/>
die &#246;sterr. Importe aber, die allerdings noch 3,2 Mrd. betragen um<lb/>
3,2 % zur&#252;ckgegangen sind. Blamabel war, da&#223; mir der zust&#228;ndige<lb/>
Referent MR <name type="person" ref="#per__127126">H&#246;nel</name> aufgeschrieben hat, die Produktion der &#246;sterr.<lb/>
M&#246;bel hat um 1 % auf 6,5 Mrd. S im vergangenen Jahr zugenommen, die<lb/>
Zunahme stimmt, nur ist die Produktion nicht 6,5 Mrd., sondern 10,3 Mrd.,<lb/>
wie mich <name type="person" ref="#per__113630">Effenberg</name> dann korrigiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wieso kriege ich so falsche Ziffern?<lb/>
</p>
            <p xml:space="preserve">Frau Minister <name type="person" ref="#per__145677">Lanc</name> als Public-Relations-Vertreterin der Zweirad-<lb/>
Industrie organisierte die Er&#246;ffnungseier d. Honda Motor Ges.m.b.H.<lb/>
Honda hat mit der Fa. Faber eine gemeinsame Tochtergesellschaft ge<lb break="no"/>gr&#252;ndet. Die mit 30 Mio. S von <name type="person" ref="#per__113614">Faber</name> gebaute Halle wird jetzt an<lb/>
die neue Gesellschaft vermietet. Da dies eine wenigstens teilweise ge<lb break="no"/>meinsame Kooperation oder wenn man so will ein Joint venture zwischen<lb/>
einer japanischen und &#246;sterr. Firma ist, war ich besonders interessiert,<lb/>
mit den japanischen Herren von Honda ins Gespr&#228;ch zu kommen. Der<lb/>
Generalmanager Verkaufsdirektor <name type="person" ref="#per__1137660">Sakama</name> er&#246;rterte mir, da&#223; er bereit<lb/>
w&#228;re, mehr <choice><choice><sic>autotive</sic><corr>automotive</corr></choice></choice> Teile aus &#214;sterreich zu beziehen, wenn er die<lb/>
notwendigen Anbote bekommt. Es w&#228;re f&#252;r sie unzweckm&#228;&#223;ig, die Teile<lb/>
nach Japan zu exportieren. Er stellt sich vor, man k&#246;nnte diese dann<lb/>
zu ihren Assembling-Werk nach Belgien liefern. Auf diesen Vorschlag<lb/>
bin ich sofort eingegangen und wir werden ihm die &#246;sterr. Liefer<lb break="no"/>m&#246;glichkeiten unsere autotive Lieferliste sofort &#252;bermitteln. Die<lb/>
Er&#246;ffnungsfeier war eigentlich sehr aufwendig und vielleicht auf<lb/>
japanische W&#252;nsche abgestellt. Ein kleines Symphonieorchester, &#252;ber<lb/>
ein Dutzend Musiker, eine S&#228;ngerin gaben bekannte &#246;sterr. Lieder zum<lb/>
besten. Ein riesiger Schl&#252;ssel wurde den Japanern &#252;bergeben, die<lb/>
Halle im vollen Ornat von einem Abt gesegnet, mit einem Wort ein<lb/>
richtiggehendes gro&#223;es Spektakel. B&#246;sartige Zungen w&#252;rden behaupten,<lb/>
Frau <name type="person" ref="#per__145677">Lanc</name> versucht ihren 13.000 S Gehalt <choice><choice><sic>aus</sic><corr>als</corr></choice></choice> Public-Relations-Managerin<lb/>
f&#252;r die Zweirad-Industrie auch optisch zu begr&#252;nden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Unsere Industriesektion soll viel mehr mit<lb/>
den einzelnen Gesch&#228;ftsleuten der Japaner Kontakt halten.<lb/>
</p>
            <pb n="64-0301" facs="64_1982-03-09_0301.jpg"/>
            <p xml:space="preserve">In der Gewerkschaftsfraktion berichtete <name type="person" ref="#per__111740">Dallinger</name> &#252;ber die Arbeits<lb break="no"/>losensituation, Sekr. <name type="person" ref="#per__114075">Schmidt</name> &#252;ber die vom Bundeskanzler angeregte<lb/>
mittelfristige Arbeitsbeschaffungsprogrammarbeiten. In der Diskussion<lb/>
kritisierte der Bauarbeiter-Zentralsekr. <name type="person" ref="#per__97741">Millendorfer</name> die Schwierig<lb break="no"/>keiten bei den Bauarbeitern in Verbindung mit den Kompetenzstreitig<lb break="no"/>keiten innerhalb der Regierung. <name type="person" ref="#per__111741">Sekanina</name> verwies dann darauf, welche<lb/>
Schwierigkeiten er bei den Wohnbau- u. Stra&#223;enbau hat. Alle Abteilungen,<lb/>
Gruppen und Sektionen sind von &#214;VP-lern besetzt, die, wie er glaubt,<lb/>
auch mit den L&#228;ndern mehr kooperieren, als den wirtschaftlichen Not<lb break="no"/>wendigkeiten der Regierungsbeschl&#252;ssen nachzukommen. Ich selbst ver<lb break="no"/>wies darauf, da&#223; ich mit dem Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> und<lb/>
<name type="person" ref="#per__117200">Steyrer</name>, die von <name type="person" ref="#per__97741">Millendorfer</name> besonders wegen ihrer Umweltfreundlich<lb break="no"/>keit angesprochen wurden, keinerlei Schwierigkeiten habe. Die m&#252;ssen<lb/>
ihren Standpunkt vertreten, meine Idee ist es, still und leise ein<lb/>
Projekt nach dem anderen doch &#252;ber die Runden zu bringen. Greifenstein<lb/>
wird gebaut und &#252;ber Hainburg werden wir uns auch einigen. Personelle<lb/>
Schwierigkeiten habe ich in meinem Ministerium nicht, mein Prinzip<lb/>
ist, in jeder Frage und bei jedem Problem pragmatisch vorzugehen und<lb/>
nicht gro&#223;e prinzipielle Auseinandersetzungen zu suchen. Dies kriti<lb break="no"/>sierte dann der gesch&#228;ftsf&#252;hrende Obmann der Metallarbeiter-Gewerk<lb break="no"/>schaft NR <name type="person" ref="#per__112988">Wille</name>. Er meinte, man m&#252;sse ehrlich den Leuten die Gegen<lb break="no"/>s&#228;tze zwischen der &#214;kologie und &#214;konomie vortragen und versuchen,<lb/>
zu einer gemeinsamen ertr&#228;glichen L&#246;sung auch innerhalb der Regierung<lb/>
zu kommen. Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> war dagegen mehr auf meiner Seite. Chemiearbeiter-<lb/>
Obmann NR <name type="person" ref="#per__98010">Teschl</name> machte zur Arbeitssituation den Vorschlag, man sollte<lb/>
doch &#252;berlegen, ob man nicht die kontinuierlichen Betriebe von 40<lb/>
Stunden auf 36 Stunden die Arbeitszeit senken sollte, dadurch w&#252;rde<lb/>
eine f&#252;nfte Schicht notwendig werden und auf alle F&#228;lle mehr Arbeiter<lb/>
unterkommen. Bei der jetzt vorgesehenen Urlaubsregelung, die im<lb/>
Pr&#228;sidium jetzt endg&#252;ltig besprochen und auch beschlossen wurde, n&#228;m<lb break="no"/>lich Erh&#246;hung um eine Woche, k&#246;nnten dagegen nur geringf&#252;gige zu<lb break="no"/>s&#228;tzliche Arbeitskr&#228;fte untergebracht werden.<lb/>
</p>
            <p xml:space="preserve">Kritik gab es auch, da&#223; bei dem letzten Club 2 die beiden Gewerk<lb break="no"/>schaftsvertreter NR <name type="person" ref="#per__112988">Wille</name> und GD <name type="person" ref="#per__97627">Kienzl</name> bez&#252;glich Arbeitszeitver<lb break="no"/>k&#252;rzung und wirtschaftliche Folgen so verschiedene Standpunkte ver<lb break="no"/>treten haben. F&#252;r mich ganz klar, weil es sich hier, eben wie ich<lb/>
immer sage und vermeiden m&#246;chte, um theoretische Auseinandersetzungen<lb/>
gehandelt hat. Wenn <name type="person" ref="#per__112988">Wille</name> glaubt, da&#223; dadurch die Bev&#246;lkerung und<lb/>
insbesondere unsere Mitglieder begeistert feststellen, aha hier gibt<lb/>
<pb n="64-0302" facs="64_1982-03-09_0302.jpg"/>es zwei verschiedene Meinungen und die werden fair diskutiert, so<lb/>
irrt er. Was unsere Leute wollen ist, diskutiert's das in kleineren<lb/>
Kreisen und tretet's dann mit einer einheitlichen Meinung in die<lb/>
&#214;ffentlichkeit.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> berichtet &#252;ber die n&#228;chsten Arbeiten des<lb/>
Parlaments, Rechnungsabschlu&#223; f&#252;r 1980, AK-Gesetz-Novelle, die mit<lb/>
der &#214;VP ja weitestgehend abgestimmt ist, Sicherheitsbericht,<lb/>
7. Schulorganisationsgesetz-Novelle, L&#228;nderbank-Sanierung, Budget<lb break="no"/>&#252;berschreitungsgesetz, Polenhilfe, Enquete f&#252;r den Biosprit, die<lb/>
Volksbefragung der &#214;VP zum Konferenzzentrum, trotzdem aber die M&#228;rz-<lb/>
und Aprilsitzungen nicht so belastet, dagegen wie alle Jahre sicher<lb break="no"/>lich wieder vor der Sommerpause.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97563">Hofstetter</name> berichtet dann &#252;ber die Verhandlungen &#252;ber den am 15. Mai<lb/>
vorgesehenen Friedensmarsch. Die Gewerkschaftsjugend-Vertreter er<lb break="no"/>g&#228;nzten, da&#223; jetzt 18 Organisationen daran teilnehmen werden, die<lb/>
Gewerkschaftsjugend war nicht Spiritus rector dieser Idee, diese stammt<lb/>
von wahrscheinlich der Soz. Jugend oder der Jungen Generation. Dies<lb/>
gilt insbesondere auch &#252;ber die Frage, wer aller eingeladen wird, wer<lb/>
aller mitzuwirken hat u. wie kann man verhindern, da&#223; nicht die KP<lb/>
an diesem Friedensmarsch rein optisch dominiert. Der letzte Stand ist,<lb/>
da&#223; jetzt der Bundesjugendring die ganze Organisation und Veranstaltung<lb/>
&#252;bernehmen soll. Zentralsekr. <name type="person" ref="#per__97727">Marsch</name> bemerkte nur, da&#223; man seinerzeit<lb/>
beschlossen hat, da&#223; der heurige 1. Mai im Zeichen des Friedens und<lb/>
der Freiheit stehen soll. Jetzt sieht er durch diese am 15. Mai<lb/>
durchgef&#252;hrte Friedensmarschbewegung die dominierende Stellung der<lb/>
Soz. Partei gef&#228;hrdet. Mit Recht hat Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> darauf verwiesen, da&#223;<lb/>
m&#252;sse er sich in der L&#246;welstra&#223;e, also dem Sitz der Soz. Partei mit<lb/>
der SJ und der JG ausmachen.<lb/>
</p>
            <p xml:space="preserve">Bundespr&#228;s. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat sich &#252;ber meinen Besuch im Allgemeinen<lb/>
Krankenhaus sehr gefreut. Er befindet sich auf dem Weg zur Besserung,<lb/>
empf&#228;ngt schon alle Besucher, die Lungenentz&#252;ndung klingt ab, er<lb/>
bleibt aber, wie die &#196;rzte w&#252;nschen, 10 Tage im Spital und wird<lb/>
anschlie&#223;end daran 8 Tage noch zu Hause bleiben. Die Amtsgesch&#228;fte<lb/>
kann er auch von dort f&#252;hren, obwohl es ihm, so ist zumindest mein<lb/>
Eindruck, wesentlich besser geht, als <name type="person" ref="#per__97668">Kreisky</name>, h&#228;lt er sich doch wesent<lb break="no"/>lich mehr an die Anordnungen der &#196;rzte, so habe ich zumindestens den<lb/>
Eindruck. Nat&#252;rlich interessierte er sich besonders auch &#252;ber den<lb/>
<name type="person" ref="#per__123182">Gaddafi</name>-Besuch. F&#252;r mich ist dieser Besuch deshalb auch noch so<lb/>
<pb n="64-0303" facs="64_1982-03-09_0303.jpg"/>problematisch, weil ich den ganzen Tag mit dem Problem konfrontiert<lb/>
wurde, wie ich gleichzeitig auch den britischen Handelsminister<lb/>
und sein Programm unterbringen kann. Der britische Handelsminister<lb/>
ist ausschlie&#223;lich nach &#214;sterreich gekommen, so wurde zumindestens<lb/>
vom britischen Botschafter mitgeteilt, damit er mit GD <name type="person" ref="#per__97315">Apfalter</name><lb/>
Kohlebez&#252;ge besprechen kann. Jetzt m&#252;ssen alle Programme umgestellt<lb/>
werden, da zu diesem Zeitpunkt <name type="person" ref="#per__123182">Gaddafi</name> auch in Linz ist. Ich habe<lb/>
nat&#252;rlich gar kein Interesse, den britischen Gast zu ver&#228;rgern oder<lb/>
auch nur optisch den Eindruck entstehen zu lassen, da&#223; man <name type="person" ref="#per__123182">Gaddafi</name><lb/>
bevorzugt. <name type="person" ref="#per__123182">Gaddafi</name> wird allerdings wesentlich gr&#246;&#223;ere Auftr&#228;ge zur<lb/>
V&#214;EST bringen, der britische Handelsminister dagegen will unbedingt<lb/>
Kohle der V&#214;EST verkaufen. Zuletzt ist es aber dann doch gegl&#252;ckt,<lb/>
ein optisch ertr&#228;gliches Programm auch f&#252;r den Handelsminister zu<lb/>
erstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0291_01" facs="64_1982-03-09_0291-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.3.1982</head>
         </div>
         <pb n="64_0291_02" facs="64_1982-03-09_0291-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="64_0303_01" facs="64_1982-03-09_0303-01.jpg"/>
         <pb n="64_0303_02" facs="64_1982-03-09_0303-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 124. Ministerratssitzung, 9.3.1982</head>
            <gap reason="sampling"/>
            <pb n="64_0303_03" facs="64_1982-03-09_0303-03.jpg"/>
         </div>
         <pb n="64_0303_04" facs="64_1982-03-09_0303-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="64_0303_05" facs="64_1982-03-09_0303-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 124. Ministerratssitzung, 9.3.1982</head>
         </div>
         <pb n="64_0303_06" facs="64_1982-03-09_0303-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
