<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731221">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-21">Freitag, 21. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1479" facs="18_1973-12-21_1479.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 21. Dezember 1973</p><p xml:space="preserve">Vor der &#220;berreichung der Dekrete und Auszeichnungen an Beamte<lb/>
des Hauses, fragt mich <rs type="person" ref="#per__114994">B&#246;hm</rs> allen Ernstes, werden Sie auch<lb/>
eine Ansprache halten ? Er hat scheinbar angenommen, obwohl<lb/>
ich dies jetzt jahrelang schon mache, dass die anerkennenden Worte,<lb/>
die ich bei dieser Gelegenheit immer wieder gegen&#252;ber den Beamten<lb/>
zum Ausdruck bringe, Ausnahmen sind. Richtig ist, dass es mir<lb/>
mit der Zeit schon sehr schwer f&#228;llt, neue GEdanken oder &#220;berle<lb break="no"/>gungen bei dieser Gelegenheit zusagen. Erstmalis ist, oder ich<lb/>
kann mich zumindestens nicht daran erinnern, dass mir jemand bei<lb/>
dieser Gelgenheit dankt und ebenfalls fr&#246;hliche Weihnachten und<lb/>
ein gl&#252;ckliches Neujahr w&#252;nscht. &#220;berrascht war ich, asl Sekt.Chef<lb/>
<rs type="person" ref="#per__107937">Frank</rs> scheinbar spontan diese Funktion &#252;bernimmt.</p><p xml:space="preserve">ANMERKUNG AN ALLE: Wem fallen neue Gesichtspunkte und Ideen f&#252;r<lb/>
die Auszeichnungsfeiern von Beamten aber auch<lb/>
Wirtschaftern usw. ein.</p><p xml:space="preserve">In der AK-Fraktion. wo ich kurz &#252;ber die Energiesituation referiere<lb/>
berichtet <rs type="person" ref="#per__98112">Z&#246;llner</rs>, dass man im Fraktionspr&#228;sidium vorsieht die<lb/>
Strompreiserh&#246;hung in zwei Etappen &#8211; 10 &#8211; 12 % am 1.2.1974 und<lb/>
6 % am 1.1.1975 &#8211; zu genehmigen. Bei einer Aussprache, die ich<lb/>
abends mit <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97627">Kienzl</rs> und w&#228;hrend einer zeitweisen Anwesen<lb break="no"/>heit von Lachs &#252;ber dieses Problem f&#252;hre, wendete sich <rs type="person" ref="#per__97346">Benya</rs><lb/>
aber auch <rs type="person" ref="#per__97676">Lachs</rs> ganz entschieden gegen eine Etappenregelung.<lb/>
Der &#214;GB ist abr einverstanden, dass ich mit l. Feber eine Strom<lb break="no"/>preiserh&#246;hung durchf&#252;hre. Mein Vorschlag, auf einen Groschenbe<lb break="no"/>trag zu gehen, schon allein wegen der Optik g&#252;nstiger, wird akzep<lb break="no"/>tiert. F&#252;r mich bleibt aber die Voraussetzung, bevor ich in<lb/>
konkrete Verhandlungen eingehe, dass alle Landesregierungen die<lb/>
Antr&#228;ge ihrer Landesgesellschaften mit Brief anerkennen m&#252;ssen.<lb/>
Derzeit ist nur eine Best&#228;tigung von Wien , Burgenland und<lb/>
K&#228;rnten eingetroffen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte veranlasse, dass &#252;ber die Landesgesell<lb break="no"/>schaften die Landesregierungen so schnell<lb/>
wie m&#246;glich dieses Best&#228;tigungsschreiben<lb/>
schicken.</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV teilt mir die Ergebnisse der Gemisch<lb break="no"/>ten Kommission mit der SU &#252;ber &#214;l- ud Gaslieferungen mit. 1 Mill. t<lb/>
Roh&#246;l sei gesichert und auch 500 Mill. m3 Gas w&#252;rde allerdings<lb/>
<pb n="18-1480" facs="18_1973-12-21_1480.jpg"/>in Verk&#228;ufers Wahl, d.h. in Entscheidung der SU liegen, 1974 er<lb break="no"/>wartet werden k&#246;nnen. DAr&#252;be rhinaus wird sogar noch von weiteren<lb/>
200 Mill. m3 gesprochen. Die SU beh&#228;lt sich aber vor, nur dann zu<lb/>
liefern, wenn es ihre Produktions- und Leitungsm&#246;glichkeit erlaubt.<lb/>
Der Preis ist etwa doppelt so hoch wie der bisherige f&#252;r die l,, 440,<lb/>
m3. Die Ergebnisse sind strengst vertraulich und <rs type="person" ref="#per__97337">Bauer</rs> ist ersch&#252;ttert,<lb/>
dass Mitteilungen in die Presse erfolgten. Zuerst dachte er daran zu<lb/>
dementieren, hat aber dann nach R&#252;cksprache mit sowj. Seite davon<lb/>
Abstand genommen. Ich wanrte ihn sowieso gleich, als diese Idee vor<lb/>
Tagen auftauchte, weil sich dadruch nur die Situation verschlimmern<lb/>
kann. Ich selbst werde nur erkl&#228;ren, wenn ich gefragt werden sollte,<lb/>
dass es gelungen ist, eine Mehrlieferung zu erhaltne, die sich aus<lb/>
Nachlieferungen und Lieferzusagen vor l&#228;ngerer Zeit zusammensetzt.<lb/>
Da <rs type="person" ref="#per__97337">Bauer</rs> f&#252;r J&#228;nner die Landesgesellschaften zusammenruft, aber gleich<lb break="no"/>zeitig auch f&#252;r Linz-Chemie einen Teil dieser Gasmengen abtreten<lb/>
will. f&#252;rchte ich, wird esnoch harte Auseinandersetzungen geben und<lb/>
wahrscheinlich dann eine Polemik in der &#214;ffentlichkeit. Wichtig ist<lb/>
nur, dass wir nicht daran schuld sind, weder an den bisherigen Presse<lb break="no"/>verlautbarungen noch an den weiteren, die wahrscheinlich kommen.</p><p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> beschwert sich neuerdings, dass &#252;ber die Errichtung der persisch-<lb/>
&#246;sterreichischen Raffinerie von Seiten Herrn Gen.Dir <rs type="person" ref="#per__97470"><sic>GEist</sic></rs> ganz<lb/>
konkrete Angaben dem neuen persischen Botschafter gemacht wurden.<lb/>
Obwohl zwischen <rs type="person" ref="#per__97470">Geist</rs> und <rs type="person" ref="#per__97337">Bauer</rs> vereinbart wurde, dass nirgends<lb/>
davon gesprochen wird. <rs type="person" ref="#per__97337">Bauer</rs> m&#246;chte von mir haben, dass ich mich<lb/>
in diesen Koordinationsstreit einschalte, obwohl ich ihm dezidiert<lb/>
erkl&#228;re, dass beide verstaatlichten Stellen sich selbst einigen m&#252;ssen<lb/>
oder dies Aufgabe des Bundeskanzlers ist, den ich neuerdings auf<lb/>
dieses Problem hin angesprochen habe. Nach der Energiesitzung dr&#228;nge<lb/>
ich deshalb sowohl <rs type="person" ref="#per__97470">Geist</rs> als auch <rs type="person" ref="#per__97337">Bauer</rs> und Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs>, der<lb/>
dabei ist, meint, er wird sich bem&#252;hen mit einer Aussprache eine<lb/>
einheitliche Linie zu suchen und dann einen gemeinsamen Vorschlag mir<lb/>
gegen&#252;ber vertreten. Da ich &#252;berzeugt bin, dass diese Aussprache zu<lb/>
sp&#228;t kommt, der Schah kommt in einer Woche und wird sicherlich<lb/>
irgendwelche Bemerkungen &#252;ber dieses Problem machen und dann wahr<lb break="no"/>scheinlich vom Bundeskanzler Zusagen bekommen,verlange ich bei der<lb/>
Verabschiedung <rs type="person" ref="#per__97668">Kreiskys</rs>, dass jetzt und wom&#246;glich eine Vorentschei<lb break="no"/>dung getroffen wird. Nach l&#228;ngerer Diskussion, bei der ich fest<lb break="no"/><pb n="18-1481" facs="18_1973-12-21_1481.jpg"/>stelle, dass <rs type="person" ref="#per__97668">Kreisky</rs> sehr wohl f&#252;r diese zweite Raffinerie<lb/>
f&#252;r die chemische Industrie mit Rohstoff versorgen soll und<lb/>
die 4 Mill. t Kapazit&#228;t in Ober&#246;sterreich errichtet werden sollen,<lb/>
in Wirklichkeit schon innerlich dazu entschlossen ist. <rs type="person" ref="#per__97470">Geist</rs><lb/>
hat also keinesfalls eigenm&#228;chtig ohne entsprechende R&#252;ckendeckung<lb/>
des Kanzlers verhandelt, wie die &#214;MV immer vermutet. Wenn der<lb/>
Schah den Bundeskanzler in dieser Frage anspricht, oder <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
selbst das Problem zur Sprache bringt, wird er vorschlagen, es<lb/>
soll eine iranisch-&#246;sterreichische Gruppe die Zweckm&#228;ssigkeit einer<lb/>
solchen Raffinerie und vor allem die entsprechenden ziffernm&#228;ssigen<lb/>
Unterlagen erarbeiten. <rs type="person" ref="#per__97429">Feichtinger</rs> fl&#252;stert mir, dass er niemals<lb/>
annimmt, dass der Schah zustimmt, dass eine Raffinerie auf persischen<lb/>
&#214;l aufbauend in &#214;sterreich errichtet wird. <rs type="person" ref="#per__97337">Bauer</rs> d&#252;rfte anderer<lb/>
Meinung sein. Denn er selbst kommt aj ununterbrochen zu mir raunzen,<lb/>
dass hier zu grosse Aktivit&#228;ten entwickelt werden. Jetzt verstehe<lb/>
ich auch, warum <rs type="person" ref="#per__97337">Bauer</rs> vor etlichen Jahren schon immer wollte, dass<lb/>
ich daf&#252;r k&#228;mpfe, dass sie aus der &#214;IAG ausscheiden und so wie die<lb/>
E-Wirtschaft schenbar direkt dem Handelsministerium unsterstellt<lb/>
werden. Ich habe dieser Idee nieamsle eine reale Chance gegeben,<lb/>
bin &#252;brigens auch der Meinung,dass sie falsch ist, weil die verstaat<lb break="no"/>lichten Betriebe nat&#252;rlcih in einer Hand zusammenbleiben m&#252;ssen und<lb/>
habe diesen Wunsch daher imme abgelehnt. Hier w&#228;re ich ganz sch&#246;n<lb/>
in des Teufels K&#252;che gekommen.</p><p xml:space="preserve">Personalvertreter <rs type="person" ref="#per__112947">Engelmeier</rs> bespricht mit <rs type="person" ref="#per__97377">Bukowski</rs> und mir<lb/>
ihre W&#252;nsche. Durch die Eingliederung der ZAE in das Ministerium<lb/>
m&#252;sste die Personalvertretung jetzt in der doritgen Dienststelle<lb/>
in dem Zentralausschuss aufgeben. Sie haben eine Funktionsteilungsver<lb break="no"/>ordnung vorgesehen und <rs type="person" ref="#per__112947">Engelmeier</rs> m&#246;chte daf&#252;r meine Zustimmung.<lb/>
Ich erkl&#228;re, dass ich dies pr&#252;fen werde und <rs type="person" ref="#per__97377">Bukowski</rs> wird sich &#252;berle<lb/>
gen, ob wir dem zustimmen k&#246;nnen. F&#252;r unsere burgenl&#228;ndischen Steno<lb break="no"/>typistinnen 40 an der Zahl soll ein Werksverkehr errichtet werden.<lb/>
Derzeit zahlen wir 18.000 S Fahrzusch&#252;sse, die maximal um 6.000 S<lb/>
erh&#246;ht werden m&#252;ssten und es w&#228;re dann erstmalig, dass auch ein<lb/>
Bundesdienst ein solches Service entwickelt und die Arbeitskr&#228;fte<lb/>
an Handelsministerium zu binden, w&#228;re eine solche Einf&#252;hrung<lb/>
sehr zweckm&#228;ssig. Imletzten, Gott sei Dank blinden Bombenalarm hat<lb/>
sich herausgestellt, dass niemadn weiss, was geschehen m&#252;sste, die<lb/>
Portiere z.B. haben die Tore geschlossen und neiamnd hinausge<lb break="no"/>lassen, was nur zu einer Panik bei gewissen Angestellten f&#252;hrte.</p><pb n="18-1482" facs="18_1973-12-21_1482.jpg"/><p xml:space="preserve">Ich verspreche, dass dieses Problem mit <rs type="person" ref="#per__97879">R&#246;sch</rs> er&#246;rtert wird,<lb/>
ob und welcher Alarmplan zu erstellen sei. Ebenso wird mit<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> &#252;ber einen betriebs&#228;rztlichen Dienst und vor<lb/>
allem &#252;ber die Errichtung einer Ersten-Hilfe-Station nicht perso<lb break="no"/>nell aber zumindestens mit einer TRagbahre und Verbndszeug ausger&#252;<lb/>
stet zu reden sien. Wichtig erscheint mir die Beschwerde, dass<lb/>
as Pr&#228;sidium &#252;berfordert ist, denn die Pr&#228;s. C ist nicht imstande,<lb/>
die &#220;berstunden- und die Zulagen durchzurechnen . Gerade die<lb/>
kleinsten Leute, die Kanzlisten m&#252;ssten noch immer auf ihre<lb/>
berechtigten, sowieso kleinen Schillingbetr&#228;ge warten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Dies sit die beste Begr&#252;ndung,<lb/>
warum wri die Pr&#228;s. C nicht weiter belasten<lb/>
und desahlb die Auskunftssuchenden als erste Pha<lb break="no"/>se bei uns im B&#252;ro und dann bei <rs type="person" ref="#per__111699">Puffler</rs> empfan<lb break="no"/>gen werden. Bitte diese Begr&#252;ndung um Hause<lb/>
verbreiten.</p><p xml:space="preserve"><rs type="person" ref="#per__112947">Engelmeier</rs> gibt zu, dass er vorerst grosse Bedenken gegen das<lb/>
Ausbildungs- und Fortbildungsprogramm, welches wir insbesondere<lb/>
mit der Managementschulung unserer Beamten er&#246;ffnet haben, ge<lb break="no"/>habt hat, jetzt muss er feststellen, dass sich ein Grossteil<lb/>
der Angestellten wie eine September-Umfrage von ihm ergab,<lb/>
die Aus- und Fortbildung sehr interssieren. und er f&#252;rchtet,<lb/>
dass diese einschl&#228;ft.</p><p xml:space="preserve">ANMERKUNG F&#220;R WANKE: Ist glaube, man sollte wirklich ein neues<lb/>
Programm auf breiterer BAsis als bisher<lb/>
entwickeln.</p><p xml:space="preserve"><rs type="person" ref="#per__112947">Engelmeier</rs> m&#246;chte auch meine mittelfristige personalpolitische<lb/>
Zielsetzung kennenlernen und ich erkl&#228;re nur, dass ich weitest<lb break="no"/>gehend mit den vorhandenen Beamten auskommen m&#252;sste und auch<lb/>
die neue Energiesektion nur schwerpunktm&#228;ssig vereinzelte Auf<lb break="no"/>nahmen erwarten kann. Die Bundesregierung ht einen de-facto-Auf<lb break="no"/>nahmestop f&#252;r die allgemeine Verwaltung vorgesehen, Die Reorga<lb break="no"/>nisation des Hauses muss deshalb immer mit dem derzeitigen<lb/>
Beamtenstock rechnen. Sein Einzelwunsch, <rs type="person" ref="#per__126296"><sic>GR&#246;bl</sic></rs> jetzt anstelle<lb/>
des Abteilungsleiter <rs type="person" ref="#per__108609">Sterk</rs>, der sich wie er behauptet um die<lb/>
Abteilung nicht k&#252;mmern kann, was ich ganz entschieden zur&#252;ck<lb break="no"/>weise, die Abteilung zu &#252;bertragen, lehne ich vor allem wegen<lb/>
der BEgr&#252;ndung ab. Seinerzeit hat <rs type="person" ref="#per__126296"><sic>GR&#246;bl</sic></rs> eine <choice><choice><sic>Disziplineruntersuchung</sic><corr>Disziplinaruntersuchung?</corr></choice></choice><lb/>
gehabt und dies war nicht der ausschlaggebende Grund, aber mit<lb/>
<pb n="18-1483" facs="18_1973-12-21_1483.jpg"/>ein Grund, dass die Abteilung er nicht bekommen hat. <rs type="person" ref="#per__139869">Engel<lb break="no"/>meier</rs> leitet daraus ab, dass nchdem jetzt das Disziplinarver<lb break="no"/>fahren eingestellt wurde, er automatisch eine Abteilung bekom<lb break="no"/>men m&#252;sste. Ebenso glaubt er, dass <rs type="person" ref="#per__112950">Winterleitner</rs> jetzt eine<lb/>
Umweltschutzabteilung bekommen m&#252;sste. <rs type="person" ref="#per__112947">Engelmeier</rs>, der aber<lb/>
die Umweltfragen genau kennt, muss dann im Laufe der Dis<lb break="no"/>kussion zugeben, dass sachlich daf&#252;r keine Begr&#252;ndung vorhan<lb break="no"/>den ist, weil Umweltfragen eben von den verschiedenen Sektionen<lb/>
II &#8211; <rs type="person" ref="#per__97584">Jagoda</rs> betreffend Betriebsgenehmigung und III &#8211; <rs type="person" ref="#per__107939">R&#246;mer</rs><lb/>
in den Branchenreferenten usw. <choice><choice><sic>Umweltsfragen</sic><corr>Umweltfragen</corr></choice></choice> ebenfalls<lb/>
wahrzunehmen haben. Als Kompromiss stelle ich <rs type="person" ref="#per__112947">Engelmeier</rs><lb/>
anheim, er soll <rs type="person" ref="#per__112950">Winterleitner</rs> mitteilne, er k&#246;nne sich aus<lb break="no"/>suchen, wo er in Hinkunft arbeitne will. Sektion II oder<lb/>
Sektion III.</p><p xml:space="preserve">Die Energiesitzung von <rs type="person" ref="#per__97668">Kreisky</rs> stellt sich als ein Arbeits<lb break="no"/>essen heraus. Durch den Totel verstopften Weihnachts<lb break="no"/>verkehr und eine Fehlinterpretation kommen unverschuldet<lb/>
<rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__97469"><sic>GEhart</sic></rs> zu sp&#228;t, <rs type="person" ref="#per__97469">Gehart</rs> findet vorerst nicht einmal<lb/>
an den riesigen Tisch Platz, was mich sehr &#228;rgert. Niemand hat<lb/>
bei der Einladung gewusst, worum es sich eigntlich handelt.<lb/>
Selbst <rs type="person" ref="#per__115595">Reiter</rs> konnte nichts sagen, es waren Funktion&#228;re der<lb/>
verstaatlichten Industrie, aber auch des Wirtschaftsforschungs<lb break="no"/>instituts und viele Beamte geladen, die ich nicht enmal<lb/>
kenne. Aufgefallen ist mir, dass die Interessensvertretungen<lb/>
nicht geladen waren. <rs type="person" ref="#per__97668">Kreisky</rs> er&#246;ffnete, indem er meinte, es<lb/>
m&#252;sste ein Energiekonzept, das umweltfreundlich und den Ge<lb break="no"/>sundheitsgesichtspunkten mehr REchnung tr&#228;gt, entwickelt werden.<lb/>
Im Laufe der Diskussion stellte sich dann heraus, dass er gegen<lb/>
Errichtung von Kernkraftwerken gr&#246;sste Bedenken hat. Er m&#246;chte<lb/>
die Energieprobleme dreiteilen, kurzfristig die Frage der Be<lb break="no"/>schaffung mittelfristig die Frage der Lagerung von Vorr&#228;te und<lb/>
die Umschichtung und langfristig den echten Bedarf festzustellen.<lb/>
Die Annahme, dass eine 7 %-ige j&#228;hrliche Zuwachsrate man kalku<lb break="no"/>lieren m&#252;sse ist falsch, da sie auf der TAtsache beruht, dass<lb/>
der Verbrauch stimuliert werden soll. Die richtige Annahme der<lb/>
Zuwachsrate ist aber ein restriktiver Verbrauch, den man infolge<lb/>
der Energieknappheit anstreben m&#252;sse. Die Forschung m&#252;sste in<lb/>
Europa koordiniert werden und die Kompetenz des Bundeskanzlers<lb/>
<pb n="18-1484" facs="18_1973-12-21_1484.jpg"/>ergeibt sich, dass eben meherere Ministerien mit der Energie<lb break="no"/>frage jetzt ber&#252;hrt sind. <rs type="person" ref="#per__97668">Kreisky</rs> sucht also scheinbar eine<lb/>
formellen Grund, um seinen Wunsch, diese Agenden vor&#252;bergehend z<lb/>
zumindestens an sich zu ziehen nach aussenhin zu begr&#252;nden.<lb/>
Gibt mit &#252;berraschdn das Wort zur Erkl&#228;rung der Massnahmen,<lb/>
die ich jetzt und in Zukunft setzen werde. Ich er&#246;rtere den<lb/>
Etappenplan und stelle zur Bewirtschaftung fest, dass es fast<lb/>
un&#252;berwindbare Schwierigkeiten gibt. Dies l&#228;sst er nat&#252;rlich<lb/>
nicht gelten, machte einige Vorschl&#228;ge wie die Autoklubs m&#252;sste<lb/>
man heranziehen oder ein jeder wird sich schon um den Bezugsschein<lb/>
k&#252;mmern, da er daran grosses Interesse hat und gibt da er<lb/>
von mir nicht sofort die gewohnte Zustimmung erh&#228;lt, sofort<lb/>
das Thema auf. ICh rufe abends noch <rs type="person" ref="#per__97411">Effenberger</rs> vom ARB&#214;<lb/>
an und teile ihm den Wunsch des Bundeskanzlers mit, dass die<lb/>
Autoverb&#228;nde mitwirken sollen. Dieser lehnt nat&#252;rlich gleich<lb/>
mit gewichtigen Bedenken ab und sp&#228;ter ruft mich noch der<lb/>
Rechtsvertreter des ARB&#214; Dr. <rs type="person" ref="#per__116688">Slunga</rs> an und meint, in diesem<lb/>
Fall m&#252;sste ein eigenes Gesetz geschaffen werden, damit selbst<lb/>
wenn der ARB&#214; sich dazu entschliessen sollte, diese Funktion<lb/>
zu&#252;bernehmen, die Privatpersonen entsprechend beauftragt<lb/>
und gesch&#252;tzt werden.</p><p xml:space="preserve">In der Diskussion hat <rs type="person" ref="#per__97668">Kreisky</rs> dann ganz besonders auf das Energie<lb break="no"/>sparprogramm hingewiesen. Er meinte, man m&#252;sse an die Verwaltung<lb/>
Befehle geben, die Raumheizung einzuhalten, ein diesbez&#252;glicher<lb/>
Appell aber auch Beschluss der Regierung wird ja &#252;berhaupt nicht<lb/>
respektiert, die Betriebsr&#228;te k&#246;nnte man auch enschalten, damit<lb/>
sie zur Sicherung der Arbeitspl&#228;tze jetzt bereits die Betriebe<lb/>
und Unternehmen kontrollieren, ob nicht die B&#252;ros, doe Warenh&#228;user<lb/>
aber auch die Fabriken &#252;berheizt werden. Den Kindern und Haus<lb break="no"/>frauen m&#252;sste man das Sparen zeigen und beibringen, weil sie<lb/>
dadurch auch verbilligt leben k&#246;nnen. Wenn einer nur duscht,<lb/>
braucht er 30 Liter, wenn er ein Vollbad nimmt, 200 l warmes<lb/>
Wasser. Ein weiteres Beispiel ist, dass in den Theatern w&#228;hrend<lb/>
des Tages oft das ganze Haus erleuchtet ist, obwohl nur in<lb/>
gewissen S&#228;len geprobt wird. WEnn sich <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die tats&#228;ch<lb break="no"/>lcihe Wirksamkeit solcher Anordnungen im klaren ist und das<lb/>
nehme ich doch an, kann ich nur erkl&#228;ren, dsss er damit in<lb/>
der &#214;ffentlichkeit demonstrieren will, dass &#252;berlal gespart<lb/>
werden soll und damit auch die grosse Propagandaaktion begr&#252;ndet<lb/>
<pb n="18-1485" facs="18_1973-12-21_1485.jpg"/>werden soll.Botschafter <rs type="person" ref="#per__112627">Thalberg</rs> hat &#252;brigens von mir die<lb/>
Millionen verlangt, um diese Propaganda-Aktion zu finanzieren<lb/>
Ich habe sofort erkl&#228;rt, dass ich daf&#252;r in meinen Budget keine<lb/>
Mi-tel habe. <rs type="person" ref="#per__97470"><sic>GEist</sic></rs> und <rs type="person" ref="#per__97468">Gatscha</rs> wurden von <rs type="person" ref="#per__97668">Kreisky</rs> aufgefordert,<lb/>
&#252;ber die Kooperation und bilateralen Besprechungen und Ab<lb break="no"/>sichten mit den &#214;llieferl&#228;ndern zu berichten. <rs type="person" ref="#per__97468">Gatscha</rs> teilte<lb/>
mit, dass jetzt 3 Mill. S von der Entwicklungshilfe f&#252;r<lb/>
das &#214;MV-Programm in Libyen, im Irak und Saudi-Arabien zur Ver<lb break="no"/>f&#252;gung stellen. <rs type="person" ref="#per__97470">Geist</rs> erw&#228;hnte die M&#246;glichkeit der Koopera<lb break="no"/>tion mit Iran und dass man nicht nur Anlagen errichten muss,<lb/>
sondern diese Anlagen auch mindestens 6 Monate betreiben<lb/>
sollte und gleichzeitig eine symbolische Beteiligung also<lb/>
<choice><choice><sic>enjoy venture</sic><corr>Joint venture</corr></choice></choice> zumindestens anstreben sollte. Das Betrieben<lb/>
der Anlage sei neu, kein anderer Staat mache dies. <rs type="person" ref="#per__97429"><sic>FEichtinger</sic></rs><lb/>
berichtete &#252;ber die Aktivit&#228;ten, dass mit Irak im J&#228;nner &#252;ber<lb/>
die Preise, mit Libyen &#252;ber die Preise auch im J&#228;nner und<lb/>
im Feber eine Delegation hinf&#228;hrt, die ja bekanntlich<lb/>
<rs type="person" ref="#per__97468">Gatscha</rs> f&#252;hren soll und wo ganz grosse Kooperationsgesch&#228;fte<lb/>
eingeleitet werden sollten. Nach Saudi-Arabien seien nach<lb/>
Intervention <rs type="person" ref="#per__97668">Kreiskys</rs> bei den Botschaftern die &#214;MV eingeladen<lb/>
worden. Im Irak h&#228;tte durhc die zus&#228;tzlichen K&#228;ufe von der<lb/>
&#214;MV sich eine neue M&#246;glichekeit f&#252;r &#246;sterr. Firmen dort<lb/>
entsprechende Gesch&#228;fte zu t&#228;tigen, ergeben. Schon allein die<lb/>
400.000 t, die 1973 gekauft wurden, h&#228;tten 3-400.000 Mill. S<lb/>
Abschlussm&#246;glichkeiten anderer Firmen gebracht. Die Hauptschwie<lb break="no"/>rigkeit bei dieser Diskussion war, dass sobald es sich um<lb/>
konkrete Fragen hadnelt, die zur Debatte standen, sofort wirk<lb break="no"/>lich dann auch wieder konkrete Schwierigkeiten auftauchten.<lb/>
<rs type="person" ref="#per__107937">Frank</rs> z.B. erw&#228;hne, dass Heiz&#246;l schwer von der V&#214;EST-Apline<lb/>
substituiert werden k&#246;nnte und <rs type="person" ref="#per__97423">Fabricius</rs> konterte sofort,<lb/>
dass dies nur in beschr&#228;nktem Umfang m&#246;glich ist, weil<lb/>
es nat&#252;rlich &#8211; er sagte dies nicht, aber das weiss jeder &#8211;<lb/>
eine reine Frage des REchenstiftes ist, ob &#214;l in den Hoch&#246;fen<lb/>
oder Koks allein verheizt wird. WEnn die &#214;lpreise steigen,<lb/>
wird die V&#214;EST auf alle F&#228;lle versuchen, sich billigere Energie<lb break="no"/>tr&#228;ger eben wie Kohle und Koks suchen und damit er&#252;brigt sich<lb/>
eine lange Diskussion. Jetzt aber der V&#214;EST den Auftrag zu gebe<lb/>
sie muss, scheitert garantiert daran, dass sie technische<lb/>
Schwierigkeiten vorgibt. &#196; hnlich war es auch, als<lb/>
hn<lb/>
<pb n="18-1486" facs="18_1973-12-21_1486.jpg"/><rs type="person" ref="#per__112014">Erbacher</rs> &#252;ber die konkreten Verhandlungen mit Polen &#252;ber Energie<lb break="no"/>lieferungen sprach. <rs type="person" ref="#per__112014">Erbacher</rs> ist ersch&#252;ttert, dass die Polen schon<lb/>
in den jetzt bestehenden Energieliefervertrag eine Gleitklausel<lb/>
einbauen wollen, die er im Detail nicht kennt und das sie vor allem<lb/>
verlagen, dass die Peagierungskosten &#214;sterreichs f&#252;r polnische<lb/>
Lieferungen in die Schweiz von derzeit 15 % auf 6 % herabgesetzt<lb/>
werdeb. <rs type="person" ref="#per__112014">Ehrbacher</rs> behauptet, die 15 % seien im westeurop&#228;ischen<lb/>
Raum &#252;blich.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte versuche herauszubekommen, ob dies tat<lb break="no"/>s&#228;chlich stimmt.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> war nat&#252;rlich mit dieser negativen Mtiteilung wenig einver<lb break="no"/>standen,da er ja mit <rs type="person" ref="#per__140274">Mitrega</rs> noch weitergehende Pl&#228;ne entwickelt<lb/>
hat. Er ersuchte deshalb <rs type="person" ref="#per__112014">Erbacher</rs>, er sollte bis zur letzten Phase<lb/>
alle Details von den Polen versuchen zu erfahren und dann sollte<lb/>
der Handelsminister versuchen, auf politischer Ebene ein Kompro<lb break="no"/>miss zu erzieleln. <rs type="person" ref="#per__110923">Lanc</rs> wird den Massenverkehr durch Waggonbei<lb break="no"/>stellungen verbessern und er hat mitgetelt, dass die Direktionen<lb/>
hier eine grosse BEwusstseinl&#252;cke haben. IChweiss nicht, ob sich dies<lb/>
nur auf die &#214;BB bezogen hat oder auch auf die Industriebetriebe,<lb/>
die davon profitieren, wie z.B. SGP. <rs type="person" ref="#per__97442">Firnberg</rs> wird jetzt mit<lb/>
Geologen, Montanisten, Atomphysikern im J&#228;nner Gespr&#228;che beginnen.<lb/>
Die Studiengesellschaft die Atomenergie hat jetzt einen Forschungsauf<lb break="no"/>trag bekommen aber auch die internationalen Forschungskontakte sollen<lb/>
verst&#228;rkt werden. Es gibt insbesondere mit der EWG-Kommission in<lb/>
Br&#252;ssel. Der Forschungsrat wird im J&#228;nner einberufen und dort<lb/>
wird die Priorit&#228;t f&#252;r die Forschung Energie festgelegt. Dies soll<lb/>
auch im Forschungsbericht im NR zum Ausdruck kommen. Wichtig neben<lb/>
der Frage der Energiebeschaffung ist aber die Sicherheit insbesondere<lb/>
im Hinblick auf die weitere Verwendung oder Errichtung vn Kern<lb break="no"/>kraftwerken. Mit Schaudern denke ich daran, dass wir jetzt , wo wir<lb/>
elektrische Energie schaffen sollen, die Diskussion &#252;ber die<lb/>
Sicherheit der Kernkraftwerke neuerdings in &#214;sterreich haben werdne.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte,die opinion werde immer st&#228;rker werden und man k&#246;nte<lb/>
sich den nicht verschliessen. Wie man dann ene Energiel&#252;cke denken<lb/>
soll, hat er nicht gesagt. Scheinbar schwebt ihm aber mit Polen<lb/>
eine ganz grosse Kooperation vor, dann ausser den Energiesektor &#8211;<lb/>
Errichtung eines <choice><choice><sic>Kohlenkraftwerkes</sic><corr>Kohlekraftwerkes</corr></choice></choice> in &#214;sterreich, basierend auf<lb/>
polnischer Steinkohle - m&#246;chte er noch eine Kooperation auf dem<lb/>
Kohlen-Chemie-Sektor. Ich bin sehr gespannt, wie sich aus diesen<lb/>
<pb n="18-1487" facs="18_1973-12-21_1487.jpg"/>divergierenden Auffassungen,, die sich bei dieser allgemeinen Dis<lb break="no"/>kussion, die gar nicht ins Detail ging und wo sie ins Detail<lb/>
ging, kaum eine &#220;bereinstimmung erzielte, ein befriedigendes Energie<lb break="no"/>konzept abgeleitet werden soll. Mehr denn je bin ich etnschlossen,<lb/>
eben unsere Arbeit als Leitlinie f&#252;r die Energiepolitik zu bezeich<lb break="no"/>nen, wenn dieses Papier mehr sein soll als die seinerzeitige mengen.<lb/>
m&#228;ssige Addition des &#214;VP-Energiekonzeptes 1969, wenn dieses Papier<lb/>
wirklich konkrete Entscheidungen erleichtern soll, dann werden wir noch<lb/>
viel Streit damit erleben. Was mich pers&#246;nlich immer so wenig befrie<lb break="no"/>digt ist, wenn man ohne Detailkenntnisse zu ber&#252;cksichtigen und zu<lb/>
wisen, ja selbst solche Detailkenntnisse gar nicht w&#252;nscht, be<lb break="no"/>sonders dann, wenn sie nicht ins Konzept, das man sich gemacht hat,<lb/>
passen, ganz einfach allgemein gehaltene Grunds&#228;zte aufstellt. Dies<lb/>
kann man sichelich in der Opposition mit entsprehcneden Pl&#228;nen<lb/>
leicht machen, wennman aber regiert und sehr konkrete Entscheidungen<lb/>
treffen muss, hilft einem eine so allgemein Aussgae nicht. ZUm<lb/>
Gl&#252;ck wird von den einzelnen Betrieben auf alle F&#228;lle ihre Betriebs<lb break="no"/>politik weitergef&#252;hrt, die Donaukraftwerke z.B. baut ihre Werke,<lb/>
die &#214;DK und Tauern baut ihre Speicher und das zweite Kernkraftwerk<lb/>
da ist die Planungsgesellschaft gegr&#252;ndet und wird sicherlich sehr<lb/>
bald konkrete Beschl&#252;sse fassen. Die allgemeine Diskussion wird eben<lb/>
entweder an diesen Tasachen vorbeigehen und an den wirklichen Lauf<lb/>
der Dinge gar nichts &#228;ndern. Ein zwar unbefriedigender ZUstand, aber<lb/>
de facto-Zustand.</p><p xml:space="preserve">Die Aussprache mit <rs type="person" ref="#per__97346"><sic>BEnya</sic></rs> ergab einen Gesichtspunkt n&#228;mlich um es wiene<lb break="no"/>risch zu sagen, dass <rs type="person" ref="#per__97346"><sic>BEnya</sic></rs> sehr angefressen ist, weil er mit <rs type="person" ref="#per__97311"><sic>ANdrosch</sic></rs><lb/>
aber auch anderen Vereinbarungen trifft oder zumindestens Absprachen<lb/>
in einer Richtung f&#252;hrt, die dann nicht eingehalten wird. <rs type="person" ref="#per__97346">Benya</rs> ist<lb/>
deshalb mindestens genauso ver&#228;rgert wie ich. Trotzdem war dann unsere<lb/>
mehr oder minder betr&#252;bliche Erkenntniss, was bleibt anders &#252;brig<lb/>
als weiterzutun.</p></div>
      </body>
      <back>
         <pb n="18_1478_03" facs="18_1973-12-21_1478-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.12.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1478_04" facs="18_1973-12-21_1478-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
