<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790520">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 20. Mai 1979 bis Mittwoch, der 23. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-05-20" to="1979-05-23">Sonntag, 20. Mai 1979 bis Mittwoch, 23. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0582" facs="48_1979-05-20_1979-05-23_0582.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, den 20.5. &#8211; Mittwoch, 23.5.1979<lb/>
</p>
            <p xml:space="preserve">Die EFTA-Tagung in Bod&#248;, Nord-Norwegen, oberhalb des Polar<lb break="no"/>kreises, verlief im Grunde genommen auch routinem&#228;ssig. Dem<lb/>
Wunsch des Konsultativkomitees ging eine Besprechung der Minister<lb/>
mit diesem Komitee voraus. Hier zeigte sich, dass die ansonsten<lb/>
sehr kontr&#228;ren Ansichten der einzelnen Interessenvertretungen,<lb/>
die meistens in Attacken gegeneinander und ganz besonders dann<lb/>
auch noch gegen den Ministerrat der EFTA festzustellen sind, gleich<lb/>
wesentlich friedlicher verliefen. Eine alte Erfahrungstatsache,<lb/>
wenn man den Leuten Gelegenheit gibt, ihre W&#252;nsche zu pr&#228;sentieren,<lb/>
dann werden sie wesentlich gem&#228;ssigter. Dies galt f&#252;r die nordi<lb break="no"/>schen Gewerkschaftsvertreter genauso wie f&#252;r die Schweizer Unter<lb break="no"/>nehmervertreter. Die in &#214;sterreich praktizierte Wirtschafts- und<lb/>
Sozialpartnerschaft ergab automatisch, dass in unserem nationalen<lb/>
Lager und dann nat&#252;rlich auch bei den Konsultativgespr&#228;chen, wie<lb/>
mir insbesondere der Gewerkschaftsvertreter <rs type="person" ref="#per__115583">Muhm</rs> mitteilte, eine<lb/>
gem&#228;ssigtere Linie vertreten wurde. Ich glaube nur, und habe dies<lb/>
dann auch bei dieser Sitzung deponiert, dass es zweckm&#228;ssiger w&#228;re,<lb/>
wenn das Konsultativkomitee sich mit ein oder zwei Problemen<lb/>
besch&#228;ftigen w&#252;rde und dann wom&#246;glich versucht, wom&#246;glich ein<lb break="no"/>stimmige konkrete Ergebnisse zu pr&#228;sentieren. Da&#223; dies &#228;usserst<lb/>
schwierig sein wird &#8211; in den meisten F&#228;llen sogar unm&#246;glich &#8211; ist<lb/>
mir klar. Ich konnte dies auch feststellen, als ich bei der ersten<lb/>
gemeinsamen Tagung vom Konsultativkomitee und Ministerrat in<lb/>
Stockholm, das sich mit dem besonderen Problem der Besch&#228;fti<lb break="no"/>gungspolitik besch&#228;ftigte, anwesend war. Dass die Delegationen be<lb break="no"/>sonders stark waren, viele hatten auch ihre Frauen mitgenommen,<lb/>
f&#252;hrte ich darauf zur&#252;ck, dass der Tagungsort Bod&#248; f&#252;r viele ein<lb/>
Anreiz zur Teilnahme war.<lb/>
</p>
            <p xml:space="preserve">Das informelle und dann formelle Treffen der Minister artete<lb/>
nat&#252;rlich wieder in Routine aus. Ausserhalb der Sitzung versuchte<lb/>
ich die Minister davon zu &#252;berzeugen, dass es doch zweckm&#228;ssiger<lb/>
w&#228;re, wenn wir nur einmal im Jahr eine Routinesitzung h&#228;tten. Wenn<lb/>
die Notwendigkeit besteht, so k&#246;nnten wir ja stets ausserordent<lb break="no"/>liche Sitzungen machen. Heuer w&#228;re es die Unterzeichnung des<lb/>
spanischen Vertrages. Im n&#228;chsten Jahr wird es das 20j&#228;hrige Be<lb break="no"/>stehen der EFTA sein, mit anderen Worten, man kann, wenn man will<lb/>
stets einen Grund finden, um eine ausserordentliche Tagung zu ver<lb break="no"/><pb n="48-0583" facs="48_1979-05-20_1979-05-23_0583.jpg"/>anstalten. Dies gibt dann der EFTA die M&#246;glichkeit ausserhalb<lb/>
der Routinesitzung im Herbst, f&#252;r diese ausserordentliche Tagung<lb/>
eine entsprechende Publicity zu erreichen. Auch in Bod&#248; w&#228;re<lb/>
es bald zu einer solchen negativen Publicity gekommen. Der nor<lb break="no"/>wegische Minister <rs type="person" ref="#per__113376">Bakke</rs> hat aus innenpolitischen Gr&#252;nden ver<lb break="no"/>sucht, &#228;hnlich der Wiener Deklaration, die allerdings monate<lb break="no"/>lang vorbereitet war, eine &#228;hnliche Bod&#248;-Deklaration zu<lb/>
verlangen. Nat&#252;rlich haben sich sofort die Schweizer quergelegt.<lb/>
Auch die zuerst angeblich positiv eingestellten nordischen Staaten<lb/>
sind dann im Prinzip davon abgekommen. Insbesondere der isl&#228;ndi<lb break="no"/>sche Vertreter, ein Kommunist, hat dann im Laufe der Verhandlungen<lb/>
sich immer deutlicher von jedweder aktiveren Politik der EFTA<lb/>
distanziert. Die Schweizer waren von vornherein eindeutig auf<lb/>
der Linie, die EFTA kann und soll nur im Rahmen ihres Vertrages<lb/>
operieren. Die Norweger, nicht zuletzt durch die Gewerkschafts<lb break="no"/>bewegung, auch im Konsultativkomitee beeinflusst, m&#246;chten gerne<lb/>
dass die EFTA eben ein wirtschaftlich st&#228;rkeres Gebilde wird,<lb/>
das weit &#252;ber die Freihandelszonenregelung hinausgeht. So wie<lb/>
immer wurde dann das Resolutionskomitee erm&#228;chtigt, eine Kompro<lb break="no"/>missl&#246;sung zu finden, die alle akzeptieren k&#246;nnen. Insbesondere<lb/>
der &#246;sterreichische Standpunkt und mein pers&#246;nlicher, ging ganz in<lb/>
diese Richtung. Keine eigene Deklaration, weil man damit nur die<lb/>
Wiener abwerten w&#252;rde, daf&#252;r aber alle W&#252;nsche in das Pressekommuni<lb break="no"/>que. Nat&#252;rlich wurde dieser angebliche Gegensatz zwischen der<lb/>
Schweiz und den Norwegern gross herausgestrichen und ging sogar<lb/>
teilweise in die Presse. Dort allerdings durch eine falsche Be<lb break="no"/>richterstattung und durch vollkommen unrichtige &#220;bersetzungen<lb/>
<choice><choice><sic>meiste</sic><corr>meist? meistens? das Meiste?</corr></choice></choice> ganz verstellt. Ein Beispiel, im Rahmen der Verhandlungen<lb/>
mit den Entwicklungsl&#228;ndern ist beabsichtigt, f&#252;r die unter<lb break="no"/>entwickelten eine Startentwicklungshilfe zu geben, an dem sich<lb/>
alle Staaten beteiligen. Der Fachausdruck daf&#252;r heisst "zweites<lb/>
Fenster". In Zeitungen taucht es jetzt nun als "zweiter Schalter"<lb/>
auf. &#214;sterreich wird sich an diesen second window mit 2 Mio. Dollar<lb/>
beteiligen, ein Betrag, den man gar nirgend sagen kann, sondern<lb/>
&#252;berall eben nur die prinzipielle Bereitschaft herausstreicht.<lb/>
Wenn man bedenkt, dass jetzt in Manila bei der UNCTAD-Tagung<lb/>
angeblich 5.000 Delegierte teilnehmen, so k&#246;nnte man allein<lb/>
aus den Kosten, die den Staaten daraus erwachsen, anstelle dieser<lb/>
Tagung wirklich den Entwicklungsl&#228;ndern wesentlich mehr helfen.<lb/>
Ich habe oft den Eindruck, dass solche internationale Veranstaltungen<lb/>
zur Hilfe von schwachen L&#228;ndern nur dazu dienen, um die Kongressreise<lb break="no"/><pb n="48-0584" facs="48_1979-05-20_1979-05-23_0584.jpg"/>t&#228;tigkeit von reicheren, aber auch oft sehr armen L&#228;ndern zu<lb/>
erm&#246;glichen. Die Ergebnisse solcher Tagung und noch vielmehr die<lb/>
wirkliche Hilfe ist umgekehrt proportional der Teilnehmeranzahl<lb/>
und der Kosten eines solchen Massentreffens.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend f&#252;r mich war, dass mein jetzt seit Jahren ver<lb break="no"/>suchter Vorstoss, die Herbsttagung zur ordentlichen Minister<lb break="no"/>ratstagung zu machen und es bei dieser einen bewendet sein zu lassen<lb/>
und gegebenenfalls ausserordentliche Tagungen zu veranstalten,<lb/>
von allen Ministern akzeptiert wurde. Ich habe daher sofort MR<lb/>
<rs type="person" ref="#per__115656">Steiger</rs> und unsere st&#228;ndigen Vertreter in Genf bei der Mission<lb/>
ersucht, so schnell als m&#246;glich zu einem Arrangement &#252;ber diesen<lb/>
Punkt zu kommen. Selbst Generalsekret&#228;r <rs type="person" ref="#per__115599">M&#252;ller</rs> von der EFTA,<lb/>
hatte ich zumindestens in Bod&#248; f&#252;r diese Idee gewonnen. Ich<lb/>
bin sehr gespannt, wer sie wieder umbringen wird resp. welcher<lb/>
Widerstand kommen wird, damit es ja zu keinem Ministerratsbeschluss<lb/>
in diesem Punkt kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass Dir st&#228;ndig von <rs type="person" ref="#per__115656">Steiger</rs> &#252;ber<lb/>
diese Verhandlungen berichten.<lb/>
</p>
            <p xml:space="preserve">Ein formeller und richtiger Beschluss war, dass wir jetzt in<lb/>
Hinkunft auch das EFTA Bulletin in einer skandinavischen Sprache<lb/>
drucken. Dies kostet 60.000 sfr pro Jahr. Zur Kosteneinsparung,<lb/>
schlage ich schon jahrelang vor, k&#246;nnte man jederzeit die fran<lb break="no"/>z&#246;sische Sprache als Arbeitssprache neben Englisch in der EFTA<lb/>
aufgeben. Niemand spricht von den Teilnehmerl&#228;ndern franz&#246;sisch,<lb/>
ausser ein Teil der Schweizer und die w&#252;rden darauf verzichten.<lb/>
Das Gegenargument ist allerdings, es spricht auch niemand Englisch.<lb/>
Vielleicht ist diese Sprache aber durch ihre weite Verbreitung<lb/>
und vor allem durch ihr jahrzehntelange, jetzt in der EFTA get&#228;tigte<lb/>
Hauptsprache wirklich die am besten geeignete. F&#252;r mich sind<lb/>
diese EFTA-Tagungen &#252;berhaupt in Wirklichkeit meist nur Sprach&#252;bungen.<lb/>
</p>
            <p xml:space="preserve">Die Portugiesen teilten mit, dass sie ihre Importabgabe von 20<lb/>
auf 10% reduziert haben. Die Isl&#228;nder dagegen mussten sie von<lb/>
3 auf 6% erh&#246;hen und mit 1 1/2 Jahren begrenzen. &#220;berhaupt haben<lb/>
f&#252;r diese Staaten die anderen volles Verst&#228;ndnis, wenn durch<lb/>
Zahlungsbilanz wenn durch Zahlungsbilanz Schwierigkeiten sie<lb/>
solche Importabgaben einheben m&#252;ssen. &#220;berraschend f&#252;r mich war,<lb/>
<pb n="48-0585" facs="48_1979-05-20_1979-05-23_0585.jpg"/>im Konsultativkomitee die Behauptung der schweizerischen<lb/>
Arbeiterparteivertreterin, dass die schwedische Industrie<lb/>
mehr vom Staat gest&#252;tzt wird, als das schweizerische Budget<lb/>
ausmacht. Diese Behauptung blieb unwidersprochen, obwohl<lb/>
ich dann bei Gespr&#228;chen mit einzelnen Delegierten feststellen<lb/>
musste, dass der H&#246;he nach dies unm&#246;glich ist. Immerhin betr&#228;gt<lb/>
das Schweizer Budget 16 Mia. sfr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Auf n&#228;chstes Jour-fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Bundesrat <rs type="person" ref="#per__111708">Honegger</rs> teilte mir mit, dass 1.5 Mia. sfr die Agrar<lb break="no"/>st&#252;tzung in Schweizer Budget ausmachen. Jetzt wollen die Bauern<lb/>
bei einem derzeitigen Erzeugerpreis von 76 Rappen eine Erh&#246;hung um<lb/>
4 Rappen. Gleichzeitig m&#246;chten sie eine Erh&#246;hung des Ablieferungs<lb break="no"/>kontingents von 29 Mio. Zentner, um weitere 500.000 Zentner. Bei<lb/>
Getreide und Futtermittel soll die Anbaupr&#228;mie allerdings nicht<lb/>
wesentlich erh&#246;ht werden. Insgesamt w&#252;rde das Agrarbudget dadurch<lb/>
um 220 Mio. sfr, bei jetzt schon 430 Mio. f&#252;r die Milch allein<lb/>
erh&#246;ht werden. Interessant war, dass <rs type="person" ref="#per__111708">Honegger</rs> mir ganz offiziell<lb/>
sagte, er h&#228;tte abgelehnt vor den 20. Mai dar&#252;ber mit ihnen zu ver<lb break="no"/>handeln, da an diesem Tag dass Plebiszit &#252;ber die Mehrwertsteuer,<lb/>
die 6% eingef&#252;hrt und 1,2 Mia. Schilling Mehrerl&#246;s dem Bund brin<lb break="no"/>gen soll, abgestimmt wird. Er sagte ganz offen, auch den Bauernver<lb break="no"/>tretern, er erwartet, dass sie die Vorlage des Bundesrates unter<lb break="no"/>st&#252;tzen, damit er Geld bekommt, um die Subventionen erh&#246;hen zu<lb/>
k&#246;nnen. Das Schweizer Budget hat ein Defizit von 750 Mio. sfr, wovon<lb/>
allerdings die Schweizerische Bundesbahn allein 630 Mio. ausmacht<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Der Schweizer Referent soll jetzt &#252;ber die<lb/>
Z&#252;rcher Zeitung und andere Publikationen die weitere Vorgangsweise,<lb/>
nachdem die Mehrwertssteuervorlage abgelehnt wurde, genau verfolgen.<lb/>
</p>
            <p xml:space="preserve">Bundesrat <rs type="person" ref="#per__111708">Honegger</rs> ersuchte mich zu pr&#252;fen, ob &#214;sterreich nicht doch<lb/>
zustimmen k&#246;nnte, dass das Pharma-Abkommen innerhalb der EFTA, an<lb/>
dem die Schweizer pharmazeutische Industrie sehr interessiert ist,<lb/>
verabschiedet werden k&#246;nnte. Ich war in den Details nicht informiert<lb/>
und habe ihm daher nur versprochen, mich in &#214;sterreich daf&#252;r genau<lb/>
zu k&#252;mmern.<lb/>
</p>
            <pb n="48-0586" facs="48_1979-05-20_1979-05-23_0586.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass Dir bitte alle Unterlagen geben und<lb/>
n&#228;chstes Jour fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Die Norweger werden die 20.000 Tonnen Feinkristallzucker in<lb/>
Kilopackung &#252;bernehmen und dadurch allein schon durch diese Post<lb/>
unseren Aussenhandel, der von 77 800 Mio., auf 772 Mio. 78<lb/>
gefallen ist, wieder auf die 77er Ziffern zumindestens bringen.<lb/>
Auch Gem&#252;se wird jetzt in st&#228;rkerem Ausmass exportiert. Bei einem<lb/>
Essen in Oslo, das der &#246;sterreichische Handelsdelegierte Dr. <rs type="person" ref="#per__119788">Roth</rs><lb/>
mit norwegischen Unternehmervertretern gegeben hat, hatte ich auch<lb/>
Gelegenheit &#252;ber die Weinexporte zu sprechen. In all diesen nordisch<lb/>
Staaten kauft das Monopol nur dann &#246;sterreichische Weine, wenn ein<lb/>
entsprechender Bedarf vorhanden ist. Dieser Bedarf kann aber nur<lb/>
dann dem Monopol mitgeteilt werden, wenn er tats&#228;chlich bei den<lb/>
Hoteliers und Restaurants vorher geweckt wird, Ein Tischnachbar<lb/>
neben mir war Vorsitzender einer norwegisch-akademischen Wein<lb break="no"/>gesellschaft. Er versprach mir, sich einzusetzen, dass man jetzt<lb/>
&#252;berall &#246;sterreichische Weine verlangen wird. <rs type="person" ref="#per__119788">Roth</rs> behauptet,<lb/>
dass der &#246;sterreichische Weinwirtschaftsfond sich &#252;berhaupt nicht<lb/>
um den nordischen Markt k&#252;mmert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114739">Goldmann</rs> soll entsprechende Recherchen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Auf der Aussenhandelsstelle lernte ich auch Herrn <rs type="person" ref="#per__150309">Pansini</rs> aus<lb/>
Bari kennen, der entsprechend neue patentierte Verputzbel&#228;ge<lb/>
entwickelt und weltweit verkauft. Er m&#246;chte neben der Fabrik in<lb/>
Bari jetzt eine in &#214;sterreich errichten, wof&#252;r er 200 Mio. Schilling<lb/>
Investitionen vorsieht. Er ist mit<add>[dem]</add> Handelskammerpr&#228;sident von<lb/>
Klagenfurt, <rs type="person" ref="#per__123384">Baurecht</rs>, in Verbindung. Ich habe ihm selbstverst&#228;ndlich<lb/>
die &#246;sterreichische Investorenwerbung im Handelsministerium ange<lb break="no"/>boten. Wenn er irgend welche offene Fragen hat und Unterst&#252;tzung<lb/>
braucht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll sich mit K&#228;rntner Landesregie<lb break="no"/>rung in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend f&#252;r mich war zu erfahren, dass die Norweger heuer<lb/>
f&#252;r 30 Mio. Tonnen Erd&#246;l gegen&#252;ber 17 Mio. im Vorjahr, produzieren<lb/>
wollen. Noch &#252;berraschender der hohe Stromverbrauch von 81 Mia.<lb/>
Kilowattstunden bei 4,5 Mio. Bev&#246;lkerung gegen&#252;ber &#214;sterreich<lb/>
mit 33 Mia. bei 7.5 Mio. Bei diesem Klima &#8211; und vor allem aber<lb/>
<pb n="48-0587" facs="48_1979-05-20_1979-05-23_0587.jpg"/>auch g&#252;nstigen <sic>Wasserdargebot</sic>?? leicht verst&#228;ndlich.<lb/>
</p>
            <p xml:space="preserve">Im Flugzeug hat mich ein <rs type="person" ref="#per__126381">Kurt Hirsch</rs> aus Wr. Neustadt angesprochen,<lb/>
der jetzt nach Grossbritannien und Norwegen Kunststoff-Folien<lb/>
exportiert. Er hat eine Abdeckung f&#252;r Sonnenspeicher entwickelt,<lb/>
findet keine Interesse bei Stiebel Eltron und bei Aluminium-<lb/>
Ranshofen. Er hat seine erste Fabrik Chemie Linz verkauft, will<lb/>
mit der neuen Fabrik heuer 60 Mio. und im n&#228;chsten Jahr 100 Mio.<lb/>
Umsatz machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit ihm in Verbindung setzen,<lb/>
Telefon 02622/4591.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0581_01" facs="48_1979-05-20_1979-05-23_0581-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20./23.5.1979</head>
         </div>
         <pb n="48_0581_02" facs="48_1979-05-20_1979-05-23_0581-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
