<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  6. Dezember 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-12-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-12-06">Montag, 6. Dezember 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1439" facs="08_1971-12-06_1439.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 6. Dezember 1971<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__134300">Metzner</rs> hat den Aufenthalt von Dr. <rs type="person" ref="#per__138701">Strasser</rs> ben&#252;tzt, um mir<lb/>
ihn vorzustellen. <rs type="person" ref="#per__138701">Strasser</rs> ist derzeit bei der ECE unter einem<lb/>
Dreijahresvertrag und wollte wissen, wie er, wenn das Ministerium<lb/>
jetzt die Kompetenz f&#252;r Verkehrsfragen abgibt, in Hinkunft behan<lb break="no"/>delt wird. <rs type="person" ref="#per__134300">Metzner</rs> sagt, dass <rs type="person" ref="#per__138701">Strasser</rs> nicht nur ein guter Freund von<lb/>
ihm ist, sondern auch ein &#228;usserst t&#252;chtiger Beamter. <rs type="person" ref="#per__138701">Strasser</rs> will<lb/>
auch dann, wenn die Kompetenz f&#252;r die Verkehrsfragen an das Verkehrs<lb break="no"/>ministerium geht, unbedingt im Handelsministerium bleiben. Ich ver<lb break="no"/>sicherte ihm, dass wenn sich eine M&#246;glichkeit ergibt und <rs type="person" ref="#per__134300">Metzner</rs><lb/>
die mir vorschl&#228;gt, ich ihn auf alle F&#228;lle behalten m&#246;chte.<lb/>
<rs type="person" ref="#per__134300">Metzner</rs> hat bereits darauf hingewiesen, dass <rs type="person" ref="#per__138701">Strasser</rs>, bevor er in<lb/>
Verkehrsfragen bei uns besch&#228;ftigt wurde, auch im Fremdenverkehr ge<lb break="no"/>arbeitet hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte mit <rs type="person" ref="#per__134300">Metzner</rs> bereits jetzt die Vorgangs<lb break="no"/>weise besprechen, da <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> sicher darauf dr&#228;ngen wird, diesen<lb/>
t&#252;chtigen Beamten zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident der Berliner Handelskammer Konsul <rs type="person" ref="#per__138708">Cobler</rs> in Begleitung<lb/>
von Herrn <rs type="person" ref="#per__138716">Granser</rs>, deutsche Handelskammer in Wien, erz&#228;hlt, dass<lb/>
er die Wirtschaftslage in der BRD f&#252;r sehr ernst sieht. Er meint,<lb/>
es m&#252;sste, so wie dies in &#214;sterreich seit eh und je geschieht,<lb/>
die Unternehmer und die Arbeitnehmer sich mit der Regierung zusammen<lb break="no"/>setzen, um dieses Problem zu meistern. Der schwache Punkt ist nicht<lb/>
die Autoindustrie, sondern die Maschinenindustrie und insbesondere<lb/>
die Stahlindustrie. Die Konsumindustrie d&#252;rfte einigermassen &#252;ber<lb/>
die Runden kommen. In der Elektroindustrie aber hat man sich bereits<lb/>
mit Billigimporten abgefunden und erzeugt in Deutschland keine Produk<lb break="no"/>te mehr, die unter 200 DM liegen. Die grossen internationalen oder<lb/>
deutschen Konzerne erzeugen deshalb solche Produkte im Ausland ins<lb break="no"/>besondere geht man jetzt nach Portugal. Damit will man auch ein<lb/>
weiteres Ansteigen von Gastarbeitern, die bereits jetzt 2,5 Mill.<lb/>
erreichen, verhindern. In Westberlin gibt es offiziell 50.000 Gast<lb break="no"/>arbeiter, aber illegal sind mindestens 40.000 noch hineingewandert,<lb/>
die heute, ohne dass man sie erfassen kann, in Berlin arbeiten. Bei<lb/>
einer Zahl von 900.000 Besch&#228;ftigten ist das eine erkleckliche<lb/>
Dunkelziffer. Westberlin ist heute noch immer die gr&#246;sste Industrie<lb break="no"/><pb n="08-1440" facs="08_1971-12-06_1440.jpg"/>stadt, denn von den 900.000 Besch&#228;ftigten sind 270.000 in der<lb/>
Industrie besch&#228;ftigt. Bei den neuen Vertr&#228;gen zwischen West- und<lb/>
Ostberlin wurden weitgehend alle W&#252;nsche der deutschen Bundeshandels<lb break="no"/>kammer verwirklicht. Vor etlichen Monaten hat noch der Unterh&#228;ndler<lb/>
<rs type="person" ref="#per__138718">Bahr</rs> erkl&#228;rt, dass dies vollkommen unm&#246;glich sei und jetzt hat sich<lb/>
im Zuge des Wunsches der Sowjetunion, einen Vertrag abzuschliessen,<lb/>
eine weitgehende Ber&#252;cksichtigung dieser wirtschaftspolitischen For<lb break="no"/>derungen erm&#246;glicht. Westberlin wird aber in Hinkunft als ein dritter<lb/>
Staat zwischen Westdeutschland und Ostdeutschland existieren. Die<lb/>
Hauptstadtfunktion musste aufgegeben werden. Auch <rs type="person" ref="#per__138708">Cobler</rs> ist allerdings<lb/>
der Meinung, man sollte jetzt noch nicht durchstarten. Der Berater<lb/>
von <rs type="person" ref="#per__97914">Schiller</rs>, <rs type="person" ref="#per__138729">Noe</rs>, hat hier am Samstag ebenfalls erkl&#228;rt, dass es<lb/>
noch zu fr&#252;h sei. Zuerst m&#252;ssten die Streiks und die Lohnverhandlungen<lb/>
abgeschlossen sein und eine gewisse Beruhigung in der Wirtschafts<lb break="no"/>entwicklung eingetreten sein. Ich pers&#246;nlich wundere mich nur immer,<lb/>
wie diese Leute mit scheinbarer &#228;usserer Ruhe, vielleicht haben sie<lb/>
sie auch innen nicht, das kann ist nicht feststellen, diese Wirt<lb break="no"/>schaftsentwicklung betrachten. Wenn sie n&#228;mlich 6 Mia. DM als Konjunk<lb break="no"/>turreserve auf der hohen Kante haben, dann w&#252;rden wir wahrscheinlich<lb/>
diese l&#228;ngst eingesetzt haben, damit wir nicht eine derartigen R&#252;ck<lb break="no"/>gang des Bruttonationalproduktes und der Konjunktur zu verzeichnen<lb/>
h&#228;tten. Wenn Deutschland wirklich im n&#228;chsten Jahr nur 1 % reales Wachs<lb break="no"/>tum hat, dann glaube ich m&#252;ssten sie die Konjunktur schon l&#228;ngst an<lb break="no"/>kurbeln. Sie haben aber immer noch Kurs auf Restriktionspolitik, ob<lb break="no"/>wohl sie sich, wie <rs type="person" ref="#per__138708">Cobler</rs> sich ausdr&#252;ckte, in der Stagflation befinden.<lb/>
Ohne dass ich mich nat&#252;rlich in innerdeutsche Angelegenheiten drein<lb break="no"/>mischte, habe ich doch meine Meinung klar und deutlich zum Ausdruck<lb/>
gebracht. Voraussetzung f&#252;r eine vern&#252;nftige Politik w&#228;re aber, dass<lb/>
so wie in &#214;sterreich die Wirtschafts- und Sozialpartner viel enger<lb/>
zusammenarbeiten. Wenn man die Folgen sieht, die eine andere Politik<lb/>
in einem Land bedeutet, so st&#228;rkt das in mir die Meinung, dass wir<lb/>
alles daran setzen m&#252;ssen, insbesondere glaube ich meine einzige<lb/>
Funktion darin besteht, diese Sozialpartnerschaft unter allen Um<lb break="no"/>st&#228;nden zu erhalten.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung der Ehrenzeichen haben wir jetzt wieder eine<lb/>
Musik bestellt. Dadurch ergibt sich ein feierlicherer Rahmen.<lb/>
Trotzdem ist es nicht m&#246;glich, eine Liste mit den stichwortartigen<lb/>
Bemerkungen zu bekommen, obwohl ich jetzt schon einige Male demon<lb break="no"/><pb n="08-1441" facs="08_1971-12-06_1441.jpg"/>striert habe, wie ich die Auszeichnungen vornehme, ist dies nicht<lb/>
m&#246;glich. Der Grund ist f&#252;r mich auch jetzt vollkommen klar. Diejenigen,<lb/>
die diese Liste anlegen m&#252;ssten, die in Wirklichkeit die Arbeit<lb/>
leisten, sind bei dieser Auszeichnung nie dabei. Anwesend sind nur die<lb/>
Sektionschefs, Ministerialr&#228;te und sonstige Leute, die nur den anderen<lb/>
anschaffen, wie sie eine solche Liste zu erstellen haben. <rs type="person" ref="#per__97915">Schipper</rs><lb/>
erz&#228;hlte mir, dass die vorhergehenden Minister immer von jedem ein<lb/>
Blatt bekommen haben, wo sie heruntergelesen haben, was der Be<lb break="no"/>treffende geleistet hat. Dies ist nat&#252;rlich sehr fad, wie er selbst<lb/>
zugab, und vor allem sehr unpers&#246;nlich<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: In Hinkunft, wenn der Akt von mir unterschrieben<lb/>
wird und die Auszeichnung damit erledigt ist, bitte ich einen Bericht<lb/>
von jedem Ausgezeichneten schriftlich zu verlangen. In diesem Bericht<lb/>
soll auch drinnenstehen, was seine Arbeitskollegen sagen. Dies kann<lb/>
man &#252;ber den Betriebsrat oder die Abteilungsleiter, bei Direktoren<lb/>
&#252;ber seinen Mitdirektor erfahren. Dieser Zettel wird dann von mir ge<lb break="no"/>lesen und ich werde die Stichworte anzeichnen, die man mir dann auf<lb/>
eine grosse Liste zusammenstellt. Diese Zettel m&#252;ssen unbedingt zwei<lb/>
Tage vor der Auszeichnung in meinem Besitz sein. Anders kann man<lb/>
scheinbar dieser Desorganisation im Hause nicht beikommen. Diesmal<lb/>
hat nicht einmal die Reihenfolge der Ausgezeichneten mit den Spick<lb break="no"/>zetteln, die man mir gegeben hat, &#252;bereingestimmt.<lb/>
</p>
            <p xml:space="preserve">Der rum&#228;nische Botschafter schlug vor, dass im Feber die erste Ge<lb break="no"/>mischte Kommission auf Grund des neuen Vertrages in Wien stattfinden<lb/>
sollte. Alle Vorbereitungen in Rum&#228;nien zwischen <rs type="person" ref="#per__97426">F&#228;lbl</rs> und ihren<lb/>
Leuten wurden so positiv erledigt. Ich erinnerte an den fehlenden<lb/>
Briefwechsel, wonach nach M&#246;glichkeit auch in Hinkunft mit freien<lb/>
Devisen bezahlt werden kann. Dar&#252;ber hinaus war auch vereinbart wor<lb break="no"/>den, dass man mit der Liberalisierung mit 1.1.1975 &#228;hnliche wie es<lb/>
im polnischen Vertrag vorgesehen ist eine Escape-Klausel vereinbaren<lb/>
m&#252;sste. Ich wies darauf hin, dass die Oststaaten nicht &#252;ber einen<lb/>
Kamm geschoren werden, sondern dass man selbstverst&#228;ndlich bei diesen<lb/>
Verhandlungen und bei diesem Wunsch &#214;sterreichs ganz besonders die<lb/>
rum&#228;nische-&#246;sterreichischen Probleme ber&#252;cksichtigen m&#252;sse. Der Bot<lb break="no"/>schafter stimmte aber mit mir &#252;berein, dass man diese beiden Probleme<lb/>
<pb n="08-1442" facs="08_1971-12-06_1442.jpg"/>ehestens regeln sollte. Der tiefere Grund seiner Vorsprache war<lb/>
aber, dass Minister <rs type="person" ref="#per__118310">Burtica</rs> in aufgefordert hat, dass &#214;sterreich<lb/>
noch einmal daran erinnert werden soll, dass Rum&#228;nien die 30 %-ige<lb/>
Zollpr&#228;ferenz bekommen sollte. Frankreich, Italien, D&#228;nemark und Gross<lb break="no"/>britannien haben sich &#8211; wie er mir mitteilte &#8211; auch bereits positiv<lb/>
f&#252;r diesen Wunsch Rum&#228;niens ausgesprochen. Ich wies darauf hin, dass<lb/>
ich bereits dem Sonderkurier voriges Jahr erkl&#228;rt habe, dass &#214;sterreich<lb/>
&#8211; wenn sich Rum&#228;nien selbst als Entwicklungsland bezeichnet &#8211; auf<lb/>
alle F&#228;lle die 30 %-ige Zollsenkung in Anspruch nehmen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschuss des Parlaments &#8211; und deshalb mussten alle diese<lb/>
Besprechungen im Parlament erfolgen &#8211; wurde das Rohstofflenkungs<lb break="no"/>gesetz und das Aussenhandelsgesetz behandelt. Sicherlich h&#228;tte ich<lb/>
k&#246;nne, so wie das vielleicht auch andere Minister machen, da es sich<lb/>
um unwesentliche Materien handelt, mich durch Beamte vertreten lassen.<lb/>
Beim Rohstofflenkungsgesetz fragte z.B. aber der FP&#214;-Abgeordnete, ob<lb/>
nicht doch eine l&#228;ngere Wirksamkeit des Rohstofflenkungsgesetzes ziel<lb break="no"/>f&#252;hrend sei und ob nicht Fragen der wirtschaftlichen Landesverteidigung<lb/>
ebenfalls in diesem Gesetz Ber&#252;cksichtigung finden k&#246;nnten. Ich erwider<lb break="no"/>te, dass ich im Vorjahr mit Genehmigung der Bundesregierung und den<lb/>
Kompetenzen der anderen Minister durch Monate hindurch im vorparlamen<lb break="no"/>tarischen Raum verhandelt hatte und dass leider diese Verhandlungen<lb/>
nicht positiv abgeschlossen werden konnten. Hier wurde vorgesehen auch,<lb/>
dass das Rohstofflenkungsgesetz wesentlich verbessert werden sollte.<lb/>
Ich bin &#252;berzeugt, dass im n&#228;chsten Jahr ebenfalls solche Verhandlungen<lb/>
stattfinden werden. Betreffend die Wirtschaftliche Landesverteidigung<lb/>
ist das Hauptproblem &#252;ber die Bevorratungsfrage, wer die entsprechen<lb break="no"/>den Mittel aufbringt. Auch hier zeichnen sich vielleicht neue Wege<lb/>
ab und ich werde nicht vers&#228;umen, diese nat&#252;rlich in einem entsprechen<lb break="no"/>den Gesetzesantrag dann dem Hohen Hause vorzuschlagen. Der &#214;VP-Abge<lb break="no"/>ordnete <rs type="person" ref="#per__117103">Zittmayr</rs> fragte an, ob auch &#214;l und Derivate ber&#252;cksichtigt<lb/>
werden. Dies veranlasste den &#214;VP-Vorsitzenden <rs type="person" ref="#per__112996">Staudinger</rs> zu der<lb/>
Bemerkung, dass <rs type="person" ref="#per__117103">Zittmayr</rs> immer nur fragt, damit er im Protokoll<lb/>
aufscheint. Das Ganze spielte sich in einer lustigen Art ab, ist aber<lb/>
in Wirklichkeit ein typisches &#214;VP-Problem. Die Oppositionspartei<lb/>
m&#252;sste in Wirklichkeit &#8211; ich selbst habe das in der Koalitions- und<lb/>
in der &#214;VP-Alleinregierung jahrelang praktiziert &#8211; immer wieder<lb/>
durch Anfragen, Bemerkungen und Hinweise ihr Interesse an den<lb/>
Gesetzen aber vor allem auch ihre Kritik anbringen. Wenn nun die<lb/>
<pb n="08-1443" facs="08_1971-12-06_1443.jpg"/>eigenen Kollegen auf dem Standpunkt stehen, dass dies nur dazu<lb/>
dient, um sich ins Rampenlicht zu setzen, dass l&#228;hmt dies die<lb/>
Angriffskraft. Ich kann mir sehr gut vorstellen, dass man in so<lb/>
einem Fall dann sagt, na sch&#246;n, dann werde ich keinerlei Bemerkungen<lb/>
oder Kritiken mehr anbringen. Beim Aussenhandelsgesetz wollte<lb/>
<rs type="person" ref="#per__117103">Zittmayr</rs>, dass man von Ausschuss her klarstellt, dass unter<lb/>
"gefroren" auch tiefgek&#252;hlt zu verstehen ist. <rs type="person" ref="#per__112956">Schwarz</rs> meinte, dass<lb/>
wir dies zwar nicht brauchen, aber es ist sicherlich gut, wenn eine<lb/>
identische Interpretation klarstellt, dass unter "gefroren" auch<lb/>
"tiefgek&#252;hlt" zu verstehen ist. Der Ausschuss war, wie ich prophe<lb break="no"/>zeit hatte, in 10 Minuten mit seiner Arbeit fertig.<lb/>
</p>
            <p xml:space="preserve">Der neue russische Botschafter <rs type="person" ref="#per__137887">Aristow</rs> und Handelsrat <rs type="person" ref="#per__137070">Karmasin</rs><lb/>
machte nicht nur seinen Antrittsbesuch, sondern wies auch darauf<lb/>
hin, dass der Gasminister <rs type="person" ref="#per__137889">Kortunow</rs> nach &#214;sterreich kommen m&#246;chte.<lb/>
<rs type="person" ref="#per__137887">Aristow</rs> sagte wortw&#246;rtlich: Er h&#228;tte von der Sowjetregierung die<lb/>
Genehmigung erhalten, in &#214;sterreich vier Tage zu verweilen. Er w&#252;rde<lb/>
sich jetzt f&#252;r die Trasse der Erdgasleitung zwischen CSSR und Italien,<lb/>
&#252;ber die Supertiefbohrungen im Erdgasfehler, &#252;ber die Schwerarmatu<lb break="no"/>ren und insbesondere &#252;ber eine Aussprache mit Minister und General<lb break="no"/>direktor <rs type="person" ref="#per__97337">Bauer</rs> sehr interessiert sein. Zum Gl&#252;ck hat mich <rs type="person" ref="#per__97337">Bauer</rs> auf<lb/>
diesen Besuch bereits aufmerksam gemacht und ich konnte deshalb mit<lb/>
ruhigem Gewissen antworten, dass ich mit dem Gen.Direktor <rs type="person" ref="#per__97337">Bauer</rs><lb/>
von der &#214;MV bereits im Kontakt bin und dass wir uns sehr freuen,<lb/>
dass Minister <rs type="person" ref="#per__137889">Kortunow</rs> nach &#214;sterreich kommt. <rs type="person" ref="#per__137887">Aristow</rs> hat n&#228;mlich<lb/>
angedeutet, dass wenn der Besuch nicht erw&#252;nscht ist, so m&#252;sste man<lb/>
dies sagen. <rs type="person" ref="#per__97426">F&#228;lbl</rs> meinte, dass <rs type="person" ref="#per__137887">Aristow</rs> sehr formell ist und ich habe<lb/>
deshalb gar nicht meinen Vorbehalt bez&#252;glich der Parlamentst&#228;tig<lb break="no"/>keit angebracht. Es muss sich eine Zeit er&#252;brigen lassen, damit<lb/>
man mit diesem Gasminister die Verhandlungen f&#252;hren kann. Der<lb/>
russische Botschafter bezeichnete ihn als einen Gasmagnaten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte sofort mit <rs type="person" ref="#per__97426">F&#228;lbl</rs> und der &#214;MV abstimmen,<lb/>
wer ihn einl&#228;dt, wer es bezahlt und welches Geschenk man ihm geben<lb/>
muss. Ich f&#252;rchte, dass die Russen gr&#246;ssten Wert darauf legen, dass<lb/>
wir<add>[im?]</add> Ministerium den Mann betreuen. Da wir dazu aber momentan kein<lb/>
Geld mehr haben, m&#252;sste man eventuell von der &#214;MV, so wie das auch<lb/>
bei der V&#214;EST geschehen ist, entsprechende R&#252;ckverg&#252;tung bekommen.<lb/>
Dieses Problem muss man aber &#228;usserst delikat behandeln, weil ja<lb/>
nichts den Russen bekannt werden darf.<lb/>
</p>
            <pb n="08-1444" facs="08_1971-12-06_1444.jpg"/>
            <p xml:space="preserve">Der tunesische Gesch&#228;ftstr&#228;ger hat neuerlich darauf gedr&#228;ngt, dass<lb/>
die Gemischte Kommission unter h&#246;chster Patronanz, das ist unter<lb/>
Anwesenheit der beiden Minister starten m&#252;sste. <rs type="person" ref="#per__97426">F&#228;lbl</rs> und auch<lb/>
<rs type="person" ref="#per__114990">Wessely</rs>, der als &#220;bersetzer beim Besuch des Ministers <rs type="person" ref="#per__137240">Chelli</rs> anwesend<lb/>
war, versicherte mir, dass ich zwar keine konkrete Zusage gemacht<lb/>
h&#228;tte, dass ich aber den Wunsch, einmal Tunesien zu besuchen, durch<lb/>
eine allgemeine Floskel, dass ich mich sehr freue und sicherlich ein<lb break="no"/>mal kommen werde, meine Bereitschaft zum Ausdruck gebracht habe. Der<lb/>
Gesch&#228;ftstr&#228;ger <rs type="person" ref="#per__134324">Bouzayen</rs> hat nun best&#228;tigt. dass die &#214;IAG, Gen.Dir.<lb/>
<rs type="person" ref="#per__97470">Geist</rs> mir einigen Herren nach Tunesien fahren wird. Dar&#252;ber hinaus<lb/>
werden Reiseb&#252;rovertreter nach Tunesien reisen, ausserdem sei im<lb/>
April vorgesehen, dass <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> seinen tunesischen Amtskollegen<lb/>
mit <rs type="person" ref="#per__138739">Halusa</rs> gemeinsam besucht. Eine diesbez&#252;gliche Anfragen an <rs type="person" ref="#per__97632">Kirchschl&#228;<lb break="no"/>ger</rs> bei der Ministerratsvorbesprechung ergab, dass <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> vorerst<lb/>
nicht daran denkt, nach Tunesien zu reisen. Ich ersuchte <rs type="person" ref="#per__97426">F&#228;lbl</rs>, man<lb/>
sollte auf h&#246;chster Ebene zwischen ihm und <rs type="person" ref="#per__134324">Bouzayen</rs> die eventuelle<lb/>
Tagesordnung vereinbaren und insbesondere W&#252;nsche Tunesiens ganz klar<lb/>
und deutlich herausarbeiten. Ich f&#252;rchte n&#228;mlich, was wir ansonsten,<lb/>
wenn wir wirklich nach Tunesien fahren, dann &#252;berrascht werden von<lb/>
einem richtigen Forderungskatalog, den wir sicherlich nicht erf&#252;llen<lb/>
k&#246;nnen. Solange das Parlament tagt, sehe ich mich ja &#252;berhaupt ausser<lb break="no"/>stande, meinen Besuch in Tunesien zu machen, erkl&#228;rte ich <rs type="person" ref="#per__134324">Bouzayen</rs>.<lb/>
Er meinte, ich k&#246;nnte ihm ruhig mehrere Termine mitteilen und dann<lb/>
w&#252;rde man sicherlich einen gemeinsamen herausfinden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung berichtete <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die<lb/>
Zehnerkonferenz. Die USA erwarten, dass die OECD-L&#228;nder um durch<lb break="no"/>schnittlich 11 % ihre W&#228;hrung aufwerten. Japan sollte mit 20 % an<lb/>
der Spitze, die BRD mit 15 %, Schweiz 13&#8211;14 %, Frankreich, Italien<lb/>
Schweden, Grossbritannien 10 % und die sonstigen mit 5 % aufwerten.<lb/>
Dar&#252;ber hinaus m&#252;sste die EWG insbesondere die Agrarimporte von<lb/>
Amerika erm&#246;glichen lassen. Hier denkt man vor allem an Zitrusfr&#252;chte<lb/>
Getreide und Tabak. Ausserdem m&#252;sste der Kapitalexport liberalisiert<lb/>
werden. In der Diskussion ergab sich dann, dass die USA eine Abwertung<lb/>
von 5 % machen sollten, was wieder bei den USA sofort die Reaktion aus<lb break="no"/>l&#246;ste, dann w&#252;rden sie eventuell 10 % abwerten, die Japaner sollten<lb/>
13&#8211;14 % aufwerten und Frankreich, Schweden und Grossbritannien<lb/>
ca. 5,5 %. &#214;sterreich wird versuchen, so wie die Schweiz und <rs type="person" ref="#per__97311">Androsch</rs><lb/>
hat mit <rs type="person" ref="#per__137465">Celio</rs> dar&#252;ber gesprochen, dass eine Vorleistung im Mai be<lb break="no"/><pb n="08-1445" facs="08_1971-12-06_1445.jpg"/>reits erfolgte und keinerlei neue Aufwertungsschritte in beiden<lb/>
L&#228;ndern, insbesondere in &#214;sterreich, unternommen werden.<lb/>
</p>
            <p xml:space="preserve">Um die B&#252;rokratie zu zwingen, dass sie n&#228;chstes Jahr w&#228;hrend des<lb/>
ganzen Jahres Bestellungen vornimmt, will <rs type="person" ref="#per__97311">Androsch</rs> morgen einen<lb/>
Antrag stellen, dass Bestellungen &#252;ber 5.000 S aus Ermessenskrediten<lb/>
dem Finanzminister zur Genehmigung vorgelegt werden m&#252;ssen. Dadurch<lb/>
meinte er, w&#252;rden die Ressortchefs in die Lage kommen, zu sehen,<lb/>
ob die einzelnen Abteilungen erst jetzt im letzten Moment die Be<lb break="no"/>stellungen vornehmen ohne dass daf&#252;r sogar eine Notwendigkeit ist<lb/>
nur damit die Gelder im Budget ausgegeben werden. <rs type="person" ref="#per__97311">Androsch</rs> sicherte<lb/>
zu, dass er alles genehmigen wird. <rs type="person" ref="#per__97668">Kreisky</rs> war von diesem Vorschlag<lb/>
begeistert, da er angeblich jetzt auch wissen wird, wie seine B&#252;ro<lb break="no"/>kratie arbeitet und dass man Beamten jetzt zeigt, dass eben nicht<lb/>
zum Schluss alles Geld noch mit Gewalt hinausschmeissen m&#252;ssen. Ich<lb/>
glaube, dass die Finanzb&#252;rokratie bei <rs type="person" ref="#per__97311">Androsch</rs> sich hier eine<lb/>
neue Einflussm&#246;glichkeit schaffen will. Da es wirtschaftspolitisch<lb/>
aber wirklich ein Bl&#246;dsinn ist, wen man in den letzten Tagen alles<lb/>
bestellt, so kann dieser Beschluss den Vorteil haben, dass man in<lb/>
den n&#228;chsten Jahren w&#228;hrend des Jahres bereits die Budgetmitteln<lb/>
entsprechend verwendet. Ich bin neugierig wie die einzelnen Mini<lb break="no"/>sterium, insbesondere solche mit vielen nachgeordneten Dienststellen<lb/>
auf diese neue Aktion reagieren werden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die &#246;sterr. Staatsb&#252;rgerschaftsansuchen entspann sich eine<lb/>
grosse Debatte und <rs type="person" ref="#per__97668">Kreisky</rs> meinte, dass wir insbesondere in der<lb/>
Gemeinde Wien dieses Gesetz zu restriktiv auslegen. <rs type="person" ref="#per__122966">Kokoschka</rs><lb/>
z.B. sei, weil er 1938 die Staatsb&#252;rgerschaft verloren hat, nach<lb/>
seiner Auffassung &#246;sterreichischer Staatsb&#252;rger und <rs type="person" ref="#per__122966">Kokoschka</rs><lb/>
beabsichtigt nicht, einen diesbez&#252;glichen Antrag zu stellen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wird nun f&#252;r ihn ex officio einen solchen bei der Gemeinde Wien<lb/>
stellen, um damit einen Musterprozess gegebenenfalls zu f&#252;hren, wenn<lb/>
er abgelehnt wird. <rs type="person" ref="#per__97879">R&#246;sch</rs> wies darauf hin, dass 1945 bis 1952 nur<lb/>
eine Mitteilung auf Grund des damaligen Staatsb&#252;rgerschaftsgesetzes<lb/>
notwendig war, es war nicht einmal ein Antrag zu stellen. Trotzdem<lb/>
wird das jetzige Staatsb&#252;rgerschaftsgesetz immer insbesondere von<lb/>
der Gemeinde Wien als sehr reaktion&#228;r gehandhabt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> berichtete, dass die Absicht bestand, in indisch-paki<lb break="no"/><pb n="08-1446" facs="08_1971-12-06_1446.jpg"/>stanischen Krieg eine gemeinsame Demarche der Schweiz und &#214;ster<lb break="no"/>reichs vorzunehmen. Da nun aber Indien die Schweiz ersucht hat,<lb/>
und ebenfalls glaube ich Pakistan, die Interessen ihrer Staaten<lb/>
von der Schweiz wahrnehmen zu lassen, ist sie nicht mehr bereit,<lb/>
eine solche gemeinsame Demarche vorzunehmen. Dar&#252;ber hinaus hat<lb/>
man sogar in Bern verlautbart, dass dies an den Bedenken &#214;sterreichs<lb/>
gescheitert ist. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> will diese Vorgangsweise nicht akzep<lb break="no"/>tieren. Dar&#252;ber hinaus ist es sehr ver&#228;rgert, weil Indien zwar das<lb/>
letzte Mal bei der Anwesenheit von Frau Ministerpr&#228;sident <rs type="person" ref="#per__120641">Gandhi</rs><lb/>
&#214;sterreich so als neutralen Staat herausgestrichen und seine positi<lb break="no"/>ven Leistungen anerkannt hat, und jetzt aber nicht daran gedacht hat,<lb/>
auch nur im entferntesten &#214;sterreich der Schweiz als Schutzmacht vorzu<lb break="no"/>ziehen. Ideal w&#228;re nach seiner Auffassung eine Demarche aller<lb/>
vier neutralen Staaten Europas gewesen, doch Finnland weiss<lb/>
noch nicht, was die SU will und hat daher abgelehnt und Schweden<lb/>
wieder hat aus R&#252;cksicht auf Finnland sich nicht dazu bereit erkl&#228;rt,<lb/>
dies ist zumindestens dazu die Meinung von <rs type="person" ref="#per__97668">Kreisky</rs>. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> be<lb break="no"/>richtet auch von dem Hirtenbrief <rs type="person" ref="#per__137910">Mindszentys</rs>, wo er von der gef&#228;hr<lb break="no"/>lichen provisorischen Grenze spricht. Die burgenl&#228;ndische Landes<lb break="no"/>regierung, LH <rs type="person" ref="#per__114583">Kery</rs>, hat sofort heftigst dagegen protestiert. Ich<lb/>
hatte Gelegenheit, bei dem Empfang von Kardinal <rs type="person" ref="#per__109820">K&#246;nig</rs> f&#252;r die<lb/>
internationale Caritasorganisation <rs type="person" ref="#per__137910">Mindszenty</rs> selbst kennenzulernen.<lb/>
Ich erz&#228;hlte aber freim&#252;tig allen, die es h&#246;ren wollten und die<lb/>
mit mir sprachen, u.a. auch dem Weihbischof von Linz, <rs type="person" ref="#per__127088">Wagner</rs>, dass<lb/>
wir jetzt mit diesem Hirtenbrief ganz grosse Schwierigkeiten be<lb break="no"/>kommen.<lb/>
</p>
            <p xml:space="preserve">Ausserhalb der Tagesordnung hat mir <rs type="person" ref="#per__97311">Androsch</rs> mitgeteilt, dass er zwar<lb/>
imstande w&#228;re, eine Gesellschaft f&#252;r Aichfeld-Murboden sofort zu er<lb break="no"/>richten, dass dies aber keinen Sinn hat. Er meint, wir m&#252;ssten unbe<lb break="no"/>dingt die Gemeinde und besonders das Land mitnehmen und deshalb sei<lb/>
eine Gesellschaftsgr&#252;ndung ohne deren Zustimmung ganz wertlos. Ich<lb/>
wies darauf hin, dass ich in diesem Fall am letzten m&#246;glichen Termin<lb/>
der B&#252;rges die notwendigen Mittel &#252;berwiesen w&#252;rde im n&#228;chsten Jahr<lb/>
k&#246;nnte ich dann, wenn diese Mittel ben&#246;tigt werden, der B&#252;rges ent<lb break="no"/>sprechend weniger zuweisen. Ich habe also recht gehabt, das niemand<lb/>
imstande war, in so kurzer Zeit das seit Monaten schwelende Problem<lb/>
zu l&#246;sen. <rs type="person" ref="#per__97668">Kreisky</rs> hat sich auch weder in der Vorbesprechung noch<lb/>
ausserhalb dieser im Konkreten damit besch&#228;ftigt oder sich geschweige<lb/>
denn daf&#252;r eingesetzt. Diese ganze Entwicklung ist nicht sehr g&#252;nstig<lb/>
<pb n="08-1447" facs="08_1971-12-06_1447.jpg"/>f&#252;r uns, denn man wird mir mit Recht vorwerfen, dass wir die 20 Mio.<lb/>
S f&#252;r die Industrief&#246;rderung nicht verwenden konnten. Ich glaube<lb/>
allen Ernstes, dass wir im n&#228;chsten Jahr wirklich bereits im Fr&#252;h<lb break="no"/>jahr entsprechende Konzepte erarbeiten m&#252;ssen und sie auch in Angriff<lb/>
nehmen. Dies gilt sowohl f&#252;r die Patentverwertungsgesellschaft<lb/>
als auch f&#252;r die Fulpmeser und Aichfeld-Murboden-Gesellschaft. Das<lb/>
letztere trifft prim&#228;r das BKA, <rs type="person" ref="#per__98034">Veselsky</rs>, doch wird niemand in der<lb/>
Opposition diese feinen Unterschiede machen, sondern uns nat&#252;rlich ge<lb break="no"/>nauso der Unf&#228;higkeit beschuldigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Zu unserer Abdeckung ist es sinnvoll, der Bundes<lb break="no"/>kammer jetzt betreffend der Patentverwertungsgesellschaft jetzt einen<lb/>
Brief zu schreiben, wo wir ihr prinzipielles Zugest&#228;ndnis, dass wir<lb/>
unter parit&#228;tischer Aufteilung deren Mittel in Hinkunft gemeinsam vor<lb break="no"/>gehen wollen, dies best&#228;tigen. Den ersten Schritt werden wir im n&#228;ch<lb break="no"/>sten Jahr eine gemeinsame Studiengesellschaft und sie auch finanzie<lb break="no"/>ren. Im Brief sollte zum Ausdruck kommen, dass wir das Verlangen der<lb/>
BHK von etlichen Jahren, wonach eine Patentverwertungsgesellschaft er<lb break="no"/>richtet werden soll. im Laufe des Jahres bereits nachkommen wollten,<lb/>
aber dass widrige Umst&#228;nde dies eben erst nicht zuletzt auch durch<lb/>
die Finanzknappheit der BHK im n&#228;chsten Jahr erst werden erreichen<lb/>
k&#246;nnen. Damit sind wir glaube ich gegen Oppositionsangriffe weitge<lb break="no"/>hendst abgeschirmt. Dieses Schreiben k&#246;nnte auch zum Ausdruck bringen,<lb/>
dass Fulpmes in jeder Beziehung von uns unterst&#252;tzt werden w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97375">Brugger</rs> hatte ich ein Telefongespr&#228;ch, wo ich auf unsere<lb/>
Absichten, das Interimsabkommen abzuschliessen, hinwies. Er sieht<lb/>
darin kein Pr&#228;judiz, auch dann, wenn die sensiblen G&#252;ter bis dahin<lb/>
nat&#252;rlich noch nicht gekl&#228;rt werden k&#246;nnen. Die Schweiz ist &#252;ber<lb/>
die Verz&#246;gerung in Br&#252;ssel sehr ver&#228;rgert, da sie wegen ihrem<lb/>
Referendum in Terminschwierigkeiten kommen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1438_01" facs="08_1971-12-06_1438-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.12.1971</head>
         </div>
         <pb n="08_1438_02" facs="08_1971-12-06_1438-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
