<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730523">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-23">Mittwoch, 23. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0601" facs="16_1973-05-23_0601.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 23. Mai 1973</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__146084">Binder</rs> von der &#214;sterr. Kreditinstitut Bank hat angerufen, ob auch er<lb/>
die rum&#228;nische Investitionsliste bekommen k&#246;nnte. Die Mitteilung bei<lb/>
unserem Pressefr&#252;hst&#252;ck hat sich also insofern bezahl gemacht, als Krei<lb break="no"/>se darauf aufmerksam wurden, die fr&#252;her wahrscheinlich kaum etwas davon<lb/>
erfahren h&#228;tten. Da jetzt neben der Creditanstalt auch die &#214;CI sich<lb/>
daf&#252;r interessiert, wird es vielleicht gelingen, die finanziellen kredit<lb break="no"/>m&#228;ssigen BEdingungen zu verbessern, um den rum.-&#246;sterreichischen Aussen<lb break="no"/>handel zu vergr&#246;ssern.</p><p xml:space="preserve">Die Verhandlungen mit der DDR konnten erfolgreich abgeschlossen werden.<lb/>
Es gelang eine Formulierung zu finden, die sowohl die Handelskammer als<lb/>
auch die DDR-Delegation akzeptierte. Die Handelskammer hat insbesondere<lb/>
verlangt, dass in irgendeiner WEise auf die Schillingfakturierung im<lb/>
vertrag bezuggenommen wird. Da die DDR keine solche Erm&#228;chtigung hatte,<lb/>
ist Gen.Dir. <rs type="person" ref="#per__116960">Meyer</rs> nach Berlin zur&#252;ckgeflogen, um dieses Problem noch<lb/>
einmal zu besprechen und ist dann mit Direktiven zur&#252;ckgekommen, die<lb/>
einen Abschluss erm&#246;glichten. Bez&#252;glich der Export-Importlisten f&#252;r das<lb/>
Jahr 1974 konte eine Einigung erzielt werden. Insbesondere gelang es,<lb/>
eine Stahlposition mit 370 Mill. festzulegen. Edelstahl hat eine<lb/>
Steigerung von 182 Mill. auf 280 Mill. erreicht. Beim Import aus der<lb/>
DDR wurde auf dem M&#246;belsektor von der DDR 15 Mill. S verlangt. Die<lb/>
derzeitigen Importe betrugen 4,6 Mill., das Kontingent konnteauf 10<lb/>
Mill. aufgestockt werden. Da auch f&#252;r das Jahr 1973 noch 3 Mill. S zu<lb break="no"/>s&#228;tzliche Lizenzierung vorgenommen wurde und wahrscheinlich diese 3 Mill.<lb/>
gar nicht im Jahre 1973 ausgeliefert werden k&#246;nnen, wurde vorgesehen,<lb/>
dass sie auch ins Jahr 1974 hin&#252;bergezogen werden k&#246;nnen. Damit sind alle<lb/>
zufriedne und ich hoffe auch, dass die Arbeiterkammer &#8211; die st&#228;ndig auf<lb/>
eine weitre Lizenzierung dr&#228;ngt &#8211; damit ihren Wunsch erf&#252;llt hat.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat ausser <rs type="person" ref="#per__97311">Androsch</rs> <rs type="person" ref="#per__98034">Veselsky</rs> und mich alle Interessensvertre<lb break="no"/>tungen aber vor allem das ERP-B&#252;ro zu einer BEsprechung &#252;ber die Fonds<lb break="no"/>gebarung im Zuge der Stabilisierung zusammengerufen. Da kien konkretes<lb/>
Arbeitspapier daf&#252;r vorlag, handelt es sich doch mehr um Berichte.<lb/>
Insbesondere hat <rs type="person" ref="#per__98034">Veselsky</rs> &#252;ber den ERP-Fonds berichtet. Von den<lb/>
150 Mill. S f&#252;r den Fremdenverkehr, wo wir nur mehr 24 Mill. frei haben,<lb/>
gab er zu, dass es die Situation erfordert, dass auch diese unverz&#252;glich<lb/>
freigegeben werden. Urspr&#252;nglich wollte <rs type="person" ref="#per__98034">Veselsky</rs> von mir unbedingt eh<lb/>
ZUgest&#228;ndis, dass wir auch hier restriktiv vorgehen. Da wir aber ein<lb/>
<pb n="16-0602" facs="16_1973-05-23_0602.jpg"/>&#220;berhangsangebot von 700 Mill. S bei der Hoteltreuhand haben, sah<lb/>
ich mich ausserstande im laufenden Jahr eine entsprechende REduzierung<lb/>
vorzunehmen. Genau dasselbe d&#252;rfte auch bei den 60 Mill. S der FAll<lb/>
sein, die das Verkehrsministerium als Quote hat, hier ist auch nur mehr<lb/>
ein REstbetrag, der f&#252;r Seilbahnen restlos ausgegeben werden soll.<lb/>
Insbesondere &#252;ber die Fremdenverkehrsausgaben hat sich dann Dr. <rs type="person" ref="#per__97676">Lachs</rs><lb/>
vom &#214;GB sehr aufgeregt. Er meinte, dass in der Industrievergabe gr&#246;sste<lb/>
Zur&#252;ckhaltung auferlegt wurde. Von den 600 Mill. sind 500 Mill, beab<lb break="no"/>sichtigt zu sparen. Diese 500 Mill. verfallen nicht, sondern werden<lb/>
f&#252;r das n&#228;chste Jahr gutgeschrieben. Allerdings sollen auch dort entspre<lb break="no"/>chende ZUr&#252;ckhaltun-g ge&#252;bt werden, d.h. die vorgesehenen BEtr&#228;ge sind<lb/>
erst im zweiten Halbjahr des Wirtschaftsjahres 1973/74 zu verwenden.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> interessierte sich besonders f&#252;r die vorgesehenen 200 Mill. S<lb/>
f&#252;r Grenzlandf&#246;rderung. &#196;hnlich wie der Kohlenfonds mit 5-j&#228;hriger<lb/>
Tilgungsfreiheit und 1 % Verzinsung sollen 200 Mill &#8211; bis jetzt waren<lb/>
100 Mill. nur f&#252;r die Kohlengebiete &#8211; neu f&#252;r die Grenzlandf&#246;rderung<lb/>
bereitgestelltwerden.</p><p xml:space="preserve"><rs type="person" ref="#per__97676">Lachs</rs>, <rs type="person" ref="#per__97868">Reithofer</rs> und <rs type="person" ref="#per__97678">Lacina</rs> von der Arbeiterkammer haben mir nach der<lb/>
Sitzung zu erkennen gegeben, dass man doch h&#228;tte sollen im Fremdenver<lb break="no"/>kehrssektor ein bisschen zur&#252;ckhaltend sein. <rs type="person" ref="#per__97676">Lachs</rs> meinte, dass <rs type="person" ref="#per__97346">Benya</rs>,<lb/>
wenn er dies erf&#228;hrt, das nur die Industrie sozusagen im ERP- ein<lb/>
Stabilisierungsopfer gebracht hat, diese Haltung von <rs type="person" ref="#per__98034">Veselsky</rs> und der<lb/>
Regierung nicht verstehen wird. <rs type="person" ref="#per__97668">Kreisky</rs> allerdings hat bereits in der<lb/>
Sitzung darauf hingewiesen, dass die Industrie ja auch die gr&#246;sste Quote<lb/>
besetzt und deshalb die gr&#246;ssten Einsparungen durchf&#252;hren muss. Ich bin<lb/>
&#252;berzeugt, dass das versp&#228;tete Ausgehen der ERP-Quote in den einezlnen<lb/>
Sparten eine D&#228;mpfung kaum herbeif&#252;hrt. In Wikrichkeit wird eine ent<lb break="no"/>sprechende Zwischenfinanzierung gesucht und auch gefunden und ist nur<lb/>
kostenverteuernd f&#252;r die Kredite resp. f&#252;r die VOrhaben.</p><p xml:space="preserve">Bei der Frauenkonferenz der Lebens- und Genussmittelarbeiter waren<lb/>
zwar die vorgesehenen Delegierten anwesend, doch habenwird durch den<lb/>
Wechsel unserer Frauenleiterin keine sehr aktive Frauengruppe. INter<lb break="no"/>essant ist, dass eine einzige Forderung daraus resultiert, es ollte<lb/>
eine Frauenleiterin hauptamtlich angestellt werden. Abgesehen davon,<lb/>
dass wir gar keine wirkliche Funktion&#228;rin haben, die wir sofort anstellen<lb/>
k&#246;nnten und die das entsprechende Format mitbringt, ist es eine Illussion<lb/>
dass man nr jemanden,d.h. eine Sekret&#228;rin haben muss und dann ist die<lb/>
Frauenarbeit schon besser. Die Obm&#228;nnin der Frauen im &#214;GB, Abgeordnete<lb/>
<pb n="16-0603" facs="16_1973-05-23_0603.jpg"/><rs type="person" ref="#per__131467">Metzger</rs> hielt ein Referat insbesondere &#252;ber die Frauenprobleme in der<lb/>
Gewerkschaftsorganisation, ganz besonders die Probleme der Teilzeit<lb break="no"/>besch&#228;ftigung, Ganztagsschule und Kindergartenfrage. In der anschliessen<lb break="no"/>den Diskussion f&#252;r dne Bericht und das Referat meldeten sich nur zei<lb/>
Teilnehmerinnern. Bei unseren Frauenkonferenzen war es allerdings immer<lb/>
so, dass entweder aus Sch&#252;chternheit oder aus sonst mir unbekannten<lb/>
Gr&#252;nden eine Diskussione kaum zustandekommt. Das n&#228;chste Mal werde ich<lb/>
auch versuchen, hier eine lebhaftere Diskussion zu organisieren.</p><p xml:space="preserve">Bei der Staatswappenverleihung an die Firma Bender im Palais Schwarzen<lb break="no"/>berg war ich &#252;berrasxcht, welche Prominenz an Wissenschaft und Wirtschaft<lb/>
zu dieser 25-j&#228;hrigen BEstandjubil&#228;umsfeier eingeladen war und kam.<lb/>
Bender ist heute ein Teil einer grossen deutsche pharmazeutischen Firma<lb/>
und ein typisches Beispiel wie auf diesem GEbiet eine Initaitve, das<lb/>
Unternehmen wurde vor 25 Jahren von einem Apotheker und einem kleinen<lb/>
Industriellen gegr&#252;ndet, und nat&#252;rlich fr&#252;her oder sp&#228;ter in deutschen<lb/>
BEsitz &#252;berging. Das deutsche Stammhaus besch&#228;ftigt 15.000 Arbeitnehmer<lb/>
und hat f&#252;r die Forschung sehr viel &#252;brig. Sie spendete aus diesem An<lb break="no"/>lass auch 1,5 Mill. S in 10 Jahrenraten f&#252;r die &#246;sterr. Universit&#228;t,<lb/>
d.h. die von ihr besonders ben&#246;tigten Institute. Nach einem aufschlussrei<lb break="no"/>chen, aber nat&#252;rlich nur heruntergelesenen Vortrag des Vorstandsvor<lb break="no"/>sitzenden aus der BRD und einer Ansprache an Stelle <rs type="person" ref="#per__97893">Sallingers</rs> nat&#252;r<lb break="no"/>lich ebenfalls verlesen, war mein mit reichlichem Schm&#228;h gespickte<lb/>
Rede eine willkommene Abwechslung und wurde daher durch entsprechenden<lb/>
Applaus honoriert. Vorteil war noch, dass ich vorher genug Zeit hatte,<lb/>
um bei der Vorstellung der diversen Firmengr&#252;nder und Abnehmer der Pro<lb break="no"/>dukte die M&#246;glichkeit hatten, mir Detailinformationen zu verschaffen.<lb/>
Bei dieser Gelegenheit hat Bundesinnungsmeister <rs type="person" ref="#per__149255">Steffel</rs> von den<lb/>
B&#228;ckern ersucht und ich habe es ihm auch versprochen, dass wir so schnell<lb/>
wie m&#246;glich die Vereinbarungen &#252;ber die Lehrlingsausbildungsm&#246;glichkeiten<lb/>
das Berufsbild usw. erlassen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte bei <rs type="person" ref="#per__111722">Kinscher</rs> dr&#228;ngen, dass so schnell wie<lb/>
m&#246;glich diese VEreinbarung, die in eine Verordnung<lb/>
gekleidet sein muss, erlassen wird.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> erschienmit Pr&#228;s. <rs type="person" ref="#per__116957">Menardi</rs> von der HK Tirol, einem Transportunter<lb break="no"/>nehmer, um gegen die beabsichtigte Regelung in der Gewerbeordnung, dass<lb/>
Hotel- und Gastgewerbebetriebe ihre G&#228;ste mit eigenen Kraftfahrzeugen<lb/>
transportieren k&#246;nnten, zu protestieren. <rs type="person" ref="#per__116957">Menardi</rs> meinte, dass sie auf<lb/>
Grund des Gelegenheitsverkehrsgesetzes bez&#252;glich der Sitzpl&#228;tze und<lb/>
Wagen beschr&#228;nkt sind, d.h. ihr Hauptrecht in der Gewerbeordnung damit<lb/>
<pb n="16-0604" facs="16_1973-05-23_0604.jpg"/>stark eingeschr&#228;nkt ist. Bei den Gast- und Schankbetrieben udn den<lb/>
Hotels soll in Hinkunft aber das Nebenrecht lockerer und leichter<lb/>
und bedeutender Sein als der Hauptrecht im Verkehrsgewerbe. Das k&#246;nnten<lb/>
sie nichtakzeptieren. Wir einigten uns aber dann, dass in die Gewerbe<lb break="no"/>ordnung aufgenommen werden kann, dass die n&#228;chste Aufnahmestelle des<lb/>
&#246;ffentlichen Verkehrs vom Hotel- und Gastbetrieben sehr wohl mit<lb/>
eigenem PKWs betrieben werden darf und dies als Nebenrecht verankert<lb/>
wird, <rs type="person" ref="#per__116957">Menardi</rs> und <rs type="person" ref="#per__97769">Mussil</rs> waren damit einverstanden. Damit ist<lb/>
auch dieses schwierige Problem einvernehmlich gel&#246;st.</p><p xml:space="preserve">Der tansanische Minister f&#252;r Fremdenverkehr <rs type="person" ref="#per__147024">Makami</rs> ist zu einer<lb/>
Sightseeing-Tour in &#214;sterreich. Nat&#252;rlich war ich bereit, ihn zu<lb/>
empfangen und wir haben uns &#252;ber die M&#246;glichekiten, den Tourismus<lb/>
in ihrem Land zu verbessern unterhalten. Da hier in Wirklichkeit<lb/>
das Hauptproblem, die Transportfrage gel&#246;st werden m&#252;sste, hat<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> auch eine Vorbesprechung mit der AUA und dieses Fremdenverkehrs<lb break="no"/>ministers organissiert. Die AUA wird, wenn es Charterm&#246;glichkeiten<lb/>
gibt, und ihre Maschinenbeschr&#228;nkung dies erm&#246;glicht, &#252;ber &#196;gypten<lb/>
zum Kilimandscharo eine Charterlinie er&#246;ffen. Dr. <rs type="person" ref="#per__139706">Papousek</rs> von der<lb/>
AUA meinte, dass sie jetzt wohl einen internationalen Flughafen<lb/>
haben, aber dass damit noch nicht sicher ist, dass sie nicht die ganze<lb/>
Aufbauarbeit in k&#252;rzester Zeit zerst&#246;ren.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> habe ich dann seinen Wunsch. eine Organisation f&#252;r Sprach<lb break="no"/>kurse im Fremdenverkehrsgewerbe aufzuziehen besprochen. <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
meint, dass er daf&#252;r 500.000 S ben&#246;tigt, aber glaubt auch mit 250<lb/>
oder sogar noch weniger auskommen zu k&#246;nnen. Ich erkl&#228;rte ihm rundweg<lb/>
dass ich zwar die Idee gut finde, seine Vorarbeiten begr&#252;sse, dass<lb/>
ich mich aber beim besten Willen nichteinlassen kann, auf drei<lb/>
Jahre &#8211; solange m&#252;sste es mindestens dauern &#8211; 250.000 S Jahr f&#252;r Jahr<lb/>
vorzusehen. Ich setzte ihm auseinander, dass im Finanzministerium<lb/>
gr&#246;sste Anstrengungen notwendig sein werden, um die notwendigen Mittel<lb/>
f&#252;r den Fremdenverkehr f&#252;r die Aufrechterhaltung der jetzt laufenden<lb/>
Aktionen zu bekommen. Neue Aktionen k&#246;nnen deshalb von uns nur vorberei<lb break="no"/>tet, aber keinesfalls finanzier werdden. Da das Sozialministerium in<lb/>
der Arbeitsmarktf&#246;rderung ungeheure Mittel noch frei hat, wird <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
versuchen, dort mit Sekt.Chef <rs type="person" ref="#per__114573">Lenert</rs> eintsprechende Vereinbarungen<lb/>
zu schliessen. Angeblich hat z.B. die Gewerkschaft erkl&#228;rt, dass sie<lb/>
bereit ist, jederzeit die Kurse durchzuf&#252;hren und sogar zu bezahlen.<lb/>
Das letztere kann ich mir zwar nicht vorstellen, denn Gewerkschaft<lb/>
Hotel und Gastgewerbe kann maximal die Kollegen aufforern, aber sicher<lb break="no"/><pb n="16-0605" facs="16_1973-05-23_0605.jpg"/>lich nicht die Mittel aufbringen, um diese Kurse zu starten. <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
meinte, es k&#228;me uns ja nur prim&#228;r darauf an, dass von uns nur die<lb/>
notwendige Pr&#228;mierung f&#252;r die Teilnahme an den Kursen bezahlt werden<lb/>
m&#252;sste. Ihm schwebt vor, dass man z.B. dem Kellner einen 8-t&#228;tigen<lb/>
Aufenthalt in England bietet. Da wir keinerlei finanzielle Mittel<lb/>
f&#252;r diese Aktion haben, wird <rs type="person" ref="#per__111367">W&#252;rzl</rs> versuchen, auch diese BEtr&#228;ge vom<lb/>
Sozialministerium zu bekommen.</p><p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> teilte mir mit, dass er das Gef&#252;hl hat, dass sowohl <rs type="person" ref="#per__97995">Stockinger</rs><lb/>
von der Sparkasse Salzburg, als auch <rs type="person" ref="#per__98087">Wirlandner</rs> von der Investkredit<lb/>
die sich beide um das Rauriser Projekt, insbesndere die Erhaltung des<lb/>
Sesselliftes bem&#252;hen, gegenseitig das Risiko zuschieben wollen.<lb/>
<rs type="person" ref="#per__97543">Hendl</rs> hat mit dem BKA &#8211; <rs type="person" ref="#per__115595">Reiter</rs> &#8211; ausgemacht, dass weitere 3 Mill. der<lb/>
Finanzminister zur VErf&#252;gung stellen sollte. Mit den 5 Mill. Zinsenzu<lb break="no"/>schuss, die <rs type="person" ref="#per__98055">Weihs</rs> zugesichert hat, m&#252;sste es jetzt egelingen, eine<lb/>
finanzielle L&#246;sung aus dieser Krise zu finden. Im Juli sind die<lb/>
Wechsel f&#228;llig und die Firmen haben erkl&#228;rt, sie haben Eigentumsvorbe<lb break="no"/>halt und werden den Sessellift wieder abmontieren. Meiner Meinung nach<lb/>
eine total verfahrene Angelenheit. Der Finanzminister wird wahrschein<lb break="no"/>lich dann letzten Endes nicht bereit sein, 3 Mill. zuzuschiessen, auch<lb/>
bei dem Zinsenzuschuss von <rs type="person" ref="#per__98055">Weihs</rs> von den 5 Mill. werden sich grosse<lb/>
Schwierigkeiten ergeben. Das ganze Projekt steht auf sehr wackeligen<lb/>
Beien und deshalb will sowohl <rs type="person" ref="#per__98087">Wirlandner</rs> als auch <rs type="person" ref="#per__97995">Stockinger</rs> immer einen<lb/>
anderen finden, der das Risiko &#252;bernimmt und letzten Endes die Verant<lb break="no"/>wortung f&#252;r dieses ganze Projekt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: BItte sie &#228;usserst vorsichtig, damit nicht Du<lb/>
oder das Handelsministerium letzten Endes &#252;brig<lb/>
bleibt.</p><p xml:space="preserve">Bei dem Abendessen f&#252;r die ausl&#228;ndischen G&#228;ste der Lebensmittelarbeiter<lb/>
zu ihrem Kongress hatte ich Gelegenheit, mit dem bayrischen Delegierten<lb/>
<rs type="person">Ulbricht</rs> ein l&#228;ngeres GEspr&#228;ch &#252;ber die Bayern-Politik der SPD zu f&#252;hren.<lb/>
Die bayrischen Genossen sind der Meinung, dass es taktisch richtig war,<lb/>
<rs type="person" ref="#per__140762">Vogel</rs> jetzt in die Bundesregierung zu schicken, denn der ehemalige<lb/>
B&#252;rgermeister von M&#252;nchen ist das grosse Zugpferd in Bayern und<lb/>
soll bei der n&#228;chsten Landtagswahl gegen <rs type="person" ref="#per__121042">Franz Josef Strauss</rs> antreten.<lb/>
Dies kann er nach Auffassung der bayrischen Genossen besser, wenn er<lb/>
vorher Minister gewesen ist. F&#252;r <rs type="person" ref="#per__140762">Vogel</rs> w&#228;re also seine T&#228;tigket in der<lb/>
Bundesregierung nur eine &#220;gergangsl&#246;sung. Die Genossen der SPD erwarten<lb/>
eine wesentlich h&#228;rtere Auseinandersetzung in der Zukunft als die an<lb/>
nd f&#252;r sich schon sehr harte Auseinandersetzung derzeit in Deutschland<lb/>
stattfindet. Wenn man sich vorstellt, dass auch dieses Klima fr&#252;her<lb/>
<pb n="16-0606" facs="16_1973-05-23_0606.jpg"/>oder sp&#228;ter zu uns kommen kann und wahrscheinlich auch kommen wird,<lb/>
dass ist diese Zukunftpersektive nicht sehr erfreulich. Ich selbst<lb/>
habe auf diesem Sektor ein ungeheuer schlechtes Gef&#252;hl. Fast w&#252;rde<lb/>
ich sagen Angst vor dieser Entwicklung.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="16_0600_08" facs="16_1973-05-23_0600-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.5.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0606_01" facs="16_1973-05-23_0606-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="16_0606_02" facs="16_1973-05-23_0606-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0606_03" facs="16_1973-05-23_0606-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Manuskript: "I.) Warum mit dem 'Gegner' besch&#228;ftigen?"</head>
            <gap reason="sampling"/>
            <pb n="16_0606_04" facs="16_1973-05-23_0606-04.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0606_05" facs="16_1973-05-23_0606-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Manuskript (Forts.): "II. Wirtschaftszweig im Glashaus"</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0606_06" facs="16_1973-05-23_0606-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Manuskript (Forts.): "III. Strukturprobleme"</head>
            <gap reason="sampling"/>
            <pb n="16_0606_07" facs="16_1973-05-23_0606-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0606_08" facs="16_1973-05-23_0606-08.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0606_09" facs="16_1973-05-23_0606-09.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0606_10" facs="16_1973-05-23_0606-10.jpg"/>
         <div type="attachment" subtype="other">
            <head>Manuskript (Forts.): "IV. Gewerkschaft = Gemeinschaft"</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0606_11" facs="16_1973-05-23_0606-11.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript: "I. Warum mit dem 'Gegner' besch&#228;ftigen?"</head>
            <gap reason="sampling"/>
            <pb n="16_0606_12" facs="16_1973-05-23_0606-12.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0606_13" facs="16_1973-05-23_0606-13.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript (Forts.): "II. Wirtschaftszweig im Glashaus"</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0606_14" facs="16_1973-05-23_0606-14.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript (Forts.): "III. Strukturprobleme"</head>
            <gap reason="sampling"/>
            <pb n="16_0606_15" facs="16_1973-05-23_0606-15.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0606_16" facs="16_1973-05-23_0606-16.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript (Forts.): "IV. Gewerkschaft = Gemeinschaft"</head>
            <gap reason="sampling"/>
            <pb n="16_0606_17" facs="16_1973-05-23_0606-17.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
