<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770128">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 28. J&#228;nner 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-01-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-01-28">Freitag, 28. Januar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0088" facs="34_1977-01-28_0088.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 28. J&#228;nner 1977<lb/>
</p>
            <p xml:space="preserve">Der neue Botschafter der Niederlande <rs type="person" ref="#per__145931">de Boer</rs> kam sich nicht nur vorstellen,<lb/>
wof&#252;r ich nach Protokoll gar nichts &#252;brig habe, sondern wir besprechen<lb/>
sofort M&#246;glichkeiten weiterer Investitionen holl&#228;ndischer Firmen in<lb/>
&#214;sterreich. Philips, wie er <choice><choice><sic>festgestellt</sic><corr>festgestellt hat? feststellt?</corr></choice></choice>, investiert in &#214;sterreich deshalb<lb/>
so viel, weil die &#214;sterreicher ungeheuer musikalisch und geh&#246;rm&#228;ssig allen<lb/>
anderen Nationen &#252;berlegen seien. Deshalb einige akustische Ger&#228;te,<lb/>
die weltweit hier erzeugt werden. Andererseits investiert in den fernen<lb/>
Osten Philips alles was mit Computer, d.h. <del>heisst</del> feine Handarbeit zu tun<lb/>
hat. Hier seien die Asiaten unschlagbar. Diese Charakterisierung der<lb/>
einzelnen Nationen ist mir eigentlich gestanden neu. Vielleicht sollte<lb/>
man tats&#228;chlich solche Gesichtspunkte bei unserer Investorenwerbung<lb/>
neu untersuchen und dann entsprechende zielgerichtete Informationen<lb/>
den ausl&#228;ndischen Investorenwerber geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Gibt es dar&#252;ber irgendwelche Untersuchungen?<lb/>
</p>
            <p xml:space="preserve">In der Pr&#228;sidiumssitzung des Freien Wirtschaftsverbandes ging es in<lb/>
Wirklichkeit um eine in allen L&#228;ndern beschickte Vorstandssitzung<lb/>
mit 2 Dutzend Leuten. Einleitend ging ich auf unsere Klein- und Mittel<lb break="no"/>betriebspolitik ein und zerpfl&#252;ckte gleich <rs type="person" ref="#per__97769">Mussil's</rs> Marktwirtschafts<lb break="no"/>theorie und Mittelstandspolitik. Ich glaube n&#228;mlich, dass es tats&#228;chlich<lb/>
f&#252;r den Freien Wirtschaftsverband zweckm&#228;ssig w&#228;re, ihre eigene<lb/>
theoretische Zielvorstellung zu konzipieren. Das Zielprogramm, welches<lb/>
1970 erstellt wurde, ist ein parteim&#228;ssiges Forderungsprogramm, das<lb/>
sich kaum vom &#214;sterreichischen Wirtschaftsbund unterscheidet. Die Ab<lb break="no"/>grenzung, ideologische Zielrichtung m&#252;sste daher in diesem Sektor gesucht<lb/>
werden. In der regen Diskussion anschliessend war nat&#252;rlich auch die<lb/>
konkreten Fragen dominierend. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> meinte, aus dem Zielprogramm<lb/>
h&#228;tte ich die Pr&#228;mienl&#246;sung anstelle der Zinsst&#252;tzungen verwirklicht.<lb/>
Das Lehrlingsproblem vom Standpunkt der kleinen Gewerbetreibenden<lb/>
wurde besonders angeschnitten. Allen Ernstes glaubte man, ich sollte<lb/>
mich einsetzen, damit man f&#252;r die kleinen Gewerbebetriebe, die jetzt<lb/>
endlich infolge des Lehrlings&#252;berschusses auch Lehrlinge bekommen<lb/>
entsprechende Subventionen f&#252;r die Unternehmer verlangen. Nicht die<lb/>
zus&#228;tzliche Lehrlingsausbildung, d.h. neue Lehrpl&#228;tze seien entscheidend<lb/>
sondern, dass jetzt endlich auch Kleider- oder Schuhmacher usw. einen<lb/>
Lehrling bekommen. F&#252;r die Kleinbetriebe sollte jetzt endlich auch im Export<lb/>
etwas geschehen. Das Ministerium soll sie in Arbeitsgruppen zusammen<lb break="no"/>fassen und sie in jeder Beziehung unterst&#252;tzen. Nat&#252;rlich habe ich<lb/>
<pb n="34-0089" facs="34_1977-01-28_0089.jpg"/>sofort darauf hingewiesen, dass die nur die Aufgabe des Freien<lb/>
Wirtschaftsverbandes sein kann, wenn er schon eine Zweckorganisation<lb/>
ist. Die Diskussion war sehr freundschaftlich und ich kann mich nie<lb/>
beschweren, dass irgend jemand mich dort kritisiert. Ganz im Gegenteil,<lb/>
immer wieder stellt man fest, dass ich als Minister mit dem Freien Wirt<lb break="no"/>schaftsverband kooperiere wie kaum ein anderer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Freizeitgesellschaft muss ideologisch<lb/>
auch f&#252;r das Gewerbe mehr hergeben, m&#252;sste unser Programm ge&#228;ndert<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Arbeiterkammer und dem &#214;GB teilt <rs type="person" ref="#per__114075">Schmidt</rs> mit,<lb/>
dass der &#214;GB mit der &#214;MV gesprochen hat und so wie er mich verst&#228;ndigt,<lb/>
auch dies wusste, dass <rs type="person" ref="#per__97563">Hofstetter</rs> eine Preissenkung f&#252;r alle Tank<lb break="no"/>stellen verlangt hat und nicht nur Selbstbedienungstankstellen. Die<lb/>
&#214;MV m&#246;chte die Shell-Aktion &#8211; nur bei Selbstbedienungstankstellen den<lb/>
Preis zu senken &#8211; unterlaufen. Sie werden sich wundern, dass ich mich<lb/>
nicht st&#228;rker in diese Preissenkung einschalte. Meine &#220;berlegung ist,<lb/>
ohne dass ich dies nat&#252;rlich irgend jemand offiziell verk&#252;nde, dass<lb/>
fr&#252;her oder sp&#228;ter die &#214;lindustrie wieder mit Preisantr&#228;gen kommen wird.<lb/>
In diesem Fall habe ich das gute Argument, sie haben auch, ohne mir<lb/>
nur ein Wort zu sagen, selbstt&#228;tig und st&#228;ndig eine Preissenkung ge<lb break="no"/>macht. Wenn sie nicht kommen, was ich fast bef&#252;rchte, war dies ein<lb/>
grosser Fehler von ihnen.<lb/>
</p>
            <p xml:space="preserve">Bei Brot- und Mehlpreisen besteht zwischen AK, &#214;GB und <rs type="person" ref="#per__112011">Kurzel</rs> auch mit<lb/>
Zustimmung der Landwirtschafts- und Handelskammer Einigung. Im grossen<lb/>
und ganzen ist es dieselbe Erh&#246;hung wie voriges Jahr. Nur bei Weizen<lb break="no"/>mehl 480 resp. Griess wird es um 60 Groschen verteuert. Die Haupt<lb break="no"/>schwierigkeit ist aber das, dass das Gewerbe den Kollektivvertrag nicht<lb/>
unterschreiben will, wenn es nicht gleichzeitig eine Erh&#246;hung der Semmel<lb break="no"/>preise erreicht. Das Gewerbe ist sich aber vollkommen klar, dass dies<lb/>
nur im August geschehen kann, weil die letzte Preiserh&#246;hung im vorigen<lb/>
Jahr August erfolgte. <rs type="person" ref="#per__97769">Mussil</rs> der mich diesbez&#252;glich angerufen hat,<lb/>
meinte, ich sollte zumindestens eine Verwendungszusage geben. Die<lb/>
AK und &#214;GB sind einverstanden, dass ich, wenn sie nicht pr&#228;judiziert<lb/>
sind, eine solche Verwendungszusage abgeben kann. Vorsichtig wie ich<lb/>
bin, rufe ich vor den Kollegen <rs type="person" ref="#per__97769">Mussil</rs> an und erkl&#228;re, dass ich mich<lb/>
bei einer Semmelpreiserh&#246;hung im August nicht <choice><choice><sic>querlehnen</sic><corr>querlegen</corr></choice></choice> werde. Nach<lb/>
kurzer Zeit ruft <rs type="person" ref="#per__97769">Mussil</rs> zur&#252;ck und meint, unter diesen Bedingungen<lb/>
<pb n="34-0090" facs="34_1977-01-28_0090.jpg"/>w&#228;ren die B&#228;cker bereit, den Lohnantrag zu akzeptieren. Da ich weiss,<lb/>
dass die B&#228;cker, Innungsmeister <rs type="person" ref="#per__126568">Maureder</rs>, wenn er mit dem Semmelpreis<lb/>
ein kleines St&#252;ck weiterkommt, auch bereit gewesen w&#228;re, den Kollektivver<lb break="no"/>trag zu unterfertigen, lehnte ich dieses Angebot sofort ab. Seit 1969<lb/>
verhandeln die Kollegen der B&#228;cker um eine kleine &#196;nderung des Kollek<lb break="no"/>tivvertrages zu erreichen. Sie w&#228;ren einverstanden, wenn das Weihnachts<lb break="no"/>geld und der Urlaubszuschuss, der im ersten Jahr nur 3 Wochen betr&#228;gt<lb/>
und ab dem zweiten Jahr 4 Wochen, einheitlich auf 4 1/3 Wochen er<lb break="no"/>h&#246;ht werde. Der Industrie haben wir dies fast schon seit einem Jahrzehnt.<lb/>
<rs type="person" ref="#per__112011">Kurzel</rs> ist dann, wie ich ihm die ganze Angelegenheit mitteile, traurig,<lb/>
weil er allen Ernstes hoffte, Freitag die Preiskommission zu einem ein<lb break="no"/>stimmigen Beschluss, nat&#252;rlich vor Unterzeichnung der Lohn- und Kollek<lb break="no"/>tivvertr&#228;ge zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Publikationspflicht der Ges.m.b.H. hat <rs type="person" ref="#per__97346">Benya</rs> wissen lassen,<lb/>
dass er die Meinung von den grossen internat. Ges.m.b.H. in &#214;sterreich,<lb/>
wie z.B. Philips, teilt, dass die Bilanzen nur beim Handelsgericht<lb/>
hinterlegt werden sollen. Im Handelsregister hat zwar dann auch jeder<lb break="no"/>mann die M&#246;glichkeit reinzusehen, doch kann man mit Recht annehmen, dass<lb/>
dies, wenn &#252;berhaupt, nur in den ersten Jahren und bei nur wenigen<lb/>
Gesellschaften der Fall sein wird. <rs type="person" ref="#per__98112">Z&#246;llner</rs> meint auf der Verlautbarung<lb/>
in der Wiener Zeitung bestehen zu m&#252;ssen, weil dadurch die Unternehmungen<lb/>
nicht mehr die vollen steuerlichen &#228;usserlichen AfAs und Verluste<lb/>
f&#252;r sich in Anspruch nehmen werden, da sie ansonsten eventuell sogar Ver<lb break="no"/>lustbilanzen ver&#246;ffentlichen m&#252;ssten. Hier glaube ich irrt er gewaltig.<lb/>
Letzten Endes einigen wir uns, dass die Arbeiterkammer und der Gewerk<lb break="no"/>schaftsbund der Registerhinterlegung zustimmen, wenn eine wesentlich<lb/>
verbesserte Bilanzpflicht gleichzeitig durchgesetzt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mit Justizministerium, welches daf&#252;r zust&#228;ndig<lb/>
ist, Gespr&#228;che aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Einfuhr Antidumping bezeichnetes Bier einigen wir uns,<lb/>
dass der Kodex rigoros angewendet werden soll. Das untergr&#228;dig einge<lb break="no"/>f&#252;hrte Bier soll genau &#252;berpr&#252;ft werden. Die Bezeichnung alkoholfreies<lb/>
Bier soll verboten sein, Die Polen d&#252;rfen nicht in Einwegflaschen resp.<lb/>
Dosen importieren. Eine falsche Bezeichnung ist laut einer Entschei<lb break="no"/>dung des Obersten Gerichtshofes bei uns tats&#228;chlich verboten. Mokka-<lb/>
Linde mit 38.5 % Mokka, d.h. Bohnenbeisatz, musste ebenfalls das Produkt<lb/>
dann Melanda nennen, da mit Mokka-Linde eine T&#228;uschung des Konsumenten<lb/>
m&#246;glich w&#228;re.<lb/>
</p>
            <pb n="34-0091" facs="34_1977-01-28_0091.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> und <rs type="person" ref="#per__98040">WAIS</rs>: Bitte diese gemeinsamen Beschl&#252;sse jetzt<lb/>
sofort im Gesundheitsministerium vertreten lassen.<lb/>
</p>
            <p xml:space="preserve">Beim Lebensmittelgesetz wird es dem Gesundheitsministerium nicht<lb/>
m&#246;glich sein bis Juli 77 die 33 Verordnungen zu erlassen. Erst zwei<lb/>
sind im Entwurf fertig. Die Arbeiterkammer und auch teils der &#214;GB<lb/>
largieren, indem sie immer neue unm&#246;gliche Konstruktionen von <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
verlangen. Mit Recht wurde <rs type="person" ref="#per__114160">Psota</rs> ins <rs type="person" ref="#per__107938">Leodolter</rs>-B&#252;ro geschickt. Jetzt<lb/>
soll <rs type="person" ref="#per__97808">Petuely</rs> die Verordnungen entwerfen, da die Beamten des Ministeriums<lb/>
sich ausserstande erkl&#228;ren. Ich f&#252;rchte, dass dadurch <rs type="person" ref="#per__114160">Psota</rs> in st&#228;ndigem<lb/>
Kampf mit <rs type="person" ref="#per__97808">Petuely</rs> sein wird, anstelle dass er als B&#252;ro initiativ und<lb/>
zweckm&#228;ssigerweise die Verordnungen verschiedensten Leuten oder Gruppen<lb/>
sofort zur Ausarbeitung &#252;bertragen h&#228;tte. F&#252;r mich ergibt jetzt die<lb/>
Tatsache, dass <rs type="person" ref="#per__116971">Smolka</rs> vom &#214;GB, <rs type="person" ref="#per__137058">Karsch</rs> von der Handelskammer, aber auch<lb/>
<rs type="person" ref="#per__112051">Singer</rs> mit seinen Leuten in st&#228;ndigen Konflikt wegen der OECD liegen,<lb/>
<rs type="person" ref="#per__98040">Wais</rs> vom B&#252;ro als Regierungssprecher zu nominieren. <rs type="person" ref="#per__98040">Wais</rs> war, bevor er<lb/>
die Konsumentenagenden abgegeben hat, schon einmal als OECD-Vertreter<lb/>
nominiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Das Ganze durch <rs type="person" ref="#per__97584">Jagoda</rs> durchf&#252;hren lassen und nicht<lb/>
initiativ werden.<lb/>
</p>
            <p xml:space="preserve">Beim Konsumentenschutz wird jetzt h&#246;chste Zeit, dass AK und &#214;GB sich mit<lb/>
dem Justizminister einigen. Da diese Materie mit den "Mittelstandsgesetzen"<lb/>
gekoppelt werden soll, m&#252;sste man schnellstens einen Entwurf im Konsu<lb break="no"/>mentenbeirat zur Diskussion stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte <rs type="person" ref="#per__140510">Keller</rs> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Holzstudie und die Diskussion dar&#252;ber wird doch in der Winterferien<lb break="no"/>woche durchgef&#252;hrt. <rs type="person" ref="#per__98053">Wanke</rs> war ausserstande einen anderen Termin einvernehm<lb break="no"/>lich festzulegen. <rs type="person" ref="#per__114467">Wehsely</rs> von der AK, der mich diesbez&#252;glich dann noch<lb/>
einmal anruft, sieht ein, dass sicherlich bei dieser ersten Aussprache<lb/>
nicht ein endg&#252;ltiges Urteil gef&#228;llt wird. <rs type="person" ref="#per__98112">Z&#246;llner</rs> der noch viel extremer<lb/>
in der Ablehnung ist wie <rs type="person" ref="#per__114467">Wehsely</rs>, wird ihm dort sicherlich w&#252;rdig ver<lb break="no"/>treten.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Sollten wir nicht auch <rs type="person" ref="#per__97469">Gehart</rs> einladen.<lb/>
</p>
            <pb n="34-0092" facs="34_1977-01-28_0092.jpg"/>
            <p xml:space="preserve">Wegen einer Gesetzesnovelle zum Zolltarif, Erh&#246;hung der Hefe von<lb/>
300 auf 600 Schilling pro Zentner war <rs type="person" ref="#per__98112">Z&#246;llner</rs> anfangs nicht bereit<lb/>
zuzustimmen. Er meint h&#246;chstens einen Gesetzentwurf sollte man als<lb/>
Schreibtischladenarbeit vorbereiten. <rs type="person" ref="#per__117893">Krywult</rs> hat aber bereits bei<lb/>
einer interministeriellen Sitzung zugestimmt, dass man gegebenenfalls<lb/>
die 600 Schilling mit Kontingent 300 ?? Schilling f&#252;r eine gewisse<lb/>
Menge machen k&#246;nnte. <add>[Der]</add> &#214;GB, <rs type="person" ref="#per__115583">Muhm</rs>, schl&#228;gt vor, man sollte bei der jetzigen<lb/>
Novelle die M&#246;glichkeit der Zollsatzerh&#246;hung aufnehmen, gleichzeitig<lb/>
feststellen, dass die derzeitige Importe keine Rechtfertigung f&#252;r eine<lb/>
solche Erh&#246;hung w&#228;ren und nur wenn die wirtschaftlichen Verh&#228;ltnisse<lb/>
es erfordern und eine bedeutende Menge importiert wird, dann eine dies<lb break="no"/>bez&#252;gliche Verordnung die die Erh&#246;hung statuiert erlassen werden darf.<lb/>
Dieser Vorschlag erscheint mir sehr vern&#252;nftig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Kl&#228;re bitte mit der Arbeiterkammer, ob noch eine<lb/>
interministerielle Besprechung notwendig ist.<lb/>
</p>
            <p xml:space="preserve">Die Landwirtschaftskammer hat f&#252;r Kartoffelverarbeitungsprodukte ersucht<lb/>
eine GATT-K&#252;ndigung vorzunehmen. Die Arbeiterkammer, <rs type="person" ref="#per__112010">Blaha</rs>, wird dies neu<lb break="no"/>erdings pr&#252;fen und wahrscheinlich zustimmen.<lb/>
</p>
            <p xml:space="preserve">Da die Rohkaffeepreise seit 1975 auf Dollar-Parit&#228;t um 200 %<add>[?]</add> gestiegen<lb/>
sind. Die im Vorjahr 3-mal vorgenommen 15-%ige Verbraucherpreiserh&#246;hung<lb/>
nicht ausreicht, schl&#228;gt der &#214;GB vor, die Preise freizugeben. Die Unter<lb break="no"/>lagen &#252;ber die Kaffeepreisentwicklung werden wir weiter von der Handels<lb break="no"/>kammer bekommen. Damit keine Preisabsprachen m&#246;glich sind, soll der<lb/>
unverbindliche Verbraucherpreis durch eine Nettopreisverordnung verboten<lb/>
werden. Dadurch wird die Propaganda, wonach jetzt immer noch Rabatte<lb/>
offiziell gew&#228;hrt werden unterbunden. F&#252;r die Firmen mit Filialen wie<lb/>
Jacobs 38 % Marktanteil Konsum und Meinl sowie Eduscho ergibt sich<lb/>
trotzdem die Propagandam&#246;glichkeit. Nur die kleinen &#246;sterreichischen Firmen<lb/>
werden dadurch von dieser M&#246;glichkeit ausgeschaltet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__98040">Wais</rs> besprechen wir die PR-Arbeit, da <rs type="person" ref="#per__114508">Tieber</rs> jetzt auf alle<lb/>
F&#228;lle sch&#246;n langsam seine Funktionen abgibt. <rs type="person" ref="#per__97646">Koppe</rs> meinte, seit dem er<lb/>
von mir weg ist, kam er sich wie ein Alkoholiker vor, der in Kalksburg<lb/>
sitzt. Er braucht die PR-Arbeit und niemand hat sie so gut gemacht wie er.<lb/>
Er ist sofort von dem Plan begeistert, nicht offiziell aber de facto<lb/>
diese Arbeit in Hinkunft im B&#252;ro zu machen.Selbstverst&#228;ndlich will er mit<lb/>
der Arbeiterkammer die ganze Frage besprechen, da er in der Arbeiterkammer<lb/>
t&#228;glich nur mehr eine Stunde sich aufh&#228;lt und sonst ausschliesslich im<lb/>
<pb n="34-0093" facs="34_1977-01-28_0093.jpg"/>Verein f&#252;r Konsumenteninformation, sieht er keine Schwierigkeiten von<lb/>
dort die Genehmigung zu dieser T&#228;tigkeit zu bekommen. Am liebsten w&#228;re<lb/>
ihm eine Konsulenten-T&#228;tigkeit und Status. Ob wir dies zusammenbringen,<lb/>
weiss ich nicht. Ich kann mir sehr gut vorstellen, dass z.B. im Verein<lb/>
f&#252;r Konsumenteninformation ein ungeheurer Widerstand gegen ihm auch<lb/>
aus diesem Grund beginnen k&#246;nnte. Die Handelskammer wird alles daran<lb/>
setzen, um ihn als PR-Mann von mir abzuschiessen oder zumindestens<lb/>
seine Arbeit zu erschweren. Die urspr&#252;ngliche Konzeption von <rs type="person" ref="#per__98040">Wais</rs> war<lb/>
ja, dass er mit <rs type="person" ref="#per__97646">Koppe</rs> alles bespricht und dann die Durchf&#252;hrung, und<lb/>
insbesondere die Kleinarbeit erledigt. <rs type="person" ref="#per__97646">Koppe</rs> wird sich alles noch &#252;ber<lb break="no"/>legen und uns baldm&#246;glichst Bescheid sagen.<lb/>
</p>
            <p xml:space="preserve">Bei <rs type="person" ref="#per__97668">Kreisky</rs> fand auf Wunsch <rs type="person" ref="#per__111400">Malzacher's</rs> eine Aussprache mit <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mus<lb break="no"/>sil</rs>, <rs type="person" ref="#per__97581">Igler</rs>, <rs type="person" ref="#per__111400">Malzacher</rs>, ihm und mir bei Anwesenheit von <rs type="person" ref="#per__97469">Gehart</rs> statt. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat diese Sitzung eingeschoben, weshalb er erst 35 Minuten sp&#228;ter begann.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> st&#228;nkerte draussen st&#228;ndig und sagte, so lange kann man nicht<lb/>
warten, er wird gehen. <rs type="person" ref="#per__97893">Sallinger</rs> wieder meinte, er h&#228;tte einen anderen<lb/>
Termin und m&#252;sste auch bald geben. Als dann ein Reporter erschien, aller<lb break="no"/>dings f&#252;r eine ganz andere Angelegenheit, meinte er, fotografieren und<lb/>
interviewen lassen wir uns nicht. Die haben einen derartigen Spundus vor<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> auf der einen Seite, auf der anderen Seite aber m&#246;chten sie wo<lb break="no"/>m&#246;glich immer die eigenen Herren zeigen. Ein Dilemma was mich inner<lb break="no"/>lich belustigte. Meine stereotype Antwort war, ich habe sie ja nicht<lb/>
eingeladen, was raunzen sie mich an. In Wirklichkeit ist die Handels<lb break="no"/>kammer in einem Dilemma, da <rs type="person" ref="#per__111400">Malzacher</rs> verlangt, man solle ihm in der<lb/>
Neutralit&#228;tsfrage und ganz besonders in der Weiterbesch&#228;ftigung von<lb/>
<rs type="person" ref="#per__142456">Weichselbaumer</rs> helfen, auf der anderen Seite m&#246;chte <rs type="person" ref="#per__97769">Mussil</rs> insbesondere<lb/>
nicht die &#214;VP im Parlamentsklub in irgendeiner Weise pr&#228;judizieren.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat gleich einleitend festgestellt, dass ja der <rs type="person" ref="#per__97985">Staribacher</rs><lb/>
ein Verr&#228;ter ist, weil er als ausgesprochener Mann der Handelskammer<lb/>
in der Regierung fungiert. Alles schreibt er sich auf, nach Meinung<lb/>
<rs type="person" ref="#per__97668">Kreisky's</rs>, damit ich alles der Handelskammer rapportiere. Dann fiel von<lb/>
ihm ein typischer Satz &#8211; mit der Industriellenvereinigung muss ja ich<lb/>
alles machen. <rs type="person" ref="#per__97668">Kreisky</rs> kennt den Gegensatz zwischen Industriellenvereini<lb break="no"/>gung und Handelskammer nur teilweise, weshalb er gar nicht weiss, wie<lb/>
eine solche &#196;usserung auf <rs type="person" ref="#per__97893">Sallinger</rs> wirkt. Selbstverst&#228;ndlich hat<lb/>
dieser abgestritten, dass ich wirklich ein Vertreter der Handelskammer<lb/>
in der Regierung bin, aber wohlwollend zur Kenntnis genommen, dass<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> nicht nur mit mir Schwierigkeiten, sondern vor allem mit der<lb/>
Industriellenvereinigung allein immer reden muss. <rs type="person" ref="#per__97893">Sallinger</rs> meinte ein<lb break="no"/>leitend, die Handelskammer gebe Hilfsstellung f&#252;r jede Firma, sei aber<lb/>
<pb n="34-0094" facs="34_1977-01-28_0094.jpg"/>nicht zust&#228;ndig f&#252;r Neutralit&#228;tsfragen und insbesondere f&#252;r das<lb/>
Problem <rs type="person" ref="#per__142456">Weichselbaumer</rs>. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, Waffengesch&#228;fte werden &#252;berall<lb/>
&#252;ber Agenten gemacht, um gewisse Ausgaben t&#228;tigen zu k&#246;nnen, ohne<lb/>
dass die Lieferfirma im einzelnen weiss, an wem und wie viel. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
sollte den Handelsdelegierten in Damaskus wegen der weiteren Lieferun<lb break="no"/>gen befragen. <rs type="person" ref="#per__97668">Kreisky</rs> wird das Ganze in den aussenpolitischen Rat<lb/>
bringen, sollen sich die Parteien &#228;ussern. Er deckt das Gesch&#228;ft<lb/>
nicht aber das Ph&#228;nomen <rs type="person" ref="#per__142456">Weichselbaumer</rs>. Die Steyr-Daimler-Puch braucht<lb/>
Auftrag und soll genau pr&#252;fen, ob es ohne <rs type="person" ref="#per__142456">Weichselbaumer</rs> geht, was<lb/>
<rs type="person" ref="#per__111400">Malzacher</rs> ganz entschieden bestreitet. Das Innenverh&#228;ltnis m&#252;sste<lb/>
gekl&#228;rt werden, doch sei dies alles eine Angelegenheit der Firma.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ist bereit auf den Wunsch und das Schreiben der Steyr-Daimler-<lb/>
Puch dieser mitzuteilen, dass mit der Lieferung die Neutralit&#228;t durch<lb/>
die Pinzgauer-Autobusse, Lastkraftwagen mit verschiedensten Aufbauten<lb/>
alles aber auch f&#252;r friedliche Zwecke zu verwenden, verletzt ist. Wem<lb/>
die Firma aber als Agenten verwendet, ist eine Angelegenheit der Firma<lb/>
allein. <rs type="person" ref="#per__111400">Malzacher</rs> war deshalb stark beunruhigt, weil eine Anzeige<lb/>
von einem Regierungsmitglied bei der Staatsanwaltschaft gegen <rs type="person" ref="#per__142456">Weichsel<lb break="no"/>baumer</rs> erfolgt ist. Ich habe <rs type="person" ref="#per__111400">Malzacher</rs> darauf erwidert, dass die An<lb break="no"/>zeige nur zur Tatsachenfeststellung geschehen ist und keinesfalls<lb/>
soviel <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> mir sagte, gegen <rs type="person" ref="#per__142456">Weichselbaumer</rs> pers&#246;nlich. Er meinte<lb/>
man m&#252;sse eine aktive Pressepolitik jetzt in dieser Frage machen, nicht<lb/>
zuletzt, weil <rs type="person" ref="#per__97668">Kreisky</rs> meinte, <rs type="person" ref="#per__140711">Rabl</rs> im Kurier wird dann wieder von<lb/>
einer Packelei sprechen. <rs type="person" ref="#per__97769">Mussil</rs> kam zum Schluss immer wieder auf die<lb/>
Frage zur&#252;ck, dass der aussenpolitische Rat f&#252;r das neue Gesch&#228;ft<lb/>
kein Problem darstelle, wohl aber die Frage mit den Munition und Ge<lb break="no"/>wehren nach Syrien nicht verquickt werden d&#252;rfe. <rs type="person" ref="#per__97668">Kreisky</rs> wieder sagt<lb/>
zu recht, dass man selbstverst&#228;ndlich immer wieder bei Syrien auf die<lb/>
begonnenen und schon seinerzeit Verbindungen <rs type="person" ref="#per__142456">Weichselbaumers</rs> dort<lb/>
hin zu sprechen kommen wird. Was <rs type="person" ref="#per__97668">Kreisky</rs> glaube ich wollte, hat er<lb/>
erreicht, die Handelskammer und die Industriellenvereinigung ist aus<lb/>
der Front der strikten Ablehnung und Angriffe der &#214;VP herausgebrochen<lb/>
werden. <rs type="person" ref="#per__97769">Mussil</rs> ist es nicht gegl&#252;ckt hier seinen Standpunkt, den er<lb/>
mir noch bei der 25-Jahr-Feier Gewerbeforschung darzulegen versuchte &#8211;<lb/>
dies Ganze geht uns nichts an &#8211; durchzusetzen. Ich habe doch recht ge<lb break="no"/>habt als ich damals sagte, er kann sich nicht abputzen, wor&#252;ber er<lb/>
sich sehr &#228;rgerte. &#220;berhaupt ist typisch, dass ausserhalb der Gespr&#228;chs<lb break="no"/>runde <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> und wahrscheinlich auch <rs type="person" ref="#per__97581">Igler</rs> sich immer<lb/>
weiss Gott was vornehmen, wie sie dann bei <rs type="person" ref="#per__97668">Kreisky</rs> agieren werden<lb/>
und wie er letzten Endes sie dann doch alle herumbekommt. Dies gelingt<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> aber nicht nur bei seinen Gegnern, sondern sicherlich auch inner<lb break="no"/><pb n="34-0095" facs="34_1977-01-28_0095.jpg"/>halb der Partei. Das typischste Beispiel daf&#252;r ist in meinen<lb/>
Augen <rs type="person" ref="#per__97346">Benya</rs>. Nat&#252;rlich gibt <rs type="person" ref="#per__97668">Kreisky</rs> dann in einem oder anderen<lb/>
Fall nach oder er modifiziert seine Meinung. Im Grunde genommen<lb/>
aber setzt er sich doch durch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__116141">Lass</rs> durch <rs type="person" ref="#per__97584">Jagoda</rs> feststellen, wie die Anzeige<lb/>
<rs type="person" ref="#per__108224">L&#252;tgendorfs</rs> konkret lautet: zur Tatsachenfeststellung<lb/>
gegen unbekannte T&#228;ter oder gegen <rs type="person" ref="#per__142456">Weichselbaumer</rs>.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="34_0087_01" facs="34_1977-01-28_0087-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.1.1977</head>
         </div>
         <pb n="34_0087_02" facs="34_1977-01-28_0087-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
