<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780503">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-03">Mittwoch, 3. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0486" facs="43_1978-05-03_0486.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. Mai 1978<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__113108">Deimer</name>, &#214;AF &#8211; Austro Fiat &#8211; teilt mir mit, dass er nicht<lb/>
glaubt, dass die Automobilfabrik sich an der russischen Produktion<lb/>
der &#252;berschweren LKW bis 200 t allein beteiligen kann. Er schl&#228;gt<lb/>
mir vor, die V&#214;EST wegen der Anlage, Steyr-Daimler-Puch, SGP,<lb/>
die Grazer Firma List, Siemens und Elin wegen der Elektromotoren<lb/>
zu einer Sitzung einzuladen, damit abgesprochen werden kann, ob<lb/>
alle Firmen gemeinsam in einer Arbeitsgemeinschaft eine solche<lb/>
Verhandlungen mit der sowjetischen Seite f&#252;hren sollte. Da das<lb/>
Auto 6 m breit, 20 m lang, 15 m hoch sein wird, m&#252;sste es erst<lb/>
in d. Sowjetunion montiert werden.<lb/>
</p>
            <p xml:space="preserve">Ein Finish, wie <name type="person" ref="#per__97668">Kreisky</name> sich vorstellte, durch die &#214;AF oder eine<lb/>
andere Firma f&#252;r den LADA hat auch wenig Aussicht auf Verwirklichung.<lb/>
Die Togliatti-Werke haben ihre Kapazit&#228;t jetzt ausgelastet, die<lb/>
einzige M&#246;glichkeit sieht Daimler in dem Lada-Taiga, der derzeit<lb/>
als Verkaufsgesellschaft der Sowjets um 126.000 S gut verkaufen<lb/>
kann. Hier glaubt er, w&#252;rde im Westen ca. 20.000 St&#252;ck absetzbar<lb/>
sein und hier k&#246;nnte er sich vorstellen, dass die Sowjets eine<lb/>
Assemblierung in seinem Werk zustimmen k&#246;nnten. Der sowj. Vize<lb break="no"/>minister f&#252;r das Autowesen hat mir allerdings bei seinem Besuch<lb/>
erkl&#228;rt, dies seien alles langfristige Perspektiven, die Sowjets,<lb/>
insbesondere Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name>, erwarten eine Beteiligung<lb/>
&#214;sterreichs an den Schwerlastkraftwagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die obgenannten Firmen<lb/>
zu mir zu einer Sitzung einladen.<lb/>
</p>
            <p xml:space="preserve">Honeywell Bull, die immerhin 10 % des Computermarktes in &#214;ster<lb break="no"/>reich hat, 63 % hat IBM, dann kommt UNIVAC mit 7 %, bekommt von<lb/>
mir das Staatswappen verliehen. Gen.Dir. <name type="person" ref="#per__114518">Denk</name>, ein Neffe von<lb/>
Stadtrat <name type="person" ref="#per__114519">Prutscher</name>, dem das Geb&#228;ude, das Honeywell Bull gemietet<lb/>
hat, geh&#246;rt, teilt mir mit, dass im Nebengeb&#228;ude ein &#228;hnlich grosses<lb/>
B&#252;rohaus noch etliche R&#228;ume frei sind. Wir kommen sch&#246;n langsam<lb/>
mit der Bauwirtschaft und insbesondere sowohl im Wohnungsbau<lb/>
als auch im B&#252;robau zu Schweizer Situation. Infolge zu hoher Miete<lb/>
stehen Projekts resp. Wohnungen in immer gr&#246;sserem Mass leer.<lb/>
Die dominierende Stellung von IBM wird dadurch begr&#252;ndet, dass<lb/>
<pb n="43-0487" facs="43_1978-05-03_0487.jpg"/>diese Firma f&#252;r 1,1 Mia Dollar j&#228;hrliche Entwicklungs- und<lb/>
Forschungskosten hat, w&#228;hrend die europ&#228;ische Computerfirma<lb/>
Honeywell Bull auch mit ihrem amerikanischen Zweig nur 250 Mill. $<lb/>
ausgibt. IBM wird aber als der bessere Marketingbetrieb bezeichnet,<lb/>
denn die j&#252;ngsten Entwicklungen werden von anderen Firmen ge<lb break="no"/>leistet. IBM st&#252;rzt sich dann auf die die Probleml&#246;sung und die<lb/>
neue Maschine, verbessert sie ein wenig und kommt damit gross<lb/>
auf dem Markt heraus. Die grundlegendste Erfindung, wie z.B. die EDV,<lb/>
wurde nicht von IBM, sondern von UNIVAC gemacht, den Durchbruch erzielte<lb/>
aber IBM. Sie hat die bessere Marketing-Strategie. IBM hat jetzt<lb/>
ungef&#228;hr in 10 Monaten Mietertr&#228;ge seine Selbstkosten, sodass sie<lb/>
theoretisch zwei Monatsums&#228;tze Gewinn hat. Die Konkurrenz wird<lb/>
immer st&#228;rker, fr&#252;her musste man f&#252;r 1 Jahr Miete Vorauszahlung leisten<lb/>
jetzt ist es 1 Monat. Die Ertr&#228;ge sind auf 20 % der seinerzeitigen<lb/>
Ertr&#228;ge gesunken. Fr&#252;her war 1/3 Miete, jetzt knapp 1/4. Mein<lb/>
Vorschlag, von der Produktionsspitze in Paris eine Produktionsver<lb break="no"/>lagerung zu verlangen, wurde als utopisch bezeichnet. Die inte<lb break="no"/>grierten elektronischen Schaltkreise sind jetzt derartig kompli<lb break="no"/>ziert, teuer und m&#252;ssen in gr&#246;sseren Serien hergestellt werden, sodass<lb/>
nur in der Zentrale die Hardware erzeugt werden kann. Eine m&#246;gliche<lb/>
Verbesserung der Zahlungsbilanzsituation sieht Gen.Dir. <name type="person" ref="#per__114518">Denk</name><lb/>
und seine Mitarbeiter nur in der Verlagerung von Software-Entwicklung<lb/>
in &#214;sterreich. In der Probleml&#246;sung k&#246;nnte &#214;sterreich bedeutend mit<lb break="no"/>mischen. Die Software nimmt immer einen gr&#246;sseren Teil des Umsatzes<lb/>
ein. Leider hatte ich vergessen, dass Honeywell Bull auch eine Mess<lb break="no"/>regeltechnikfirma im 12. Bezirk errichtet hat, die ich er&#246;ffnete.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte in Hinkunft immer versuchen klarzustellen,<lb/>
wie weit ich schon pers&#246;nlichen Kontakt mit Firma gehabt habe.<lb/>
</p>
            <p xml:space="preserve">Landesrat <name type="person" ref="#per__114520">Trauner</name> und sein Hofrat <name type="person" ref="#per__114521">Starzer</name> aus Ober&#246;sterreich<lb/>
erkundigen sich &#252;ber die Erd&#246;lbevorratung. Sie waren besorgt,<lb/>
ob die &#214;MV aus ihren Lager St. Valentin auch Ober&#246;sterreich damit<lb/>
versorgen w&#252;rde. Die &#214;MV wollte seinerzeit ein Lager in Wels<lb/>
errichten, doch konnte sie die Zustimmung der dortigen Gemeinden<lb/>
nicht bekommen. St. Valentin soll um 200.000 noch vergr&#246;ssert werden,<lb/>
in der Steiermark sind 500.000 und in Tirol 300.000 Lager vorgesehen.<lb/>
<name type="person" ref="#per__114520">Trauner</name> war mit der Auskunft von <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__110944">Zluwa</name> sehr zufrieden.<lb/>
</p>
            <pb n="43-0488" facs="43_1978-05-03_0488.jpg"/>
            <p xml:space="preserve">Ein weiteres Problem war die B&#252;rges-Betriebsneugr&#252;ndungs-Aktion<lb/>
<name type="person" ref="#per__114520">Trauner</name> hatte mit LR <name type="person" ref="#per__114522">Schneider</name>, N&#214;, und LR <name type="person" ref="#per__112216">Bassetti</name>, Tirol, ge<lb break="no"/>sprochen und diese weigerten sich ganz entschieden, dass die<lb/>
L&#228;nder in die B&#252;rges mit dieser Aktion integriert werden. Sie<lb/>
f&#252;rchtete, sie m&#252;ssten ihre 50 %-igen Landesanteile an die B&#252;rges<lb/>
abgeben. Ich erkl&#228;rte ihnen sofort, dass dies gar nicht beab<lb break="no"/>sichtigt sei und Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> setzte ihnen auseinander, dass<lb/>
bei der letzten Aussprache mit den L&#228;ndervertretern ein Einvernehmen<lb/>
erzielt werden konnte. So wie die Hausaktion f&#252;r Fremdenverkehr<lb/>
soll der neu zu gr&#252;ndende Betrieb beim Land ansuchen, dort wird ge<lb break="no"/>pr&#252;ft, ob er alle Voraussetzungen, insbesondere den Gewerbeschein,<lb/>
besitzt und bef&#252;rwortend an die B&#252;rges weitergereicht. Wir zahlen<lb/>
dann unseren 50 %-igen Anteil bis zu 1 Mill. S. Das Land kann aber,<lb/>
da wir nur f&#252;r Investitionen den Zinsenzuschuss geben, gegebenenfalls<lb/>
seine 50 % auch teils f&#252;r Betriebsmittelkredite verwenden. <name type="person" ref="#per__114520">Trauner</name><lb/>
&#252;bernahm, dieses Problem auch mit den anderen Landesr&#228;ten zu besprechen<lb/>
und stimmte dieser L&#246;sung zu.<lb/>
</p>
            <p xml:space="preserve">Die Untersuchung und insbesondere die Marketing-L&#246;sung f&#252;r die<lb/>
M&#252;hlviertler Weber sollen jetzt auch durch die Linzer Kunsthochschule<lb/>
gepr&#252;ft und unterst&#252;tzt werden. <name type="person" ref="#per__114520">Trauner</name> bef&#252;rchtete, dass das<lb/>
Handelsministerium jetzt seine Zusage &#252;ber die Subvention dem<lb/>
Wissenschaftsministerium &#252;bertragen m&#246;chte, d.h. aus unserer<lb/>
Verpflichtung heraussteigen will. <name type="person" ref="#per__109811">Burian</name> stellte klar, dass<lb/>
zwar die Linzer Hochschule eingeschaltet wird, nicht zuletzt auf Wunsch<lb/>
der M&#252;hlviertler Weber, dass aber selbstverst&#228;ndlich unsere Verpflich<lb break="no"/>tungen, allerdings diesmal letztmalig, erf&#252;llt werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114520">Trauner</name> intervenierte neuerdings f&#252;r Bauernberger, Bad Zell, und<lb/>
Schinagl, Klaus, Mentil hat er bereits zweimal 750.000 S vom<lb/>
Land gegeben. Da die Aktion Existenzsicherung bei uns schon ausge<lb break="no"/>laufen ist, wird <name type="person" ref="#per__97584">Jagoda</name> sich die beiden F&#228;lle noch einmal ansehen,<lb/>
ob es nicht doch eine L&#246;sung gibt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Schuhfabrik H&#246;gl, wo n&#228;chste Woche die Arbeiter ge<lb break="no"/>k&#252;ndigt werden m&#252;ssten, wird er mit dem Sozialministerium Verhand<lb break="no"/>lungen f&#252;hren. Wie wir dann von dort erfuhren, sieht das Sozial<lb break="no"/>ministerium keine M&#246;glichkeit aus der Arbeitsmarktf&#246;rderung Subven<lb break="no"/>tion zu geben, wenn nicht die Sowjets einen Auftrag in Aussicht<lb/>
stellen.<lb/>
ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort bei den Sowjets neuerlich inter<lb break="no"/>venieren lassen.<lb/>
</p>
            <pb n="43-0489" facs="43_1978-05-03_0489.jpg"/>
            <p xml:space="preserve">Den Staatspreis f&#252;r die sch&#246;nsten B&#252;cher erhielt diesmal der n&#246;.<lb/>
Landesverlag sogar f&#252;r einen Schwarz-Weiss-Druck. Lange unterhielten<lb/>
wir uns dann &#252;ber die Entwicklung des graphischen Gewerbes.<lb/>
Zu meiner Druckerzeit h&#228;tte man solchen Schwarz-Weiss-Druck in Offset<lb/>
nicht herstellen k&#246;nnen. Es ist also hier wirklich eine ungeheure<lb/>
drucktechnische Revolution im Gange, besch&#228;ftigungspolitisch aller<lb break="no"/>dings die gr&#246;sste auf dem Hochdrucksektor Zeitungsherstellung durch<lb/>
den Lichtsatz. Dr. <name type="person" ref="#per__114524">Schwabl</name>, der Pr&#228;sident des Hauptverbandes, hat<lb/>
mich eingeladen, den Springer-Verlag zu besuchen. Ich habe im Prinzip<lb/>
zugesagt und nur gebeten, er m&#246;ge sich einen besonderen Anlass daf&#252;r<lb/>
aussuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte auf besonderen Anlass achten!<lb/>
</p>
            <p xml:space="preserve">Unsere 4 Amtsgehilfen, wovon 2 pragmatisiert und zwei Vertragsbe<lb break="no"/>dienstete sind, m&#246;chten &#8211; wie die im Landwirtschaftsministerium &#8211;<lb/>
endlich in die Verwendungsgruppe D kommen. Nur noch im Unterrichts<lb break="no"/>ministerium und Wissenschaftsministerium sind sie angeblich auch<lb/>
schon umgestuft. Diesen Wunsch verhandeln sie bereits mit allen<lb/>
Sekret&#228;ren resp. Personalvertretungen und selbst mit den Pr&#228;sidia<lb break="no"/>listen seit 1970. Jeder hat ihnen Hoffnungen gemacht, aber nie wurde<lb/>
sie tats&#228;chlich erf&#252;llt. Mir hat man bis vor einem Monat, wie ich<lb/>
ihnen auch erwidern konnte, &#252;berhaupt dieses Problem nie vorgetragen.<lb/>
<name type="person" ref="#per__112949">Kazda</name> sieht die L&#246;sung darin, dass f&#252;r die Pragmatisierten eine entspre<lb break="no"/>chende Zulage vom BKA genehmigt wird, dann k&#246;nnen wir sofort die<lb/>
Vertragsbediensteten auch entsprechend nachziehen. Worauf <name type="person" ref="#per__112949">Kazda</name> und<lb/>
ich gr&#246;ssten Wert legen, dies haben wir ihnen auch gesagt, ist, dass<lb/>
alle vier gleichm&#228;ssig behandelt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Wieso ist dies so lange anh&#228;ngig, ohne dass<lb/>
ich etwas davon erfuhr?<add>1. Amtsdiener haben bei Weihnachtsfeier 1975 mit BM dar&#252;ber gesprochen 2. siehe Gespr&#228;che mit L&#246;schnak[,] damals habe ich den Auftrag erhalten !!</add><lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__111729">Skardarasy</name> und sein Vertreter Komm.Rat <name type="person" ref="#per__114525">Zorn</name> sowie die General<lb break="no"/>sekret&#228;rin der Hoteliervereinigung Dkfm. <name type="person" ref="#per__111735">Tr&#228;xler</name> forderten neuerdings,<lb/>
dass eine eigene Sektion Fremdenverkehr im Handelsministerium er<lb break="no"/>richtet werden soll. Die Voraussetzung daf&#252;r, <choice><choice><sic>erkl&#228;rt</sic><corr>erkl&#228;rte; erkl&#228;re</corr></choice></choice> ich, dass<lb/>
die &#214;VP im Parlament mich dazu auffordert. Ich lasse mich nicht auf<lb/>
eine Reorganisation ein, um dann wom&#246;glich von der Opposition kriti<lb break="no"/>siert zu werden. Ein weiterer Wunsch war, dass jetzt endlich gekl&#228;rt<lb/>
wird die Berechtigung der Hoteliers mit einer FS-Bewilligung alle<lb/>
Zimmer mit Fernseheranschlussm&#246;glichkeit auszustatten. Der ORF spricht<lb/>
sich ganz entschieden dagegen aus und behauptet auch, dass dies<lb/>
<pb n="43-0490" facs="43_1978-05-03_0490.jpg"/>gesetzlich verboten sei. Ich schlug der Hoteliervereinigung<lb/>
vor, sie sollte einen Musterprozess f&#252;hren, denn die Rechtsauf<lb break="no"/>fassung dar&#252;ber ist geteilt. KR <name type="person" ref="#per__114525">Zorn</name> aus Seefeld musste zugeben,<lb/>
dass die meisten Forderungen der Hoteliervereinigung bez&#252;glich der<lb/>
Kreditgew&#228;hrung jetzt erf&#252;llt wurden. Die ERP-Kreditgew&#228;hrung wurde<lb/>
auf 12 Jahre mit 1 Jahr R&#252;ckzahlungsfreiheit verl&#228;ngert. Ein<lb/>
gleichzeitiger Wunsch, auch die Gewerbestruktur und FV-Hausaktion<lb/>
eine Verl&#228;ngerung einzuf&#252;hren, musste ich deshalb derzeit ablehnen,<lb/>
weil wir durch die Erh&#246;hung der H&#246;chstgrenze sowieso eine sehr grosse<lb/>
budget&#228;re Mehrleistung erbringen werden. Die Hoteliervereinigung<lb/>
hat dies anerkennend zur Kenntnis genommen. Die Hoteliervereinigung<lb/>
erwartet jetzt nur bald die Richtlinien f&#252;r F&#246;rderung von Basis<lb break="no"/>organisation usw., die <name type="person" ref="#per__111367">W&#252;rzl</name> zusagte. Ein Wunsch, die Zusch&#252;sse auf<lb/>
Grund der Komfortzimmeraktion zu erh&#246;hen, lehnte ich aus zwei Gr&#252;nden<lb/>
ab. Erstens w&#252;rden daf&#252;r zus&#228;tzliche budget&#228;re Mittel notwendig,<lb/>
die ich derzeit nicht sehe und zweitens lauft die Komfortzimmer<lb break="no"/>aktion sowieso aus. Die zweckm&#228;ssige Umgestaltung von alten R&#228;umen<lb/>
ist eigentlich jetzt abgeschlossen. F&#252;r mich war diese Aktion nur<lb/>
eine Zwischenl&#246;sung. Auf lange Sicht muss das Motto gelten: nieder<lb break="no"/>reissen, neu bauen! Nur so k&#246;nnen wir den Standard der Hoteliers<lb/>
und Gastwirte und Pensionen erh&#246;hen, ohne dass wir weitere Betten<lb/>
vermehren. Die Hoteliervereinigung stimmt dieser Politik<lb/>
hundertprozentig zu. <name type="person" ref="#per__111367">W&#252;rzl</name> wird berechnen, wie sich eine solche<lb/>
Politik finanziell auswirken w&#252;rde. Bez&#252;glich der steuerlichen<lb/>
W&#252;nsche haben zwar alle zugegeben, dass daf&#252;r die Himmelpfortgasse<lb/>
kompetent ist, doch erwarten sie von mir, dass ich ebenfalls<lb/>
die berechtigten Forderungen unterst&#252;tze. Ihr Wunsch, von der<lb/>
Dienstleistungsbesteuerung zur Einkaufsbesteuerung &#252;berzugehen,<lb/>
hat allerdings wenig Aussicht auf Erfolg. In diesem Fall m&#252;sste<lb/>
f&#252;r die Getr&#228;nke &#252;berall ein h&#246;herer Steuersatz verlangt werden,<lb/>
um zu demselben Steuerertrag zu kommen. Dies w&#252;rde eine weitere<lb/>
Belastung der Konsumenten bei K&#228;ufen von Getr&#228;nken in Diskonter-<lb/>
oder Handelsgesch&#228;ften bedeuten und daher sicherlich nicht die<lb/>
Zustimmung der Arbeiterkammer, des &#214;GB finden. Der Anteil des<lb/>
Fremdenverkehrs am gesamten Getr&#228;nkeumsatz betr&#228;gt nur 17 %. Die<lb/>
Umlegung auf die anderen 83 % w&#252;rde allerdings dort trotzdem<lb/>
eine entsprechende Verteuerung ausl&#246;sen. Ich schlug ihnen daher<lb/>
neuerdings vor, sie sollten mit <name type="person" ref="#per__111367">W&#252;rzl</name> gemeinsam versuchen, meine<lb/>
uralte Idee durch Verrechnungsvereinfachung doch arbeitsm&#228;ssige<lb/>
Ersparnisse zu erzielen. Der Finanzminister hat mir seinerzeit vor<lb/>
<pb n="43-0491" facs="43_1978-05-03_0491.jpg"/>Jahren schon auf meinen Wunsch zugesagt, dass er in diesem Fall,<lb/>
wenn tats&#228;chlich entsprechende Verrechnungsvereinfachungen von<lb/>
allen akzeptiert werden, auch kleine Ertragsverluste in Kauf nehmen<lb/>
w&#252;rde. Das Groteskeste aber an Steuerbelastung war, dass im Bristol<lb/>
der Klavierspieler in der Halle resp. Bar von 6&#8211;11 Uhr dem<lb/>
Hotel ca. 180.000 S im Jahr kostet, aber 419.000 Raumpauschalsteuer<lb/>
bezahlt werden muss. Daf&#252;r bekommt man dann 5 % Subvention wieder<lb/>
von der Gemeinde Wien r&#252;ckerstattet.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <name type="person" ref="#per__114526">Wewalka</name> beschwert sich, dass immer mehr Parallel-Importe<lb/>
von Whisky und anderen Spirituosen durch nicht den Generalimporteur,<lb/>
sondern durch jedermann &#252;ber Diskonth&#228;user vom Ausland erfolgt.<lb/>
Die Handelskammer hat sich jetzt bereiterkl&#228;rt, uns eine Liste<lb/>
der Generalimporteure zur Verf&#252;gung zu stellen, wo jedes Spezial<lb break="no"/>produkt verzeichnet ist. Mit dem Finanzministerium wird dann<lb/>
zu kl&#228;ren sein, ob die Spiritus-Monopolverwaltung bereit ist, eine<lb/>
gewisse Einschr&#228;nkung der Importeure vorzunehmen. KR <name type="person" ref="#per__114526">Wewalka</name><lb/>
erkl&#228;rt, er ist ein Anh&#228;nger der freien Wirtschaft, darauf habe ich<lb/>
ihm nur erwidern k&#246;nnen, daraus erkl&#228;rt sich, wie wenig Chance wir<lb/>
haben, gegen dieses Auswuchern der Importeure etwas zu unternehmen.<lb/>
Nat&#252;rlich hat der Generalimporteur durch die Werbung, die er<lb/>
betreiben muss, die h&#246;heren Unkosten, wenn dann das Produkt bekannt<lb/>
ist, kommen die Parallelimporteure, meistens auch Diskonter oder<lb/>
Schleuderer, wie er sagte, und n&#252;tzen die Marktchance. Wesentlich<lb/>
interessanter als diese Intervention waren seine Ausf&#252;hrungen<lb/>
&#252;ber den Verkauf von <choice><choice><sic>Kif-Kif</sic><corr>[?]</corr></choice></choice>, das ihm geh&#246;rte, an Denner. Dieser<lb/>
hat auf seinen besonderen Wunsch die Gesch&#228;fte mit 27. Dezember<lb/>
&#252;bernommen und bis jetzt nicht bezahlt. Das Geld hat er bereits<lb/>
von der Schweiz nach &#214;sterreich mit Zustimmung der OeNB transferiert,<lb/>
befindet sich aber noch immer im Rechtsstreit mit <name type="person" ref="#per__114526">Wewalka</name>. Da<lb/>
<name type="person" ref="#per__114526">Wewalka</name> sich einen Advokaten ersparen wollte, hat er den Vertrag<lb/>
ohne einen solchen gemacht. Jetzt verlangt Denner immer wieder<lb/>
neuerliche Vertragspunkte, wie z.B. die Inventur muss auf<lb/>
drei Dezimalen gemacht werden, und z&#246;gert so die Bezahlung hinaus.<lb/>
Der Grund ist f&#252;r mich sofort klar, in der Schweiz hat er das Geld<lb/>
billigst aufgenommen und legt es hier hoch verzinst zwischenzeitig<lb/>
an.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Das Haus m&#252;sste sich auch um solche Aktionen<lb/>
viel mehr k&#252;mmern und uns entsprechend informieren.<add>Keine Stelle befa&#223;t sich genauer mit dem Handel. Vorschlag: Branchenreferat "Handel"</add><lb/>
</p>
            <pb n="43-0492" facs="43_1978-05-03_0492.jpg"/>
            <p xml:space="preserve">KR <name type="person" ref="#per__114523">Jaekel</name> von der Fa. Futurit, die die Strebel-Werke aufgekauft<lb/>
haben, beschwert sich, dass in O&#214; z.B. die Firma nicht einmal<lb/>
zu Ausschreibungen zugelassen wird. &#214;ffentliche Auftr&#228;ge werden<lb/>
ausschliesslich an ausl&#228;ndische Firmen ausgeschrieben und vergeben.<lb/>
Ich verlange sofort entsprechende Unterlagen, denn dies h&#246;re ich<lb/>
zum ersten Mal. Dass man ausl&#228;ndische Firmen zur Konkurrenz und<lb/>
Preisverbesserung heranzieht, ist gel&#228;ufig, dass man aber ausschliess<lb break="no"/>lich ausl&#228;ndische Firmen auffordert, Offerte zu erstellen, ist<lb/>
mir neu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Lass bitte solche F&#228;lle genau untersuchen und<lb/>
zusammenstellen, damit wir sie beim Ministerrat &#214;NORM-Richlinien<lb/>
dann haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0485_05" facs="43_1978-05-03_0485-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.5.1978</head>
         </div>
      </back>
   </text>
</TEI>
