<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750627">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 27. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-27">Freitag, 27. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0794" facs="26_1975-06-27_0794.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 27. Juni 1975<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung von Draukraftwerk Ferlach ben&#252;tzte ich die<lb/>
Gelegenheit, &#252;ber aktuelle Elektrizit&#228;tsprobleme zu sprechen.<lb/>
Leider war ich der 7. Redner, es war eine schreckliche Hitze<lb/>
und ausser den speziell geladenen G&#228;sten, die auf entsprechenden<lb/>
B&#228;nken im Freien sassen, hatte sich die Bev&#246;lkerung, die in gr&#246;sserer<lb/>
Masse erschienen war, bereits zu den Bierzelten abgesetzt. In<lb/>
den K&#228;rntner Zeitungen las ich von einem Krieg zwischen K&#228;rnten<lb/>
und der Verbundgesellschaft. Ich verwies darauf, dass weder mein<lb/>
Amtsvorg&#228;nger <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, der als K&#228;rntner die Elektrizit&#228;tswirtschaft<lb/>
entsprechend schon allein aus diesem Grunde k&#228;rntnerisch ausrichtete,<lb/>
einen diesbez&#252;glichen Streit zwischen K&#228;rnten und der Verbund zuliess,<lb/>
noch ich werde eine andere Politik in diesem Punkt machen. F&#252;r mich<lb/>
ist es ganz klar, dass zwischen den offenen Problemen eine friedliche<lb/>
L&#246;sung gefunden werden muss. Betreffend die Errichtung von Voitsberg III<lb/>
liess ich keine Zweifel, dass wenn die Kohle nur einigermassen ren<lb break="no"/>tabel gef&#246;rdert werden kann, das Kraftwerk gebaut wird.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97526">Hautzenberg</rs> besprach ich die weitere Vorgangsweise und war sehr<lb/>
erfreut zu h&#246;ren, dass jetzt n&#228;chste Woche bereits mit den entsprechen<lb break="no"/>den Vorbereitungsarbeiten mit Voitsberg begonnen wird. Ich bin an und<lb/>
f&#252;r sich kein besonderer Freund von grossen optischen Massnahmen, hier<lb/>
erscheint es aber wirklich zweckm&#228;ssig und zielf&#252;hrend, bei Beginn<lb/>
der Arbeiten durch eine gr&#246;ssere Ank&#252;ndigung mit einer Tafel darauf<lb/>
hinzuweisen. Im Aufsichtsrat h&#228;tten sie bereits 70 Mill. S f&#252;r<lb/>
weitere Massnahmen genehmigt bekommen.<lb/>
</p>
            <p xml:space="preserve">Der neue Vorstandsdirektor <rs type="person" ref="#per__114717">Dichtl</rs> beschwerte sich bei mir, dass er<lb/>
so schlecht seine Arbeit beginnen m&#252;sse, weil &#8211; wie er sich ausdr&#252;ckt &#8211;<lb/>
der <choice><choice><sic>Politruck</sic><corr>Politruk?</corr></choice></choice> gegen seine Stellung resp. die gew&#252;nschte Gesch&#228;fts<lb break="no"/>einteilung bestimmt habe und deshalb die Gesch&#228;ftsordnung ge&#228;ndert<lb/>
werden musste. Ich habe sofort Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> zugezogen und erkl&#228;rt,<lb/>
dass wir beide uns sehr bem&#252;ht haben, zu einer friedlichen L&#246;sung<lb/>
zu kommen. Mir wurde auch mitgeteilt, dass man &#252;ber alle Punkte<lb/>
einig war, ja sogar noch gemeinsam essen gegangen ist, bevor die<lb/>
offizielle Sitzung dann begann. <rs type="person" ref="#per__112215">Weiss</rs> best&#228;tigte, dass tats&#228;chlich<lb/>
alles gut gelaufen ist und nur im letzten Moment dann, ohne<lb/>
dass der Name des Zentralbetriebsratsobmannes <rs type="person" ref="#per__114714">Inthal</rs> gefallen ist,<lb/>
<pb n="26-0795" facs="26_1975-06-27_0795.jpg"/>dieser dann alles umgeworfen hat.<lb/>
</p>
            <p xml:space="preserve">Wenn <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> jetzt irgendwelche Werkser&#246;ffnungen vornimmt,<lb/>
so ist es f&#252;r ihn als praktizierenden Katholiken selbstverst&#228;nd<lb break="no"/>lich, dass er an allen Gottesdiensten teilnimmt. Urspr&#252;nglich wollte<lb/>
LH <rs type="person" ref="#per__98038">Wagner</rs> sich diesen Festakt ersparen, hat sich aber dann doch dazu<lb/>
entschlossen, nachdem auch wahrscheinlich zu seiner &#220;berraschung<lb/>
auch ich bereit war, daran teilzunehmen. Ich bin und will nicht der<lb/>
Katholik vom Dienst sein, wie dies derzeit <rs type="person" ref="#per__98034">Veselsky</rs> bei allen Um<lb break="no"/>g&#228;ngen usw. immer wieder macht, doch sehe ich keinen Grund, mich<lb/>
von solchen im Rahmen einer Festveranstaltung durchgef&#252;hrten<lb/>
Gottesdiensten ausdr&#252;cklich auszuschliessen. <rs type="person" ref="#per__98038">Wagner</rs> fl&#252;sterte mir<lb/>
allerdings, dass er nicht &#252;berzeugt ist, ob ihm nicht der Besuch<lb/>
der Kirche bei n&#228;chsten Wahlen schaden k&#246;nnte. &#214;rtliche Verh&#228;lt<lb break="no"/>nisse sind eben sehr verschieden.<lb/>
</p>
            <p xml:space="preserve">Da mich <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> wegen der Abtretung von Aktien der &#214;DK an<lb/>
die Kelag neuerdings ansprach, erkl&#228;rte ich den Direktoren der<lb/>
Kelag, <rs type="person" ref="#per__139680">Pacheiner</rs> und <rs type="person" ref="#per__115646">Hofst&#228;tter</rs>, sowie <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, dass ich mich<lb/>
sehr bem&#252;hen w&#252;rde, zu einem Kompromiss zu kommen, dass aber jetzt<lb/>
wieder technische finanzielle Schwierigkeiten aufgetreten sind.<lb/>
<rs type="person" ref="#per__107937">Frank</rs> wird jetzt mit <rs type="person" ref="#per__139680">Pacheiner</rs> und <rs type="person" ref="#per__115646">Hofst&#228;tter</rs> gemeinsam eine ent<lb break="no"/>sprechende L&#246;sung versuchen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
