<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720727">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 27. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-07-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-27">Donnerstag, 27. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0975" facs="12_1972-07-27_0975.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 27. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Vielleicht ist es reiner Zufall, vielleicht aber wirklich<lb/>
Taktik. Ich glaube eher das Letztere. Die sogenannte unabh&#228;ngige<lb/>
Presse, sowohl die Kleine Zeitung, <rs type="person" ref="#per__136437">Vorhofer</rs>, als auch die Presse<lb/>
in Wien, beginnen eigentlich ganz hart die Regierungsmannschaft<lb/>
zu kritisieren. W&#228;hrend sie bis jetzt &#252;berschwenglich fast die<lb/>
charmante Art der einzelnen Minister herausgestrichen hatten,<lb/>
manchmal sehr penetrant sogar, beginnen sie jetzt in der gegen<lb break="no"/>teiligen Richtung zu arbeiten. Ich glaube, dass wir kaum dagegen<lb/>
etwas unternehmen k&#246;nnen. Der gr&#246;sste Fehler w&#228;re, wenn wir<lb/>
glaubten, dass die Arbeiterzeitung dies kompensieren kann. Ich<lb/>
halte deshalb alle Versuche, &#252;ber ein eigenes Organ sich gegen<lb/>
solche Angriffe zu wehren, f&#252;r unm&#246;glich und verfehlt. Ich glaube<lb/>
deshalb, dass es auch nicht zielf&#252;hrend ist, z.B. &#252;ber die soz.<lb/>
Korrespondenz Antworten zu geben, &#252;ber Angriffe, die Parlamentsab<lb break="no"/>geordnete wie z.B. <rs type="person" ref="#per__134290">Gasperschitz</rs> und <rs type="person" ref="#per__140114">Hahn</rs> jetzt in einer Anfrage<lb/>
gegen mich richten. Der &#214;AAB denkt, ich m&#246;chte, was ja sicherlich<lb/>
stimmt, ausschliesslich soz. Beamte einstellen und beginnt jetzt<lb/>
durch eine Parlamentsanfrage zu erkunden, wieviele Gemeinde<lb break="no"/>bedienstete ich bereits in mein Ministerium geholt habe. Obwohl<lb/>
ich f&#252;r die Antwort sechs Wochen Zeit habe, werde ich vor meinem<lb/>
Urlaub sie noch endg&#252;ltig beantworten. Erst in den letzten Tagen<lb/>
des Monats Juli und Anfang August werden wir <choice><choice><sic>eine</sic><corr>einige?</corr></choice></choice> Beamte vom<lb/>
Rathaus, es werden auch nur 2 oder 3 sein, zus&#228;tzlich ins Mini<lb break="no"/>sterium f&#252;r die Abteilung <rs type="person" ref="#per__111737">Marsch</rs> nehmen. Da wir insgesamt bis<lb/>
jetzt 105 Beamte eingestellt haben, ist das ein verschwindender<lb/>
Prozentsatz. Die Personalvertretung beginnt jetzt im Einvernehmen<lb/>
mit der &#214;AAB-Fraktion im Parlament und wahrscheinlich von dieser<lb/>
nicht nur unterst&#252;tzt sondern aufgefordert, sich gegen unsere<lb/>
Personalpolitik zu wenden. So glaubte sie allen Ernstes ver<lb break="no"/>hindern zu k&#246;nnen, dass <rs type="person" ref="#per__111737">Marsch</rs> die Abteilung 25 a bekommt. <rs type="person" ref="#per__111737">Marsch</rs><lb/>
d&#252;rfte sich das sehr zu Herzen genommen haben, denn er musste<lb/>
ins Rudolfspital gef&#252;hrt werden, da er eine Herzschw&#228;che erlitten<lb/>
hat. Ohne dass wir dazu etwas beitragen m&#252;ssen, wird es sicherlich<lb/>
im Hause anst&#228;ndige Beamte geben, die diese Vorgangsweise auf<lb/>
das sch&#228;rfste ablehnen und umso mehr jetzt durch die Erkrankung<lb/>
von <rs type="person" ref="#per__111737">Marsch</rs> die Attacke als verwerflich ablehne. Ich glaube, wir<lb/>
<pb n="12-0976" facs="12_1972-07-27_0976.jpg"/>sollten ein Weissbuch f&#252;hren, wo wir das Verhalten der Personal<lb break="no"/>vertretung, die wir als ferngesteuert bezeichnen sollten, klassi<lb break="no"/>fizieren. Die Vorgangsweise und vor allem den Erfolg sollten<lb/>
wir dann in sp&#228;terer Zeit parat haben, f&#252;r etwaige Gegenangriffe.<lb/>
</p>
            <p xml:space="preserve">Im Klub und der Vorbesprechung zum Bundesrat hatte ich auch mit<lb/>
Bundesrat <rs type="person" ref="#per__138873">Seidl</rs>, dem zweiten Vorsitzenden der &#246;ffentlich Be<lb break="no"/>diensteten in dieser Frage eine Aussprache. Er best&#228;tigte mir,<lb/>
dass wir auf alle F&#228;lle hart bleiben sollen, denn die Behauptung,<lb/>
dass die Personalvertretung sich gegen eine Errichtung einer<lb/>
Abteilung ausspricht, ist absurd. <rs type="person" ref="#per__138873">Seidl</rs> meint, dass wir in unserem<lb/>
Ministerium ganz systematisch vorgehen, w&#228;hrend leider in anderen<lb/>
dies nicht m&#246;glich ist. Die Gewerkschaftsfraktion beim &#246;ffent<lb break="no"/>lichen Dienst &#252;berlegt sich, das Blatt "bei uns" zu klagen,<lb/>
wegen der Behauptung, dass sie im Falle <rs type="person" ref="#per__98053">Wanke</rs> Missbrauch betrieben<lb/>
haben. <rs type="person" ref="#per__98053">Wanke</rs> ist n&#228;mlich und dies d&#252;rfte dem Blatt "bei uns" ent<lb break="no"/>gangen sein, Mitglied der Gewerkschaft f&#252;r den &#246;ffentlichen Dienst.<lb/>
<rs type="person" ref="#per__138873">Seidl</rs> sieht innerhalb der Gewerkschaft des &#246;ffentlichen Dienstes<lb/>
ganz schwere Auseinandersetzungen heraufkommen. N&#228;chstes Jahr<lb/>
ist Gewerkschaftstag und er f&#252;rchtet, dass der &#214;AAB sich so<lb/>
verhalten wird, dass fast mit einer Spaltung zu rechnen ist.<lb/>
</p>
            <p xml:space="preserve">Mag.-Direktor <rs type="person" ref="#per__97307">Ertl</rs> hat mich verst&#228;ndigt, dass er im Auftrag von<lb/>
<rs type="person" ref="#per__97963">Slavik</rs> zustimmen kann, dass 25 Gemeindebedienstete f&#252;r die Bundes<lb break="no"/>polDion. Wien, Wirtschaftspolizei t&#228;tig werden k&#246;nnen, um Preis<lb break="no"/>beobachtungen zu machen. Sie ben&#246;tigen dazu aber unbedingt einen<lb/>
Auftrag des Polizeipr&#228;sidenten, resp. des Innenministers. Von<lb/>
den 5 B-Beamten, die uns die Gemeinde f&#252;r die Abteilung <rs type="person" ref="#per__111737">Marsch</rs><lb/>
bereit ist, abzustellen, und zwar gegen Kostenersatz, haben<lb/>
wir derzeit leider erst einen bekommen und <rs type="person" ref="#per__97307">Ertl</rs> meint, er w&#252;rde<lb/>
h&#246;chstens noch einen weiteren maximal einen zweiten finden. Sie<lb/>
selbst haben Dutzende B-Posten unbesetzt. Ich habe mir eigent<lb break="no"/>lich nicht vorgestellt, dass es so schwer ist, eine neue Abteilung<lb/>
auf die Beine zustellen und daf&#252;r die notwendigen Leute, ich denke<lb/>
da gar nicht allein auf die politische Schattierung, zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat dauerte die Integrationsdebatte genau f&#252;nf Stunden.<lb/>
Da 12 Redner das Wort ergriffen, ich selbst habe die Rede noch<lb/>
viel schneller heruntergelesen als ich dies im Nationalrat tat,<lb/>
<pb n="12-0977" facs="12_1972-07-27_0977.jpg"/>und ich schaffte die 23 Seiten in einer halben Stunden. Ich glaube<lb/>
aber, dass es tats&#228;chlich vollkommen uninteressant ist, eine<lb/>
gelesene Rede sich anh&#246;ren zu m&#252;ssen. Umso mehr als jeder schon wusste<lb/>
den Inhalt resp. wo die einzelnen Redner ja bereits ihren fertigen<lb/>
Text vorbereitet hatten. Eine wirklich parlamentarische Diskussion k&#246;nnte<lb/>
sich nur so ergeben, dass auf einen Angriff man sofort antwortet und<lb/>
dann der Betreffende sich noch einmal zu Wort melden k&#246;nnte, um zu<lb/>
replizieren, worauf gegebenenfalls neuerdings der Minister Stellung<lb/>
dazu nimmt. Diese Vorgangsweise, die ich einmal im Finanz- und Budget<lb break="no"/>ausschuss der &#214;VP vorgeschlagen habe, wird aber ganz entschieden ab<lb break="no"/>gelehnt, Man w&#252;nscht, dass zum Schluss oder maximal nach mindestens<lb/>
einem halben Dutzend Rednern der Minister Stellung nimmt. Damit geht<lb/>
die Unmittelbarkeit nat&#252;rlich vollkommen verloren. Zweckm&#228;ssig von<lb/>
der Opposition w&#228;re es in so einem System auch, dass jeder nur einen<lb/>
Punkt der Kritik herausgreift, weil er damit viel intensiver gegen<lb/>
die Regierung Stellung nehmen k&#246;nnte. Auch das setzt ein ungeheure<lb/>
Disziplin voraus, die kaum zu erwarten ist. Meistens haben die Haupt<lb break="no"/>redner die Gewohnheit als erstes bereits das ganze Feld abzu<lb break="no"/>ernten. Dadurch haben sie zwar eine grosse Anzahl von Argumenten,<lb/>
welchen also wirklich Kontra, k&#246;nnen aber kein einzelnes im Detail<lb/>
ausf&#252;hren und nehmen dadurch den nachfolgenden Rednern, die sich veil<lb break="no"/>leicht dann auf ein Einzelargument spezialisieren w&#252;rden, die grosse<lb/>
Chance dieses einzelne Argument als erster herauszuarbeiten. Die<lb/>
besten und bedeutendsten Redner der Parteien, d&#252;rften des nicht am<lb/>
Anfang sondern gegen Mitte oder gar am Schluss erst in die Debatte<lb/>
eingreifen. Dann k&#246;nnten sie auf Argumente und Gegenargumente ihrer<lb/>
Vorredner eingehen und gleichzeitig auch die Hauptangriffe noch ein<lb break="no"/>mal starten. Dies w&#252;rde zur Belebung des Parlamentes wesentlich beitrage<lb/>
gen. Die ganze Debatte kann doch nur den Sinn haben, den Standpunkt<lb/>
der Partei und vor allem die Schw&#228;chen des Gesetzentwurfes oder<lb/>
des Vertrags innerhalb der Massenmedien zu verdeutlichen. Ich habe es<lb/>
noch nie erlebt, dass jemand auch nur einen Fussbreit von seiner Mei<lb break="no"/>nung durch die Debatte abgewichen ist. Das ganze System unseres Parla<lb break="no"/>mentes geh&#246;rt so glaube ich zumindestens wesentlich reformiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_0974_01" facs="12_1972-07-27_0974-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.7.1972</head>
         </div>
      </back>
   </text>
</TEI>
