<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741105">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  5. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-11-05">Dienstag, 5. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1330" facs="23_1974-11-05_1330.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 5. November 1974</p><p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat auch Sekt.Chef <name type="person" ref="#per__107937">Frank</name> in seinen Salonwagen gebeten<lb/>
und wir konnten &#252;ber die Empfehlungen zum Energieplan meine Grund<lb break="no"/>s&#228;tze durchdiskutieren. Kritisch war nur die Frage der Kohlengruben<lb break="no"/>einstellung in P&#246;lfing-Bergla und Fohnsdorf. In P&#246;lfing-Bergla<lb/>
k&#246;nnen k&#246;nnen wir auf die neue Wolframh&#252;tte verweisen, die 1976<lb/>
gerade wenn die wirtschaftliche Auskohlung erreicht ist, den<lb/>
Bergarbeitern dort entsprechend Arbeitspl&#228;tze verschafft. F&#252;r<lb/>
Fohnsdorf gibt es keine L&#246;sung, die wir jetzt vor den Wahlen<lb/>
bereits dokumentieren k&#246;nnten. Aichfeld-Murboden schafft zwar<lb/>
neue Arbeitspl&#228;tze, hat aber gezeigt, dass die Bergarbeiter nicht<lb/>
zuletzt durch den Druck, dem sie durch ihre Kollegen ausgesetzt sind,<lb/>
nicht bereit sind, die Grube zu verlassen. Haupts&#228;chlich nat&#252;r<lb break="no"/>lich aber auch wegen der zus&#228;tzlichen Abfertigung, die sie wenn<lb/>
die Grube stillgelegt wird, bekommen, nicht darauf verzichten wollen.<lb/>
Bei Elektrizit&#228;t, Gas und &#214;l war nur meine bisherige Konzeption:<lb/>
&#214;sterreich Drehscheibe, alle Gesellschaften, ob verstaatlichte, in<lb break="no"/>ternationale, Landesgesellschaften, nicht abh&#228;ngige Aussenseiter<lb/>
wie die weissen Tankstellen usw., darzulegen und aufrechtzuer<lb break="no"/>halten. Dar&#252;ber hinaus das Pipeline-System f&#252;r Gas, &#214;l und die<lb/>
Elektrizit&#228;tsschienen zu verst&#228;rken und ebenfalls zwischen Ost<lb/>
und West auszubauen, eine Forderung, die kaum auf Widerstand<lb/>
stossen wird. Kritisch in dem schon ausgesendeten Konzept ist<lb/>
nur, dass f&#252;r die zuk&#252;nftige Finanzierung der Elektrizit&#228;ts<lb break="no"/>wirtschaft eine Abgabe vorgeschlagen wird. Leider wurde dies zu<lb/>
sp&#228;t entdeckt. Wenn auch f&#252;r den Ausbau in Hinkunft betr&#228;cht<lb break="no"/>liche Mittel gebraucht werden, w&#228;re es politisch aber auch<lb/>
wirtschaftlich logischer gewesen, die Abgabe nicht zu erw&#228;hnen,<lb/>
sondern eben &#252;ber den Preis eine Eigenfinanzierung zu erm&#246;glichen.<lb/>
In diesem Fall h&#228;tte derselbe Erfolg erzielt werden k&#246;nnen, ohne<lb/>
dass man uns politisch vorwirft, wir h&#228;tte eine neue Steuer ein<lb break="no"/>gef&#252;hrt. In weiterer Folge werden die Kohlengruben dann automatisch<lb/>
kommen und ebenfalls eine Abgabe f&#252;r ihre Existenz auf die<lb/>
Elektrizit&#228;tswirtschaft, den sogenannten Kohlengroschen pro kWh ver<lb break="no"/>langen.</p><p xml:space="preserve">Bei der 50-Jahr-Feier der Ill-Werke hat <name type="person" ref="#per__118211">Kessler</name> meine Anwesenheit<lb/>
ben&#252;tzt, um auf den f&#246;deralistischen Aufbau der Elektrizit&#228;ts<lb break="no"/>wirtschaft und die W&#252;nsche des Landes Vorarlberg an die Ill-Werke,<lb/>
d.h. an den Bund, mich direkt angesprochen. Mir war es nur recht,<lb/>
<pb n="23-1331" facs="23_1974-11-05_1331.jpg"/>denn ich konnte dann in meiner Erwiderung feststellen, dass<lb/>
genauso wie bei den Fremdenverkehrsproblemen ich ihnen schon<lb/>
bewiesen hatte, dass ich f&#252;r den f&#246;deralistischen Aufbau volles<lb/>
Verst&#228;ndnis habe, auch f&#252;r mich das zweite Verstaatlichungsgesetz<lb/>
gilt und damit die Landes- und Sondergesellschaften sowie die Ver<lb break="no"/>bund in ihrer Kompetenz abgegrenzt sind. Trotzdem meinte ich,<lb/>
es w&#228;re notwendig, von der Koordination, hier nahm ich bezug<lb/>
auf das Ausbauprogramm, welches die L&#228;nder und der Verbund in den<lb/>
letzten Jahren geschlossen hatten, zu einer Kooperation, d.h. zu<lb/>
einer wirklichen Zusammenarbeit zu kommen. Dies ist nicht zuletzt<lb/>
wegen der grossen Einheiten und ganz besonders wegen der Atom<lb break="no"/>kraftwerke, die in Hinkunft gebaut werden m&#252;ssen, dringendst<lb/>
notwendig.</p><p xml:space="preserve"><name type="person" ref="#per__112014">Erbacher</name>, der mich wegen der Aufsichtsratsgeb&#252;hren ansprach, er<lb break="no"/>kl&#228;rte ich, dass ich bereit bin, die bisherigen Aufsichtsratsgeb&#252;hren<lb/>
in den einzelnen Gesellschaften weiter zu akzeptieren. Die Bindung<lb/>
an die Vorstandsbez&#252;ge, der Vorsitzende bekommt jetzt einen Monats<lb break="no"/>bezug als Aufsichtsratsentsch&#228;digung, die anderen die H&#228;lfte, durch<lb/>
die Aufsichtsratsgeb&#252;hren automatisch immer mitsteigen, lehne<lb/>
ich nach wie vor ab. Meine Begr&#252;ndung geht dahin, dass die Be<lb break="no"/>triebsr&#228;te jetzt zu einem Drittel im Aufsichtsrat sitzen werden,<lb/>
die keine Aufsichtsratsgeb&#252;hren bekommen und deshalb gr&#246;ssere Span<lb break="no"/>nungen entstehen m&#252;ssten, wenn sie bemerken, dass die Aufsichtsrats<lb break="no"/>geb&#252;hren st&#228;ndig steigen. Meistens ist eine solche Erh&#246;hung sowieso<lb/>
ungerechtfertigt. <name type="person" ref="#per__112014">Erbacher</name> war froh, dass ich ihm &#252;berhaupt die<lb/>
M&#246;glichkeit gegeben habe, am n&#228;chsten Tag bei der Aufsichtsrats<lb break="no"/>sitzung der Ill-Werke die Aufsichtsratsgeb&#252;hrenfrage f&#252;r das n&#228;chste<lb/>
Jahr wenigstens mit der gleichen H&#246;he vorschlagen und damit l&#246;sen<lb/>
zu k&#246;nnen.</p><p xml:space="preserve">Den Handelskammerpr&#228;sidenten von Vorarlberg <name type="person" ref="#per__137062">Gassner</name> habe ich sofort<lb/>
gefragt, wieso seine Institution dem Redakteur <name type="person" ref="#per__146353">Hager</name> sagen kann,<lb/>
dass in Vorarlberg jetzt eine kritische Arbeitsmarktsituation<lb/>
durch dutzende Betriebe auf Kurzarbeit-Umstellung und sogar Ent<lb break="no"/>lassungen zu erwarten ist. <name type="person" ref="#per__137062">Gassner</name> meinte sofort, dies sei ihm<lb/>
vollkommen unerkl&#228;rlich und ich verlangte von ihm, dass ich mit<lb/>
seinen Beamten in Bregenz im Arbeitsamt treffen sollte. Bei dieser<lb/>
Aussprache, wo Dr. <name type="person" ref="#per__133790">Ilg</name> und ein zweiter Herr erschienen war, stellten<lb/>
wir fest, dass es nur zwei Betriebe gab, wo derzeit Kurzarbeit<lb/>
<pb n="23-1332" facs="23_1974-11-05_1332.jpg"/>eingef&#252;hrt werden soll. Die Firma Kunerth<add>[Kunert?]</add> hat in der letzten Zeit<lb/>
ca. 200 Arbeitskr&#228;fte freigesetzt, weil sie mit Strumpfhosen,<lb/>
aber auch mit anderen Textilprodukten in Schwierigkeiten gekommen<lb/>
ist. Eine zweite Vorarlberger Firma, Wolf, hat dagegen den Markt<lb/>
besser gen&#252;tzt, nicht so expandiert und hat nicht nur Arbeitskr&#228;fte<lb/>
nicht freigesetzt, sondern in der letzten Zeit sogar vereinzelt aufge<lb break="no"/>nommen. Die beiden Firmen, die auf Kurzarbeit &#252;bergehen, sind<lb/>
ALPLA, eine Plastikflaschenfabrik, die in drei Schichten arbeitet<lb/>
und besonders viele T&#252;rken besch&#228;ftigt. Der Chef fragte mich, ob<lb/>
es nicht m&#246;glich w&#228;re, dass man den T&#252;rken jetzt bereits den<lb/>
A-Sichtvermerk von der Polizei, wonach sie wieder nach &#214;sterreich<lb/>
im J&#228;nner zur&#252;ckkehren k&#246;nnen, jetzt aber bereits auf Urlaub fahren<lb/>
w&#252;rden. Bis jetzt war es so, dass dieser A-Sichtvermerk fr&#252;hstens<lb/>
Anfang Dezember gegeben werden durfte. Ich habe mich nach meiner<lb/>
R&#252;ckkehr sofort mit <name type="person" ref="#per__97879">R&#246;sch</name> ins Einvernehmen gesetzt und die ent<lb break="no"/>sprechende A-Sichtvermerk-Genehmigung wird sofort erteilt.</p><p xml:space="preserve">Die zweite Firma ist die Gummisohlen-Fabrik <choice><choice><sic>Allemania,</sic><corr>Alemannia? Alemagna?</corr></choice></choice> ein<lb/>
Tochterbetrieb der Semperit, wo die Finish-Abteilung auf Kurz<lb break="no"/>arbeit &#252;bergehen muss, da sie die dortigen Besch&#228;ftigten nicht<lb/>
entlassen wollen. Durch einen Modewandel wird jetzt f&#252;r die<lb/>
Gummisohle nicht mehr so viel Abschlussarbeit durchgef&#252;hrt, d.h.<lb/>
die Sohlen werden nicht mehr durch Lackieren usw. auf besonders<lb/>
sch&#246;nes Aussehen gebracht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit Gen.Dir. <name type="person" ref="#per__137219">Rueger</name>, Semperit, ver<lb break="no"/>binden.</p><p xml:space="preserve">Nicht nur die Firmen waren sehr &#252;berrascht, sondern auch nat&#252;rlich<lb/>
die Funktion&#228;re in Vorarlberg, und ich glaube, als ich dann mit<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> dar&#252;ber sprach, auch er, dass ich mich so um die<lb/>
Details einschalte. Ich glaube, aber dass dies notwendig ist,<lb/>
um den Unternehmen das Gef&#252;hl zu geben, es k&#252;mmert sich jemand<lb/>
um sie, wenn sie in schwierigere Situationen kommen. Ganz besonders<lb/>
wichtig ist es aber f&#252;r die dort Besch&#228;ftigten.</p><p xml:space="preserve">Am Abend hat dann <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> Gen.Konsul <name type="person" ref="#per__146171">Demuth</name>, einen weit entfern<lb break="no"/>ten Verwandten von ihm, der gleichzeitig Generaldirektor von der<lb/>
Autokredit AVA ist, eingeladen. Hier handelt es sich um einen<lb/>
b&#252;rgerlichen &#246;sterreichischen Offizier, der sicherlich als Patriot<lb/>
und guter &#214;sterreicher in einem Dilemma ist, weil er auf der einen<add>[Fortsetzung siehe 6.11., 1333]</add><lb/>
<pb n="23-1332" facs="23_1974-11-05_1332-01-D.jpg"/>Dienstag, 5. November 1974</p><p xml:space="preserve">Nach der 50-Jahrfeier der Illwerke von 1/2 11 bis nach 4 Uhr<lb/>
hatte ich zuerst eine Aussprache mit den Vertretern der Handels<lb break="no"/>kammer Vorarlbergs Dr. <name type="person" ref="#per__133790">Ilg</name> und Dr. <name type="person" ref="#per__149064">Walch</name> sowie den Vertretern<lb/>
des Arbeitsamtes Vorarlberg, dem Landesarbeitsamtsleiter <name type="person" ref="#per__115703">Neururer</name><lb/>
und seinen Mitarbeitern &#252;ber die Besch&#228;ftigungslage. Es wurde ein<lb break="no"/>vernehmlich festgestellt, dass in Wirklichkeit nur bei der Fa. Kunerth<add>[Kunert?]</add><lb/>
200 in der letzten Zeit entlassen wurden, obwohl in einem anderen<lb/>
Textilbetrieb, Wolf, sogar Leute systematisch aufgenommen werden.<lb/>
Kunerth hat sich nur in der Vergangenheit, ohne sich um die wirt<lb break="no"/>schaftliche Lage zu k&#252;mmern, stark expandiert, w&#228;hrend nun die<lb/>
Besch&#228;ftigungslage insbesondere auf dem Strumpfhosensektor f&#252;r ihn<lb/>
kritisch wurde. Momentan waren nur von der Fa. Alpla, Kunststoff<lb break="no"/>fabrik in Hard, 230 Besch&#228;ftigte gef&#228;hrdet. Ebenso ein Problem bei der<lb/>
chemischen Erzeugung der Fa. <choice><choice><sic>Allemagna</sic><corr>Alemagna? Alemannia?</corr></choice></choice> f&#252;r 81 Besch&#228;ftigte, davon<lb/>
64 Gastarbeiter, sollten kurzarbeiten. Ich fuhr dann sofort mit <name type="person" ref="#per__115703">Neuru<lb break="no"/>rer</name> und den Handelskammerleuten zu den Firmen, die sehr &#252;berrascht wa<lb break="no"/>ren.</p><p xml:space="preserve">Als ich <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> auf der R&#252;ckfahrt davon berichtete, hat er<lb/>
so wie auch die anderen, mit denen ich gesprochen habe, gemeint,<lb/>
dies sei die richtige Methode, um Ger&#252;chten oder Panikmache<lb/>
sofort entgegenzutreten, wobei sicherlich meine Amtsvorg&#228;nger sich<lb/>
niemals so weit in Details eingearbeitet resp. bereit waren, Firmen,<lb/>
denen es schlecht geht wirklich zu besuchen.</p><p xml:space="preserve">Mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> habe ich dann das Problem seines Gewerkschafts<lb break="no"/>beitrittes besprochen, wobei ich ihm vorschlug, wir sollten es der<lb/>
Gewerkschaft &#246;ffentlicher Dienst insbesondere deren Obmann<lb/>
NR <name type="person" ref="#per__134290">Gasperschitz</name> &#252;berlassen, von welchem Zeitpunkt sein Beitritt<lb/>
gelten soll. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> meinte, er h&#228;tte mit seiner Unterschrift<lb/>
bereits 1970 dokumentiert, dass er dem &#214;GB, allerdings keiner Fraktion<lb/>
beitreten will. Ich habe <name type="person" ref="#per__134290">Gasperschitz</name> dann im Nationalrat unter vier<lb/>
Augen noch einmal auseinandergesetzt, wie es zu dem missgl&#252;ckten<lb/>
Beitritt von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> gekommen ist. Er hat mir sofort best&#228;tigt,<lb/>
dass ich ihm seinerzeit w&#228;hrend des Wahlkampfes schon in einer<lb/>
Bundesvorstandssitzung diese Erkl&#228;rung gegeben habe, die er gar<lb/>
nicht bezweifelt. Er selbst schlug vor, die beste L&#246;sung ist,<lb/>
nachdem ja darauf kein Politikum gemacht werden soll und er selbst<lb/>
auch am liebsten die Angelegenheit bereinigen w&#252;rde, wenn man<lb/>
<pb n="23-1332" facs="23_1974-11-05_1332-02-D.jpg"/><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mit Beitrittsdatum 1970 die Jahre nachzahlen l&#228;sst.<lb/>
Dies kann eine Gewerkschaft umso leichter tun, obwohl es eigent<lb break="no"/>lich einen grunds&#228;tzlichen Beschluss gibt, dass nicht r&#252;ckwirkend<lb/>
jemand aufgenommen wird, weil <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ja keine wie immer gear<lb break="no"/>teten Vorteile aus dieser Mitgliedschaft, sei es Pensionszuschuss oder<lb/>
sonst irgendetwas erwartet.</p><p xml:space="preserve">Bei der R&#252;ckfahrt hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ausser Sektionschef <name type="person" ref="#per__107937">Frank</name> auch<lb/>
noch einen weit bekannten oder verwandten Generalkonsul <name type="person" ref="#per__146171">Demuth</name><lb/>
von der AVA zu sich in den Salonwagen gebeten. F&#252;r uns war es eine<lb/>
Anerkennung und es war ein typischer Abend, wo sich ein prononcierter<lb/>
Schwarzer, er ist mit <name type="person" ref="#per__97893">Sallinger</name> gut befreundet, immer wieder lobend<lb/>
nicht nur &#252;ber mich als Handelsminister, sondern vielmehr noch &#252;ber<lb/>
die wirkliche Zusammenarbeit und unser aller &#214;sterreichertum lobend<lb/>
aussprach. Die Frage, die ich mir nur immer wieder stelle, ist, ob<lb/>
diese Leute, die sicherlich nicht bei uns Eindruck schinden wollen,<lb/>
oder es auch gar nicht notwendig haben, sich an uns anzubiedern,<lb/>
wenn sie solche lebenden Bemerkungen machen, dann bereit sind, bei Wah<lb break="no"/>len auch tats&#228;chlich uns zu w&#228;hlen. Vielleicht haben sie es 1970<lb/>
und 1971 getan. Ob sie es 1975 tun werden, ist fraglich.</p><p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> bemerkte zur Fristenl&#246;sung, dass z.B. die Attacken der<lb/>
Arbeiterzeitung jetzt gegen das Volksbegehren, wo gleichzeitig jetzt<lb/>
gesagt wird, dies <choice><choice><sic>sie</sic><corr>sei</corr></choice></choice> eine reine &#214;VP-Aktion, damit die Christen, welche<lb/>
gezwungen oder freiwillig das Volksbegehren unter<lb break="no"/>schreiben, wenn man sie dazu zwingt, dass man sagt, das sind<lb/>
&#214;VP-Massnahmen, dann tats&#228;chlich bei der n&#228;chsten Wahl sagen werden,<lb/>
dann w&#228;hle ich halt wirklich die &#214;VP und wenn von 100 nur<lb/>
einer so denkt, der bis jetzt nicht &#214;VP gew&#228;hlt hat, so sind eben<lb/>
1 % unserer Stimmen allein wegen dieses Volksbegehrens weg. Leider<lb/>
f&#252;rchte ich, werden es viel mehr sein.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="23_1321_01" facs="23_1974-11-05_1321-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.11.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1332_03" facs="23_1974-11-05_1332-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 139. Ministerratssitzung, 5.11.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1332_04" facs="23_1974-11-05_1332-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="23_1332_05" facs="23_1974-11-05_1332-05.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1332_06" facs="23_1974-11-05_1332-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
