<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791207">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  7. Dezember 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-12-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-12-07">Freitag, 7. Dezember 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1370" facs="51_1979-12-07_1370.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 7. Dezember 1979<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Staatssekret&#228;r vom argentinischen<lb/>
Aussenministerium <rs type="person" ref="#per__1137402">CURA</rs> war sehr freundschaftlich. Die Milit&#228;r<lb break="no"/>regierung, er selbst ist Flieger, will in den 80-er Jahren<lb/>
115 Mia Dollar investieren. An diesen Riesenprojekten sind<lb/>
nat&#252;rlich auch &#246;sterreichische Firmen sehr interessiert. Er<lb/>
erl&#228;uterte an Hand von Unterlagen, die er angeblich den argen<lb break="no"/>tinischen Botschafter in &#214;sterreich lassen will, damit er uns<lb/>
Detailinformationen dann geben kann, die Projekte. Hydro<lb break="no"/>elektrische Anlagen in Gr&#246;ssenordnungen von 10.000 Megawatt,<lb/>
Kernkraftwerke, das zweite wird jetzt von der KWU, Kraftwerks<lb break="no"/>union, welche auch Zwentendorf errichtet hat gebaut und die<lb/>
V&#214;EST w&#228;re sehr daran interessiert als Zulieferer zum Zuge zu<lb/>
kommen. Sollte dies der Fall sein, wird sie den Argentiniern ihr<lb/>
ganzes know-how zur Verf&#252;gung stellen. Kohlenabbau, Gasgewinnung,<lb/>
Eisenbahnen, Strassen, Schiffahrt, Hafenanlagen wurden von<lb/>
<rs type="person" ref="#per__1137402">CURA</rs> besonders erw&#228;hnt. Interessiert sind sie aber vor allem<lb/>
an der technischen Kooperation. Auch an Drittl&#228;ndern k&#246;nnte mit<lb/>
der UNIDO, UN <add>[Industrial]</add> Development Organization, gemeinsam solche Projekte<lb/>
im s&#252;damerikanischen Raum finanziert werden. Es gibt einen<lb/>
eigenen Fond Buenos Aires mit 1,5 Mio. Dollar gegr&#252;ndet und jetzt<lb/>
auf 3 Mio. Dollar aufgestockt wurde. Ausser einer Kooperation<lb/>
aus Drittl&#228;nder in S&#252;damerika hat <rs type="person" ref="#per__1137402">CURA</rs> auch angedeutet, dass in<lb/>
Afrika gute M&#246;glichkeiten best&#252;nden.<lb/>
</p>
            <p xml:space="preserve">Argentinien und Paraguay haben sich nun bez&#252;glich des Ausbaues<lb/>
vom Grenzfluss Panama, Staukraftwerkprojekt .......... geeinigt.<lb/>
1980 soll die Ausschreibung erfolgen. Das Kraftwerk wird 12.600<lb/>
Megawatt haben. Ich habe <rs type="person" ref="#per__1137402">Cura</rs> sofort angeboten, er sollten sich<lb/>
Altenw&#246;rth ansehen, wo wir erstmals gr&#246;ssere Horizontalturbinen<lb/>
eingebaut haben. Er war damit sehr einverstanden, denn die Ar<lb break="no"/>gentinier legen gr&#246;ssten Wert darauf, den letzten Stand der<lb/>
Technik zu kennen. Die Schwierigkeiten die wir mit den Kraftwerk<lb/>
gehabt haben, verschwieg ich selbstverst&#228;ndlich. Technischen Fach<lb break="no"/>leuten allerdings ist es zweckm&#228;ssig zu sagen, dass die Kinder<lb break="no"/>krankheiten, die jede neue Konstruktion in diesem technischen<lb/>
Grenzbereich mit sich bringen, die beste Gew&#228;hr sind, dass dieser<lb/>
Fehler nicht mehr auftritt. Zu meiner gr&#246;ssten &#220;berraschung<lb/>
wurde mir dann vom Gesandten <rs type="person" ref="#per__116049">Reisch</rs>, Aussenamt, mitgeteilt, dass<lb/>
<pb n="51-1371" facs="51_1979-12-07_1371.jpg"/>im April 1979 Direktor <rs type="person" ref="#per__149930">Pegoraro</rs>, der dieses Kraftwerk<lb/>
bauen wird, bei mir war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte bei allen Besuchen die letzten Be<lb break="no"/>sucher von diesem Land zusammenschreiben lassen.<lb/>
</p>
            <p xml:space="preserve">Anl&#228;sslich er Vertragsunterzeichnung wurde ich dann von ihm<lb/>
neuerdings eingeladen nach Argentinien zu kommen. Zeitplanm&#228;ssig<lb/>
w&#228;re es aber g&#252;nstiger abzuwarten, bis der Wirtschaftsminister<lb/>
<rs type="person" ref="#per__125807">Martinez de Hoz</rs>, der im Mai 1980 Europa besucht und vielleicht<lb/>
auch nach Wien kommt, die im Vertrag vorgesehene Gemischte<lb/>
argentinisch-&#246;sterreichische Kommission leiten sollte. Beim<lb/>
Empfang bei der argentinischen Botschaft hat mir <rs type="person" ref="#per__1137402">Cura</rs> dann<lb/>
unter vier Augen, nur mit der &#220;bersetzerin, sehr lange<lb/>
auseinandergesetzt, warum die Milit&#228;rjunta die Macht &#252;bernehmen<lb/>
musste und dass sie keine Faschisten sind, sondern als Demo<lb break="no"/>kraten agieren wollen. Nur jetzt sei es &#252;bergangsm&#228;ssig not<lb break="no"/>wendig die Terroristen, die insbesondere nach dem Ableben von <rs type="person" ref="#per__1137403">Peron</rs><lb/>
sich immer mehr ausgebreitet haben, zu bek&#228;mpfen. Politiker<lb/>
seien jetzt dabei ein neues politisches Regime, sprich demo<lb break="no"/>kratische Plattform zu finden.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es ausser dem Kapital Soziales und Gesundheit,<lb/>
auch noch nach einer Erkl&#228;rung von Aussenminister <rs type="person" ref="#per__108328">Pahr</rs>, warum<lb/>
die &#246;sterreichische Delegation jetzt f&#252;r Kuba gestimmt hat,<lb/>
eine heftige Debatte. &#214;VP und FP&#214; betrachten dies als einen<lb/>
Wechsel in der Aussenpolitik und kritisierten die Abgabe der<lb/>
Stimme f&#252;r das kommunistische Kuba f&#252;r Sitze im Sicherheitsrat,<lb/>
sozusagen als eine Ann&#228;herung an den Ostblock. &#214;sterreich<lb/>
hat bis jetzt Kolumbien unterst&#252;tzt, <rs type="person" ref="#per__108328">Pahr</rs> war vor nicht allzu<lb/>
langer Zeit dort auf Besuch, in den Zeitungen hat er &#252;ber die wirt<lb break="no"/>schaftlichen M&#246;glichkeiten, die wir dort haben geschrieben, jetzt<lb/>
meinte er, hier herrsche eine ungeheure Diktatur unter dem<lb/>
formellen Mantel einer Demokratie. Der Gesinnungswechsel wurde<lb/>
ihm nicht geglaubt und die Opposition attackierte ihn, weil er<lb/>
das westliche Lager &#8211; sprich die Amerikaner &#8211; verlassen hat,<lb/>
die unsere treuesten Verb&#252;ndeten sind. Tatsache ist, der<lb/>
Minister, der zur ersten Gemischten kubanischen-&#246;sterreichischen<lb/>
Wirtschaftskommission gekommen ist, mit dem Bundeskanzler zusam<lb break="no"/><pb n="51-1372" facs="51_1979-12-07_1372.jpg"/>mengetroffen und hat prim&#228;r wegen dieses Stimmverhaltens in der<lb/>
UNO mit ihm geredet. Ob und welche Zusicherungen er ihm gemacht<lb/>
hat, weiss ich nicht. Ich bin immer sehr froh, dass ich mit die<lb break="no"/>sen aussenpolitischen Probleme nichts zu tun habe. Mich inte<lb break="no"/>ressieren ausschliesslich die Gesch&#228;ftsm&#246;glichkeiten, Gesch&#228;fte<lb/>
wie ich dann im Couloir unseren Genossen sagte, muss man mit<lb/>
allen Staaten machen, da kann man sich weder die Wirtschafts<lb break="no"/>form noch die Staatsform aussuchen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sitzung der Arbeitsgemeinschaft der &#214;sterreichischen<lb/>
Messen habe ich neuerdings das Problem des Salzburger Aus<lb break="no"/>stellungsverein zur Sprache gebracht. Dieser ist nicht in der<lb/>
ARGE und die Folge ist, dass doch in immer st&#228;rkerem Masse,<lb/>
wie die Messevertreter sagen, unfair von der Salzburger Contact-<lb/>
Messe die einzelnen Aussteller abgeworben werden. Wir einigten<lb/>
uns darauf, dass jetzt versucht wird einen Katalog zu erstellen,<lb/>
worin die Merkmale einer Messe und vor allem vielleicht auch<lb/>
dann ein Wohlverhaltenskatalog angeschlossen wird. MR <rs type="person" ref="#per__111706">M&#252;ller</rs> wird<lb/>
diese Arbeit als Abteilungsleiter f&#252;r Messewesen beginnen, als<lb/>
ultimo ratio haben wir uns geeinigt, g&#228;be es dann die M&#246;glich<lb break="no"/>keit, doch ein Messegesetz zu erlassen. Vorarbeit daf&#252;r k&#246;nnte<lb/>
dieser Katalog und der Wohlverhaltenskodex sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass Dir berichten, wie es weitergeht.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit AK und &#214;GB einigten wir uns jetzt endlich &#252;ber<lb/>
die Vorgangsweise bei der Gaspreisfestsetzung. <rs type="person" ref="#per__97584">Jagoda</rs> wird noch<lb/>
einmal mit der RAG sprechen. Mit 1. J&#228;nner 1980 aber wird die<lb/>
Preiskommission den auch von der RAG vorgeschlagenen Abgabepreis<lb/>
von 1.&#8211; Schilling f&#252;r ober&#246;sterreichisches Gas festsetzen. Nie<lb break="no"/>der&#246;sterreichisches Gas wird, wie von mit der &#214;MV vereinbart, 1.05<lb/>
Schilling kosten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Strompreises haben wir wieder einmal lang gestritten.<lb/>
Auch hier konnte ich gewisse Erfolge erzielen. Die Arbeiterkammer<lb/>
gibt zu, dass es unzweckm&#228;ssig ist, aufgrund des mit ihr erarbei<lb break="no"/>teten Kalkulationsschema die Preise einzeln f&#252;r die Landesgesell<lb break="no"/>schaften festzusetzen. F&#252;r mich ist es politisch, aber auch wirt<lb break="no"/>schaftlich vollkommen untragbar, dass die KELAG 0.6% plus den<lb/>
Verbundanteil, die TIWAG aber 12% plus einen eventuellen Verbund<lb break="no"/><pb n="51-1373" facs="51_1979-12-07_1373.jpg"/>anteil Preiserh&#246;hung bekommen k&#246;nnte. Was immer der Prozent<lb break="no"/>satz sein wird, wir werden ihn f&#252;r alle Landesgesellschaften<lb/>
gleich machen. Ich strebe an, dass er knapp &#252;ber 10% liegt.<lb/>
F&#252;r die Verbundgesellschaft einigten wir uns, dass er unter<lb/>
15% sein soll. Die Arbeiterkammer hat glaube ich 12 bis 13%<lb/>
vorgesehen. Ich glaube, er m&#252;sste h&#246;her liegen.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97668">Kreisky</rs> bei der letzten Aussprache wegen der &#214;limporte<lb/>
meinte, wir werden uns in Zukunft nicht leisten k&#246;nnen, diese<lb/>
Importe mit Devisen, die wir nicht haben, zu finanzieren, habe<lb/>
ich <rs type="person" ref="#per__97627">Kienzl</rs> sofort &#252;ber die Entwicklung nach dem Devisenbestand<lb/>
der Nationalbank gefragt. Tats&#228;chlich ist in den letzten Tagen<lb/>
von 55 Mia. Schilling der Devisenstand auf 35 Mia. zur&#252;ckgegangen.<lb/>
Dies ist aber nach Meinung <rs type="person" ref="#per__97627">Kienzls</rs> weniger auf die Importe &#214;l<lb/>
und Autos zur&#252;ckzuf&#252;hren, sondern auf die Niedrigzinspolitik<lb/>
von <rs type="person" ref="#per__97311">Androsch</rs>. Die Banken und Kreditinstitute legen ihre &#220;ber<lb break="no"/>sch&#252;sse soweit als m&#246;glich im Ausland an, weil sie dort wesent<lb break="no"/>lich h&#246;here Zinsen bekommen. Als die Nationalbank jetzt fest<lb break="no"/>gelegt hat, dass kein Rediskont mehr erfolgen soll, die Banken<lb/>
wollten weitere 5 Mia. Schilling f&#252;r Geldmarkt bei der Nationalbank<lb/>
rediskontieren, ist sofort ein Trendumschwung bez&#252;glich des De<lb break="no"/>visenabflusses eingetreten. In der letzten Woche wurden 37 Mio<lb/>
Dollar wieder hereingebracht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat Pr&#228;s. <rs type="person" ref="#per__97743">Minkowitsch</rs> als Bauernbundobmann, gleichzeitig<lb/>
aber auch Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> und die Sekret&#228;re, die sonst immer beim<lb/>
Bauerngipfel anwesend sind, zu einer Aussprache eingeladen.<lb/>
Einleitend verwies er darauf, dass es notwendig ist den Streit<lb/>
zwischen <rs type="person" ref="#per__97743">Minkowitsch</rs> und <rs type="person" ref="#per__97511">Haiden</rs> beizulegen. <rs type="person" ref="#per__97743">Minkowitsch</rs> erkl&#228;rte,<lb/>
er h&#228;tte selbst auch schon im Konzept dies vorgesehen und beide<lb/>
haben dann eine Loyalit&#228;tserkl&#228;rung abgegeben. <rs type="person" ref="#per__97668">Kreisky</rs> hat also<lb/>
wieder rein gef&#252;hlsm&#228;ssig und mit politisch sicherem Instinkt<lb/>
eine brenzlige Situation gemeistert und f&#252;r sich buchen k&#246;nnen.<lb/>
Die sachliche Aussprache verlief dann sehr ruhig, die Bauern<lb/>
werden versuchen mit <rs type="person" ref="#per__97511">Haiden</rs> f&#252;r n&#228;chsten Dienstag ist der Land<lb break="no"/>wirtschaftsausschuss wieder einberufen, die Milchpreisproblematik<lb/>
versuchen zu l&#246;sen. Das Mindestpreisabkommen f&#252;r K&#228;se soll<lb/>
nach Meinung der Bauern gek&#252;ndigt werden. Ich verwies darauf &#8211;<lb/>
und <rs type="person" ref="#per__97511">Haiden</rs> unterst&#252;tzte mich &#8211; dass eine K&#252;ndigung furchtbar<lb/>
einfach ist. Die Bauern forderte ich auf, sich dies genau zu<lb/>
<pb n="51-1374" facs="51_1979-12-07_1374.jpg"/>&#252;berlegen, denn man muss die Reaktion der EG in Br&#252;ssel be<lb break="no"/>r&#252;cksichtigen. <rs type="person" ref="#per__97511">Haiden</rs> meinte, er h&#228;tte bei seiner letzten<lb/>
Aussprache in Br&#252;ssel von unserer Mission erfahren, dass<lb/>
die EG &#252;ber eine K&#252;ndigung sehr gl&#252;cklich w&#228;re. Ich versprach<lb/>
eine interministerielle Sitzung eventuell selbst zu leiten und<lb/>
dort die Stellungnahme der Landwirtschaftskammer im besonderen<lb/>
zu ber&#252;cksichtigen. Bis zu dieser Sitzung sollen sie sich genau<lb/>
&#252;berlegen, ob eine K&#252;ndigung f&#252;r sie wirklich zweckm&#228;ssig ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte eine solche interministerielle<lb/>
Sitzung unter meinem Vorsitz einberufen.<lb/>
</p>
            <p xml:space="preserve">Die anderen offenen Probleme wie Viehpreisb&#228;nder, Weinpreis<lb/>
Steuern, Alkoholprojekt usw. werden bei der n&#228;chsten Sitzung<lb/>
behandelt werden, da <rs type="person" ref="#per__97668">Kreisky</rs> keine Zeit mehr hatte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin sicherstellen.<lb/>
</p>
            <p xml:space="preserve">Hofrat <rs type="person" ref="#per__111699">Puffler</rs> hat sein Abschiedsessen selbst bei <rs type="person" ref="#per__97722">Marhold</rs> orga<lb break="no"/>nisiert. Dieser Gasthof hat herrliche Hausmannskost. Da er mit<lb/>
den meisten Mitarbeitern im B&#252;ro sich sehr schwer redet, hat er<lb/>
nur die Kolleginnen <rs type="person" ref="#per__145957">Schmied</rs>, <rs type="person" ref="#per__98072">Wiesinger</rs> und <rs type="person" ref="#per__116030">N&#228;hsmann</rs> zu den Jour<lb break="no"/>nalisten, die alle gekommen sind &#8211; manche sogar, die gar nicht<lb/>
eingeladen waren &#8211; dazugenommen. Nach grosser Anstrengung ist es<lb/>
gegl&#252;ckt, einen Gedichtband, den er vor 40 Jahren verfasst<lb/>
hat, zu erhalten. Ich habe daher in meiner Laudatio nicht nur seine<lb/>
Verdienste im Ministerium herausgestrichen, sondern auch wirk<lb break="no"/>lich, wie ich glaube, 3 gute Gedichte &#8211; den Gedichtband habe<lb/>
ich mir tats&#228;chlich durchgelesen &#8211; rezitiert. Nicht nur ich,<lb/>
ich glaube alle waren &#252;berrascht, was eigentlich in <rs type="person" ref="#per__111699">Puffler</rs> in<lb/>
dieser Beziehung steckt. Mit ihm habe ich dann neuerdings be<lb break="no"/>kr&#228;ftigt, dass ich hoffe, dass er weiterhin mir seine Feder leiht.<lb/>
Ich habe mit ihm vereinbart, dass er immer, wenn er ins Haus<lb/>
kommt, mich aufsucht, dass die Kollegin <rs type="person" ref="#per__98072">Wiesinger</rs> ihn telefonisch<lb/>
stets informiert, was es also an Artikel zu schreiben gibt. &#220;ber<lb/>
diese Vereinbarung ist er, aber ich muss gestehen auch ich, sehr<lb/>
gl&#252;cklich, Er fragte mich auch, wer eigentlich jetzt die Abteilung<lb/>
bekommen wird und war sicherlich entt&#228;uscht, dass ich sagte &#8211;<lb/>
wahrscheinlich, allerdings nach einer Ausschreibung &#8211; Dr. <rs type="person" ref="#per__117023">Pein</rs>.<lb/>
</p>
            <pb n="51-1375" facs="51_1979-12-07_1375.jpg"/>
            <p xml:space="preserve">Bei dem Essen habe ich mich "zuf&#228;lligerweise" neben Dkfm.<lb/>
<rs type="person" ref="#per__116032">Freisinger</rs> und Redakteur <rs type="person" ref="#per__97479">Graber</rs> von der Presse gesetzt. Beiden<lb/>
erkl&#228;rte ich, dass ich jetzt eine Aussprache mit den Kurier-<lb/>
Leuten gehabt habe und <rs type="person" ref="#per__109811">Burian</rs> eine solche jetzt mit der Presse<lb/>
organisiert hat. Interessanterweise wussten die beiden noch<lb/>
nichts davon. <rs type="person" ref="#per__116032">Freisinger</rs> insbesondere legt aber gr&#246;ssten Wert<lb/>
darauf, dabei zu sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1369_01" facs="51_1979-12-07_1369-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.12.1979</head>
         </div>
         <pb n="51_1369_02" facs="51_1979-12-07_1369-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
