<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701019">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 19. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-10-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-19">Montag, 19. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0658" facs="03_1970-10-19_0658.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-19">Montag, 19. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve">In der Ministerratsvorbesprechung teilte <name type="person" ref="#per__97668">Kreisky</name> mit, dass <name type="person">Freihsler</name><lb/>
nun auch noch eine Venenentz&#252;ndung dazu bekommen hat und l&#228;ngere Zeit<lb/>
wahrscheinlich die Gesch&#228;fte von zu Hause aus f&#252;hren muss. <name type="person">Freihsler</name><lb/>
hat vom Generaltruppeninspekteur <name type="person">Fussenegger</name> einen Bericht bekommen,<lb/>
wonach er der Bundesheerkommission seine Meinung zur jetztigen Gesetzes<lb break="no"/>novelle und zur Bundesheerreform darlegen wird. In diesem Schreiben hat<lb/>
er seinen damaligen Standpunkt wesentlich ge&#228;ndert. Noch unter <name type="person" ref="#per__97917">Schleinzer</name><lb/>
war &#8211; wie <name type="person" ref="#per__97879">R&#246;sch</name> mitteilte &#8211; <name type="person">Fussenegger</name> ein Mann, der f&#252;r die Verk&#252;rzung<lb/>
des Wehrdienstes eingetreten ist, <name type="person" ref="#per__97917">Schleinzer</name> soll damals ihm gesagt haben,<lb/>
dass seine Vorschl&#228;ge Hochverrat am Milit&#228;r bedeuten w&#252;rden. Jetzt<lb/>
muss man annehmen, dass <name type="person">Fussenegger</name>, der mit Jahresende in Pension geht,<lb/>
seinen Offizierskollegen einen letzten Dienst erweisen will. Die Aus<lb break="no"/>einandersetzungen &#252;ber die Bundesheerreform werden nun leider nicht mehr<lb/>
von den politischen Parteien getragen, sondern in immer st&#228;rkerem Masse<lb/>
mischen sich auch Beamte in diese Auseinandersetzung ein unter Hinweis<lb/>
auf die verfassungsm&#228;ssigen Verpflichtungen wird hier von der Beamten<lb break="no"/>schaft des Heeresministeriums und Offiziere sind nun auch einmal Beamte<lb/>
so agiert, dass sie sich zum H&#252;ter der Verfassung aufschwingen wollten.<lb/>
Die Offiziere hatten wahrscheinlich das Gef&#252;hl, jetzt w&#228;re der Zeit<lb break="no"/>punkt gekommen &#8211; <name type="person">Urbanek</name> von der Presse hat es ja auch so geschrieben -<lb/>
wo sie endlich ihre Meinung sagen d&#252;rften und sollten. <name type="person">Urbanek</name> meinte<lb/>
in der Presse einmal, dass sie sowieso zu lange geschwiegen h&#228;tten. Als<lb/>
organisatorisch die gr&#246;ssten Umstellungen in der &#214;VP-Alleinregierung<lb/>
oder auch teilweise in der Koalition von <name type="person" ref="#per__97917">Schleinzer</name> durchgef&#252;hrt wurden<lb/>
und von Fachleuten als ein Unsinn bezeichnet wurden, haben sie dazu ge<lb break="no"/>schwiegen. Jetzt, wo es darum geht, die Wehrdienstzeit herabzusetzen,<lb/>
oder z.B. einen Ersatzwehrdienst zu finden, sprechen sie sich in aller<lb/>
&#214;ffentlichkeit gegen eine solche politische Forderung aus. F&#252;r mich war<lb/>
die ganze Reaktion eine heilsame Lehre, dass man die Beamten oder Fach<lb break="no"/>leute nat&#252;rlich befragen sollte, dass man mit ihnen diskutieren soll,<lb/>
dass man aber dies in einem wesentlich kleineren Kreis und nicht mit<lb/>
so grosser Publicity beginnen d&#252;rfte, wie die Bundesheerreform gestartet<lb/>
wurde. Ausserdem muss man nat&#252;rlich auf die Zusammensetzung einer solchen<lb/>
Kommission sehr achten, denn sonst kommen die wirklich fortschrittlichen<lb/>
Kr&#228;fte dabei in eine so verschwindende Minderheit, dass letzten Endes<lb/>
eine ganz andere Politik gemacht wird als die Regierung und vor allem<lb/>
die &#214;ffentlichkeit auch tats&#228;chlich auf diesem Sektor erwartet.</p>
            <pb n="03-0659" facs="03_1970-10-19_0659.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kam dann auf seine Regierungs-erg&#228;nzende Erkl&#228;rung zur Budget<lb break="no"/>rede des Finanzministers zu sprechen. &#220;ber die Bundesheermassnahmen wird<lb/>
er insbesonders auf die Tradition der sozialdemokratischen Partei unter<lb/>
F&#252;hrung von General <name type="person" ref="#per__114480">K&#246;rner</name> in der ersten Republik, der Abwehrk&#228;mpfer<lb/>
<name type="person" ref="#per__149044">Wedenig</name> und <name type="person" ref="#per__97607">Jonas</name> zu sprechen kommen. Ausserdem wird er daran erinnern,<lb/>
dass <name type="person" ref="#per__116043">Mussolini</name>, als er die Trikolore &#252;ber den Brenner tragen wollte,<lb/>
die Sozialdemokratische Partei zum dem Aufruf und das Angebot veranlasst<lb/>
hat, die Arbeiterschaft zur Verteidigung heranzuziehen und sie dem<lb/>
Heer, damals Heeresminister <name type="person">Vaugoin</name>, zu unterstellen. Weiters wird ins<lb break="no"/>besondere der <name type="person" ref="#per__97439">Figl</name>-Aufruf von 1950, worin er der soz. Arbeiterschaft<lb/>
den Dank ausspricht f&#252;r ihr standhaftes Verhalten im Kommunisten-Putsch<lb/>
darlegen.<lb/>
Die Preisgesetze wird er begr&#252;nden, dass die Regierung entsprechende<lb/>
Massnahmen und M&#246;glichkeiten in die Hand kriegen muss. Er wollte ins<lb break="no"/>besondere auf die Wirkungen, die die Werbetariferh&#246;hungen auf viele<lb/>
Preissteigerungen ausgel&#246;st hat und nur der Disziplinlosigkeit des ORF<lb/>
zuzuschreiben ist. Ich legte ihm folgendes Konzept dar: Die Preisrege<lb break="no"/>lungs- und Preistreibereigesetznovelle soll ausschliesslich dazu dienen,<lb/>
disziplinlose Unternehmer wieder an de Spielregeln der Parit&#228;tischen<lb/>
Kommission zu binden. Nicht um die Errichtung eines Preisstopps &#8211; ein<lb/>
solcher ist ja gar nicht m&#246;glich &#8211; noch um ein Zur&#252;ckstauen geht es,<lb/>
sondern um das Bestreben, dass Unternehmen, die derzeit die Spielregeln<lb/>
der PK verletzen, zur Preisregelung f&#252;r ein halbes Jahr verhalten werden<lb/>
k&#246;nnen. Ich machte ihn darauf aufmerksam, dass dies nur f&#252;r marktbeherr<lb break="no"/>schende Unternehmungen oder f&#252;r ganze Branchen gilt. Deshalb sind die<lb/>
kleineren Unternehmungen auf alle F&#228;lle ausgenommen. Auch <name type="person" ref="#per__97879">R&#246;sch</name> teilte<lb/>
mit, dass die Preisl&#228;nderrefrenten bei ihrer letzten Tagung alle, auch<lb/>
dann, wenn die Landesregierungen anderer Meinung gewesen sind, laut<lb/>
Mitteilung von Dr. <name type="person" ref="#per__112051">Singer</name> die Novellen begr&#252;sst haben. <name type="person" ref="#per__97372">Broda</name> teilte mit,<lb/>
dass im Begutachtungsverfahren alle davon betroffenen Gerichtsh&#246;fe<lb/>
die Versch&#228;rfung des Preistreibereigesetzes ebenfalls begr&#252;ssten. Der<lb/>
Verfassungsdienst allerdings hat eine negative Stellungnahme abgeben<lb/>
und <name type="person" ref="#per__97668">Kreisky</name> wird in Zukunft mit dem Verfassungsdienst in dieser Bezie<lb break="no"/>hung engeren Kontakt halten. Es stellt sich &#252;berhaupt heraus, dass<lb/>
Vorschl&#228;ge, sei es das Gesetz &#252;ber die Ausschreibungen vom Verfassungs<lb break="no"/>dienst und anderen Stellen sehr negativ aufgenommen wurden, Ebenso war<lb/>
die Anwaltschaft der &#246;ffentliches Rechts von dem Verfassungsgerichtshof<lb/>
kurzerhand abgelehnt worden und der Verwaltungsgerichtshof hat eine<lb/>
lange aber sehr negative Stellungnahme abgegeben.</p>
            <pb n="03-0660" facs="03_1970-10-19_0660.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> teilte mit, dass die Donaukraftwerke AG erg&#228;nzt werden sollte,<lb/>
durch <name type="person">Augustin</name>, einen Sozialistischen Vertreter der NEWAG. Dass aber<lb/>
dieser gleichzeitig der Direktor vom Kraftwerk Amstetten ist, das<lb/>
sich seinerzeit der Verstaatlichung widersetzt hat und der NEWAG bis<lb/>
jetzt nicht &#252;bergeben, hat <name type="person">Gruber</name>, der Generaldirektor der NEWAG ent<lb break="no"/>schieden, dass <name type="person">Augustin</name> nicht in die Donaukraftwerke AG entsandt wird.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> wird deshalb zum n&#228;chstm&#246;glichen Zeitpunkt <name type="person">Malek</name> von der &#214;VP<lb/>
aus der Donaukraftwerks AG Aufsichtsrat abberufen.</p>
            <p xml:space="preserve">Brown Boveri, Elin und Siemens haben sich gegen den Plan ausgesprochen,<lb/>
von der ASEA Elektromaschinen zu kaufen. Sie selbst werden allerdings<lb/>
um 1 1/2 Jahre zu sp&#228;t mit einer neuen Maschinentype beginnen. Derzeit<lb/>
allerdings haben sie noch nichts als ein Konzept, eine solche Maschine<lb/>
zu bauen. Brown Boveri hat angeblich in der Schweiz einige Exemplare<lb/>
bereits erzeugt. Derzeit erzeugen die &#246;sterreichischen Firmen<lb/>
durchschnittlich 14 St&#252;ck Elektroloks pro Jahr. Die Idee von der ASEA<lb/>
jetzt 8 St&#252;ck zu mieten oder zu kaufen, ist von ASEA aus gegangen,<lb/>
weil sie dadurch einen weiteren Markt erobern will. Dagegen wehren sich<lb/>
die Betriebsr&#228;te insbesondere der genannten &#246;sterreichischen Firmen. ASEA<lb/>
wollte zuerst mit der Donau-Finanz einen entsprechenden Kreditvertrag,<lb/>
wonach ASEA im Leasing der &#214;BB die Maschinen zur Verf&#252;gung gestellt<lb/>
h&#228;tte. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> will nun eine Maschine auf alle F&#228;lle von der Bern-<lb/>
L&#246;tschberg-Bahn, die noch eine Privatbahn ist und jetzt erst der<lb/>
Schweizerischen Bundesbahn heimfallen wird, erwerben, um zu sehen,<lb/>
ob die Brown Boveri-Konstruktion so g&#252;nstig ist wie die ASEA.<lb/>
Von der schwedischen Botschaft wurde im Handelsministerium interveniert,<lb/>
dass auf Grund des EFTA-Vertrages auch die ausl&#228;ndischen Firmen in<lb/>
der EFTA den inl&#228;ndischen Firmen gleichgestellt werden m&#252;ssten. <name type="person" ref="#per__97818">Pittermann</name><lb/>
meinte dazu, auch die Norweger h&#228;tten bei der Starkstromausr&#252;stung<lb/>
ausl&#228;ndischen Firmen ausgeschaltet, wenn die inl&#228;ndischen Preise in<lb/>
Notwegen nicht h&#246;her als 10 % &#252;ber dem ausl&#228;ndischen Angebot lagen.<lb/>
Dagegen erwiderte <name type="person" ref="#per__97668">Kreisky</name> mit Recht, dass man den Schweden nur vorwerfen<lb/>
k&#246;nnte, dass der EFTA-Vertrag auch von ihnen nicht gehalten wird, wenn<lb/>
sie eine solche Politik praktizieren. Auf Grund des Art. 14 ist &#214;sterreich<lb/>
verpflichtet, ausl&#228;ndischen Firmen den inl&#228;ndischen gleich zu behandeln.<lb/>
Abgesehen von dieser handelspolitischen Seite ist die Tatsache zu vermerken,<lb/>
dass die &#246;sterreichischen Firmen durchschnittlich nur 14 St&#252;ck im Jahr<lb/>
bis jetzt erzeugt haben und in Zukunft 20 St&#252;ck pro Jahr, insgesamt 100<lb/>
St&#252;ck Elektroloks in den n&#228;chsten 5 Jahren bestellt werden m&#252;ssen. Derzeit<lb/>
k&#246;nnen sie aber die neuen Loks noch gar nicht bauen und jede Lok, die<lb/>
<pb n="03-0661" facs="03_1970-10-19_0661.jpg"/>die &#214;BB fr&#252;hezeitig bekommen, werden das Defizit wesentlich herab<lb break="no"/>setzen. Insbesondere muss &#252;ber die Tauernstrecke eine schnellere<lb/>
und bessere Lok gefunden werden, weil ansonsten G&#252;terz&#252;ger die<lb/>
wesentlich l&#228;ngere Strecke des Selztales umgeleitet werden. Die<lb/>
Regierung kam deshalb &#252;berein, dass 3 St&#252;ck von der ASEA unverz&#252;g<lb break="no"/>lichst zu bestelllen seien, da sie 1971 dringendst ben&#246;tigt werden.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97488">Gratz</name> schlug vor, dass die Bundesregierung auf Weihnachtsgr&#252;sse<lb/>
verzichten sollte und dies auch der &#214;ffentlichkeit mitteilen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat leider schon seine Weihnachtskarten bestellt und<lb/>
deshalb wird nur grunds&#228;tzlich gesagt, dass aus Verwaltungser<lb break="no"/>spranissen die Bundesregierung selbst auf Weihnachtsgr&#252;sse ver<lb break="no"/>zichten wird.</p>
            <p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> versuchte, die Regierung davon zu &#252;berzeugen, dass er mit<lb/>
1.12.1970 die Krisengroschenerh&#246;hung r&#252;ckg&#228;ngig machen k&#246;nnte.<lb/>
Seiner Berechnung hat er, zum Unterschied von dem seinerzeit<lb/>
erwarteten-Defizit von 55 Mill. S jetzt einen &#220;berschuss am Jahres<lb break="no"/>ende von 10 Mill. S zu erwarten. Ausserdem will er den Siloverzichts<lb break="no"/>zuschlag von 18 Groschen auf 30 Groschen erh&#246;hen, wodurch eine<lb/>
Emmentalerpreiserh&#246;hung von 2.- S ab 1.1.1971 Platz greifen m&#252;sste.<lb/>
Er h&#228;tte diese Preiserh&#246;hung mit <name type="person" ref="#per__97346">Benya</name> besprochen und der h&#228;tte<lb/>
Verst&#228;ndnis daf&#252;r gezeigt. Insgesamt wird der Siloverzichtszuschlag<lb/>
32 Mill. S f&#252;r die Bauern Mehrerl&#246;s bringen. <name type="person" ref="#per__97311">Androsch</name> sprach sich<lb/>
gegen diese sofortige R&#252;ckf&#252;hrung des Krisengroschens aus. Er wies<lb/>
darauf hin, dass in dieser kurzen Zeit noch keinesfalls Umstellungs<lb break="no"/>massnahmen ergriffen sein k&#246;nnen und er glaubt, dass es n&#228;chstes<lb/>
Jahr nicht mehr m&#246;glich sein wird, sofort wieder bei einer st&#228;rkeren<lb/>
Milchanlieferung eine neuerliche Erh&#246;hung des Krisengroschens durch<lb break="no"/>zusetzen. Aus der Diskussion zeigte sich, dass <name type="person" ref="#per__97311">Androsch</name> sehr gut in<lb break="no"/>formiert ist &#252;ber Agrarprobleme, ich glaube dies ist insbesondere<lb/>
auf sein gutes B&#252;ro im Ministerium zur&#252;ckzuf&#252;hren. <name type="person" ref="#per__97525">H&#228;user</name> meinte,<lb/>
dass wir den Bauern versprochen h&#228;tten, dass wir den Krisengroschen<lb/>
reduzieren werden, wenn budget&#228;r die M&#246;glichkeht hiezu gegeben ist.<lb/>
Ich gab folgendes betreffend der Preiserh&#246;hung zu bedenken. Die<lb/>
Molkereiarbeiter haben mit Anfang des n&#228;chsten Jahres wesentliche<lb/>
und neuerliche Lohnforderungen. Daraus wird sich eine Preiserh&#246;hung<lb/>
auf alle F&#228;lle ergeben. Da weder der Staat noch die Molkereiwirtschaft<lb/>
imstande sein w&#252;rde, diese Betr&#228;ge aufzubringen Ich glaube deshalb,<lb/>
dass eine Preiserh&#246;hung als erster Schritt auf Grund von Silozu<lb break="no"/>schlagsverzichtszuschlagserh&#246;hung nicht gerade sehr zielf&#252;hrend ist.</p>
            <pb n="03-0662" facs="03_1970-10-19_0662.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> sprach sich &#252;berhaupt gegen die Preiserh&#246;hung bei Emmentaler<lb/>
aus, weil er meinte, dies sei di-e erste Massnahmen, die die<lb/>
Regierung getroffen hat, um Preise zu erh&#246;hen. Wenn auch. wie <name type="person" ref="#per__98055">Weihs</name>,<lb/>
behauptet, der Index nur mit 90 Groschen belastet wird, so ergibt<lb/>
sich doch die unangenehme Situation, dass die Bundesregierung als<lb/>
erstes den Bauern einen h&#246;heren Milchpreis bringt und damit die<lb/>
Konsumenten belastet. Obwohl mir <name type="person" ref="#per__97668">Kreisky</name> bei einer anderen Stelle<lb/>
versicherte, dass er meine Meinung teilte, da&#223; Wachstum vor Stabilit&#228;t<lb/>
zu gehen h&#228;tte, habe ich den Eindruck, dass er auf die Preisentwicklung<lb/>
sehr genau achtet und sehr empfindlich darauf reagiert. Das Milch<lb break="no"/>problem wird deshalb in einem kleineren Komitee, das aus <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
<name type="person" ref="#per__97525">H&#228;user</name>, <name type="person" ref="#per__98055">Weihs</name>, <name type="person" ref="#per__97311">Androsch</name>, <name type="person">R&#246;sch und</name> mir besteht, weiter behandelt<lb/>
werden.</p>
            <pb n="03-0663" facs="03_1970-10-19_0663.jpg"/>
            <p xml:space="preserve">Tagebuchnotiz 19. Oktober 1970</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97985">Staribacher</name> er&#246;ffnet eine neue Werksanlage der Leitl<lb break="no"/>werke in Efferding. 1/2 Stunde Vorbereitung im Auto<lb/>
auf Grund von Unterlagen der Firma reicht aus, da&#223; der<lb/>
Minister im Werk als alter Kenner dieser Spezialform<lb/>
der Mitbestimmung auftreten kann. Nach einigen Minuten<lb/>
wei&#223; ich selbst nicht mehr Bescheid, ob er nur blufft<lb/>
oder tats&#228;chlich seit vielen Jahren mit dem Problem<lb/>
vertraut ist.</p>
            <p xml:space="preserve">Wir sind eine 3/4 Stunde zu fr&#252;h im Werk. Zum Schrecken<lb/>
der Veranstalter die eine feierliche Auffahrt durch den<lb/>
Ort organisiert haben. Der Rundgang mit dem Firmen<lb break="no"/>leiter Ing. <name type="person" ref="#per__140653">Leitl</name> vor der offiziellen Er&#246;ffnungsfeier<lb/>
bringt wertvolle Informationen. Dann wird der Minister<lb/>
im Firmenwagen wieder zur Ortstafel gebracht, um von<lb/>
dort feierlich eingeholt zu werden.</p>
            <p xml:space="preserve">Es handelt sich um eine Werkser&#246;ffnung wie sie im Lese<lb break="no"/>buch steht. Die gesamte Belegschaft hat einheitliche<lb/>
orangefarbene Kleidung bekommen, eine Kolonne von Werks-<lb/>
Citroenfahrzeugen ist in der gleichen Farbe gestrichen.<lb/>
An der Spitze der Wagenkolonne ein Rennwagen und ein<lb/>
Landrover ebenfalls in Werksfarben gestrichen und mit<lb/>
einer Werksstandarte. Im offenen Wagen werden der<lb/>
Minister und der Weihbischof gemeinsam durch den Ort<lb/>
gefahren. Die diesbez&#252;glichen Fernsehaufnahmen erweisen<lb/>
sich als au&#223;erordentlich werbewirksam.</p>
            <p xml:space="preserve">Die Veranstalter wollten urspr&#252;nglich ein Ganz-<lb/>
Tagesprogramm und haben &#8211; wie erwartet &#8211; unsere Hinweise<lb/>
auf die Notwendigkeit einer Straffung des Programmes<lb/>
nicht gen&#252;gend ernst genommen. Daraus ergibt sich die<lb/>
Notwendigkeit einer Umstellung und Improvisation.</p>
            <pb n="03-0664" facs="03_1970-10-19_0664.jpg"/>
            <p xml:space="preserve">&#8211; 2 &#8211;</p>
            <p xml:space="preserve">Nach der feierlichen Werkser&#246;ffnung findet in einem<lb/>
eisig-kalten Bierzelt, in dem gleichzeitig die Werks<lb break="no"/>kapelle konzertiert, eine Pressekonferenz statt. Be<lb break="no"/>merkenswertestes Detail: Redakteur des Linzer Kirchen<lb break="no"/>blattes versucht Dr. <name type="person" ref="#per__97985">Staribacher</name> als marxistischen<lb/>
Handelsminister und damit als Gefahr f&#252;r &#214;sterreich<lb/>
festzunageln. Dr. <name type="person" ref="#per__97985">Staribacher</name> erkl&#228;rt: "Sozialist<lb/>
werden kann man auf Grund theoretischer, beispiels<lb break="no"/>weise marxistischer &#220;berlegungen, kann man es aber auch<lb/>
auf Grund der Bergpredigt, was der Herr Weih-Bischof<lb/>
sicher best&#228;tigen kann." Und der Herr Weih-Bischof<lb/>
best&#228;tigt dies vor der versammelten Pressekonferenz<lb/>
und sekundiert auch sonst sehr eifrig dem Minister.</p>
            <p xml:space="preserve">21. Oktober 1970</p>
         </div>
      </body>
      <back>
         <pb n="03_0657_05" facs="03_1970-10-19_0657-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.10.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
