<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810318">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 18. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-03-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-18">Mittwoch, 18. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0385" facs="59_1981-03-18_0385.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 18. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">Die LUGA hatte einen Grundkurs im Handels- und Transportarbeiterbil<lb break="no"/>dungsheim in Lindabrunn. Dieser Schulungs- und Erholungskomplex, weit<lb/>
&#252;ber die Verh&#228;ltnisse des Handels- und Transportarbeiterverbandes gebaut,<lb/>
wird defacto vom Gewerkschaftsbund jetzt aufgef&#252;llt. H&#228;tte der Gewerk<lb break="no"/>schaftsbund sich nicht dieses Heimes angenommen und w&#228;re er nicht finan<lb break="no"/>ziell eingesprungen, w&#228;re diese Fachgewerkschaft schon pleite. &#196;u&#223;erst<lb/>
gro&#223;z&#252;gig und aufwendig gebaut, Sauna, Schwimmbad, Bungalow-Unterbrin<lb break="no"/>gung f&#252;r die Kursteilnehmer, eine riesige Zentralverwaltung, alles gro&#223;<lb break="no"/>z&#252;gig, alles aufwendig.<lb/>
</p>
            <p xml:space="preserve">Der Kurs selbst, den ich in den Vormittagsstunden die &#246;sterreichischen<lb/>
Wirtschaftsprobleme er&#246;rterte, war lebhaft und es gab st&#228;ndig eine Dis<lb break="no"/>kussion. &#220;berrascht war ich, da&#223; diesmal immerhin 4 Kolleginnen an dem<lb/>
Grundkurs teilnahmen.<lb/>
</p>
            <p xml:space="preserve">Im Klub des Nationalrates gab es, wie mir <rs type="person" ref="#per__97543">Heindl</rs> dann im Parlament berich<lb break="no"/>tete, eine lebhafte Diskussion &#252;ber das AKH. Der Tenor auch des Bundes<lb break="no"/>kanzlers: Jetzt mu&#223; tats&#228;chlich etwas geschehen. Die tausend Seiten<lb/>
Kontrollamtsbericht &#252;ber die letzten 10 Jahre haben scheinbar bei allen<lb/>
das Fa&#223; zum &#252;berlaufen gebracht. Der Gegner h&#228;tte sich kein besseres<lb/>
timing w&#252;nschen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">In der Nationalratssitzung selbst stand der Bericht &#252;ber die verstaat<lb break="no"/>lichten Betriebe zur Diskussion. <rs type="person" ref="#per__97668">Kreisky</rs> war soweit wieder hergestellt,<lb/>
da&#223; er nicht nur daran teilnehmen konnte, sondern auch nach <rs type="person" ref="#per__98003">Taus</rs> in der<lb/>
Debatte das Wort ergriff. <rs type="person" ref="#per__98003">Taus</rs> hat f&#252;r mich &#252;berraschend neuerdings<lb/>
ein Zusammenarbeitsangebot f&#252;r diese wichtige und f&#252;r die Besch&#228;ftigten<lb/>
essentielle Frage gestellt. <rs type="person" ref="#per__97668">Kreisky</rs> griff dies auf und meinte, hier sollten<lb/>
alle zusammenarbeiten, um insbesondere der Edelstahlindustrie und ganz<lb/>
besonders Judenburg durch eine zweckm&#228;&#223;ige Sanierung eine letzte Chance<lb/>
zu geben.<lb/>
</p>
            <p xml:space="preserve">Da die Debatte &#252;ber die Verstaatlichte nat&#252;rlich bis sp&#228;t in die Abend<lb break="no"/>stunden dauerte, wurde die zweite wichtige Frage, der Initiativantrag<lb/>
f&#252;r die Erh&#246;hung der Mineral&#246;lsteuer um 20 Groschen, nur kurz behandelt.<lb/>
Alle drei Reden der Fraktionen, die &#214;VP und die FP&#214; lehnten ja ab, waren<lb/>
infolge der fortgeschrittenen Zeit &#228;u&#223;erst kurz.<lb/>
</p>
            <pb n="59-0386" facs="59_1981-03-18_0386.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> ersuchte mich zur Geburtstagsfeier der violetten Amateurkicker<lb/>
und ihres Mitspielers <rs type="person" ref="#per__97498">Gr&#252;nwalds</rs> in die Hofburg, Kongre&#223;zentrum, einen<lb/>
Sprung mitzugehen. Dort erz&#228;hlte mir Dir. <rs type="person" ref="#per__113081">Stock</rs>, der diesen ganzen Geb&#228;u<lb break="no"/>dekomplex ja als Kongre&#223;zentrum gepachtet hat, da&#223; er fest davon &#252;ber<lb break="no"/>zeugt ist, da&#223; Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> wird, so wie er jetzt die Repara<lb break="no"/>tur des Hofburgzentrums durchgesetzt hat, auch letzten Endes das gro&#223;e<lb/>
Kongre&#223;zentrum im Messepalast und dadurch eine Verbindung zum jetzt be<lb break="no"/>stehenden Hofburgkongre&#223;zentrum letzten Endes durchsetzen. <rs type="person" ref="#per__113081">Stock</rs> war seit<lb/>
je ein ausgesprochener Gegner des neuen Konferenzzentrums bei der UNO-<lb/>
City, dies ist mir verst&#228;ndlich, denn f&#252;r beide Konferenzzentren w&#228;re<lb/>
dann in Wien kein Platz. Da das UNO-Konferenzzentrum die Unterst&#252;tzung der<lb/>
Stadtverwaltung h&#228;tte, kann mit Sicherheit angenommen werden, da&#223; er dann<lb/>
bei n&#228;chstbester Gelegenheit auch den Pachtvertrag auf die Hofburg ver<lb break="no"/>lieren w&#252;rde. <rs type="person" ref="#per__113081">Stock</rs> sagt, er hat soviele objektive Daten zusammengebracht,<lb/>
kann anhand vom Berliner Konferenzzentrum beweisen, da&#223; dieses l&#228;ngst<lb/>
&#252;berholt und nur schwer defizit&#228;r gef&#252;hrt werden kann und da&#223; er alle<lb/>
Unterlagen <rs type="person" ref="#per__111741">Sekanina</rs> zur Verf&#252;gung stellen wird.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__131807">Steiner</rs> von der R&#246;merquelle verst&#228;ndigte mich, da&#223; er bis jetzt<lb/>
auf Raten und Empfehlung des Handelsministeriums alles daran gesetzt<lb/>
hat, um Altpapier, welches in seinem Betrieb anf&#228;llt, zu sammeln. Die Fa.<lb/>
Spie&#223; als Aufkaufsgesellschaft von Bunzl hat ihm daf&#252;r 20 Groschen be<lb break="no"/>zahlt. Jetzt wurde er verst&#228;ndigt, da&#223; aus der SU Altpapier gekauft<lb/>
wird und kein Interesse mehr f&#252;r seine Sammelt&#228;tigkeit besteht. <rs type="person" ref="#per__131807">Steiner</rs><lb/>
w&#252;&#223;te nicht, was er mit dem Papier anfangen sollte, die einzige M&#246;glich<lb break="no"/>keit w&#228;re, es zu verbrennen. Seine Investitionen, Altpapierpressen usw.,<lb/>
w&#252;rden sinnlos gewesen sein. Er hat mich Gott sei Dank verst&#228;ndigt und<lb/>
darauf verwiesen, da&#223; er sich doch nicht vorstellen kann, da&#223; eine sol<lb break="no"/>che Politik der Recyclingidee des Handelsministers entspricht. Ich habe<lb/>
ihn sofort mit MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> verbunden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie geht dies weiter?<lb/>
</p>
            <p xml:space="preserve">Die Fa. Aerotrans, die Rohrpostanlagen erzeugt und technisch sehr gut<lb/>
arbeitet, intervenierte bei mir, weil sie von der BAWAG, ihrer Hausbank,<lb/>
keinen Kredit mehr bekommt. Der Firmeninhaber <rs type="person" ref="#per__131808">Stangl</rs> hat nachgewiesen,<lb/>
da&#223; er in den letzten Jahren 12 Mio. S f&#252;r Forschung und Entwicklung, ins<lb break="no"/>besondere Investitionen t&#228;tigte. Jetzt h&#228;tte er fantastische Auslands<lb break="no"/>auftr&#228;ge, die die &#246;sterr. Kontrollbank sofort finanzieren w&#252;rde, wenn die<lb/>
BAWAG das Geld gibt. Eine Intervention bei GD <rs type="person" ref="#per__114047">Fl&#246;ttl</rs> ergab, da&#223; dieser<lb/>
<pb n="59-0387" facs="59_1981-03-18_0387.jpg"/>erkl&#228;rte, Aerotrans machte genau das selbe, was jetzt scheinbar ein<lb/>
Dutzend gr&#246;&#223;ere Firmen gemacht haben, sie haben keine kommerziell rich<lb break="no"/>tige F&#252;hrung, nicht einmal die notwendigen Buchhaltungen, um Nachkalku<lb break="no"/>lationen richtig zu erstellen, die Firma behauptet mit Deutschland, Merce<lb break="no"/>des, h&#228;tten sie ein blendendes Gesch&#228;ft gemacht, BAWAG selbst hat einer<lb/>
fl&#252;chtigen Kontrolle schon festgestellt, da&#223; auch dieses Gesch&#228;ft mit<lb/>
roten Ziffern endete. Die Firma schreibt Jahr f&#252;r Jahr rote Zahlen, die<lb/>
BAWAG hat 16 Mio. S schon Kredit gegeben, jetzt kann sie diese Gestion<lb/>
der Fa. Aerotrans nicht mehr fortsetzen. Die BAWAG hat einen Kontrollbe<lb break="no"/>richt angefordert resp. eigentlich selbst erstellt und n&#228;chste Woche<lb/>
soll<add>[es]</add> zwischen dem Firmeninhaber <rs type="person" ref="#per__131808">Stangl</rs> und BAWAG diesbez&#252;gliche Verhand<lb break="no"/>lungen geben. Ich teilte dies unverz&#252;glich Herrn <rs type="person" ref="#per__131808">Stangl</rs> mit, der aller<lb break="no"/>dings sagte, er k&#246;nne jetzt bald nicht mehr die L&#246;hne zahlen, wenn die<lb/>
BAWAG nicht ihren Kredit erh&#246;ht. <rs type="person" ref="#per__131808">Stangl</rs> mu&#223;te zugeben, da&#223; er sich von<lb/>
seinem Buchhalter jetzt trennen mu&#223;te, weil er scheinbar selbst auch<lb/>
eingesehen hat, da&#223; seine kommerzielle Gebarung eine Bank veranlassen<lb/>
mu&#223;, Konsequenzen zu ziehen. Ich habe den Eindruck, da&#223; die BAWAG nicht<lb/>
in das selbe Schlamassel reinkommen will, allerdings in einem wesentlich<lb/>
kleinerem Umfang, als die L&#228;nderbank jetzt bei der Klimatechnik.<lb/>
</p>
            <p xml:space="preserve">Die Parit&#228;tische Kommission war sehr kurz, gab nur die Lohnerh&#246;hung <choice><choice><sic>von</sic><corr>der</corr></choice></choice><lb/>
Lebensmittelarbeiter frei, die &#252;brigens, wie es der Tradition entspricht,<lb/>
l&#228;ngst abgeschlossen ist, und genehmigte auch die Semmelpreiserh&#246;hung<lb/>
um 10 Groschen. In den Vorbesprechungen war dar&#252;ber keine Einigung er<lb break="no"/>zielt worden und ich bef&#252;rchtete schon, da&#223; neuerdings wieder in der<lb/>
Parit&#228;tischen Kommission keine Einigung festgestellt wird. Letzten Endes<lb/>
hat man sich aber in der Pr&#228;sidentenbesprechung doch dahingehend geeinigt,<lb/>
da&#223; die Erh&#246;hung von 1,30 S auf 1,40 S mit Ende Mai genehmigt wird.<lb/>
</p>
            <p xml:space="preserve">Bei den Abendsitzungen im Parlament gibt es die tollsten Ger&#252;chte.<add>[Bei]</add> Abend<lb break="no"/>sitzungen, die meistens bis in die Nacht hinein dauern, wird in den<lb/>
Couloirs die m&#246;glichsten und unm&#246;glichsten Personalkombinationen und &#196;nde<lb break="no"/>rungen sowohl in der Bundesregierung als auch in der Stadtverwaltung<lb/>
getratscht. Ich halte davon nicht viel. Typisch f&#252;r mich ist nur, je<lb/>
kritischer eine Situation ist, umso w&#252;stere Ger&#252;chte gibt es rundherum.<lb/>
Die Bemerkung <rs type="person" ref="#per__97668">Kreiskys</rs>, die ich aber nicht selbst h&#246;rte, da&#223; etwas ge<lb break="no"/>schehen mu&#223;, gibt nat&#252;rlich dann einer solchen Situation einen ganz be<lb break="no"/>sonderen N&#228;hrboden f&#252;r alle m&#246;glichen und unm&#246;glichen Kombinationen.<lb/>
Jedweden Ideen, da&#223; ich in die Gemeindeverwaltung r&#252;berwechseln sollte,<lb/>
die mir von allerdings nicht kompetenten Personen herangetragen werden,<lb/>
trete ich sofort mit dem richtigen Sachargument entgegen, da&#223; ich nie<lb break="no"/><pb n="59-0388" facs="59_1981-03-18_0388.jpg"/>mals in der Kommunalpolitik t&#228;tig war und da&#223; ich &#252;brigens mit 60 schon<lb/>
zu alt<add>[bin]</add> und da&#223; mich dar&#252;ber hinaus einige Genossen haushoch &#252;bersch&#228;tzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0384_04" facs="59_1981-03-18_0384-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.3.1981</head>
         </div>
      </back>
   </text>
</TEI>
