<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780510">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-10">Mittwoch, 10. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0515" facs="43_1978-05-10_0515.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 10. Mai 1978<lb/>
</p>
            <p xml:space="preserve">In der Fraktion, aber auch im Unterausschuss wegen Kernenergie<lb/>
herrscht jetzt eine ziemlich flaue Stimmung. Die Parlamentarier<lb/>
werden des Verhandelns m&#252;de, wirklich engagiert ist nur mehr<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> auf unserer Seite und <rs type="person" ref="#per__111410">K&#246;nig</rs> auf der anderen Seite. <rs type="person" ref="#per__111721">Stix</rs><lb/>
erkl&#228;rte rundwegs, er h&#228;tte schon alle Fragen gestellt und<lb/>
<rs type="person" ref="#per__111723">Wiesinger</rs> sieht seine Hauptaufgabe nur mehr darin, Minister<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> zu attackieren. Was <rs type="person" ref="#per__111723">Wiesinger</rs> in jeder Phase behaupten<lb/>
und beweisen will, ist, dass wir unzul&#228;ngliche Gesetze haben und<lb/>
dass deshalb ein neues Reaktorgesetz dringend notwendig ist.<lb/>
Am liebsten w&#252;rde er nat&#252;rlich den Beweis erbringen, dass die<lb/>
Regierung versagt hat und dass insbesondere das Gesundheits<lb break="no"/>ministerium st&#228;ndig nicht nur in Verzug, sondern auch f&#228;llige<lb/>
Entscheidungen nicht getroffen hat. Dies gilt ganz besonders<lb/>
f&#252;r das Problem der Dauerlagerung von Atomm&#252;ll resp. abgebrannten<lb/>
Brennelementen. Da der Cogema-Vertrag nicht bei Frau Minister<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> zur Genehmigung eingereicht wurde, sondern &#8211; eigentlich<lb/>
auch nicht ganz logisch &#8211; im Handelsministerium, versuchte er<lb/>
nat&#252;rlich auch hier zu beweisen, dass die Regierung Massnahmen<lb/>
setzen soll, in diesem Fall ich, damit klargestellt ist, was<lb/>
jetzt eigentlich auf diesem Gebiet geschehen m&#252;sse. Er war sicher<lb break="no"/>lich sehr entt&#228;uscht, als ich ihm nachweisen konnte, dass auch<lb/>
hier die Regierung nicht verantwortlich ist, sondern dass durch<lb/>
die sehr geschickte Formulierung die Regierung sich nur ver<lb break="no"/>pflichtet, keine Massnahmen zu setzen, damit die im Vertrag vor<lb break="no"/>gesehene R&#252;cknahme des Atomm&#252;lls durch die GKT m&#246;glich ist.<lb/>
Die GKT muss aber die Lagerung finden. Ob im Inland oder im<lb/>
Ausland bleibt ebenfalls ihr &#252;berlassen. F&#252;r mich ist die<lb/>
einzige offene Frage, wie es nach dem Notenwechsel zwischen der<lb/>
franz&#246;sischen und &#246;sterreichischen Regierung gelingen wird,<lb/>
ein Dauerlager im Inland oder im Ausland zu erreichen. Beim<lb/>
Ausland sehe ich grosse Schwierigkeiten und im Inland leider<lb/>
noch immer keine Gemeinde, die bereit w&#228;re, ein solches ober<lb break="no"/>irdisches oder auch unterirdisches Lager errichten zu lassen.<lb/>
Die optimal beste L&#246;sung w&#228;re ja einen Ingenieurbau am Kraftwerks<lb break="no"/>gel&#228;nde selbst zu errichten. Dadurch k&#246;nnten die Transportwege<lb/>
zwischen abgebrannten Brennelementen, nachdem sie im Kompaktlager<lb/>
abgeklungen sind und diesen Lager wesentlich verk&#252;rzt und am<lb/>
sichersten transportiert, solange aufbewahrt werden, bis entweder<lb/>
<pb n="43-0516" facs="43_1978-05-10_0516.jpg"/>die Wiederaufbereitung in Cogema, oder die endg&#252;ltige &#220;bernahme<lb/>
der Brennelemente durch Amerika erfolgt ist. <rs type="person" ref="#per__111723">Wiesinger</rs> hat<lb/>
vom Gemeinderatsbeschluss, dass sie einer solchen Errichtung<lb/>
nicht zustimmen werden, erfahren und nat&#252;rlich sofort dieses<lb/>
Argument auch gegen mich ausgespielt. Er meinte, wie es nun<lb/>
weitergeht, wenn die Regierung letzten Endes in absehbarer<lb/>
Zeit, bevor die Betriebsbewilligung gegeben wird, entsprechende<lb/>
Beschl&#252;sse fassen muss. In einem Zwischenruf auf meine diesbe<lb break="no"/>z&#252;glichen Erkl&#228;rungen, dass mir der Gemeinderatsbeschluss sehr<lb/>
wohl bekannt ist, aber vielleicht noch nicht endg&#252;ltig ist,<lb/>
meinte er, sie h&#228;tten ja nicht die Latte so hoch gelegt und<lb/>
die vollkommen geschlossene Kette der Entsorgung verlangt,<lb/>
sondern eben wir. Damit hat er vollkommen recht. Ich kann ihm<lb/>
aber nicht einmal darauf entsprechend antworten, denn was w&#252;rde<lb/>
es n&#252;tzen, wenn ich erkl&#228;re, von mir ging diese Idee nicht aus.<lb/>
<rs type="person" ref="#per__111723">Wiesinger</rs> verlangte auch die Stellungnahme des Verfassungsdienstes<lb/>
&#252;ber die Vorgangsweise der Ratifizierung des Notenwechsels. Zum<lb/>
Unterschied vom Gesundheitsministeriumsbeamten hatte <rs type="person" ref="#per__110944">Zluwa</rs> diese<lb/>
Stellungnahme sofort parat und wir konnten sie, sogar zus&#228;tzlich<lb/>
noch die Stellungnahme des Aussenministeriums, V&#246;lkerrechtsb&#252;ro,<lb/>
sofort den Klubs &#252;bergeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte <rs type="person" ref="#per__111723">Wiesinger</rs> auch den Briefwechsel GKT &#8211;<lb/>
Energiesektion, nachdem ich ihn gelesen habe, zustellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111410">K&#246;nig</rs> hat wieder nur eine einzige Absicht, in die Entschliessung<lb/>
resp. noch lieber in Form eines Gesetzesantrages des Handels<lb break="no"/>ausschusses eine Sonderausgabe f&#252;r Sonnenenergieaufwendungen der<lb/>
Haushalte durchzuboxen. <rs type="person" ref="#per__97311">Androsch</rs> hatte Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> zugesagt,<lb/>
dass er bereit ist, f&#252;r die vorzeitige AfA, f&#252;r Aufwendungen der<lb/>
Betriebe f&#252;r Alternativenergien und f&#252;r Energiesparen anzuer<lb break="no"/>kennen. Die Aufwendungen f&#252;r Kleinkraftwerke bis 10.000 kW hat<lb/>
er noch nicht zugestimmt, doch bin ich &#252;berzeugt, dass er dies<lb/>
fr&#252;her oder sp&#228;ter machen wird. <rs type="person" ref="#per__111410">K&#246;nig</rs> wollte von mir unbedingt<lb/>
eine Verwendungszusage f&#252;r seine Sonderpauschalidee. Er meinte,<lb/>
im Justizausschuss h&#228;tte der Justizminister sehr wohl &#252;bernommen,<lb/>
mit dem Finanzminister dar&#252;ber zu verhandeln, als auch dort Einkom<lb break="no"/>menssteuer&#228;nderungen notwendig waren. Ich lehnte dies kategorisch<lb/>
ab. Ich erkl&#228;rte, mein Stil besteht darin, dass ich f&#252;r meine<lb/>
<pb n="43-0517" facs="43_1978-05-10_0517.jpg"/>Kompetenzen alle Arbeiten zu leisten habe, aber jeder Minister<lb/>
seine Kompetenzen genau einhalten soll. F&#252;r mich war es voll<lb break="no"/>kommen klar, dass <rs type="person" ref="#per__111410">K&#246;nig</rs> eine einzige Absicht hatte, mich vor<lb/>
seinen Karren zu spannen. Sollte ich dann nicht erfolgreich<lb/>
sein, k&#246;nnte er immer wieder darauf hinweisen, dass der Handels<lb break="no"/>minister ja zugesagt hat, er wird sich daf&#252;r einsetzen. Selbst<lb/>
wenn <rs type="person" ref="#per__97311">Androsch</rs> oder die Finanzb&#252;rokratie dem zustimmen w&#252;rde,<lb/>
bin ich nicht bereit, einen solchen Weg zu beschreiten. Die<lb/>
Schwierigkeit wird n&#228;mlich sofort auftauchen, wenn die Detail<lb break="no"/>verhandlungen &#252;ber dieses Problem beginnen. Abgesehen davon,<lb/>
dass in einer jetzigen kritischen Budgetsituation der Finanzminister<lb/>
eine ganz neue Idee, deren Auswirkung er gar nicht feststellen<lb/>
kann, durch einen neuen Absetzbetrag kreiert. Die Abgrenzung<lb/>
f&#252;r, was man tats&#228;chlich machen muss, um diese Solarenergie<lb break="no"/>absetzung zu bekommen, wieweit dies geht, ob dann nicht im Laufe<lb/>
der Verhandlungen die &#214;VP auch <choice><choice><sic>nocht</sic><corr>noch?</corr></choice></choice> verlangen wird, alle energie<lb break="no"/>sparenden Massnahmen, vielleicht dann z.B. auch Fensterabdichten<lb/>
usw., zeigt, welch ungeheure umfangreiche Materie es dabei zu<lb/>
regeln gibt. Ich kann mir kaum vorstellen, dass man hier sehr<lb/>
leicht zu einer Einigung kommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte versuche &#252;ber B&#252;ro Finanzministerium<lb/>
zu kl&#228;ren, wie man sich dort die weitere Vorgangsweise vorstellt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111410">K&#246;nig</rs> versuchte nat&#252;rlich mich auch mit Ausspr&#252;chen von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
zu konfrontieren. Auch hier hatte ich eine verh&#228;ltnism&#228;ssig sehr<lb/>
kurze und eindeutige Antwort &#8211; hier soll er <rs type="person" ref="#per__97668">Kreisky</rs> selbst fragen.<lb/>
Die Nachmittagssitzung war dann gegen Ende zu ausschliesslich<lb/>
zwischen einem Dialog &#8211; <rs type="person" ref="#per__111410">K&#246;nig</rs> &#8211; <rs type="person" ref="#per__97985">Staribacher</rs> &#8211; ausgef&#252;llt. Da die<lb/>
offenen Fragen, soweit sie das Handelsministerium betrafen, von<lb/>
<rs type="person" ref="#per__110944">Zluwa</rs> schriftlich schon beantwortet vorlagen und wir einleitend<lb/>
gleich einen ganzen Stoss von Material der Opposition zur Verf&#252;gung<lb/>
stellten, hatte diese auch keine besondere Lust, dann zus&#228;tzliche<lb/>
erg&#228;nzende Fragen zu stellen. Ausserdem war die Erm&#252;dungserschei<lb break="no"/>nung dann schon so stark, dass einstimmig festgestellt wurde, die<lb/>
morgige Sitzung wird nicht mehr gebraucht. Als einzige letzte<lb/>
Sitzung wird nun das Anh&#246;ren der 27 anderen <choice><choice><sic>Atomkernkraftwerks<lb break="no"/>gegner</sic><corr>Atomkraftwerksgegner; Kernkraftwerksgegner</corr></choice></choice>, ich glaube sogar ganzt&#228;gig, durchgef&#252;hrt. Bez&#252;glich der<lb/>
terminlich weiteren Vorgangsweise hat der Unterausschuss beschlossen,<lb/>
die Einladung der KWU, Asse zu besichtigen, am Freitag den 9.6.<lb/>
</p>
            <pb n="43-0518" facs="43_1978-05-10_0518.jpg"/>
            <p xml:space="preserve">zu akzeptieren. Ein fr&#252;herer Termin war nicht m&#246;glich.<lb/>
Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>, der bei dieser Aussprache nicht dabei<lb/>
war, hat mich nachher informiert, dass damit der Zeitplan,<lb/>
den er mit <rs type="person" ref="#per__111325">Mock</rs> besprochen hat, durchkreuzt wird. Mein Versuch<lb/>
n&#228;mlich, zu einer Beschlussfassung so zeitgerecht zu kommen,<lb/>
dass wir noch ins Plenum des Nationalrates kommen k&#246;nnen,<lb/>
ohne die Ende-Juni-Sitzungen daf&#252;r zu ben&#246;tigen, wurde ganz<lb/>
entschieden abgelehnt. Die &#214;VP wollte verst&#228;ndlicherweise den<lb/>
m&#246;glichst sp&#228;ten Zeitpunkt und <rs type="person" ref="#per__97543">Heindl</rs> selbst meinte, es k&#246;nnen<lb/>
sich dann doch bei der Formulierung &#252;ber die Entschliessung<lb/>
so grosse differente Auffassungen ergeben, dass man mehrere<lb/>
Sitzungen des Unterausschusses brauchen wird. Da aber ein<lb/>
Handelsausschuss allein schon wegen der Marktordnungsgesetze<lb break="no"/>koppelung mit den Wirtschaftsgesetzen dringendst notwendig ist,<lb/>
wird wahrscheinlich der Vorschlag des Unterausschusses &#252;ber<lb/>
seine Termingestaltung vom Pr&#228;sidium umgeworfen. <rs type="person" ref="#per__111410">K&#246;nig</rs> ver<lb break="no"/>anlasste dies zu der Bemerkung, das Pr&#228;sidium kann zwar festlegen,<lb/>
wann die Handelsausschussitzung stattfindet, nicht aber, was dann<lb/>
dort beschlossen wird. Hier hat er &#252;ber seine Gr&#246;sse gesprochen,<lb/>
wollte sich nur stark machen, um zu demonstrieren, dass letzten<lb/>
Endes er hier etwas bestimmt. Interessant f&#252;r mich war aber, dass<lb/>
er immerhin in seinem Forderungsprogramm einige Punkte aufgenommen<lb/>
hat, wo die Handelskammer nicht genau aufgepasst hat. Z.B. will er<lb/>
allen Ernstes verlangen, dass Freischwimmb&#228;der nur mit Solar<lb break="no"/>energie geheizt werden d&#252;rfen. Wenn eine zus&#228;tzliche Heizung<lb/>
notwendig ist, so kann es sich nur um eine Zusatzheizung handeln.<lb/>
Prim&#228;r muss das Schwimmbad mit Solarenergie betrieben werden.<lb/>
Wenn eine solche Solaranlage nicht angeschafft wird, dann ist<lb/>
die Schwimmbadanlage zu verbieten. Ich habe ihn sofort darauf<lb/>
aufmerksam gemacht, dass ich im Rahmen des Fremdenverkehrs eine<lb/>
solche L&#246;sung unter gar keinen Umst&#228;nden akzeptieren kann. Noch<lb/>
niemals habe ich geh&#246;rt oder gelesen, dass die &#214;VP eine solche<lb/>
Alternativinitiative eingebracht hat. Wenn man nicht f&#246;rdern kann,<lb/>
denn bei Schwimmb&#228;dern sieht selbst die &#214;VP ein, dass man keine<lb/>
F&#246;rderung geben sollte, dann mit Verboten zu erzwingen, dass<lb/>
Solarenergie verwendet wird, ist ein ganz neuer Zug. Ich glaube<lb/>
&#252;berhaupt, dass wenn es zum Scheitern einer gemeinsamen Entschlies<lb break="no"/>sung kommen sollte, wir dann politisch viel mehr diese, wie ich<lb/>
sie bezeichnen w&#252;rde, Zwangsbegl&#252;ckung der &#214;VP, ausgen&#252;tzt werden<lb/>
soll. Noch immer ist <rs type="person" ref="#per__97543">Heindl</rs> aber fest davon &#252;berzeugt, dass es<lb/>
<pb n="43-0519" facs="43_1978-05-10_0519.jpg"/>zu einer einstimmigen Entschliessung kommt resp. zumindestens<lb/>
er mit der &#214;VP zu einem Akkord gelangt.<lb/>
</p>
            <p xml:space="preserve">Im BAWAG-Geb&#228;ude auf der Landstrasse hatte die Privatange<lb break="no"/>stelltengewerkschaft, Ortsgruppe Landstrasse, zu einem Empfang<lb/>
mit allen Betriebsr&#228;ten eingeladen. Die Filiale war wirklich<lb/>
voll und es ergab sich dort eine sehr interessante Diskussion.<lb/>
Insbesondere der Betriebsratsobmann <rs type="person" ref="#per__114557">Kulf</rs> vom AEZ, der gleich<lb break="no"/>zeitig Funktion&#228;r der Privatangestellten Wiens ist, beschwerte<lb/>
sich bitter bei mir, dass im Modezentrum doch Samstag, Sonntag<lb/>
offen war resp. sogar verkauft wurde. Er war sehr beruhigt<lb/>
von mir zu h&#246;ren, dass ich selbstverst&#228;ndlich die Einhaltung<lb/>
des Ladenschlussgesetzes mit allen Mitteln erzwingen werde.<lb/>
Es wird hier sowie<add>[so wie?]</add> bei Carrefour, Metro, SCS usw. keine Ausnahme<lb/>
gemacht. Gesetze, erkl&#228;rte ich ihm dezidiert, sind f&#252;r alle<lb/>
gleich und m&#252;ssen von allen respektiert werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0514_03" facs="43_1978-05-10_0514-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.5.1978</head>
         </div>
      </back>
   </text>
</TEI>
