<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710623">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-23">Mittwoch, 23. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0753" facs="06_1971-06-23_0753.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. Juni 1971<lb/>
</p>
            <p xml:space="preserve">Im Klub wird nach einem kurzen Bericht von <name type="person" ref="#per__97668">Kreisky</name>, der nur berichtet,<lb/>
dass mit der &#214;VP Budgetbesprechungen beginnen sollen, das Referat <name type="person" ref="#per__108224">L&#252;tgen<lb break="no"/>dorfs</name> gehalten. <name type="person" ref="#per__108224">L&#252;tgendorf</name> weist darauf hin, dass drei Probleme zur De<lb break="no"/>batte stehen, die mit der &#214;VP noch offen sind: 1. die Dauer der Waffen<lb break="no"/>&#252;bung, 2. wer die Entlohnung bei Waffen&#252;bungen zu zahlen hat &#8211; hier<lb/>
wird der Vorschlag von der SP&#214; gemacht, dass der Unternehmer sie zu bezah<lb break="no"/>len hat und dann refundiert bekommt und 3. wer die Schaffung des Wehr<lb break="no"/>ersatzdienstes. Der Verteidigungsmister stellt sich aber die Probleme<lb/>
der Heeresreform gar anders vor. Die Wehrgesetznovelle wird vorsehen,<lb/>
dass der Wehrdienst von 9 auf 6 Monate verk&#252;rzt wird, doch dadurch mehr<lb/>
Ausgaben entstehen. Den Betrag von 592 Mio. S nennt er nicht. Die Novelle<lb/>
zum Gehaltsgesetz soll ihm die M&#246;glichkeit schaffen, die Milit&#228;rakademiker<lb/>
nicht wie derzeit erst nach Ausmusterung Leutnants werden und damit<lb/>
als B-Beamte eingestuft. Die Verbesserung der Personalstruktur will er<lb/>
dadurch erreichen, dass er die 90 Brigadiere der Gruppe VIII u.Generale<lb/>
der Gruppe IX wesentlich reduziert. 1971 w&#252;rden 13 altersbedingt ausschei<lb break="no"/>den und 59 k&#246;nnten freiwillig ausgeschieden werden. 1972 m&#252;ssten noch<lb/>
35 freiwillig ausscheiden. Daf&#252;r aber m&#246;chte er die Oberste, die derzeit<lb/>
VII-Posten sind, vereinzelt auf VIII-Posten erh&#246;hen k&#246;nnen und deren<lb/>
Titel Generalmajor bzw. Generalleutnant werden. Wenn das in der<lb/>
&#214;ffentlichkeit verstanden wird, fresse ich einen Besen. Wenn man zuerst<lb/>
die Brigadiere und Generale abschafft und nachher andere wieder als General<lb break="no"/>majore und Generalleutnant bezeichnen l&#228;sst, dann wird die Bev&#246;lkerung<lb/>
sagen, es hat sich ja doch nichts ge&#228;ndert. Abgesehen davon, dass <name type="person" ref="#per__98066">Robert<lb/>
Weisz</name> in der Debatte darauf hinwies, dass hier Sicherheit gegeben werden<lb/>
m&#252;sste, dass nicht die abtretenden alten Generale.durch Oberste ersetzt<lb/>
werden, die genaues denselben Geist und dieselbe Politik machen werden.<lb/>
Insbesondere ist aber seine Forderung, die Umgliederung des Heeres<lb break="no"/>ministerium und der derzeitigen Brigaden. Wir haben in Wirklichkeit,<lb/>
so f&#252;hrte er aus, drei magere Bataillone, die eine Brigade bilden<lb/>
mit einem Brigadestab. In Wirklichkeit sind diese drei mageren Bataillone<lb/>
in internationaler Sicht nichts mehr als ein Regiment. Dass es l&#228;cherlich<lb/>
ist, hier so viele Brigadest&#228;be zu besitzen. Von der Wehrmilliarde, die<lb/>
<name type="person" ref="#per__110924">Prader</name> seinerzeit so gross hinausposaunt hat, sind nur 300,000.000 echt,<lb/>
da 700 Mio. S ins Budget eingebaut wurden. Das Bundesheer hat de zeit<lb/>
einen Materialbedarf von 2,4 Mia. S und Schulden von ca. 2 Mia., die z.B.<lb/>
durch die 20 Saab-Maschinen, die angekauft wurden und gar nicht ge<lb break="no"/><pb n="06-0754" facs="06_1971-06-23_0754.jpg"/>braucht werden, charakterisiert.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion erstreckt sich prim&#228;r auf die Frage der Mehrkosten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erwiderte, dass man solche Berechnungen nicht anstellen k&#246;nne,<lb/>
sondern doch entgegenhalten m&#252;sse, was erspart wird, wenn man drei<lb/>
Monate nicht beim Milit&#228;r dient, sondern in der Wirtschaft t&#228;tig ist.<lb/>
Nach Berechnungen der Arbeiterkammer h&#228;tten die 40.000, die fr&#252;her<lb/>
wieder in den Arbeitsprozess eingeschaltet w&#252;rden, eine Wertsch&#246;pfung<lb/>
von 1 Mia. S erbracht. Wenn man nun vorsichtig rechnet und 600 Mio an<lb break="no"/>setzt, obwohl ein Drittel an den Staat zur&#252;ckfliesst, so m&#252;ssten doch<lb/>
bereits hier ca. 200 Mill. erspart werden. <name type="person" ref="#per__97879">R&#246;sch</name> h&#228;tte dann dar&#252;ber hin<lb break="no"/>aus noch festgelegt, dass auch dem Bundesheer f&#252;r 3 Monate Verk&#252;rzung<lb/>
200 Mill. an Ausr&#252;stungen aber vor allem an Verpflegung erspart<lb/>
wird, was ebenfalls 200 Mill. S ergibt.<lb/>
</p>
            <p xml:space="preserve">Die Frage des Landesverteidigungskonzeptes ist eine politische Frage<lb/>
und sollte deshalb von der Regierung dem Landesverteidigungsrat nach<lb/>
Reorganisation des Bundesheeres als politisches Konzept vorgeschlagen<lb/>
werden. Die Diskussion dauerte stundenlang, sodass in Wirklichkeit<lb/>
um 11 Uhr abgebrochen wurde, um zu einem sp&#228;teren Zeitpunkt &#252;ber dieses<lb/>
Problem weiter zu diskutieren und <name type="person" ref="#per__108224">L&#252;tgendorf</name> dann auch das Schluss<lb break="no"/>wort erh&#228;lt, wobei aber auch dann vorgesehen ist, dass dann neuer<lb break="no"/>dings &#252;ber dieses Schlusswort diskutiert werden kann.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97311">Androsch</name> einigte ich mich &#252;ber das Fremdenverkehrskonzept. Nach<lb/>
Berechnungen vom Ministerium, Min.Rat <name type="person" ref="#per__137270">Waltersdorfer</name> vom FM ist daf&#252;r<lb/>
zust&#228;ndig, w&#228;ren derzeit 217,5 Mill. S von uns echt verlangt und<lb/>
180 Mill. S ist <name type="person" ref="#per__97311">Androsch</name> bereit zu geben. Er m&#246;chte insbesondere,<lb/>
dass die Entwicklungshilfe mit 3,5 Mio. S gestrichen werden soll. Dem<lb/>
k&#246;nnen wir ohne weiteres zustimmen, da die Entwicklungshilfe ja in<lb/>
einem anderen Ressort, n&#228;mlich BKA ressortiert. Die Studien, f&#252;r die<lb/>
4 Mill. vorgesehen werden, m&#246;chte er auf 2 Mio. reduzieren. Auch<lb/>
hier glaube ich, werden wir ohne weiteres das Auslangen finden.<lb/>
Bez&#252;glich der Infrastruktur, die eigentlich den Gemeinden auf Grund<lb/>
des Finanzausgleichs-Gesetzes und auch den L&#228;ndern zufliesst, hatten<lb/>
wir 15 Mio. S gegen&#252;ber dem heurigen Budget 4 + 2,9, also insgesamt<lb/>
rund 7 Mill. S vorgesehen. Hier m&#246;chte <name type="person" ref="#per__97311">Androsch</name>, dass wir erst im<lb/>
Finanzausgleich, den er n&#228;chstes Jahr mit den L&#228;ndern und Gemeinden<lb/>
f&#252;hren muss, eine Bindung folgen soll, da er ansonsten die Vorleistung,<lb/>
<pb n="06-0755" facs="06_1971-06-23_0755.jpg"/>die er jetzt erbringt, nicht anerkannt bekommt. F&#252;r Zinsenzusch&#252;sse,<lb/>
die 86,7 Mill. in unserem Programm umfasste, m&#246;chte er 10 Mio.<lb/>
k&#252;rzen, wobei <name type="person" ref="#per__111367">W&#252;rzl</name> erkl&#228;rt, dass dies ohne weiteres m&#246;glich ist.<lb/>
Auch bei den Komfortzimmer wird eine kleine Reduktion vorgenommen,<lb/>
daf&#252;r aber bereits im zweiten Budget&#252;berschreitungsgesetz f&#252;r das<lb/>
Jahr 1971 diese Aktion noch gestartet. Diesen Vorschlag muss jetzt<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> das ganze Konzept neu errechnet, glaubt aber, dass er ohne<lb/>
weiteres durchkommen kann, weil er gewisse Reserven eingebaut hat.<lb/>
<name type="person" ref="#per__97543">Heindl</name> selbst meint, dass wir mit der Reduzierung nicht sehr gut<lb/>
dastehen werden, denn die Bev&#246;lkerung wird sagen, dass f&#252;r den Fremden<lb break="no"/>verkehr nur 2 Mia. in dem 10-Jahresprogramm in Summe vorgesehen werden,<lb/>
w&#228;hrend doch insgesamt das Investitionsprogramm f&#252;r die anderen 304 Mia.<lb/>
S umfassen wird. <name type="person" ref="#per__97543">Heindl</name> vergisst allerdings, dass in diesen 304 Mia. S<lb/>
ja der gr&#246;sste Teil bereits selbstverst&#228;ndliche Ausgaben sind, die<lb/>
auch wenn dieses Investitionsprogramm nicht erstellt worden w&#228;re, h&#228;tte<lb/>
aufgewendet werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit dem ARB&#214; und dem &#214;AMTC &#252;ber etwaige Senkung der<lb/>
Autopreise durch Direktimporte gestalten sich &#228;usserst schwierig.<lb/>
Vom Finanzministerium war Min.Rat <name type="person" ref="#per__137300">Zorn</name>, der Sekret&#228;r von <name type="person" ref="#per__97311">Androsch</name>,<lb/>
Gen. <name type="person" ref="#per__137301">B&#246;hm</name> und Dr. <name type="person" ref="#per__137302">Huber</name> und Dr. <name type="person" ref="#per__137299">Basalt</name> von der Zollabteilung. Der<lb/>
&#214;AMTC war mit Dr. <name type="person" ref="#per__98032">Veith</name> und Dr. <name type="person" ref="#per__131314">Soche</name> und der ARB&#214; mit Ing. <name type="person" ref="#per__97558">Hobl</name><lb/>
erschienen, vom Ministerium waren Min.Rat <name type="person" ref="#per__134300">Metzner</name> und Dr. <name type="person" ref="#per__97646">Koppe</name> an<lb break="no"/>wesend. Wir einigten uns sofort, dass die ganze Aktion nur f&#252;r Autos<lb/>
f&#252;r einen Preis von 40&#8211;70.000 S gestartet werden soll. Wenn der<lb/>
Importhandel Zugest&#228;ndnisse macht, dann werden wir die ganze Aktion<lb/>
im Sande verlaufen lassen. Es besteht allerdings auch so die Gefahr,<lb/>
dass sie im Sande verl&#228;uft, weil insbesondere der &#214;AMTC mir sofort er<lb break="no"/>kl&#228;rte, dass das Hauptproblem die Gew&#228;hrleistungsanspr&#252;che beim Kauf im<lb/>
Ausland sich sehr ung&#252;nstig gestalten. Das Finanzministerium m&#246;chte<lb/>
nat&#252;rlich ihre bisherige Verzollungspraxis nicht &#228;ndern. Erst nach<lb/>
l&#228;ngeren Verhandlungen gelang es, die Zusage abzuringen, dass wenn<lb/>
der &#214;AMTC und der ARB&#214; durch seine Bruderorganisationen glaubhaft<lb/>
nachweist, dass es Deutschland m&#246;glich ist, ausser den Listenpreisen<lb/>
minus der Mehrwertsteuer noch zus&#228;tzliche Rabatte zu bekommen, dann<lb/>
werden diese Preise auch von den Zoll&#228;mtern als Grundlage der Verzollung<lb/>
genommen werden, wenn entsprechende Rechnungen vorgelegt werden. Als<lb/>
Haupthindernis ergibt sich aber die Frage der Typengenehmigung des<lb/>
Fahrzeuges. Solange Einzelgenehmigungen notwendig sind und im der<lb break="no"/>zeitigen Kraftfahrgesetz ist nur der Generalimporteur verpflichtet<lb/>
den Typenschein zur Verf&#252;gung zustellen, ist die Erreichung einer<lb/>
Einzelgenehmigung &#228;usserst kompliziert und umst&#228;ndlich. Die Regierung<lb/>
<pb n="06-0756" facs="06_1971-06-23_0756.jpg"/>kann hier &#252;berhaupt nichts machen, sondern es m&#252;ssten Gesetzes<lb break="no"/>&#228;nderungen im Kraftfahrgesetz vorgenommen werden. Urspr&#252;nglich<lb/>
h&#228;tte ich gerne gehabt, dass der &#214;AMTC und <name type="person" ref="#per__97558">Hobl</name> sich wom&#246;glich<lb/>
so schnell einigen, dass wir noch im Rahmen der Kraftfahrgesetz<lb break="no"/>novelle, die morgen im Handelsausschuss beschlossen werden soll,<lb/>
diese Bestimmungen mit eingebaut werden. <name type="person" ref="#per__97558">Hobl</name> aber hat nach R&#252;ck<lb break="no"/>sprache mit dem &#214;AMTC hier nur zugesichert, er wird versuchen, einen<lb/>
gemeinsamen Brief des &#214;AMTC an alle Klubs zu erreichen. <name type="person" ref="#per__97558">Hobl</name> selbst<lb/>
d&#252;rfte hier &#8211; er kennt zwar die Schwierigkeiten sehr genau &#8211; nur sehr<lb/>
bedingt f&#252;r eine &#196;nderung eintreten. Die ganze Frage ist &#228;usserst<lb/>
ungut, da wir ja immer wieder feststellen m&#252;ssen, dass das Kraft<lb break="no"/>fahrgesetz aus einer Zeit noch stammt und eine Mentalit&#228;t beinhal<lb break="no"/>tet, wo man den Gebrauchsgegenstand Auto behandelt hat wie ein riesiges<lb/>
Ungeheuer oder wie einer Fabrik, die durch Genehmigungen und Vorschrif<lb break="no"/>ten und ich weiss Gott nicht alles dem Besitzer einen ganz besonderen<lb/>
Wert in die Hand gegeben hat. In Wirklichkeit ist das Auto in der Zwi<lb break="no"/>schenzeit ein Gebrauchsgegenstand geworden und man hat vergessen, die<lb/>
Gesetze diesem Umst&#228;nden entsprechend zu &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name> UND <name type="person" ref="#per__97543">HEINDL</name>:<lb/>
Bitte, &#220;berlegungen anstellen, wie wir zuerst intern und ohne dass<lb/>
es in die &#214;ffentlichkeit dringt, eine generelle grosse Reform in<lb/>
dieser Frage einleiten. Ich kann mir nicht vorstellen, dass selbst<lb/>
unter Beachtung des Sicherheitsbed&#252;rfnisses nicht doch wesentliche<lb/>
Vereinfachungen m&#246;glich w&#228;ren. Insbesondere w&#228;re es h&#246;chste Zeit,<lb/>
diese Zulassungsformalit&#228;ten auf ein Minimum zu beschr&#228;nken.<lb/>
</p>
            <p xml:space="preserve">Das Klima im Nationalrat ist schon sehr gereizt, <name type="person" ref="#per__110924">Prader</name> versuchte<lb/>
in der Budget&#252;berschreitungsgesetz-Debatte seine Politik zu verteidigen<lb/>
und gleichzeitig anzugreifen. u.a. behauptet er, dass die &#214;VP niemals<lb/>
f&#252;r eine Zwangsrekrutierung eingetreten ist. <name type="person" ref="#per__97913">Schieder</name> k&#246;nnte nun an<lb/>
5 Punkten ganz konkret nachweisen, dass sie dies tats&#228;chlich getan<lb/>
haben. Zum Schluss machte er leider die Bemerkung, der Betr&#252;ger<lb/>
bestimmt, ob er einen Betrug begangen hat, was die &#214;VP nat&#252;rlich<lb/>
dazu n&#252;tzte, um sofort einen Wirbel zu veranlassen, dass <name type="person" ref="#per__98043">Waldbrunner</name><lb/>
die Sitzung unterbrechen musste. Die ganze sachliche Argumentation<lb/>
ging dabei leider unter.<lb/>
</p>
            <p xml:space="preserve">Die Parit&#228;tische Kommission hatte ihre Wirtschaftspolitische Aussprache<lb/>
und <name type="person" ref="#per__97775">Nemschak</name> brachte einen Bericht, der so g&#252;nstig war, dass selbst<lb/>
<pb n="06-0757" facs="06_1971-06-23_0757.jpg"/><name type="person" ref="#per__97346">Benya</name> und ich uns nicht zur&#252;ckhalten konnten und nicht nur innerlich<lb/>
sondern sogar der Handelskammer zugewandt &#228;usserlich zu erkennen ge<lb break="no"/>geben haben, dass die direkt unheimlich ist. <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rte ziemlich<lb/>
laut, sodass es ein Grossteil der Sitzungsteilnehmer h&#246;ren konnte,<lb/>
der Mann ist bestochen. Immer wieder wiederholte er: Der Mann ist<lb/>
bestochen, der Mann ist bestechen! Die Prognose &#252;ber den Brutto<lb break="no"/>nationalproduktzuwachs von 4 % wurde auf 4,3 % erh&#246;ht und die Prognose<lb/>
&#252;ber die Preiserh&#246;hung wurde von 5 % auf 4,7 % reduziert. Alle anderen<lb/>
Ziffern waren optimistisch und zeigen, dass die Regierung gut gearbeitet<lb/>
hat. Im Schlusswort versuchte dann <name type="person" ref="#per__97775">Nemschak</name> abzuschw&#228;chen, indem er<lb/>
darauf hinwies, dass dies ja nicht eine Folge der vergangenen 14 Monate<lb/>
sei, sondern auf jahrelange positive Arbeit aller Wirtschaftspartner<lb/>
und aller Regierungen zur&#252;ckzuf&#252;hren sei. Da <name type="person" ref="#per__97775">Nemschak</name> auch den<lb/>
Lebenshaltungskostenindex verteidigte, musste <name type="person" ref="#per__97769">Mussil</name> in der Diskussion<lb/>
dann von der Index-Kosmetik abr&#252;cken und meinte nur, es w&#252;rde Index-<lb/>
Politik betrieben. Als Beispiel f&#252;hrte er aus, dass die Benzinpreis<lb break="no"/>regelung schon so lange bei uns im Handelsministerium unerledigt liegt.<lb/>
Die Diskussion zog sich &#252;ber etliche Stunden dahin, brachte aber keiner<lb break="no"/>lei neue Erkenntnisse. <name type="person" ref="#per__97311">Androsch</name> berichtete und stellte in der Dis<lb break="no"/>kussion klar, da&#223; wenn er die Bindung von 2 Milliarden Schilling,<lb/>
ich habe angenommen, da&#223; es 3 Milliarden Schilling sind, eine K&#252;rzung<lb/>
umwandelt, wie dies <name type="person" ref="#per__97922">Schmitz</name> jetzt bereits empfiehlt, aber insbesondere<lb/>
10 Firmen der Elektrobranche, der Kabel- und des Waggonbaues schwer<lb/>
darunter leiden, abgesehen davon, da&#223; auch die Bauwirtschaft mit<lb/>
ca. 100 Betrieben, wie <name type="person" ref="#per__97893">Sallinger</name> bemerkte, eine schlechte wirtschaft<lb break="no"/>liche Situation geraten ist. <name type="person" ref="#per__97346">Benya</name> meinte, man m&#252;&#223;te bei der K&#252;rzung<lb/>
f&#252;r die Bauwirtschaft sehr vorsichtig vorgehen. <name type="person" ref="#per__97568">Horr</name> unterst&#252;tzte ihn<lb/>
nat&#252;rlich in dieser Frage. Er k&#252;ndigte gleichzeitig an, da&#223; f&#252;r<lb/>
das Budget 1972 Vorsorge getroffen werden m&#252;&#223;te, da&#223; eine weitere<lb/>
Korrektur der Lohn- und Einkommensteuer notwendig sei.<lb/>
</p>
            <p xml:space="preserve">Am Vortrag mit den Verb&#228;nden eine Einigung &#252;ber die flankierenden<lb/>
Ma&#223;nahmen erzielt werden konnten, wurde nur von <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97938">Seidl</name>,<lb/>
auch teilweise <name type="person" ref="#per__97769">Mussil</name>, als Schwanengesang die Verrechnungsdollar<lb break="no"/>frage ganz kurz gestreift. <name type="person" ref="#per__97893">Sallinger</name> selbst erw&#228;hnte, da&#223; <name type="person" ref="#per__97668">Kreisky</name><lb/>
ihm damals in der Aufwertungsnacht zugesagt hatte, w&#228;hrend <name type="person" ref="#per__97311">Androsch</name><lb/>
wohl erkl&#228;rt h&#228;tte die Verrechnungsdollarfrage m&#252;&#223;te &#252;berpr&#252;ft werden.<lb/>
<name type="person" ref="#per__97769">Mussil</name> ersuchte mich vor der Sitzung schon, da&#223; wir anschlie&#223;end eine<lb/>
Besprechung &#252;ber die Ratifizierungsma&#223;nahmen f&#252;hren sollen. Er ersuchte<lb/>
<pb n="06-0758" facs="06_1971-06-23_0758.jpg"/>dann auch <name type="person" ref="#per__97311">Androsch</name> er sollte in seinem Bericht gleich &#252;ber die An<lb break="no"/>k&#252;ndigung der Demoralisierung berichten, damit ich mich nicht<lb/>
pr&#228;judizieren mu&#223;. In der ganzen Diskussion kam das Inflationspro<lb break="no"/>gramm der &#214;VP &#252;berhaupt nicht zur Sprache. Einzig und allein <name type="person" ref="#per__97769">Mussil</name><lb/>
mu&#223;te sich im Gegenteil dagegen wehren, weil ihm von seiten der Ar<lb break="no"/>beitnehmervertreter vorgeworfen wurde, da&#223; er in die Debatte des<lb/>
Nationalrates, aber auch in der &#214;ffentlichkeit immer wieder die<lb/>
Inflationsgefahr besonders herausstreicht. <name type="person" ref="#per__97769">Mussil</name> meinte nun, auch<lb/>
in anderen Staaten schreibe man von einer Inflation und er selbst<lb/>
w&#252;rde nat&#252;rlich gar nicht die Absicht haben, hier das Inflations<lb break="no"/>klima anzuheizen, sondern ganz im Gegenteil er m&#246;chte alles daran<lb/>
setzen, um eine Beruhigung zu erreichen. Er selbst <choice><choice><sic>stelle</sic><corr>stehe</corr></choice></choice><lb/>
auch zu dem Index und k&#246;nne nur versichern, da&#223; nat&#252;rlich die ge<lb break="no"/>meinsam erarbeiteten Zahlen jederzeit au&#223;erhalb der Debatte stehen<lb/>
m&#252;ssen. Er meinte nur neuerdings, da&#223; 1969 bei der letzten Preis<lb break="no"/>erh&#246;hung f&#252;r Brot und Geb&#228;ck die Br&#246;sel und Topfengolatschen unbe<lb break="no"/>absichtigt nicht erh&#246;ht wurden und da&#223; auch wir auf diese Index<lb break="no"/>manipulation hingewiesen hatten. Wir konnten mit ruhigem Gewissen<lb/>
dagegen kommentieren, da&#223; dies nicht in der &#214;ffentlichkeit damals<lb/>
geschehen ist, um die einstimmig erarbeiteten Ziffern nicht in<lb/>
die Diskussion zu zerren. Nebenbei bemerkt w&#228;re dies ja auch kein<lb/>
Angriff gegen den Index gewesen, sondern nur ein Angriff dagegen,<lb/>
da&#223; die Unternehmer bereit waren, vielleicht wirklich durch reinen<lb/>
Zufall die Waren, die im Index eine Rolle spielten, tats&#228;chlich nicht<lb/>
in dem Preis zu erh&#246;hen.<lb/>
</p>
            <p xml:space="preserve">Auf alle F&#228;lle ergab diese Diskussion eindeutig, da&#223; das Sozialteam<lb/>
und die Zusammenarbeit der Sozialpartner nach wie vor gut ist.<lb/>
</p>
            <p xml:space="preserve">Wie ich mit <name type="person" ref="#per__97474">Glei&#223;ner</name>, <name type="person" ref="#per__98112">Z&#246;llner</name>, <name type="person" ref="#per__97676">Lachs</name>, Dr. <name type="person" ref="#per__123739">Korbl</name> von der Landwirt<lb break="no"/>schaftskammer und mit &#252;ber den Importsto&#223;, war insofern erfolgreich,<lb/>
als wir eine Formulierung einvernehmlich finden konnten. Bez&#252;glich<lb/>
des Prozentsatzes erkl&#228;rte ... eine Zustimmung von seiten der<lb/>
Handelskammer bei 100 % nicht zu erreichen ist. Er schlug vor, da&#223;<lb/>
man an den 100 % zwar festhalten k&#246;nne, aber dann nur aliquot<lb/>
nur f&#252;r die 3 Monate, d.h. da&#223; in Wirklichkeit die Erh&#246;hung nur 25 %<lb/>
betragen h&#228;tte. Jetzt haben wir die Sitzung unterbrochen, d.h. die<lb/>
Kollegen sind um 9.00 Uhr nach Hause gegangen und <name type="person" ref="#per__97769">Mussil</name> kam dann<lb/>
anschlie&#223;end noch um mir mitzuteilen, da&#223; sie bereit w&#228;ren, bis zu<lb/>
<pb n="06-0759" facs="06_1971-06-23_0759.jpg"/>50 % zuzustimmen. Ich schlug ihm vor er sollte sich dies noch<lb/>
&#252;ber die Nacht &#252;berlegen, denn ich k&#246;nnte mir vorstellen, da&#223;<lb/>
wir uns bei 2/3 einigen k&#246;nnte. Ich f&#252;rchte, da&#223; er &#252;ber die<lb/>
50 % nicht hinausgehen wird, da er wirklich ganz emp&#246;rt sagte<lb/>
h&#228;tte die &#214;VP diesen Bl&#246;dsinn nicht gemacht, h&#228;tte er &#252;berhaupt<lb/>
keinen Grund auch nur 10 % Kontingentaufstockung zuzustimmen.<lb/>
Im Interesse der Sozialpartnerschaft und Erhaltung des Klimas<lb/>
w&#228;re es das erste Mal, da&#223; ich gegen die Handelskammer entschieden<lb/>
h&#228;tte und ich werde mich dazu entschlie&#223;en, die 50 % zu akzeptieren.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP d&#252;rfte sehr nerv&#246;s sein, weil sie nicht wei&#223;, wie es im<lb/>
Parlament und in der Regierung weitergeht. Ununterbrochen fragt<lb/>
mich <name type="person" ref="#per__97893">Sallinger</name> oder auch <name type="person" ref="#per__97769">Mussil</name>, wann springt ihr ab und welche<lb/>
Gelegenheit wird das sein. Gott sei Dank habe ich nicht den Ehrgeiz<lb/>
gro&#223;er Politiker darstellen will und kann mich daher ohne weiteres<lb/>
immer zur&#252;ckziehen, weil ich n&#228;mlich erkl&#228;re, das ist eine Frage<lb/>
die mich prim&#228;r nicht interessiert, denn sie hat keinen wirtschafts<lb break="no"/>politischen Hintergrund. Ich bin f&#252;r Wirtschaftspolitik zu<lb break="no"/>st&#228;ndig. Die gro&#223;e Politik machen sicherlich andere Leute und er<lb/>
soll sich doch an seinen Du-Freund <name type="person" ref="#per__97668">Kreisky</name> wenden. Er hat mich<lb/>
aufmerksam gemacht, da&#223; in der Zeitung des morgigen Tages ein<lb/>
Artikel auf dem Programm steht, der sich mit diesem Problem<lb/>
sehr eingehend besch&#228;ftigt und entweder eine gute Kombination ist,<lb/>
oder doch auf eine Indiskretion beruhen m&#252;&#223;te. <name type="person" ref="#per__136688">Pichler</name><add>[evtl. Falschidentifikation]</add> kann mit<lb/>
ruhigem Gewissen erkl&#228;ren, da&#223; diese Indiskretion nicht von uns<lb/>
ausgegangen ist. Ich glaube &#252;berhaupt, da&#223; wenn man sich in die<lb/>
gro&#223;e Politik nicht einmischt und nicht in den Mittelpunkt stellt,<lb/>
man in Wirklichkeit besser f&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">Ich habe deshalb auch die Aufzeichnungen von <name type="person" ref="#per__97646">Koppe</name> &#252;ber unsere<lb/>
&#214;ffentlichkeitsarbeit mit gro&#223;em Interesse gelesen. Ich stimme<lb/>
ihm im Prinzip zu, da&#223; er wesentlich mehr Arbeit leistet die<lb/>
weit &#252;ber unser Ressort hinaus der Regierung und wenn man so will,<lb/>
der ganzen Partei zugute kommt. Leider, und ich bedauere dies zutiefst,<lb/>
wird dies wahrscheinlich von <name type="person" ref="#per__97668">Kreisky</name>, noch von sonst einem Politiker<lb/>
zur Kenntnis genommen oder auch nur bemerkt. Wenn wir aber trotzdem<lb/>
da&#223; wir an dieser Taktik festhalten sollen, solange n&#228;mlich diese<lb/>
Bundesregierung in engster Zusammenarbeit nicht den Einzelnen heraus<lb break="no"/><pb n="06-0760" facs="06_1971-06-23_0760.jpg"/>stellt, sondern wirklich versucht aus dem zu erscheinen, solange<lb/>
insbesondere unsere Mitarbeiter und zu einem unserer engsten<lb/>
nicht Ver&#228;rgerung dar&#252;ber die Flinte ins Korn wirft, sondern weiter<lb break="no"/>macht, solange wird es dieser Regierung und der Partei gutgehen.<lb/>
Erst wenn wirklich angefangen wird, da&#223; jeder auf sein Prestige<lb/>
Wert legt, da&#223; ein jeder seine Arbeit herausstreicht, da&#223; ein jeder<lb/>
sozusagen sich selbst in den Mittelpunkt stellen will, dann<lb/>
glaube ich ist der Abstiegspunkt erreicht und dann wird es zu Ende<lb/>
sein mit dem H&#246;henflug, den derzeit die Bundesregierung und die<lb/>
SP&#214; noch immer hat. Pers&#246;nlich m&#246;chte ich es zutiefst bedauern,<lb/>
wenn eine solche Entwicklung eintreten w&#252;rde und werde alles dar<lb break="no"/>an setzen, da&#223; dies nicht der Fall ist. Ich hoffe, da&#223; <name type="person" ref="#per__97646">Koppe</name> und<lb/>
meine engsten Mitarbeiter dies verstehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0752_04" facs="06_1971-06-23_0752-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.6.1971</head>
         </div>
      </back>
   </text>
</TEI>
