<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720702">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  2. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-07-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-02">Sonntag, 2. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0835" facs="11_1972-07-02_0835.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 2. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen mit den Chemieminister <rs type="person" ref="#per__122944">Olszewski</rs> ergaben, dass<lb/>
die Polen grosse Investitionen am petrochemischen Sektor vorhaben.<lb/>
Vorigen Samstag h&#228;tten sie mit der italienischen Firma Snam Progetti<lb/>
einen Generalkontrakt &#252;ber die Errichtung einer Raffinerie unter<lb break="no"/>schrieben. Hier sehen sie f&#252;r die V&#214;EST grosse M&#246;glichkeiten in An<lb break="no"/>lagelieferungen einzusteigen. Aus-diesem Grund hat er auch gebeten,<lb/>
dass man ihm die M&#246;glichkeit gibt, am Montag die Raffinerien in<lb/>
Schwechat zu besichtigen. Polen hat mit der englischen Firma <choice><choice><sic>Symogust</sic><corr>?</corr></choice></choice><lb/>
bei der Anlagelieferung ganz grosse Schwierigkeiten. Bei einem W&#228;rme<lb break="no"/>austausch in der Ammoniaklinie seien die Rohre geplatzt und das<lb/>
Endergebnis seien zwei Tote gewesen, die Untersuchungen durch die<lb/>
Firma Veritas in Oslo h&#228;tten nun ergeben, dass 60 % der Schweissungen<lb/>
schlecht ausgef&#252;hrt seien. Trotzdem h&#228;tten Zertifikate vorgelegen,<lb/>
wonach die Schweissn&#228;hte einwandfrei gewesen sind. Diese Zertifikate<lb/>
m&#252;ssten in dem Fall falsch ausgestellt worden sein. Die Anlagen, die die<lb/>
V&#214;EST aber bis jetzt nach Polen geliefert hat, sind absolut einwand<lb break="no"/>frei. Aus diesem Grund m&#246;chte Polen von England weg und sich wieder<lb/>
mehr &#246;sterr. Anlagen heranziehen. Mit den Stickstoffwerken k&#246;nnte<lb/>
eine Kooperation versucht werden. Solche Kooperationen sind der<lb break="no"/>zeit mit Frankreich, der BRD aber auch mit Japan in Polen auch mit<lb/>
Drittl&#228;ndern in Arbeit oder sogar schon wirksam. Insbesondere k&#246;nnte<lb/>
es jetzt zu einem positiven Abschluss &#252;ber eine Melaminproduktion<lb/>
kommen, die die Polen jetzt endg&#252;ltig zu finalisieren gedenken.<lb/>
Mit einem Seitenhieb erw&#228;hnte <rs type="person" ref="#per__122944">Olszewski</rs> allerdings, dass sie seiner<lb break="no"/>zeit mit den &#214;SW einen Ammoniak-liefervertrag gehabt haben, von dem<lb/>
sie dann feststellen mussten, dass diese Ammoniaklieferungen aus Ungarn<lb/>
&#252;ber die &#214;SW geliefert wurden. Polen hat derzeit mit Frankreich einen<lb/>
chemischen Komplex &#252;ber die Soda in Indien in Aussicht, mit Frankreich<lb/>
gleichzeitig eine in der T&#252;rkei und mit Frankreich einen weiteren in<lb/>
Syrien und hofft sogar, f&#252;r Marokko und Tunesien entsprechende Liefer<lb break="no"/>m&#246;glichkeiten zu haben. F&#252;r die V&#214;EST k&#228;me aber eine Kooperation auf<lb/>
Drittland Kongo und die T&#252;rkei mit den &#214;SW gemeinsam in Frage. Aller<lb break="no"/>dings m&#252;sste in diesem Fall die Finanzierungsfrage gel&#246;st werden und<lb/>
sie erhoffen sich bessere Bedingungen als sie sie derzeit bei Frankreich<lb/>
und in Italien bekommen k&#246;nnen. Ich liess sofort keinen Zweifel, dass<lb/>
mir eine bessere Bedingung unm&#246;glich erscheint. Sowohl Gen.Dir. <rs type="person" ref="#per__97644">Koller</rs><lb/>
V&#214;EST, als auch Gen.Dir. <rs type="person" ref="#per__112054">Buchner</rs>, &#214;SW, deren Namen ich vor allem auch <choice><choice><sic>dem</sic><corr>den Chemieindustrie-</corr></choice></choice><lb/>
<pb n="11-0836" facs="11_1972-07-02_0836.jpg"/>minister <rs type="person" ref="#per__122944">Olszewski</rs> eingeladen habe, sind zu dem Essen am Abend gekommen<lb/>
und haben gr&#246;ssten Wert darauf gelegt, dass dieser Gast jetzt von ihnen<lb/>
die zwei Tage betreut wird und eventuelle konkrete Gesch&#228;fte abgeschlossen<lb/>
werden k&#246;nnen. Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs>, den ich dann nach Hause f&#252;hrte, meinte,<lb/>
er h&#228;tte aus Bemerkungen von Sekt.Chef <rs type="person" ref="#per__97700">Loebenstein</rs> entnehmen k&#246;nnen,<lb/>
dass zwei dringliche Anfragen im n&#228;chsten Parlament zu erwarten seien.<lb/>
Auch hier sieht man den Unterschied, wie bei uns im Handelsministerium,<lb/>
zwischen dem Blabla der Sektionschefs, den Cocktailparty-Informationen,<lb/>
die nichts sagen und nichts bringen, auf der einen Seite und den sehr<lb/>
konkreten Vorstellungen, Verhandlungen und W&#252;nschen der Unternehmungen auf<lb/>
der anderen Seite. Wahrscheinlich kann die Ministerialb&#252;rokratie gegen&#252;ber<lb/>
den Oststaaten &#252;berhaupt nur deshalb so stark in Erscheinung treten, weil<lb/>
man von dort noch immer gewohnt ist, dass auch die Ministerien viel<lb/>
zu reden haben und daher die Generaldirektoren, die ja auf der dr&#252;beren<lb/>
Seite mitgenommen werden, teilweise Befehlsempf&#228;nger der staatlichen<lb/>
Stellen sind. Nebenei er&#246;rterte ich auch <rs type="person" ref="#per__122944">Olszewski</rs> unsere Verhandlungen mit<lb/>
der EG in Br&#252;ssel, damit wir einmal erkl&#228;ren k&#246;nnen, wir h&#228;tten alle<lb/>
Oststaaten bei jeder Gelegenheit informiert. Ich erwartete mir nat&#252;rlich<lb/>
keine Reaktion von ihm, was auch prompt eintraf.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
