<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731004">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  4. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-10-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-04">Donnerstag, 4. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1081" facs="17_1973-10-04_1081.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 4. Oktober 1973</p><p xml:space="preserve">Die Fa. Freytag und Berndt unterscheidet sich vom Kartographischen<lb/>
Institut, da es ein Privatunternehmen ist, wesentlich. Das Kartographi<lb break="no"/>sche Institut hat doch viele Arbeiten wie Landvermessung usw. durch<lb break="no"/>zuf&#252;hren und arbeitet halt doch im Prinzip wie ein Amt. Freytag u. Berndt<lb/>
aber wie ein gefinkeltes Unternehmen, welches ein bisschen Entwicklungs<lb break="no"/>arbeit in der Kartographie mitmacht, aber in Wirklichkeit nat&#252;rlich<lb/>
nur gewinnbringende Arbeiten durchf&#252;hrt. Insbesondere liefert sie<lb/>
Karten in den Nahen Osten ja sogar wie sich der Gesch&#228;ftsf&#252;hrer<lb/>
ausdr&#252;ckte bis weit hinter den Ural, also auch von den soz. Staaten.<lb/>
In immer st&#228;rkerem Masse werden Autokarten f&#252;r dieses Gebiet verlangt<lb/>
und das ist ein grosses Gesch&#228;ft. Auch die Wanderkarten bauen nat&#252;r<lb break="no"/>lich auf die kartographischen Erkenntnisse und Grundarbeiten des<lb/>
Kart. Instituts auf, werden mit Wegmarkierungen versehen und korri<lb break="no"/>giert und dann als Freytag &amp; Berndt-Wanderkarten entsprechend verkauft.<lb/>
Die Firma hat ca. 40 Mill. Umsatz und ich bin &#252;berzeugt davon einen<lb/>
Supergewinn. Die einzige schwache Stelle ist, dass sie in der Seiden<lb break="no"/>gasse in den Verkehr eingepfercht ist und das Haus hier schon fiel<lb/>
zu klein wird. Interessant war, dass die Firma zwei Gr&#252;nde hat, das<lb/>
sie nicht aus diesem Haus hinausgeht, erstens ist es ihr eigenes,<lb/>
sie bezahlt keinen Zins und zweitens vor allem einmal haben sich die<lb/>
Arbeiter doch in der n&#228;heren Umgebung wohnend daran gew&#246;hnt und w&#252;rden<lb/>
wahrscheinlich, wenn sie in irgendein Industriegebiet &#252;bersiedelt,<lb/>
kaum dorthin mitfahren oder sich nach einiger Zeit verlieren.<lb/>
Da aber in Wirklichkeit ausser den drei Vierfarben-Planeta-Maschinen<lb/>
einem Kopierger&#228;t, das wirklich wertvoll die Arbeiterschaft ist,<lb/>
kann ich den Entschluss verstehen, auf alle F&#228;lle am jetzigen Stand<lb break="no"/>ort zu bleiben.</p><p xml:space="preserve">Die Vorbesprechung mit <rs type="person" ref="#per__137217">Mrkwitschka</rs> und den anderen Jugendsekret&#228;ren<lb/>
&#252;ber mein Referat beim Jugendkongress gab mit zwei neue Gesichtspunkte.<lb/>
Die Spitzenfunktion&#228;re der Jugend machen sich Gedanken, wie es weiter<lb break="no"/>gehen soll und sind bereit, in der Diskussion auch Gegenargumente<lb/>
gelten zu lassen und Min.Rat <rs type="person" ref="#per__123820">Ledl</rs> in meinem Haus ist ausserstande,<lb/>
Material zu liefern und was noch viel schlimmer ist, neue Gedanken<lb/>
gesetzm&#228;ssig auch wirklich zu verarbeiten. Mit all den Forderungen der<lb/>
Jugendlichen &#252;ber &#252;berbetriebliche Ausbildungsst&#228;tten, gegebenenfalls<lb/>
einem Lehrlingsausbildungfonds, eine parit&#228;tische Mitwirkung der Arbeit<lb break="no"/>nehmer bei allen Institutionen, wie Lehrlingsstellen, die derzeit von<lb/>
<pb n="17-1082" facs="17_1973-10-04_1082.jpg"/>der Handelskammer allein gef&#252;hrt werden usw. war ich einverstanden.<lb/>
Ich habe mich nur ganz entschieden dagegen gewehrt, als man &#228;hnlich<lb/>
den Arbeitsinspektoren auch Lehrlingsinspektoren vom Staat oder<lb/>
Kontrollorgane irgendwelcher Art von der &#246;ffentlichen Hand schaffen<lb/>
wollte. Hierin sehe ich nichts anders als die Gefahr, dass dann zwar<lb/>
ein Gesetz gemacht wird, solche Stellen geschaffen werden und in<lb/>
Wirklichkeit dann &#228;hnlich den Arbeitsinspektoren eine verh&#228;ltnis<lb break="no"/>m&#228;ssig wenig effiziente Organisationsform gefunden wird. Ich empfahl<lb/>
ihnen auf alle F&#228;lle auf Selbstverwaltungsbasis mit der Handelskammer<lb/>
gemeinsam eine entsprechende Organisationsform zu finden.</p><p xml:space="preserve">Mit Dir. <rs type="person" ref="#per__111754">Steurer</rs> von der &#214;sterr. Papierindustrie besprach ich das<lb/>
Problem der Reorganisation dieser wichtigen Sparte. <rs type="person" ref="#per__108746">Haffner</rs> hat<lb/>
mir mitgeteilt, dass er keine Chance hat, Informationsmaterial<lb/>
zu bekommen. Ich habe deshalb <rs type="person" ref="#per__111754">Steurer</rs> hart attackiert, der sofort<lb/>
erkl&#228;rte, selbstverst&#228;ndlich werden wir alles Material bekommen<lb/>
auch dann wenn <rs type="person" ref="#per__113621">Anreiter</rs> meinte, &#252;ber das Statistische Zentralamt k&#246;nnte<lb/>
er auch nicht die Firmenproduktionziffern bekommen. Ich erkl&#228;rte<lb/>
ihm sofort, dass dies ein Unterschied ist, da das Statistische Zen<lb break="no"/>tralamt durch Gesetz eine Weitergabe an ein anderes Amt verboten ist.<lb/>
Die &#214;PA aber besitzt dieses Material, also mehr als der Statistische<lb/>
Zentralamt fast und hat es auch dann streng vertraulich zu meiner<lb/>
pers&#246;nlichen Information &#252;bermittelt. Die Diskussion &#252;ber Reorgani<lb break="no"/>sationsmassnahmen ergab folgendes Bild. <rs type="person" ref="#per__111754">Steurer</rs> ist sich vollkommen<lb/>
klar und teilt meine Meinung, dass nur ein Konjunkturaufschwung, den<lb/>
die Papierindustrie jetzt wieder erlebt, solche Reorganisationsmass<lb break="no"/>nahmen erm&#246;glichen. Die haupts&#228;chlichste Schwierigkeit besteht<lb/>
darin, dass unsere &#246;sterr. Papierfabriken ungef&#228;hr ein Drittel in<lb/>
ausl&#228;ndischem Besitz, ein Drittel im Besitz der Banken, insbesondere<lb/>
der CA und das letzte Drittel Privatbesitz, wobei allerdings auch<lb/>
hier eine starke bankm&#228;ssige Abh&#228;ngigkeit allein schon durch die<lb/>
ungeheure Investitionskredite, die sie aufnehmen m&#252;ssen, bedingt ist.<lb/>
Auf dem Rotationspapiersektor und wahrscheinlich auch auf dem<lb/>
Zellulosesektor wird sich eine normale Reorganisation und Berei<lb break="no"/>nigung mit der Zeit durchsetzen. Unm&#246;glich erscheint es derzeit auf<lb/>
dem so wichtigen Druckpapiersektor. Hier hat ganz besonders die<lb/>
Leykam, die sich im Besitz von der CA befindet, eine entscheidende<lb/>
Stellung, hat sich aber bisher jedweder Reorganisation und Konzen<lb break="no"/>tration entzogen. Ich werde am Sonntag mit dem neuen Verbandsobmann<lb/>
<rs type="person" ref="#per__110994">Stepsky</rs> &#252;ber diese Probleme offen diskutieren und dann aber doch<lb/>
letzten Endes ein Gespr&#228;ch mit Gen.Dir. <rs type="person" ref="#per__122965">Treichl</rs> von der CA f&#252;hren<lb/>
<pb n="17-1083" facs="17_1973-10-04_1083.jpg"/>m&#252;ssen, um dessen Stellungnahme kennen zulernen und dann erst ent<lb break="no"/>sprechende Vorschl&#228;ge zu versuchen.</p><p xml:space="preserve">Der bulg. Botschafter <rs type="person" ref="#per__97833">Popov</rs> kam mit dem Wunsch, dass <rs type="person" ref="#per__113024">Schiwkow</rs> noch<lb/>
Wirtschaftsleute sprechen wolle, Er hat auch gleich eine Liste der<lb/>
wichtigsten &#246;sterr. Unternehmungen vorgelegt, die er eine Stunde ca.<lb/>
beim seinem Besuch im Imperial vorgestellt kennenlernen will und gleich<lb break="no"/>zeitig auch mit ihnen sprechen m&#246;chte. Bei einer solchen Aussprache kann<lb/>
nat&#252;rlich kaum etwas herauskommen, doch erscheint es wenigstens ziel<lb break="no"/>f&#252;hrend, dass wir beweisen k&#246;nnen in so kurzer Zeit einen solchen Auf<lb break="no"/>trag tats&#228;chlich durchzuf&#252;hren. Interessant ist, dass <rs type="person" ref="#per__97426">F&#228;lbl</rs> sich sofort<lb/>
entschlossen hat, die Handelskammer aufzufordern, die Einladungen der<lb/>
Unternehmungen durchzuf&#252;hren. Normal h&#228;tte ich angenommen, dass das<lb/>
Haus selbst eine solche Aktivit&#228;t, die in Wirklich ja nur darin besteht,<lb/>
die Firmen entweder telefonisch oder telegrafisch anzuschreiben und<lb/>
dass sie einen Vertreter schicken sollten, selbst zu &#252;bernehmen.<lb/>
Da <rs type="person" ref="#per__97426">F&#228;lbl</rs> aber selbst auf die Idee gekommen ist, die Handelskammer ein<lb break="no"/>zuschalten, habe ich mich dagegen nicht ausgesprochen, obwohl es eigent<lb break="no"/>lich eine besch&#228;mende Tatsache ist. F&#252;r mich ist es deshalb angenehm,<lb/>
wenn das Haus sich in diesem Punkt auf die Handelskammer st&#252;tzt, weil<lb/>
ich damit wieder einmal bei einer Diskussion beweisen kann, dass ich<lb/>
auch solche eminent protokollarisch wichtigen und prestigegeladenen<lb/>
Einladungen ausschliesslich durch die Handelskammer durchf&#252;hren lasse.<lb/>
Andererseits hat <rs type="person" ref="#per__97426">F&#228;lbl</rs> richtig sofort vorgeschlagen, auch den Pr&#228;sidenten<lb/>
der Handelskammer, der nicht auch der Liste stand, einzuladen, wo ich<lb/>
nat&#252;rlich sofort dann erkl&#228;rte, dass auch die anderen Pr&#228;sidenten der<lb/>
Interessensvertretungen geladen werden m&#252;ssen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte &#252;bezeuge Dich, dass wenigstens in diesem Fall<lb/>
unser Haus die Pr&#228;sidenten der Interessensvertre<lb break="no"/>tungen verst&#228;ndigt.</p><p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> hat den neuen Kammeramtsdirektor von Ober&#246;sterreich<lb/>
<rs type="person" ref="#per__146081">Baumgartner</rs> vorgestellt.Ausser einem Gebl&#246;del, wie lange ich noch Handels<lb break="no"/>minister bleibe werde usw. konnte ich bei dieser Gelegenheit nur <rs type="person">Baum<lb break="no"/>gartner</rs> sagen, dass wenn er sich jemals an das Ministerium wenden sollte<lb/>
und ganz besonders an mich, dass wir ihm jederzeit zur Verf&#252;gung stehen.<lb/>
Ich selbst nat&#252;rlich auch f&#252;r jedwede Vollversammlung oder Vorstand<lb break="no"/>ssitzung. Hier schr&#228;nkte ich sofort ein, dass er dann zu dem Beschluss<lb/>
oder besser gesagt Widerstand der Bundeshandelskammer &#252;berwinden m&#252;sste.<lb/>
Bis jetzt hat dies eine einzige Kammer getan und zwar die burgenl&#228;ndische<lb/>
<pb n="17-1084" facs="17_1973-10-04_1084.jpg"/>worauf ich besonders hinwies. Durch die Tatsache, dass die Handels<lb break="no"/>kammer durch 3 1/2 Jahre mich von ihren Institutionen abgeschirmt<lb/>
hatte und wahrscheinlich auch weiter imstande sein wird, dies durch<lb break="no"/>zusetzen, habe ich den grossen Vorteil, dass ich nat&#252;rlich nicht von den<lb/>
einzelnen Fachgruppen oder gar Handelskammern eingeladen und dort attackiert<lb/>
werde. Dadurch habe ich verh&#228;ltnism&#228;ssig wenig Zeitaufwendungen f&#252;r diese<lb/>
T&#228;tigkeit eines Ministers. Andererseits nat&#252;rlich fehlt dadurch<lb/>
die M&#246;glichkeit weg, in einem breiteren Kreis von Funktion&#228;ren mein<lb/>
Konzept darlegen zu k&#246;nnen. Parteipolitisch w&#252;rde es mir allerdings<lb/>
nichts bringen, da ich dort gr&#246;sstenteils mit geeichten &#214;VP-Wirtschafts<lb break="no"/>bundleuten zu tun h&#228;tte.</p><p xml:space="preserve">Im Parteivorstand war wieder nur eine umfangreiche und bis in einzelne<lb/>
Details gehende Information &#252;ber den Terror-Akt von <rs type="person" ref="#per__97668">Kreisky</rs> als Haupt<lb break="no"/>problem. Da ich um 2 Uhr eine Vorstandssitzung der Lebensmittelarbeiter<lb/>
hatte, verliess ich nach 2 1/4 Stunde die Sitzung. <rs type="person" ref="#per__97668">Kreisky</rs> war zuf&#228;llig<lb/>
auch hinausgegangen, lief mich dann sogar noch nach und meinte, ich<lb/>
verliesse immer wieder die Parteivorstandssitzungen um die Mittagszeit.<lb/>
Ich erkl&#228;rte, dass ich Vorsitz in der Lebensmittelarbeitergewerkschaft<lb/>
f&#252;hren muss und er meinte dann, sicherlich spasshalber, dass die Partei<lb/>
schon 100 Jahre alt sei und daher Priorit&#228;t h&#228;tte. Hier konnte ich<lb/>
leicht erwidern, dass die Lebensmittelarbeitergewerkschaft in ihren<lb/>
Uranf&#228;ngen viel &#228;lter sei und ich schon allein aus diesem Grund der<lb/>
Funktion dort den Vorrang geben muss.</p><p xml:space="preserve">Bei <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, der mit mitteilte, er m&#246;chte so gerne einmal mit mir<lb/>
sprechen, traf ich auch <rs type="person" ref="#per__97602">Jodlbauer</rs> und beide erz&#228;hlten mir die Sorgen<lb/>
des Freien Wirtschaftsverbandes. Die Mehrwertsteuer, die sozialen For<lb break="no"/>derungen wie Mitbestimmung, Lohnfortzahlung, die von mir jetzt ausge<lb break="no"/>schickte Preisauszeichnung, das Kilogrammgewicht bedeutet f&#252;r sie<lb/>
doch eine st&#228;rkere Belastung als wir angenommen haben. Nat&#252;rlich konnten<lb/>
sie sich so einigermassen bei den Unternehmungen insbesondere ihren<lb/>
Mitgliedern rechtfertigen, warum sie letzten Endes doch immer wieder<lb/>
sozialistische Initiative der anderen Interessensvertretungen mehr oder<lb/>
minder zustimmen. F&#252;r 1974 erwartet <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> aber einen Stop in der<lb/>
Sozialpolitik. Hier erkl&#228;rte ich sofort, dass ist ein grosser Irrtum,<lb/>
denn ich bef&#252;rchte f&#252;r sie, dass <rs type="person" ref="#per__97525">H&#228;user</rs> nat&#252;rlich sein Sozialprogramm<lb/>
weiter entwickeln wird und je n&#228;her wir zu den Wahlen kommen sich dies<lb/>
eher verst&#228;rken m&#252;sste. F&#252;r diesen Fall m&#246;chte <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, das wir auch<lb/>
f&#252;r die Gewerbetreibenden mehr Aktivit&#228;t entwickeln. Ich setzte ihm<lb/>
<pb n="17-1085" facs="17_1973-10-04_1085.jpg"/>an Hand der Ziffern des Budgets auseinander, dass wir f&#252;r die Ge<lb break="no"/>werbetreibenden wesentlich mehr tun als die &#214;VP in ihrer Zeit zu<lb break="no"/>mindestens in meinem Ressort. Die &#214;VP hatte um 320 bis 350 Mill. S<lb/>
das Handelsbudget in den 4 Jahren gehabt. Wir haben bis jetzt mehr als<lb/>
verdoppelt. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hat aber von der BRD vom Finanzminister und<lb/>
Wirtschaftsminister ein gemeinsames Prospekt vorgelegt, aus dem er<lb break="no"/>sichtlich ist, dass sie sehr wohl zumindestens zusammenstellen, welche<lb/>
Aktionen f&#252;r die kleinen Gewerbetreibenden. d.h. f&#252;r den Mittelstand<lb/>
gemacht wird. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> m&#246;chte gerne, dass wir so etwas auch f&#252;r das<lb/>
n&#228;chste Jahr vorbereiten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Ich kann mir sehr gut auch bei &#214;sterreich eine<lb/>
solche Zusammenstellung vorstellen.</p><p xml:space="preserve">In der Gewerbeordnung hat <rs type="person" ref="#per__97769">Mussil</rs> ihm im Pr&#228;sidium gesagt, es wird<lb/>
grosse Schwierigkeiten wegen der Genossenschaft und zwar wegen der<lb/>
Versteuerung und mit dem &#214;AAB wegen der &#220;berstellung der Landarbeiter in<lb/>
die Arbeiterkammer geben. <rs type="person" ref="#per__97769">Mussil</rs> steht noch immer auf dem Standpunkt<lb/>
dass eine Pakettheorie ist und deshalb erst bie Erledigung dieser Punkte<lb/>
auch die Gewerbeordnung beschlossen werden kann. Hier habe ich <rs type="person" ref="#per__97757">M&#252;hlbacher</rs><lb/>
insoferne beruhigt und aufgekl&#228;rt, dass ich Verst&#228;ndnis daf&#252;r habe,<lb/>
dass <rs type="person" ref="#per__97769">Mussil</rs> aus Alibigr&#252;nden diese Vorschl&#228;ge der Bauernschaft und<lb/>
des &#214;AAB vorbringt. Wenn man aber <rs type="person" ref="#per__97769">Mussil</rs> und der &#214;VP droht, dass<lb/>
wir dann die Gewerbeordnung selbst in der dritten Lesung mit unseren<lb/>
Stimmen allein beschliessen werden, wird die &#214;VP sehr schwanken. Man<lb/>
darf nicht vergessen, dass wir darauf hinweisen k&#246;nnen, dass wir jeden<lb/>
Beistrich mit ihnen gemeinsam durchbesprochen haben und letzten Endes<lb/>
auch vereinbart haben. Wenn dann der Wirtschaftsbund seinen Mitgliedern<lb/>
erkl&#228;ren sollte, dass sie nur aus Solidarit&#228;tsgr&#252;nden mit den Bauern<lb/>
und dem &#214;AAB abgelehnt haben, werden sie in eine politische schlechte<lb/>
Situation kommen. Wir d&#252;rfen nur nicht den Fehler machen, eine Ver<lb break="no"/>fassungsbestimmung wegen der Privatzimmervermietung und Speisenabgabe<lb/>
dort aufzunehmen. Da der Freie Wirtschaftsverband auch hier eine L&#246;sung<lb/>
w&#252;nscht, erkl&#228;rte ich mich sofort bereit nach Beschlussfassung der<lb/>
Gewerbeordnung eine verfassungsgesetzliche Regelung in Angriff zu<lb/>
nehmen.</p><p xml:space="preserve">In der Pensionsversicherung, wo mir <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> versprochen hat, dass<lb/>
er unseren Genossen <rs type="person" ref="#per__144759">Rewitzky</rs> vom 3. Bezirk unterbringen wird, ergibt<lb/>
sich eine grosse Schwierigkeit. Er hat den Gen.Dir.Stv. zugesichert<lb/>
und <rs type="person" ref="#per__146339">Graziade</rs> mit dem er nicht sehr gl&#252;cklich ist, hat nun den Gen.Dir.</p><pb n="17-1086" facs="17_1973-10-04_1086.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__146479">H&#246;ss</rs> die Pragmatisierung bekommen und ist damit bis 1978 ein<lb/>
fester Postenhalter. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> kann deshalb nicht weder <rs type="person" ref="#per__144759">Rewitzky</rs><lb/>
noch <rs type="person" ref="#per__147374">Miller</rs> in diese Position vor diesem Zeitpunkt bringen. Der<lb/>
jetzt im Haus schon arbeitende <rs type="person" ref="#per__147374">Miller</rs> wird nun mit 1.1.1974 Direk<lb break="no"/>tionssekret&#228;r. Eine andere M&#246;glichkeit gibt es f&#252;r <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> nicht,<lb/>
da die andere Seite darauf besteht, dass immer die Leute, die in<lb/>
h&#246;here Postionen vorr&#252;cken aus dem Haus genommen werden, <rs type="person" ref="#per__97757">M&#252;hlbacher</rs><lb/>
k&#228;mpft aber nach wie vor, dass er f&#252;r <rs type="person" ref="#per__144759">Rewitzky</rs> einen 2-er-Posten<lb/>
bekommt und ist voll Zuversicht, dass ihm das auch tats&#228;chlich<lb/>
gelingen wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte <rs type="person" ref="#per__144759">Rewitzky</rs> &#252;ber diesen letzten Stand bei<lb/>
der n&#228;chsten Gelegenheit im Bezirk informieren.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs>, aber angeblich auch <rs type="person" ref="#per__97893">Sallinger</rs> machen jetzt Schwierigkeiten<lb/>
wegen der Handelskammer-Wahlordnung. Sie m&#246;chten nur eine &#196;nderung<lb/>
des Gesetzes durch Einf&#252;hrung des amtlichen Stimmzettels. Alle anderen<lb/>
W&#252;nsche des Freien Wirtschaftsverbandes wie dass eben z.B. die Bezirks<lb break="no"/>stellen, die derzeit 3 &#8211; 5 Personen umfassen und unter tunlichster<lb/>
Ber&#252;cksichtigung der Minderheit aufgebaut werden sollen, sind nat&#252;r<lb break="no"/>lich ausschliesslich von &#214;VP-lern besetzt. Hier m&#246;chte der Freie<lb/>
Wirtschaftsverband durch Vergr&#246;sserung der Bezirksstellen eine ent<lb break="no"/>sprechende Mitwirkung sich sichern. Die Bezirksvertrauensm&#228;nner die<lb/>
in der Fachgruppenordnung vorgesehen sind und zwar durch eine ent<lb break="no"/>sprechende Verordnung vom Handelsministerium, haben eigentlich keine<lb/>
gesetzliche Deckung. Hier m&#246;chte <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> eine &#196;nderung herbeif&#252;hren.<lb/>
Da die Handelskammer andererseits aber auch bei der Novelle des Handels<lb break="no"/>kammergesetzes die Zentralisierung der Wifis anstreben m&#246;chte, erg&#228;be<lb/>
sich nach Meinung <rs type="person" ref="#per__97757">M&#252;hlbachers</rs> eine entsprechende Kompensationsm&#246;glichkeit<lb/>
Ich selbst erkl&#228;rte mich sofort bereit, mit <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber<lb/>
dieses Problem beim n&#228;chsten jour fixe zu sprechen und darauf hinzu<lb break="no"/>weisen, dass man mir versichert hat, es wird ein Gesetzentwurf von der<lb/>
Handelskammer im Einvernehmen mit dem Freien Wirtschaftsverband mir<lb/>
vorgelegt werden. Sollte dies nicht der Fall sein, m&#252;sste ich dann<lb/>
einen diesbez&#252;glichen Gesetzentwurf selbst ausarbeiten lassen. Dass<lb/>
dann die W&#252;nsche des Freien Wirtschaftsverbandes st&#228;rker ber&#252;cksichtigt<lb/>
werden, ist wohl selbstverst&#228;ndlich.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte <rs type="person" ref="#per__97584">Jagoda</rs> informieren und eine diesbez&#252;gliche<lb/>
Aussprache mit mir sowie die gesetzlichen &#220;ber<lb break="no"/>legungen durchf&#252;hren.</p><pb n="17-1087" facs="17_1973-10-04_1087.jpg"/><p xml:space="preserve">&#220;ber die B&#252;rges &#8211; Existenzgr&#252;ndungsvorschlag vom Finanzministerium<lb break="no"/>svertreter Dr. <rs type="person" ref="#per__98053">Wanke</rs> hatte sich M&#252;hlbacher sehr ge&#228;rgert. <rs type="person" ref="#per__98053">Wanke</rs> hat hier,<lb/>
obwohl auch <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> mit dem Finanzminister gesprochen hat, insbe<lb break="no"/>sondere glaube ich mit <rs type="person" ref="#per__110922">Vranitzky</rs> vereinbart, dass eine Aktivit&#228;t keines<lb break="no"/>falls von Finanzbeamten, sondern wenn &#252;berhaupt so vom Freien Wirt<lb break="no"/>schaftsverband entfaltet werden sollte, sich scheinbar in der Himmelpfort<lb break="no"/>gasse nicht durchgesetzt. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> wird nun versuchen, dass man<lb/>
diesen Existenzgr&#252;ndungsantrag des Wirtschaftsbundes von der Tages<lb break="no"/>ordnung wegbringt oder wenn dies nicht gelingt, dann selbstverst&#228;ndlich<lb/>
den seinerzeitigen Vorschlag des Freien Wirtschaftsverbandes pr&#228;sen<lb break="no"/>tieren. Ich bin genauso ver&#228;rgert wie <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, dass sich ein Ver<lb break="no"/>treter des Finanzministeriums, der nur Staatskommiss&#228;r ist, heraus<lb break="no"/>nimmt, dort f&#252;r die &#214;VP Politik zu machen. Mit <rs type="person" ref="#per__97584">Jagoda</rs> habe ich ge<lb break="no"/>sprochen und vereinbart, dass er von den Vertretern des Finanzministeriums<lb/>
wenn sie auf dem Vorschlag beharren eine sofortige Stellungnahme zur<lb/>
finanziellen Deckung dieses Vorschlages verlangen wird. Dadurch hofft<lb/>
er, dass es gelingt, auf Beamtenebene vor der B&#252;rgessitzung noch zu<lb/>
erreichen, dass <rs type="person" ref="#per__98053">Wanke</rs> seinen Antrag offiziell zur&#252;ckzieht und erst<lb/>
in einem sp&#228;teren Zeitpunkt zur Diskussion stellen wird. Damit<lb/>
k&#246;nnten wir das Gesicht wahren und der Freie Wirtschaftsverband w&#228;re<lb/>
auch nicht verpflichtet, seinen Antrag zu pr&#228;sentieren.</p><p xml:space="preserve">Amerikanische Kaufhaus-Delegation ist zwar versp&#228;tet gekommen, konnte<lb/>
dann aber von mir noch empfangen werden und mit mehr schlecht als recht<lb/>
habe ich mich mit ihnen verst&#228;ndigt. Interessant war, dass am Anfang<lb/>
&#252;berhaupt niemand zur Verf&#252;gung gestanden ist, der mir in meiner<lb/>
englischen Verzweiflung helfen h&#228;tte k&#246;nnen. <rs type="person" ref="#per__98053">Wanke</rs> ist Gott sei<lb/>
Dank eingesprungen. Nachher ist nicht nur <rs type="person" ref="#per__107939">R&#246;mer</rs>, dessen Sprach<lb break="no"/>kenntnisse ich allerdings auch nicht &#252;bersch&#228;tze, sondern <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und noch<lb/>
ein dritter Mann von ihm aufgetaucht. Dies war allerdings reichlich<lb/>
zu sp&#228;t gewesen. Hier m&#252;sste organisatorisch vorgesehen werden, dass<lb/>
wenn die Delegation das Haus betritt, der Portier sofort anruft<lb/>
und wir dann sofort die daf&#252;r zust&#228;ndigen Leute verst&#228;ndigen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte in Hinkunft bessere Organisation vorsehen.</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97865">Reisinger</rs> kam mit Gen.Dir. <rs type="person">Gruber</rs> und den Herren der Austro<lb break="no"/>Ferngas. Sie machen sich grosse Sorge, dass die Finanzierung nicht<lb/>
zeitgerecht durchgef&#252;hrt werden kann. Da ich aber daf&#252;r nicht zust&#228;ndig<lb/>
bin, mich auch weigere nochmals bei <rs type="person" ref="#per__97668">Kreisky</rs> zu antichambrieren, habe<lb/>
ich klipp und klar erkl&#228;rt, das ist eine Angelegenheit des Finanzministers<lb/>
<pb n="17-1088" facs="17_1973-10-04_1088.jpg"/>und sie sollen sich an ihn wenden. Ich selbst unterst&#252;tzte das<lb/>
Projekt und wir brauchen dieses Gas und die finanzielle Seite muss<lb/>
nun zwischen Finanzminister und Bundeskanzler bestimmt werden.<lb/>
Die Frage, ob <rs type="person" ref="#per__97668">Kreisky</rs> eventuell infolge Zeitmangels diese Frage an<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> und mich delegieren w&#252;rde, habe ich rundwegs verneint.<lb/>
Ich bin fest davon &#252;berzeugt, dass <rs type="person" ref="#per__97668">Kreisky</rs> sich hier die entsprechende<lb/>
Mitwirkung, nicht zuletzt ist er ja f&#252;r die Entwicklungshilfe auch<lb/>
ressortm&#228;ssig zust&#228;ndig, vorbeh&#228;lt. <rs type="person">Gruber</rs> erkl&#228;rte sehr geschickt,<lb/>
er wolle sich nur nicht einmal den Vorwurf machen lassen, dass er<lb/>
nicht alle M&#246;glichkeiten ausgesch&#246;pft hatte, damit dieses Projekt<lb/>
zeitgerecht und sachgem&#228;ss abgewickelt werden k&#246;nnte. Auch auf diesen<lb/>
Einwand habe ich erkl&#228;rt, dass trotzdem die ressortm&#228;ssige Zust&#228;ndigkeit<lb/>
gewahrt werden muss, meine Unterst&#252;tzung f&#252;r das Projekt ich ihnen schon<lb/>
einige Mal nicht nur erkl&#228;rt sondern bewiesen habe und sie sich daher<lb/>
sehr wohl an den Kanzler und den Finanzminister wenden m&#252;ssen.<lb/>
An den Kanzler selbst sind einige Telegramme der Landeshauptleute von<lb/>
N&#214; , Burgenland und der Steiermark gekommen, sodass ich &#252;berzeugt bin,<lb/>
dass letzten Endes auch mit den Landeshauptleuten der Bundeskanzler<lb/>
eine Besprechung f&#252;hren wird. <rs type="person" ref="#per__97865">Reisinger</rs> selbst meinte, es k&#228;me auch<lb/>
noch ein Schreiben von B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs>, durch den Wahlkampf bedingt<lb/>
aber hat er kaum M&#246;glichkeit mit ihm dar&#252;ber zu sprechen. Hier zeigt<lb/>
sich wieder einmal wie schwerf&#228;llig die Verwaltung in Wien ist.</p></div>
      </body>
      <back>
         <pb n="17_1080_01" facs="17_1973-10-04_1080-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.10.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1080_02" facs="17_1973-10-04_1080-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
