<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740327">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 27. M&#228;rz 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-03-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-03-27">Mittwoch, 27. M&#228;rz 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0372" facs="20_1974-03-27_0372.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 27. M&#228;rz 1974</p><p xml:space="preserve">Die Erwerbsg&#228;rtner unter F&#252;hrung von Pr&#228;s. <rs type="person" ref="#per__140809">Schwarzrock</rs>, dem n&#246;.<lb/>
Landwirtschaftskammerpr&#228;sident <rs type="person" ref="#per__140808">Jedletzberger</rs>, aus der Steiermark<lb/>
Rauch und einige andere Herren, wollten von mir eine Unterst&#252;tzung<lb/>
wegen der hohen Heiz&#246;l-leicht-Preise. Ich habe ihnen dezidiert<lb/>
erkl&#228;rt, dass ich ihnen budget&#228;r keinerlei wie immer geartete<lb/>
Subvention geben kann. Ich werde mich nur bem&#252;hen, bie den n&#228;chsten<lb/>
&#214;lpreisverhandlungen das Heiz&#246;l leicht nicht neuerdings erh&#246;ht wird<lb/>
sondern wahrscheinlich im Gegenteil jetzt eine Senkung erfahren<lb/>
wird. Bez&#252;glich der Ostliberalisierung habe ich auf das Vidierungs<lb break="no"/>verfahren und meine Aussprache im Burgenland verwiesen. Sie be<lb break="no"/>schwerten sich, dass insbesondere im Zollamt Klingenbach eine sehr<lb/>
unzweckm&#228;ssige Zollabfertigung erfolgt. Sie habn deshalb vorge<lb break="no"/>schlagen, am Gem&#252;semarkt Inzersdorf ein Zentralzollamt zu errichten.<lb/>
Angeblich soll Min.Rat <rs type="person" ref="#per__139676">Kratschmar</rs> vom Finanzministerium einen<lb/>
diesbez&#252;glichen Entwurf bereits ins Handelsministerium geschickt<lb/>
haben. Obst- und Gem&#252;segrossmarkt Inzersdorf ist nach ihrer Meinung<lb/>
eine architektonisch und anlagem&#228;ssig misslungene L&#246;sung, deshalb<lb/>
sie auch die BAST Simmering und Kagran sowie die Kettenorganisationen<lb/>
aberauch der Konsum nicht bereit, sich dort tats&#228;chlich anzusiedeln.<lb/>
Vielleicht k&#246;nnte dies besser werden, wenn das Zentralzollamt dort<lb/>
errichtet wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: BItte im Hause kl&#228;ren, wer diesen Entwurf bekomme<lb/>
hat und unbedingt schnell positiv bef&#252;rworten.</p><p xml:space="preserve">Gremialvorsteher f&#252;r den Weinhandel <rs type="person" ref="#per__132520">Petermichl</rs> und Dr. <rs type="person" ref="#per__112567">Christian</rs>,<lb/>
Handelskammer, kamen mich &#252;ber die Weinexportsituation zu informieren<lb/>
Das Kellerbuch wird mit 1.9.1974 in Kraft treten. Die Weinbaugebiete<lb/>
die aber in &#214;sterreich dringendst zusammengelegt werden m&#252;ssten,<lb/>
sind bis zu diesem Zeitpunkt garantiert noch in den diversen Ge<lb break="no"/>bieten aufgesplittert. Dadurch wird es dazu kommen, wenn nun die<lb/>
Kellereiinspektoren nicht nur die mengenm&#228;ssige Pr&#252;fung durchf&#252;hren,<lb/>
gegen die der Weinexport nichts einzuwenden hat, sondern auch die Her<lb break="no"/>kunftskontrolle, dass der &#246;sterr. Weinexport in die BRD wieter und zw<lb/>
exorbitant stark zur&#252;ckgehen wird. 1972 waren es 189.000 hl, 1973<lb/>
sind es nur mehr 137.000 hl. Richtig ist aber, dass die Weinexporte<lb/>
nach der BRD alle als Gumpoldskirchner bezeichnet werden. In Wirk<lb break="no"/>lichkeit handelt es sich nat&#252;rlich im Weine, die nicht aus dieser<lb/>
<pb n="20-0373" facs="20_1974-03-27_0373.jpg"/>Gegend kommen sondern n&#246;. die als Gumpoldskirchner bezeichnet<lb/>
und mit 20 Gramm aufgezuckert werden. Dies ist die Standardweinsorte<lb/>
die die Deutschen w&#252;nschen. Bei Lenz Moser, der ungef&#228;hr 130.000 hl<lb/>
Umsatz hat und davon 50.000 hl exportiert, wird den Export ver<lb break="no"/>lieren, wenn er den Wein nicht als Gumpoldskirchner bezeichnen kann<lb/>
Genauso wird es aber auch dem Zentralen Winzerverband ergehen,<lb/>
der 13.000 hl exportierte, wovon 4.000 hl Gumpoldskirchner waren,<lb/>
der ebenfalls nicht aus diesem Gebiet stammt. Die echten Gumpolds<lb break="no"/>kirchner Weine werden alle in Buschenschanken abgesetzt. Andere<lb/>
Staaten haben den Bed&#252;rfnissen der Konsumenten eine bestimmte Marke<lb/>
zu bevorzugen schon Rechnung getragen. Die Franzosen haben Bordeaux<lb/>
und seine grossen umliegenden Fl&#228;chen als Bordeaux-Wein bezeichnen<lb/>
lassen. Die Italiener lassen den Kalterer-Wein bis in die Po-Ebene<lb/>
als solchen n&#228;mlich als Kalterer bezeichnen. Die Deutschen selbst<lb/>
haben,um ihren Export nach Grossbritannien, D&#228;nemark, Amerika<lb/>
und Kanada mit Liebfrauenmilch aufrechterhalt zu k&#246;nnen, neue<lb/>
Gebiete mit Grosslagen als Liebfrauenmilchwein bezeichnen lassen.<lb/>
Das Gebiet ist so gross wie ganz Nieder&#246;sterreich zusammen. In<lb/>
&#214;sterreich war die Absicht, nur N&#214; mit 3 Regionen zu teilen.<lb/>
Dies ist aber bis jetzt nicht m&#246;glich und wahrscheinlich auch<lb/>
in Zukunft kaum m&#246;glich, weil die einzelnen Produktionsgebiete und<lb/>
insbesondere die dortigen Funktion&#228;re des Bauernbundes nach wie vor<lb/>
auf dem Standpunkt stehen, ihr Wein muss so bezeichnet werden,<lb/>
damit sie die besten Absatzchancen haben. Damit werden einige<lb/>
Spitzengebiete hervorgehoben, aber die grosse Masse der Weinpro<lb break="no"/>duktionsgebiete werden einen Nachteil erleiden,wenn der Export<lb/>
nach der BRD zum Erliegen kommt. <rs type="person" ref="#per__98055">Weihs</rs> wird nun und er hat mir<lb/>
dies nachmittags als ich dieses Problem mit ihm in der Wirt<lb break="no"/>schaftspolitischen Aussprache diskutierte, tats&#228;chlich best&#228;tigt,<lb/>
die Kellereiinspektoren auffordern, nur die Mengenkontrolle<lb/>
durchzuf&#252;hren und nicht die Herkunftsbezeichnung. Ich selbst<lb/>
werde nat&#252;rlich, wenn dieses Problem offiziell an mich herangetrage<lb/>
werden sollte, mich ebenfalls stillschweigend verhalten. Eine<lb/>
saubere L&#246;sung w&#228;re eine unverz&#252;gliche Weingesetznovelle, wo eben<lb/>
die Gebiete zusammengelegt werden.</p><p xml:space="preserve">Der &#228;gyptische Botschafter <rs type="person" ref="#per__140332">Gohar</rs> m&#246;chte nun wie er es sagt, als<lb/>
Folge der Friedensbem&#252;hungen die <choice><choice><sic>wirtschaftsbezeichungen</sic><corr>Wirtschaftsbeziehungen</corr></choice></choice> mit allen<lb/>
Staaten verbessern. Insbesonderekommt daf&#252;r &#214;sterreich in Frage.</p><pb n="20-0374" facs="20_1974-03-27_0374.jpg"/><p xml:space="preserve">Er hat in dem vergangenen Jahrf&#252;nft oder -zehnt ausschliesslch<lb/>
vom kriegerischen Problem geleitet nur die politische Vertre<lb break="no"/>tung gehabt, Jetzt hat <rs type="person" ref="#per__112568">Sadat</rs> entschieden, dass die Wirtschafts<lb break="no"/>beziehungen zwischen &#196;gypten und &#214;sterreich und anderen europ&#228;i<lb break="no"/>schen L&#228;ndern verbessert werden sollen. <rs type="person" ref="#per__108322">Meisl</rs> wird unverz&#252;g<lb break="no"/>lich mitmihm Detailbesprechungen f&#252;hren, wie er zu den Einzelfirmen<lb/>
die f&#252;r Exporte aber auch f&#252;r Importe in FRage kommen, bessere<lb/>
Beziehungen bekommen kann.Vom Handelsministerium haben wir ihm die<lb/>
volle Unterst&#252;tzung zugesagt.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__97686">Lanner</rs> und dem Allgemeinen Bauernverband-Vertreter <rs type="person" ref="#per__140805">Wenitsch</rs><lb/>
habe ich ene ORF-Diskussion durchgef&#252;hrt. <rs type="person" ref="#per__97686">Lanner</rs> ist noch immer<lb/>
ein, wie er sich selbst ausdr&#252;ckt, Fan von mir und diskutiert<lb/>
deshalb bei mir weniger demagogisch als dies vielleicht er mit<lb/>
anderne macht. Es war mir deshalb glaube ich m&#246;glich, die sach<lb break="no"/>liche Diskussionsseite des Milchpreisproblems merh ehrauszustrei<lb/>
chen als die politische Auseinandersetzung. Nat&#252;rlich ahbe ich in<lb/>
Nebens&#228;tzen bei guter Antwort uaf irgendwelche Angriffe die<lb/>
vorhergehende Regierung deshalb kritisiert, weil die eben die<lb/>
Bauern viel schlechter behandelt hat, als wir dies tun. Die<lb/>
Gelegenheit hat sich immer wieder ergeben, wenn <rs type="person" ref="#per__140805">Wenitsch</rs> auf<lb/>
die schwierige Lage der Bauern von 1966 bis 1970 zu sprechen<lb/>
kam.ANschliessend an die Diskussion habeich <rs type="person" ref="#per__97686">Lanner</rs> darauf auf<lb/>
merksam gemacht, dass ich es nicht f&#252;r zweckm&#228;sisg halte, wenn<lb/>
der Bauernbund jetzt seine ganze Kraft einsetzt, damit die<lb/>
Lohnbewegungen ebenfalls nicht zu einem ENde kommen. Wir wissen,<lb/>
dass er dem Verhandlungskomitee die Weisung gegeben hat, solange<lb/>
nicht zu einem Abschluss zu kommen, bis die Voraussetzungen sich<lb/>
ge&#228;ndert haben. UNter diesenVoraussetzungen versteht er, dass<lb/>
sie einen befriedigenden Erzeugermilchpreis bekommen. <rs type="person" ref="#per__97686">Lanner</rs><lb/>
hat dies gar nicht abgestritten, sondern nur herumgestottert.<lb/>
Das VErlangen von ihm, ich sollteeinedezidierte Erkl&#228;rung abgeben,<lb/>
dass die 30 Groschen Milchpreiserh&#246;hung netto auch unterallen<lb/>
Umst&#228;nden den Bauern verbleiben, habe ich na&#252;trlich dezidiert<lb/>
abgelehnt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>: Da u die Aufnahme geh&#246;rt hast, bitte<lb/>
lass Dir bei der Arbeiterkammer oder in<lb/>
der Partei die Sendung, die mitgeschnitten<lb/>
wird, schriftlich geben. <rs type="person" ref="#per__97668">Kreisky</rs> ist<lb/>
daran auch wegen des zitierten Briefes<lb/>
von <rs type="person" ref="#per__97686">Lanner</rs> intersisert.</p><pb n="20-0375" facs="20_1974-03-27_0375.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__126891">Nagiller</rs> vom Fernsehen wollte eine Aufnahme wegen der Milchsituation<lb/>
mit mir machen. Ich war sehr &#252;berrascht als er dann nicht auf ein<lb/>
wirkliches Milchproblem &#8211; weder Erzeuger noch Verbraucherpreis &#8211; sond<lb/>
dern ausschliesslich auf die Streik- resp. Aktionsbewegung der Ge<lb break="no"/>werkschaft zu sprechen kam. Da er meine Antwort nicht so bekam,<lb/>
wie er sie gerne wollte, hat er ununterbrchendie Frage variierend<lb/>
wiederholt. Ihm kam es prim&#228;r darauf an, mich mit der politischen<lb/>
Situation zu konfrontieren. Was er h&#246;ren wollte, war, dass ein politi<lb break="no"/>scher Streik von der Gewerkschaft nicht anerkannt wird und dass<lb/>
hier die Arbeiter vielleicht sogar von der christlichen Gewerkschafts<lb break="no"/>fraktion getrennt marschieren. Ich setzte ihm einige Mal ausein<lb break="no"/>ander, dass wir in der Gewerkschaft mit allen gut auskommen und<lb/>
dass diese Aktion aus dem berechtigten Unmut der Kollegen etnstanden<lb/>
ist. Zum Schluss sagte ich ihm noch, ich bin neugierig, was er<lb/>
senden wird, da ich nicht ganz siche rwar und die Gefahr witterte,<lb/>
dass hier eine Aktion gestartet wird, die nicht nur in der &#214;ffent<lb break="no"/>lichkeit schlecht ankommen wird, sondenr noch viel schlimmer inner<lb break="no"/>habl meiner Organisation grossen Unwillen und Streit ausl&#246;sen wird.<lb/>
Habe ich <rs type="person" ref="#per__97672">Kreuzer</rs> angerufen und ihn auf diese Interview-Methode<lb/>
aufmerksam geamcht. <rs type="person" ref="#per__97672">Kreuzer</rs> versprach mir, sich den Originalschnitt<lb/>
genau anzusehen und mich dann zu verst&#228;ndigen. Er hat mich dann<lb/>
auch tats&#228;chlich angerufen undmitgeteilt, es wird ein einziger Satz<lb/>
kommen, der am wenigsten kompromittierend ist. Beim Empfang am<lb/>
Abend f&#252;r <rs type="person" ref="#per__97343">Beil</rs> habe ich noch <rs type="person" ref="#per__116209">Zilk</rs> getroffen und ihn ebenfalls auf<lb/>
die unfaire Gangart aufmerksam geamcht. ICh wollt eun habe<lb/>
mich wie ich ausdr&#252;cklich erw&#228;hnte, nicht &#252;ber <rs type="person" ref="#per__126891">Nagiller</rs> beschwert,<lb/>
sondern nur, dass immer wieder das Fernsehen ihre Auffassung dem<lb/>
Interviewer scheinbar vorschreibt und dann von dem Interviewten nicht<lb/>
anderes bringt als das eben, was das Fernsehen erwartet. <rs type="person" ref="#per__116209">Zilk</rs> meinte,<lb/>
die gr&#246;ssten Schwierigkeiten gibt es durhc das Redaktionsstatut,<lb/>
weil hier niemand einen Einfluss auf die Redakteure nehmen kann<lb/>
sondenr uasschliesslich nur mit der tatsache konfrontiert wird ,<lb/>
dass diese eben ihre Meinung auch oft dem Fernsehen aufdr&#228;ngen<lb/>
wollen. Er erachtet als einzig richtige L&#246;sung, wenn man sich im<lb/>
konkreten Fall bei <rs type="person" ref="#per__97672">Kreuzer</rs> odersogar hie ihm doch beschwert.</p><p xml:space="preserve">In der 6. Milchvorbereitungsbesprechung der Preiskommission wurde<lb/>
von <rs type="person" ref="#per__112011">Kurzel</rs> ich muss sagne, sehr souver&#228;n, ganz einfach die einzelnen<lb/>
Preiserh&#246;hung bestimmt. Er fragte zwar immer den Milchwirtschafts<lb break="no"/>fondsvertreter Hofrat <rs type="person" ref="#per__140106">Lechner</rs> , der ihm alelrdings immer wieder<lb/>
<pb n="20-0376" facs="20_1974-03-27_0376.jpg"/>dezidiert erkl&#228;rte, dass er nur als Experte hier sitzt und daher<lb/>
nicht die Stellungnahme des Milchwirtschaftsfonds abgeben k&#246;nne.<lb/>
Trotzdem hat er scheinbar dann die entsprechenden Ziffern geliefert,<lb/>
denn <rs type="person" ref="#per__112011">Kurzel</rs> h&#228;tte doch sonst kaum eine M&#246;glichkeit gehbat zubestimme<lb/>
ausser bei Milch, wo 80 Groschen und Butter und K&#228;se wo 4 S pro kg<lb/>
feststand, die anderen Ans&#228;tze analog und anteilsm&#228;ssig zu be<lb break="no"/>stimmen. <rs type="person" ref="#per__112011">Kurzel</rs> ist sicherlich sehr umst&#228;ndlich, aber ich muss<lb/>
gestehen, dass er dihc auch imst&#228;nde ist, die Probleme, die er<lb/>
jahrzehntelang bearbeitet, souver&#228;n zu leiten und zu einem ENde<lb/>
zu frpren. Die Zustimmung der Interessensvertretungen wird er aller<lb break="no"/>dings mit dieser Methode nie erreichen. Da die Landwirtschaftskammer<lb/>
meine ersten Ans&#228;zte dahingehend behandelt hat, ohne ein Kompromiss<lb/>
zu suchen, f&#252;hle ich mich na&#252;trlich auch nicht gebunden, jetzt bei<lb/>
den Verbraucherpreisen ein Kompromiss mit ihnen zu erreichen.<lb/>
Da auch die Magermilch an die Trockenwerke um 30 Groschen erh&#246;ht<lb/>
werden soll, und grosse Mengen dorthingehen, wird die Landwirt<lb break="no"/>schaft mit 150 Mill. S von den ca. 900 Mill. die wir erreichen<lb/>
m&#252;ssen. belastet. <rs type="person" ref="#per__97311">Androsch</rs> selbst hat grosse Bedenken aufgrund<lb/>
seiner INformation vin seinem Vertreter in der Preiskommission<lb/>
<rs type="person" ref="#per__147371">Merwat</rs>, dass wir hier die Bauern neuerdings mehr oder minder zur<lb/>
Kassa bitten. Er hat deshalb dieses Problem mit <rs type="person" ref="#per__97668">Kreisky</rs> und mir<lb/>
besprochen. Ich habe aber rundweg erkl&#228;rt, ich sehe keine Chance<lb/>
einen anderen Artikel h&#246;her zu belasten, um diese Bauernentlastung<lb/>
durchzuf&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs> slebst hat auch meine Meinung geteilt.<lb/>
Als einzigen kptischen Hinweis wollen wir jetzt verlangen, dss<lb/>
die Trockenwerke, die angeblich gute Ertragslage haben, gepr&#252;ft werd<lb/>
Als cih <rs type="person" ref="#per__147371">Merwart</rs> fragte, ob sie nicht &#252;ber die Finanzlandesdirektion<lb/>
feststellen k&#246;nnten, wie die Situation in Hartberg und Ober&#246;sterreich<lb/>
bei den beiden Werken ist, hat er erkl&#228;rt, das s dies villkommen<lb/>
unm&#246;glich sein, weil dies gesetzlich verboten ist. Die Steuerunter<lb break="no"/>lagen d&#252;rfen nur ausschliesslcih f&#252;r die Steuerzwecke<lb/>
verwendet werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__112011">Kurzel</rs> soll veranlassen, dass der Milchwirtschafts<lb break="no"/>fonds oder sonst eine Stelle die Trockenmilch<lb break="no"/>werke genau pr&#252;ft, um die Ertragslage dort<lb/>
festzustellen.</p><p xml:space="preserve">In der Wirtschaftspolitischen Aussprache hat <rs type="person" ref="#per__97937">Seidel</rs> den revidierten<lb/>
Vorschaubericht gebracht. Die Bruttonationalproduktziffern wurden<lb/>
erh&#246;ht und ebenso die Lebenshaltungskostenindex-Ziffern. Man rechnet<lb/>
<pb n="20-0377" facs="20_1974-03-27_0377.jpg"/>doch jetzt mit 9,5 % Preissteigerungen. Ich habe mich mit <rs type="person" ref="#per__133326">Kr&#228;mer</rs><lb/>
auseinandergesetzt udn er hat mir ziemlicu schl&#252;ssig nachgewiesen,<lb/>
dass wir in den n&#228;chsten Monaten sehr wohl leicht an die 10 % und<lb/>
vielleicht sogar dar&#252;ber kommen k&#246;nnten. Ich ersuchte auch <rs type="person" ref="#per__111737">Marsch</rs>,<lb/>
er m&#246;ge in Hinkufnt mit <rs type="person" ref="#per__133326">Kr&#228;mer</rs> besseren Kontakt halten, damit ich<lb/>
nicht immer nur auf meine Anfragen eine INformation &#252;ber die<lb/>
Verbraucherpreisentwicklung bekommen sondern vielleicht einen st&#228;n<lb break="no"/>digen erg&#228;nzenden Bericht zu den laufenden Unterlagen des Stat.<lb/>
Zentralamtes. <rs type="person" ref="#per__133326">Kr&#228;mer</rs> machthier vorschauende Berechnugnen, <rs type="person" ref="#per__111737">Marsch</rs><lb/>
sollte diesbez&#252;glich mit ihm besseren Kontakt halten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Veranlasse, dass ein entsprechendes Kontakt<lb break="no"/>gespr&#228;ch st&#228;ndig stattfindet und lass auch<lb/>
Dir dar&#252;ber berichten oder noch besser nimm<lb/>
daran teil.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hat &#252;berdie finanzielle Situation berichtet, die Einnahmen<lb/>
1973 werden 128 Mia betragen, die Ausgaben aber 141 Mia. Dadurch<lb/>
erh&#246;ht sich das Defizit von 11,2 Mia auf 12,8 Mia. ALlerdings<lb/>
meint er, dass unter Schonung des Kapitalmarktes, er h&#228;tte Anleihe<lb break="no"/>erm&#228;chtigungen gehbabt, die als Einnahmen gelten, statt 9 Mia nur<lb/>
4 Mia aufgenommen aht. F&#252;r 1974 ist die Situation noch schlechter.<lb/>
Die Steigerungen f&#252;r die Ausgaben und vor allem einmal die ge<lb break="no"/>ringeren Einnahmen durch die Einkommenssteuersenkung 1973<lb/>
die sihc erst 1974 bemerkbar machen, werden die Einnahmen wesentlich<lb/>
verringern. Die Bruttonationalproduktrealerwartung von 4,5 %<lb/>
d.h. die Erh&#246;hung von 3 auf 4,5 % teilt er nicht, weil im Vorjahr<lb/>
noch plus 100.000 Arbeitskr&#228;fte zur Verf&#252;gung standen, die heuer<lb/>
nicht mher zu erwarten sind. Hier differiert er immer wieder mit<lb/>
meinen AUffassungen, weil ich bis jetzt bei der Prognose des Wachs<lb break="no"/>tums rechtgehabt habe, w&#228;hrend er pessimistischer ist. Ich bin<lb/>
&#252;berzeugt, dass wir die 4,5 % erreichen werden. Wahrscheinlich<lb/>
sogar noch &#252;berschreiten. Interessant war nur sein Vorschlag, einen<lb/>
gespaltenen Index zu machen. Er meinte, man m&#252;sse selbstverst&#228;ndlich<lb/>
den jetzigen Verbraucherpreisindex weiterf&#252;hren, um sich nicht dem<lb/>
Vorwurf auszusetzen, dass man manipuliert, dar&#252;ber hinasu aber<lb/>
sollte ein reiner Exportindex erstellt werden. Die Folgewirkungen<lb/>
der &#214;l- und Rohstoffverknappungen m&#252;sste man ausscheiden um zu<lb/>
demonstrieren, dass die Preiserh&#246;hung, die der normale Index zeigen<lb/>
wird, auf einen Grossteil dieses Einflusses zur&#252;ckgeht. Da ich von<lb/>
einer solchen BErechnung nicht viel halte, habe ich mich na&#252;trlich<lb/>
dazu &#252;berhaupt nicht ge&#228;ussert. F&#252;r seine Beamtenforderungen<lb/>
<pb n="20-0378" facs="20_1974-03-27_0378.jpg"/>resp. Vertragserf&#252;llung hat dies &#252;berhaupt keinen Einfluss, denn<lb/>
die werden nat&#252;rlich auf dem vereinbarten Verbraucherpreisindex be<lb break="no"/>harren. In der Optik wird&#252;es gar nichts bringen, denn fr&#252;her<lb/>
oder sp&#228;terwird man sagen, dass die Export- und Importe ja doch<lb/>
nur einen gewissen Einfluss haben und die Preissteigerungen auf die<lb/>
Unf&#228;higkeit der Regierung zur&#252;ckgehen werden. <rs type="person" ref="#per__98112">Z&#246;llner</rs> hat ihn insofern<lb/>
noch unterst&#252;tzt, als er darauf hinwies, dass die Frankfurter Zeitung<lb/>
vom 26. M&#228;rz festgestellt hat, dass die Importpreise von 27,4 auf<lb/>
32,8 und die Exportpreise von 10,8 auf 13,5 gestiegen sind. Die<lb/>
deutschen Importpreise werden insbesondere mit 71 % Rohstoff<lb break="no"/>verteuerung und 64 % Halbwarenverteuerung belastet. Die Deutschen<lb/>
Exportziffern, die gr&#246;sstenteils unsere Importpreisziffern sind,<lb/>
zeigen eben eine weitere Steigende Tendenz, da die Zahlungsbilanz<lb break="no"/>&#252;bersch&#252;sse im J&#228;nner 4 Mia DM, im Feber 5 Mia DM weiter ansteigen<lb/>
und 50 &#8211; 60 Mill. DM erwarten lassen, ist mit einer weiteren Aufwer<lb break="no"/>tungsgefahr der DM zu rechnen. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> verwahrte sich dagegen<lb/>
dies bisherige 7 % Aufwertung h&#228;tte die Bauern bereits mit 730 Mill. S<lb/>
mehr belastet. Allerdings hat er zugegeben, dass auch die Rinderexport<lb break="no"/>schwierigkeiten nach Italien der Haupgrund der Unruhe in der Bauern<lb break="no"/>schaft sind. <rs type="person" ref="#per__97581">Igler</rs> f&#252;r die Handelskammer und die Industriellenver<lb break="no"/>einigung, es war nur die zweite Garnitur dieser anwesend, da<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> in China sind, wollte neuerdings F&#246;rderungsmass<lb break="no"/>nahmen f&#252;r den Export. Sie stellen sich allerdings, wie sich dann<lb/>
in der Diskussion herausstellte, nur vor, die Volumen der Export<lb break="no"/>finanzierung aufzustocken. <rs type="person" ref="#per__97346">Benya</rs> machte einen entscheidenden Vor<lb break="no"/>schlag, n&#228;mlich, dass die Handelsspanne, die bei Rohmaterial und<lb/>
Energiepreissteigerungen zu einer Produktensteigerung f&#252;hrt, nicht<lb/>
ebenfalls perzentuell gleichbleibend und damit eine weitere Ver<lb break="no"/>teuerung f&#252;r dne Endverbraucher bringen, ebenso wollte er,<lb/>
dass bez&#252;glich des Wohnungs- und Baupreiswesens die &#214;NORM endg&#252;ltig<lb/>
revidiert wird. Die &#220;berw&#228;lzung aller Kosten, wenn sie 2,5 % &#252;ber<lb break="no"/>steigen, h&#228;lt er f&#252;r verheerend. Hier hat er sich wahrscheinlich auf<lb/>
laufenden Bauarbeiterverhandlungen bezogen. Ebenosmeinte er,<lb/>
k&#246;nne er feststellen, dass die Parit&#228;tische Kommission z.B. auf dem<lb/>
Metallsektor bescheidene Preiserh&#246;hungen genehmigt, aber die im<lb/>
Finanzministerium tagende Kommission, die dann die Unterbeh&#246;rden<lb/>
anweist, was mit den laufenden Vertr&#228;gen zu geschehen hat, sich &#252;ber<lb/>
Beschl&#252;sse der Parit&#228;tischen Kommission hinweg und gibt Genehmigung<lb/>
zu h&#246;heren S&#228;tzen.</p><pb n="20-0379" facs="20_1974-03-27_0379.jpg"/><p xml:space="preserve">Ich habe <rs type="person" ref="#per__97346">Benya</rs> meine Fernschreiberdiskussion mit LH <rs type="person" ref="#per__137200">Lechner</rs><lb/>
zu lesen gegeben, Er hat mir dann einen Zettel geschrieben,<lb/>
wo er mir mitteilte, dass es ihm leidtut, dass er heute<lb/>
explodiert ist, wegen der unterbrochenen Verhandlungen der Molkerei<lb break="no"/>arbeiter. <rs type="person" ref="#per__114535">Staudinger</rs> hat mir berichtet, er h&#228;tte ihm eine ganz<lb/>
harte Diskussion gehabt. Ich habe ihm deshalb einen Zettel dann<lb/>
zur&#252;ckgeschcitk, wo ich ihm gr&#246;sstes Verst&#228;ndnis vor gelegentliche<lb/>
Explosionen versicherte, weil ich meine, dass er dadurch sich<lb/>
vor einem Ulcus sch&#252;tzen kann. Im Empfahl ihm daher in genauso<lb/>
freundschaftlichen Worten wie er sich zuerst entschuldigte, so<lb/>
zu bleiben, wie er ist. Ich bin n&#228;mlich wirklich &#252;berzeugt, dass<lb/>
er als so "grader Michl" richtige Typ eines Gewerkschaftsf&#252;hrers<lb/>
ist und bleiben soll.</p></div>
      </body>
      <back>
         <pb n="20_0371_05" facs="20_1974-03-27_0371-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.3.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0371_06" facs="20_1974-03-27_0371-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
