<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820224">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 24. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-24">Mittwoch, 24. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0225" facs="63_1982-02-24_0225.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 24. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Der japanische Botschafter <rs type="person" ref="#per__122975">Yamato</rs> und sein Handelsrat kamen, nachdem er<lb/>
bereits 3 Jahre in &#214;sterreich ist, das erste Mal wegen des Handelsbilanz<lb break="no"/>defizits zu mir. Ich war sehr &#252;berrascht von ihm zu h&#246;ren, da&#223; die japa<lb break="no"/>nische Seite zugibt, da&#223; ich wegen dieser Entwicklung sehr ungehalten<lb/>
bin. Er sei der achte japanische Botschafter in &#214;sterreich, seine Vor<lb break="no"/>g&#228;nger h&#228;tten sich &#252;ber diese Probleme weniger gek&#252;mmert, die Botschaft<lb/>
h&#228;tte wegen der internationalen Aufgaben im Rahmen der UNIDO, Atombeh&#246;r<lb break="no"/>de usw. in Wien viel zu tun, au&#223;erdem m&#252;&#223;ten die Ost-West-Beziehungen von<lb/>
ihm erledigt werden, trotzdem bem&#252;he er sich gerade besonders um die<lb/>
bilateralen Beziehungen. Mit SC <rs type="person" ref="#per__108322">Meisl</rs> und MR <rs type="person" ref="#per__98075">Willenpart</rs> g&#228;be es guten<lb/>
Kontakt und von denen wisse er, da&#223; ich sehr ungehalten &#252;ber die bila<lb break="no"/>teralen Verh&#228;ltnisse zwischen Japan und &#214;sterreich bin. Bis jetzt w&#228;ren<lb/>
3 kleine Delegationen in &#214;sterreich gewesen, die aber sich haupts&#228;chlich<lb/>
um die Probleme der Neutralit&#228;t des Staates der Sozialpartnerschaft usw.<lb/>
gek&#252;mmert h&#228;tten, die bilateralen Wirtschaftsprobleme seien nur nebenbei<lb/>
von diesen wahrgenommen worden. Jetzt h&#228;tte er durchgesetzt, da&#223; eine<lb/>
gro&#223;e Delegation, 30 Mitglieder, die urspr&#252;nglich nur nach Frankreich<lb/>
h&#228;tten fahren sollen, auch nach &#214;sterreich im Mai kommen wird. Der<lb/>
F&#252;hrer der Delegation wird wahrscheinlich <rs type="person" ref="#per__1137551">Ikeda</rs> vom Mitsui-Handelshaus<lb/>
sein. Dieses vertritt Plasser &amp; Theurer und Semperit. Die Delegation<lb/>
wird drei Funktionen wahrnehmen, erstens den Handel mit Japan, insbeson<lb break="no"/>dere die Importm&#246;glichkeit pr&#252;fen, auch die Importe nach Japan die dann<lb/>
in Drittl&#228;nder gehen von &#214;sterreich Waren soll untersucht werden. Zwei<lb break="no"/>tens soll die Kooperation mit Drittl&#228;ndern und drittens die Investi<lb break="no"/>tionen in &#214;sterreich besprochen werden. Er erw&#228;hnte, da&#223; ja bei Semperit<lb/>
jetzt die Keilriemenproduktion mit Japanern gemeinsam aufgebaut wird,<lb/>
&#252;berrascht war ich zu h&#246;ren, er glaubte, ich wisse es ganz genau, da&#223;<lb/>
die Gemeinde Wien an ihn herangetreten ist, ob nicht die Japaner ein<lb/>
Hotel in Wien errichten w&#252;rden. Neu f&#252;r mich war, obwohl auch er glaubt,<lb/>
da&#223; ich dies genau kannte, da&#223; die V&#214;EST-Alpine Stahlplatten nach Grie<lb break="no"/>chenland liefert, wo eine griechisch-japanische Joint-venture-Firma dies<lb/>
&#252;bernimmt, die &#214;MV wieder kauft ein Produkt <choice><choice><sic>Batujen</sic><corr>?</corr></choice></choice>, das ich nicht einmal<lb/>
kenne und von dem ich nat&#252;rlich auch nichts wu&#223;te.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Erkundige Dich bei der &#214;MV, was es damit<lb/>
f&#252;r eine Bewandtnis hat.<lb/>
</p>
            <p xml:space="preserve">81 war eine Exportmission &#214;sterreicher in Japan, die Ergebnisse insbeson<lb break="no"/><pb n="63-0226" facs="63_1982-02-24_0226.jpg"/>dere das follow-up waren auch nach <rs type="person" ref="#per__122975">Yamatos</rs> Meinung vollkommen unzul&#228;nglich.<lb/>
Diese Delegationen m&#252;ssen besser vorbereitet werden. Wir einigten uns<lb/>
in der Diskussion dann &#252;ber die bilateralen Probleme dahingehend, da&#223;<lb/>
wir die Vergangenheit Vergangenheit sein lassen und gemeinsam versuchen<lb/>
werden in der Zukunft ein besseres Resultat unserer bilateralen Bezie<lb break="no"/>hungen zu erreichen. Die Video-Kontingentierung erw&#228;hnte er mit keinem<lb/>
Wort. &#220;berrascht war ich als er auf meinen Bericht, da&#223; ich mit dem<lb/>
ehemaligen Handelsminister <rs type="person" ref="#per__127902">Tanaka</rs> in Paris zweimal &#252;ber dieses Problem<lb/>
gesprochen habe und er immer erkl&#228;rte er wird dies in Tokio pr&#252;fen und<lb/>
ich dann von ihm nichts h&#246;rte, <rs type="person" ref="#per__122975">Yamato</rs> meinte, &#252;ber <rs type="person" ref="#per__127902">Tanaka</rs> habe er seine<lb/>
eigene Meinung und m&#246;chte dazu mir gegen&#252;ber nichts &#228;u&#223;ern. Jetzt sei<lb/>
ein neuer Minister <rs type="person" ref="#per__1137552">Abe</rs> und der w&#252;rde wahrscheinlich sich f&#252;r &#214;sterreich<lb/>
und dessen Probleme mehr annehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Hat unser hartes Verhalten vielleicht<lb/>
doch schon Erfolge gezeigt.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__130185">Willbrandt</rs> und <rs type="person" ref="#per__130190">Melchert</rs> haben SC <rs type="person" ref="#per__97584">Jagoda</rs> und mir ihre Bedenken gegen<lb/>
die Preisgesetznovelle vorgebracht. Hofer hat zwar 450 Artikel, diese<lb/>
aber so kalkuliert, da&#223; nur ca. 50 verschiedene Preise in den L&#228;den sind.<lb/>
Die Verk&#228;uferinnen k&#246;nnen sich daher diese Preise verh&#228;ltnism&#228;&#223;ig leicht<lb/>
merken. Bonbons 9,90, Suppen 4,90, die Flaschen nach der Form schon Ein<lb break="no"/>heitspreise bei auch noch verschiedenem Inhalt. Wenn die Fa. Hofer zeit<lb break="no"/>gerecht erf&#228;hrt, wie die zuk&#252;nftige Preisauszeichnung sein mu&#223;, werden<lb/>
sie ihren Lieferanten vorschreiben, welche Preise auf die Waren bereits<lb/>
gedruckt werden m&#252;ssen. Eine gewisse Verteuerung wird sich aber nicht<lb/>
vermeiden lassen. Z.B. w&#252;rden die portugiesischen Sardinen, die er jetzt<lb/>
um 3,90 S verkauft, durch den Aufdruck des Preises in Portugal um 30<lb/>
bis 40 Groschen teurer werden, auch bei den anderen Produkten m&#252;&#223;te er,<lb/>
da sie unm&#246;glich in seinen L&#228;den ausgepreist werden k&#246;nnen, wenn diese<lb/>
Verordnung so k&#228;me, Firmen einsetzen, damit sie f&#252;r ihn die Preise auf<lb/>
das Produkt aufbringen und daf&#252;r m&#252;&#223;te er nat&#252;rlich bezahlen. <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
hat sehr geschickt nur erkl&#228;rt, es beginnen jetzt erst die Verhandlungen<lb/>
und nicht gesagt, da&#223; wahrscheinlich diese extensive Preisauszeichnung<lb/>
sowieso nicht kommen wird, ich halte wirklich, mit verh&#228;ltnism&#228;&#223;ig so<lb/>
gro&#223;en Kosten verbundene Preisauszeichnungen nicht f&#252;r zweckm&#228;&#223;ig. Der<lb/>
Konsument w&#252;rde dies nicht verstehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97739">Mieling</rs> von der Fa. Shell kam um jetzt &#252;ber die Erfolge der Erd&#246;l<lb break="no"/>bohrungen in &#196;gypten zu berichten. Shell-Austria ist mit 1/3 an dieser<lb/>
<pb n="63-0227" facs="63_1982-02-24_0227.jpg"/>vom Mutterhaus Shell gef&#252;hrten Konzession beteiligt. Bis jetzt wurden<lb/>
140 Mio. S investiert, die Funde geben die Chance, da&#223; dort ein gr&#246;&#223;eres<lb/>
&#214;lfeld ist, von heuer bis 85 werden dann f&#252;r die Pipeline, Hafenanlagen<lb/>
usw. noch 1,7 Mrd. S von Shell aufzubringen sein. Ich habe sofort <rs type="person" ref="#per__97739">Mieling</rs><lb/>
gesagt, da&#223; wird er kaum aus der RAG herausholen k&#246;nnen. Shell ist sich<lb/>
&#252;ber die Finanzierungsprobleme auch vollkommen unklar. Die Prospektion<lb/>
und Exploration bis zur beginnenden Produktion hat 40 % der Konzession&#228;r<lb/>
kostenm&#228;&#223;ig aber das Ganze zu tragen. Auf Shell-Austria entfallen da<lb break="no"/>durch 18 %. Die 60 %, wenn dann die Betriebsst&#228;tte arbeitete, wird zu<lb/>
75 % den &#196;gyptern und zu 25 % dem Konzession&#228;r zustehen. Dort hat Shell<lb/>
Austria wieder 1/3, soda&#223; insgesamt 8 % der Produktion ihm zuflie&#223;en wer<lb break="no"/>den. <rs type="person" ref="#per__97739">Mieling</rs> ist davon &#252;berzeugt, da&#223; mit dieser Konstruktion in ca. 3<lb/>
bis 4 Jahren, wenn die Produktion beginnen wird, sie ihre 40 %-ige Aufwen<lb break="no"/>dung f&#252;r die Prospektion und Exploration herinnen haben wird.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich kam ich auch auf den Benzinpreis zu sprechen. Durch<lb/>
den Roh&#246;lpreisverfall auf den Spotm&#228;rkten die Internationalen sowie die<lb/>
&#214;MV haben aber langfristige Vertr&#228;ge sieht Shell ein, da&#223; eine Preiser<lb break="no"/>h&#246;hung derzeit nicht infrage kommt. Ich habe <rs type="person" ref="#per__97739">Mieling</rs> angek&#252;ndigt, wenn<lb/>
es auch wegen der Entbleiung zu einer Preiserh&#246;hung kommen sollte, dann<lb/>
wahrscheinlich die amtliche Preisregelung einsetzt, das letzte Mal habe<lb/>
ich <rs type="person" ref="#per__97739">Mieling</rs> gesagt, h&#228;tten wir sicherlich, wenn es nicht zur 40 Groschen<lb/>
freiwilligen Senkung der &#214;MV gekommen w&#228;re, wo sich ja die Internationalen<lb/>
dann zwar mit Protest dem angeschlossen haben, bei einer amtlichen Preis<lb break="no"/>regelung diese tiefer festgesetzt worden w&#228;ren. <rs type="person" ref="#per__97739">Mieling</rs> meinte, es werde<lb/>
die Bilanzen 81 zeigen, da&#223; sie tats&#228;chlich alle schwere Verluste in Kauf<lb/>
nehmen mu&#223;ten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Wenn GD <rs type="person" ref="#per__97337">Bauer</rs> das n&#228;chste mal kommt, bitte<lb/>
mich &#252;ber diese Aussprache erinnern.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Ochsner und Vogel erzeugen W&#228;rmepumpen und beschwerten sich bei<lb/>
mir, da&#223; die Normenpr&#252;fung nicht auf ihre spezifischen Verh&#228;ltnisse<lb/>
R&#252;cksicht nimmt, die Industriesektion, MR <rs type="person" ref="#per__114402">Fellner</rs>, hat zwar f&#252;r die<lb/>
Firmen Verst&#228;ndnis, die Energiesektion, <rs type="person" ref="#per__126515">Thalhammer</rs>, dagegen meinte, sie<lb/>
m&#252;&#223;ten sich den W&#252;nschen des Ausschusses beugen. Die Firmenvertreter<lb/>
w&#228;ren bereit in ihrem eigenen Betrieb die notwendigen Pr&#252;fungen durch<lb break="no"/>zuf&#252;hren und unter Kontrolle ein f&#252;r sie akzeptables Pr&#252;fungsverfahren<lb/>
auch bei den Typenpr&#252;fungen akzeptiert. Jetzt habe ich das Gef&#252;hl, sind<lb/>
<pb n="63-0228" facs="63_1982-02-24_0228.jpg"/>die Beh&#246;rdenvertreter und ich f&#252;rchte auch die Energiesektion zu unbe<lb break="no"/>weglich und verlangen &#228;hnlich wie bei der Autotypenpr&#252;fung Ma&#223;nahmen,<lb/>
die in meinen Augen auch unzweckm&#228;&#223;ig sind. Ich habe daher <rs type="person" ref="#per__126515">Thalhammer</rs><lb/>
ersucht, er m&#246;ge in der Energiesektion noch einmal dr&#252;ber reden und<lb/>
insbesondere dann bei den Verhandlungen mit den anderen Ministerien und<lb/>
der ganze Pr&#252;fungskommission eine L&#246;sung finden, die auch die Firmen<lb/>
akzeptieren. Die Herabsetzung der Normpr&#252;fung von 55.000 S wie beabsich<lb break="no"/>tigt auf 15.000 S ist sicherlich ein erster Schritt, au&#223;er diesen Ge<lb break="no"/>b&#252;hren sollte man aber auch noch im System den Firmen entgegenkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte <rs type="person" ref="#per__111001">Peyerl</rs> soll sich dies noch einmal ge<lb break="no"/>nau anschauen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__126973">Lap</rs> hat geglaubt, er kann SC <rs type="person" ref="#per__111737">Marsch</rs>, Dr. <rs type="person" ref="#per__108746">Haffner</rs> und mir, die ja zu<lb/>
Grundig nach N&#252;rnberg fahren, da&#223; zwischen dieser Firma und Philips<lb/>
vereinbarte Kompromi&#223; als strengst vertraulich mitteilen. Einleitend<lb/>
meinte er, er m&#246;chte am liebsten, da&#223; niemand erf&#228;hrt, da&#223; ich von ihm<lb/>
diese Information bekommen habe. Ich bin ihm daher sehr entgegengekommen<lb/>
und habe erkl&#228;rt, er braucht mir nichts zu sagen, ich kenne die Verein<lb break="no"/>barung, wonach Grundig und Philips nach unserer Aussprache in N&#252;rnberg<lb/>
m&#246;glicherweise den Kompromi&#223; akzeptieren, alle japanischen Farbfernseh<lb break="no"/>r&#246;hren werden so wie in ganz Europa mit dem 15 % Zoll belastet, Grundig<lb/>
errechnete daf&#252;r <del>eine</del> 8&#8211;9 Mio. DM Mehrkosten, Philips ist bereit nat&#252;r<lb break="no"/>lich strengst vertraulich Grundig daf&#252;r in einem Sonderbonus 4 Mio. DM<lb/>
zu geben. Ich pers&#246;nlich werden sehr gl&#252;cklich sein, wenn dieser Kompro<lb break="no"/>mi&#223; zustande kommt. Die heurige Auseinandersetzung w&#228;re bez&#252;glich der<lb/>
Farbfernsehr&#246;hren Zollfreiimporte wesentlich h&#228;rter gewesen als die im<lb/>
vergangenen Jahr.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__126973">Lap</rs> teilte mir auch mit, da&#223; er mit Pr&#228;s. <rs type="person" ref="#per__97500">Gwischiani</rs> vom Staatskomitee<lb/>
f&#252;r Wissenschaft und Technik ein gutes Gespr&#228;ch mit dem zu diesem Zeit<lb break="no"/>punkt noch zust&#228;ndigen Vorstandsdirektor <rs type="person" ref="#per__134260">Jellov</rs> von Eindhoven &#252;ber die<lb/>
Videorecorderkooperation mit der SU gef&#252;hrt hat. Dieses erste Gespr&#228;ch<lb/>
hat den Philipsleuten gezeigt, da&#223; <rs type="person" ref="#per__97500">Gwischiani</rs> gro&#223;es Interesse daran<lb/>
hat oft in &#214;sterreich ist und daher hier mit der SU der beste Kontakt<lb/>
m&#246;glich ist. In Hinkunft wir der Japan-Vorstandsverantwortliche <rs type="person" ref="#per__134261">Hessel</rs><lb/>
auch die Ostgesch&#228;fte haben. Wenn <rs type="person" ref="#per__134261">Hessel</rs> nach Wien kommt, ersuchte mich<lb/>
<rs type="person" ref="#per__126973">Lap</rs>, ich sollte wieder sowie mit <rs type="person" ref="#per__134260">Jellov</rs> entsprechende Gespr&#228;che f&#252;hren,<lb/>
wozu ich sofort bereit war.<lb/>
</p>
            <p xml:space="preserve">Ein franz&#246;sischer Redakteur <rs type="person" ref="#per__1137553">Zarca</rs> schreibt &#252;ber die &#246;sterreichische Wirt<lb break="no"/>schaft, obwohl er in seinem Blatt auch andere Interessen, insbesondere<lb/>
<pb n="63-0229" facs="63_1982-02-24_0229.jpg"/>Mode- und Frauenzeitschrift vertritt. &#220;berrascht war ich von ihm zu er<lb break="no"/>fahren, da&#223; gerade er pers&#246;nlich aber auch sein Blatt sich besonders<lb/>
f&#252;r eine bessere Wirtschaftsbeziehung zwischen Frankreich und &#214;sterreich<lb/>
interessiert. Das ewige Handelsbilanzdefizit ist ihm unerkl&#228;rlich, da<lb/>
in Frankreich viel Interesse f&#252;r &#246;sterreichische Waren besteht. Ich er<lb break="no"/>kl&#228;rte ihm ganz offen, da&#223; z.B. die &#246;sterreichische Elektroindustrie<lb/>
keine Chance hat bei der Electricit&#233; de France auch nur eine Maschine<lb/>
oder Anlagenteile liefern zu k&#246;nnen, selbst dann wenn wir preiswert offe<lb break="no"/>rieren. Die Franzosen entwickeln hier einen wesentlich st&#228;rkeren National<lb break="no"/>stolz als irgendein anderes Land. Da der Redakteur sehr gute Beziehungen<lb/>
zum Pressereferenten auf der &#246;sterreichischen Botschaft hat, aber z.B.<lb/>
nicht wu&#223;te, da&#223; wir in der &#214;FVW in Paris sehr wohl f&#252;r den Tourismus<lb/>
in &#214;sterreich stark werben, habe ich ihn auch auf diese Zweigstelle ver<lb break="no"/>wiesen.<lb/>
</p>
            <p xml:space="preserve">Im UA d. HA &#252;ber Volksbegehren, Aufhebung des Sperrgesetzes f&#252;r Zwenten<lb break="no"/>dorf wurde vorerst in der Fraktion die Taktik festgelegt. Bis jetzt waren<lb/>
wir der Meinung ist die beste L&#246;sung den Unterausschu&#223; mit einem Bericht<lb/>
von jeder Fraktion, da es zu keinem einheitlichen kommen w&#252;rde, im laufe<lb/>
des Sommers abzuschlie&#223;en damit wir nicht im n&#228;chsten Jahr Atomwahlen<lb/>
bekommen. Jetzt hat <rs type="person" ref="#per__97668">Kreisky</rs> dieses Problem aber durch seine &#196;u&#223;erung "wir<lb/>
brauchen nicht nur Zwentendorf, sondern mehrere Atomkraftwerke" dieser Fra<lb break="no"/>ge einen ganz neuen Gesichtspunkt verliehen. Die urspr&#252;ngliche Idee des<lb/>
Klubobmann <rs type="person" ref="#per__97444">Fischers</rs> das ganze aus der Welt zu schaffen, jede Fraktion<lb/>
h&#228;tte ihre Stellungnahme ja im Bericht aufgenommen, wird mehr oder minder<lb/>
dem Bericht ja dann auch zugestimmt und das ganze Volksbegehren w&#228;re<lb/>
erledigt gewesen. Dazu hat jetzt noch die &#214;VP-Energiesprecher <rs type="person" ref="#per__111410">K&#246;nig</rs><lb/>
unseren Energiesprecher <rs type="person" ref="#per__97543">Heindl</rs> und der Ausschu&#223;vorsitzende <rs type="person" ref="#per__112996">Staudinger</rs><lb/>
mir gegen&#252;ber dezidiert erkl&#228;rt, der &#214;VP w&#228;re es lieber alles offen zu<lb/>
lassen, denn nach den Wahlen wird man doch dann zu einer Regelung des<lb/>
Atomsperrgesetzes kommen m&#252;ssen. Ich bef&#252;rchte, da&#223; die &#214;VP darin nur<lb/>
eine taktische Frage sieht, sie hofft, da&#223; wenn es zu keinem Abschlu&#223;<lb/>
kommt, sie dann doch im Wahlkampf selbst f&#252;r die Gr&#252;nen immer wieder er<lb break="no"/>kl&#228;ren, sie sei ja keine Atompartei, ihre Vertreter <rs type="person" ref="#per__97572">Hubinek</rs> und <rs type="person" ref="#per__111723">Wiesinger</rs><lb/>
h&#228;tten ja immer wieder sich gegen das Kernkraftwerk ausgesprochen und<lb/>
man verhandle halt, weil ein Volksbegehren eben im Parlament gr&#252;ndlich<lb/>
untersucht werden mu&#223;. Nat&#252;rlich bin ich fest davon &#252;berzeugt, k&#228;me<lb/>
es zu einer gro&#223;en Koalition w&#252;rde die &#214;VP sofort dann bereit sein der<lb/>
Er&#246;ffnung des Kernkraftwerkes Zwentendorf zuzustimmen. F&#252;r <rs type="person" ref="#per__111723">Wiesinger</rs><lb/>
auf alle F&#228;lle, vielleicht auch f&#252;r <rs type="person" ref="#per__97572">Hubinek</rs> ist das ausschlie&#223;lich nur<lb/>
eine taktische Frage, getarnt durch eine gr&#252;ne Tarnfarbe. Wenn wir schon<lb/>
beim Farbspiel sind, dann sage ich immer als ehemaliger Offset-Drucker,<lb/>
wenn Rot jetzt durch eine gr&#252;ne Blattform erg&#228;nzt werden soll, so ergibt<lb/>
<pb n="63-0230" facs="63_1982-02-24_0230.jpg"/>das ein schmutziges Grau. Ich halte von all diesen taktischen Fragen<lb/>
nicht sehr viel, auf alle F&#228;lle wird aber jetzt das Klubpr&#228;sidium resp.<lb/>
Parteipr&#228;sidium eine endg&#252;ltige Entscheidung f&#228;llen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">In der Unterausschu&#223;sitzung selbst hat dann Dipl.Ing. <rs type="person" ref="#per__116423">Binner</rs> &#252;ber die<lb/>
&#252;berregionalen Alarmpl&#228;ne referiert, <rs type="person" ref="#per__111410">K&#246;nig</rs> und <rs type="person" ref="#per__111721">Stix</rs> waren mit dem Ergeb<lb break="no"/>nis dieses Punktes einverstanden, <rs type="person" ref="#per__111410">K&#246;nig</rs> hat dann noch urgiert, da&#223; De<lb break="no"/>tailfragen wie hydrologisches Gutachten, Abgabe von kleinsten radioaktiv<lb/>
Einheiten und vor allem aber die Endlagerung von Atomm&#252;ll diskutiert<lb/>
werden mu&#223;. Typische Taktik also von <rs type="person" ref="#per__111410">K&#246;nig</rs>, die Verhandlungen weiter<lb/>
hinausziehen, alles offen lassen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident von National Cement Co. in Kairo bekam einen hohen &#246;ster<lb break="no"/>reichischen Orden, Waagner-Biro, welche die Leka-Fabrik f&#252;r ihn gebaut<lb/>
hat war sehr erfreut, da&#223; ich ihn pers&#246;nlich &#252;berreicht habe und dann<lb/>
nat&#252;rlich nachdem ich diesen Betrieb schon einmal besucht habe, etliches<lb/>
wu&#223;te. Dir. <rs type="person" ref="#per__97983">Stanek</rs> von Waagner-Biro hat mir dann zugefl&#252;stert, er legt<lb/>
gr&#246;&#223;ten Wert darauf, da&#223; ich zur offiziellen Er&#246;ffnung mit ihnen mitflie<lb break="no"/>ge. Sie wollen ein Charterflugzeug nehmen, ich habe ihm empfohlen, wenn<lb/>
er dies schon tut, dann sollte er aber unbedingt Presse und Fernsehen<lb/>
mitnehmen, denn Waagner-Biro kann sehr gut eine gewisse Publicity in<lb/>
dieser Frage auch in &#214;sterreich brauchen.<lb/>
</p>
            <p xml:space="preserve">Der &#228;gyptische Vizepremierminister, den ich vom Flughafen abholte und der<lb/>
nur 2 Tage in &#214;sterreich bleiben wird, wird durch die Polizei besonders<lb/>
bewacht. Ich habe den Staatspolizisten erkl&#228;rt, scheinbar steigt mit<lb/>
der H&#246;he des Ranges umso st&#228;rker ihre Bewachung. Diesmal hatten sie<lb/>
sogar das James-Bond-Auto mitgeschickt. Da ich angenommen habe, ein<lb/>
Vizeministerpr&#228;sident wei&#223; mehr &#252;ber die kriegerische Gefahr im Nahen<lb/>
Osten zwischen Israel und Syrien fragte ich um seine Meinung. Ich war<lb/>
sehr &#252;berrascht von ihm zu h&#246;ren, da k&#246;nne eher der &#228;gyptische Botschaft<lb/>
in &#214;sterreich mir mehr erz&#228;hlen, der ja mit ihm in meinem Auto war.<lb/>
Dieser wu&#223;te aber auch nichts Neues, au&#223;er da&#223; in dieser Region eine<lb/>
gro&#223;e Kriegsgefahr besteht.<lb/>
</p>
            <p xml:space="preserve">Hier bew&#228;hrt sich, da&#223; Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> als ehem. Au&#223;enminister und<lb/>
fast w&#252;rde ich sagen, sein ganzes Interesse nach wie vor der Au&#223;enpoli<lb break="no"/>tik gilt, bei den Ministerratsvorbesprechungen gerade &#252;ber diese Frage<lb/>
immer sehr eingehend berichtet.<lb/>
</p>
            <p xml:space="preserve">Abends im Handelsministerium, als ich gerade zur&#252;ckkam, kam mir eine<lb/>
<pb n="63-0231" facs="63_1982-02-24_0231.jpg"/>Bedienerin verzweifelt entgegen und schrie "es brennt". Ich empfahl ihr<lb/>
die Feuerwehr anzurufen, sie meinte aber sie l&#228;uft zum Portier runter.<lb/>
Als ich dann die Feuerwehr angerufen habe wurde diese bereits von irgend<lb break="no"/>jemand anderem verst&#228;ndigt und erschien, wie mir der Offizier dann nach<lb break="no"/>her erkl&#228;rte, da Alarmstufe II gegeben wurde, mit 10 L&#246;schfahrzeugen. Die<lb/>
Erkl&#228;rung daf&#252;r ist, da&#223; selbst wenn es sich wie in unserem Fall nur<lb/>
um einen Zimmerbrand handelt, im Sozialministerium bei einem Ministe<lb break="no"/>rialrat im zweiten Stock brannte es wirklich lichterloh, sofort die<lb/>
gr&#246;&#223;ere Brandstufe gegeben, weil es sich eben um das Regierungsgeb&#228;ude<lb/>
handelt. Wieso die Alarmanlage nicht funktionierte, wird noch zu kl&#228;ren<lb/>
sein. Die Feuerwehr legte mehrere Schlauchleitungen, der Wasserschaden<lb/>
mu&#223; so wie immer bei jedem Feuer betr&#228;chtlich sein, die Brandursache<lb/>
konnte am Abend noch nicht ganz gekl&#228;rt werden, Fremdverschulden ist<lb/>
nach Meinung des Feuerwehroffiziers nicht wahrscheinlich. Typisch war,<lb/>
da&#223; die AZ angerufen hat und, als ich am Apparat war, meinte, sie h&#228;tte<lb/>
geh&#246;rt, Menschen mu&#223;ten abgeseilt werden. Wer diese Schauerm&#228;rchen in<lb/>
die Welt gesetzt hat, kann nat&#252;rlich niemand mehr eruieren. Ich hoffe,<lb/>
da&#223; die Hausverwaltung aus diesem Ungl&#252;ck, das allerdings keine gr&#246;&#223;eren<lb/>
Folgen hatte, die notwendigen Konsequenzen zieht, dies gilt insbesondere<lb/>
f&#252;r die Feuerwehrverst&#228;ndigung, f&#252;r die Alarmanlagen usw.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte n&#228;chste SL setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0224_05" facs="63_1982-02-24_0224-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.2.1982</head>
         </div>
      </back>
   </text>
</TEI>
