<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820503">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  3. Mai 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-05-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-05-03">Montag, 3. Mai 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0499" facs="64_1982-05-03_0499.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 3. Mai 1982<lb/>
</p>
            <p xml:space="preserve">In der LUGA haben mir die Sekret&#228;re mitgeteilt, da&#223; es jetzt nach<lb/>
langwierigen schwierigen Verhandlungen gegl&#252;ckt ist, f&#252;r die Fettarbei<lb break="no"/>ter Kollektivvertragsl&#246;hne um 6,9 und die DAZ um 0,4 % zu erh&#246;hen. Da<lb/>
dieser Vertrag nur 12 Monate Laufzeit hat, ist dies ein sehr sch&#246;ner<lb/>
Abschlu&#223;. Durch unsere Lohnverhandlungsmethode f&#252;r jede einzelne Gruppe<lb/>
ja dort f&#252;r jede einzelne Branche einen eigenen Kollektivvertrag sind<lb/>
all unsere Abschl&#252;sse &#252;berhaupt nicht spektakul&#228;r, weil sie immer nur<lb/>
ein paar tausend Arbeiter umfassen und daher gar nicht in der &#214;ffent<lb break="no"/>lichkeit beachtet werden. Ich glaube, da&#223; es m&#246;glich ist, rein rechne<lb break="no"/>risch unsere Kolleginnen und Kollegen vor einem Reallohnverlust zu<lb/>
sch&#252;tzen. Das wirkliche Problem beginnt aber dahin, da&#223; alle unsere<lb/>
Abschl&#252;sse auf Bruttobez&#252;ge aufgebaut sind, durch die Steuer und Sozial<lb break="no"/>versicherungsabgaben aber wahrscheinlich knapp der Reallohn gehalten<lb/>
werden kann. Da unsere Gruppen hier macht sich doch die jahrzehntelange<lb/>
Schulung bemerkbar nicht &#252;berh&#246;hte Forderungen stellen, kommt dann auch<lb/>
der Abschlu&#223; f&#252;r unsere Mitglieder nicht &#252;berraschend und, wie mir der<lb/>
Molkereisekret&#228;r mitteilte, wird er dann auch von allen Beteiligten<lb/>
positiv aufgenommen. Bei den Angestellten der Molkereibesch&#228;ftigten,<lb/>
wo man ein wenig mehr verlangt hat, als &#252;berhaupt die M&#246;glichkeit bestan<lb break="no"/>den hat durchzusetzen, wird dann leicht &#252;ber den get&#228;tigten Abschlu&#223;<lb/>
entsprechend kritisiert. Nie spektakul&#228;r zu viel verlangen, weil man<lb/>
dies letzten Endes doch nicht imstande ist durchzusetzen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer hat <name type="person" ref="#per__97893">Sallinger</name> mir einleitend sofort<lb/>
mitgeteilt, im Nationalrat h&#228;tte ihm sein Fraktionskollege Dkfm. <name type="person" ref="#per__112149">Gorton</name><lb/>
gefragt, ob er tats&#228;chlich als Firma beim Konferenzzentrum Offert ge<lb break="no"/>legt hat. Abgesehen davon, da&#223; dort &#252;berhaupt keine Steinmetzarbeiten<lb/>
verlangt werden, erkl&#228;rte <name type="person" ref="#per__97893">Sallinger</name> w&#252;rde er auch ein solches Anbot gar<lb/>
nicht stellen, dies halte ich zwar f&#252;r ehrenwert, aber doch aus betriebs<lb break="no"/>wirtschaftlichen &#220;berlegungen f&#252;r falsch. Auch Staatssekret&#228;r <name type="person" ref="#per__123215">Fast</name> h&#228;tte<lb/>
irgendwo eine solche Behauptung aufgestellt. Ich habe mich sofort er<lb break="no"/>b&#246;tig gemacht, dar&#252;ber mit <name type="person" ref="#per__123215">Fast</name> zu sprechen. <name type="person" ref="#per__97893">Sallinger</name> entschied sich<lb/>
aber es ihr selbst zu sagen. Ich glaube, da&#223; dieses Ger&#252;cht so entstan<lb break="no"/>den ist, da&#223; vielleicht f&#252;r die Bauausschreibung die Neue Reformbau, wo<lb/>
<name type="person" ref="#per__97893">Sallinger</name> im Aufsichtsrat t&#228;tig ist, sich als gro&#223;e Baugesellschaft<lb/>
selbstverst&#228;ndlich f&#252;r diese Ausschreibung interessiert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> wurde auch von IBM aufgefordert, ein Geleitwort f&#252;r ihre<lb/>
Brosch&#252;re zu schreiben, er wollte mit mir abstimmen, ob ich auch bereit<lb/>
<pb n="64-0500" facs="64_1982-05-03_0500.jpg"/>f&#252;r Einzelfirmen, die nat&#252;rlich diese Geleitworte zur Unterstreichung<lb/>
ihrer T&#228;tigkeit gerne haben und wo <name type="person" ref="#per__97893">Sallinger</name> eine gewisse Gefahr sieht,<lb/>
abzustimmen. Da ich ja bis jetzt auch bereits allen Firmen, die solche<lb/>
Begr&#252;&#223;ungsworte, Begleitworte zu Firmenjubil&#228;en, T&#228;tigkeitsberichten<lb/>
usw. geschrieben habe, erkl&#228;rte ich sofort, da&#223; ich auch IBM ein solches<lb/>
Geleitwort zur Verf&#252;gung stellen werde. Die Abgrenzung ist n&#228;mlich<lb/>
furchtbar schwierig. Selbstverst&#228;ndlich kommt in meinen Geleitworten<lb/>
keine firmenpropagandistische Anpreisung so nach der Methode Handelsmi<lb break="no"/>nister schl&#228;gt vor, bestellen sie nur bei unserer Firma zum Ausdruck<lb/>
kommen kann. Eine <choice><choice><sic>nichtssagend, f&#252;r ein Geleitwort</sic><corr>nichtssagendes Geleitwort?</corr></choice></choice> ist meiner Meinung<lb/>
nach noch immer das beste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Das Hotel in Bad Gastein, Elisabethpark, hat um die F&#252;hrung des Staats<lb break="no"/>wappens angesucht, angeblich ist die AK dagegen und die HK w&#252;rde dies<lb/>
sehr gerne positiv erledigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte wie liegt der Fall.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> hat sich wegen der Mineral&#246;lproduktexporte aus &#214;sterreich im<lb/>
Detail informiert, die von der Fa. Mobil eingereichten 1000 to Diesel<lb/>
nach CSSR dienen dort nicht f&#252;r den freien Verkauf, sondern sind f&#252;r<lb/>
das gro&#223;e Bauprojekt Paskov, f&#252;r die dort laufenden LKW und Motoren<lb/>
der Fa. Andritz bestimmt. Wenn dies zutreffen sollte, dann frage ich mich,<lb/>
warum die Fa. Andritz nicht um den Export einreicht. Ich versprach,<lb/>
diesen Fall besonders zu pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Was wissen wir davon?<lb/>
</p>
            <p xml:space="preserve">Die Fa. Avanti ist mit der Genehmigung von Benzinen nicht einverstanden,<lb/>
sie m&#246;chte auch unbedingt die 10.000 to Diesel, die sie aus dem Osten<lb/>
importiert, eben nach den Westen exportieren. Die HK w&#252;rde daher ihre<lb/>
ablehnende Haltung jetzt dahingehend revidieren, da&#223; man sowohl Mobil<lb/>
als auch Avanti den Diesel ebenfalls exportieren lassen soll. Damit<lb/>
bin ich nicht einverstanden, weil letzten Endes dann doch in der &#214;ffent<lb break="no"/>lichkeit die Bauernvertreter und auch das Lastwagengewerbe, d.h. die<lb/>
Fuhrwerker dagegen protestieren w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__146854">Fischer</name> <add>[evtl. Falschidentifikation, Anm.]</add> verbinden.<lb/>
</p>
            <pb n="64-0501" facs="64_1982-05-03_0501.jpg"/>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> hatte auch von der Handelsabteilung, <name type="person" ref="#per__97474">Gleissner</name>, eine<lb/>
Information wegen ev. Fahrradkooperation zwischen Jugoslawien und<lb/>
&#214;sterreich, sollte die jugoslawische Firma eine &#246;sterreichische Firma<lb/>
tats&#228;chlich daf&#252;r gewinnen, lehnt die Handelskammer eine Zollerm&#228;&#223;igung<lb/>
oder Befreiung nach &#167; 6 Zollgesetz ab, weil ihrer Meinung nach eine<lb/>
Begr&#252;ndung preispolitisch oder gar versorgungspolitischer Art nicht ge<lb break="no"/>geben ist. Sie schl&#228;gt h&#246;chstens daf&#252;r eine Erm&#228;&#223;igung des autonomen<lb/>
Zollsatz auf Pr&#228;ferenzzoll, das w&#228;re 17 %, vor. Ich ersuchte <name type="person" ref="#per__112978">Kehrer</name>, sich<lb/>
nicht jetzt schon zu pr&#228;judizieren, sondern abzuwarten, ob eine solche<lb/>
Kooperation zustande kommt und welche Voraussetzung dann &#246;sterreichi<lb break="no"/>scherseits dann gemacht werden m&#252;&#223;ten, damit dann tats&#228;chlich Zoller<lb break="no"/>m&#228;&#223;igungen oder sonstige Erleichterungen zur Durchf&#252;hrung der Koopera<lb break="no"/>tion notwendig sind. Bei einer Kooperation werden sicherlich nicht<lb/>
ganze Fahrr&#228;der nach &#214;sterreich importiert werden, sondern wahrscheinlich<lb/>
Teile, die dann in &#214;sterreich entweder assembliert werden oder sogar<lb/>
erg&#228;nzt durch &#246;sterreichische Produkte und durch Austausch mit &#246;ster<lb break="no"/>reichischen Produkten dann individuell untersucht und gel&#246;st werden<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; feststellen, ob schon einmal solche Koopera<lb break="no"/>tionsvereinbarungen durch entsprechende Zollerm&#228;&#223;igungen beg&#252;nstigt oder<lb/>
vielleicht gar erst &#252;berhaupt erm&#246;glicht wurden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> hat jetzt erfahren, da&#223; Dr. <name type="person" ref="#per__97646">Koppe</name> als AK mit dem Gremialvorsteher<lb/>
<name type="person" ref="#per__1137676">Hammerschmidt</name> sich bez&#252;glich einer Novelle zur Ausverkaufsverordnung<lb/>
geeinigt hat. Die AK hat jetzt den Widerstand gegen eine kleine Novelle<lb/>
aufgegeben, die Ausverkaufsverordnung soll nur in einem Punkt jetzt<lb/>
als erstes novelliert werden, da&#223; n&#228;mlich keine ausverkaufs&#228;hnlichen Ak<lb break="no"/>tionen vor der Ausverkaufszeit gestattet sind. Seinerzeit hat auch Dr.<lb/>
<name type="person" ref="#per__112563">Farnleitner</name> mit SC <name type="person" ref="#per__97584">Jagoda</name> eine solche Idee besprochen, auf den Sektions<lb break="no"/>leitertagungen in Tirol und jetzt in Salzburg wurde diese kleine Novelle<lb/>
von den Handelsbetrieben unabdingbar gefordert. Ich habe <name type="person" ref="#per__112978">Kehrer</name> erkl&#228;rt,<lb/>
ich k&#246;nnte mir vorstellen, da&#223; wenn man so eine kleine Novelle machte,<lb/>
gleichzeitig eine Punktation festlegt, wie dann sofort die neue Ausver<lb break="no"/>kaufsordnung aussehen soll. Damit k&#246;nnten alle Kritiker vielleicht be<lb break="no"/>friedigt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte diese Idee mit <name type="person" ref="#per__112563">Farnleitner</name> und<lb/>
<name type="person" ref="#per__97646">Koppe</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Ich verwies auf die von einem Waldfachmann, <name type="person" ref="#per__1137677">Scheiring</name>, mir gegen&#252;ber<lb/>
<pb n="64-0502" facs="64_1982-05-03_0502.jpg"/>kritische Behauptung in den Zeitungen, da&#223; die Vorschl&#228;ge des Handels<lb break="no"/>ministeriums zur Dampfkesseldurchf&#252;hrungsverordnung das Ende des<lb/>
Waldes sind. <name type="person" ref="#per__112978">Kehrer</name> erkl&#228;rte <name type="person" ref="#per__1137677">Scheiring</name> nicht zu kennen, teilte aber nach<lb/>
wie vor die kritischen Bemerkungen zu dieser Verordnung der Handels<lb break="no"/>kammer mir mit. Ich informierte ihn, da&#223; sich jetzt ein Kompromi&#223; ab<lb break="no"/>zeichnet, das auch von seiten der Industrie akzeptiert werden kann. Der<lb/>
Wunsch der Handelskammer nicht nur bei Fichte, sondern auch bei Buchen<lb/>
sozusagen als zweite Holzart die SO2-Emissionen abgestuft festzulegen,<lb/>
kann nicht erf&#252;llt werden, Forstleute haben dem Handelsministerium nach<lb break="no"/>gewiesen, da&#223; reine Buchenbest&#228;nde gar nicht existieren, die empfindli<lb break="no"/>che Fichte aber eben mehr gesch&#252;tzt werden mu&#223; und daher auch nur als<lb/>
Grundlage f&#252;r die SO2-Emissionen genommen werden mu&#223;. Nach dem jetzt<lb/>
vorliegenden Kompromi&#223; w&#252;rden sowohl die zwei Kohlekraftwerke, die jetzt<lb/>
in Nieder&#246;sterreich neu errichtet werden, als auch Voitsberg III, aber<lb/>
auch die alten Kraftwerke eigentlich nach dem Stand der Technik und<lb/>
entsprechenden Einbau von Filtern, sofern es sich um die neuen Kraftwerke<lb/>
handelt, gebaut werden k&#246;nnen. Ausgeschlossen ist nach wie vor ein im<lb/>
Burgenland zu errichtendes aufgrund der ungarischen Lignite. Die Handels<lb break="no"/>kammer nahm diese Erkl&#228;rungen mit Befriedigung, auch was das burgenl&#228;n<lb break="no"/>dische Kraftwerk betrifft, weil dort letzten Endes ihr Kammerpr&#228;sident<lb/>
<name type="person" ref="#per__97487">Graf</name> sich zwar nicht dagegen wehrt, aber gerade nicht sehr gl&#252;cklich<lb/>
ist, zur Kenntnis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Wie lautet jetzt die endg&#252;ltige Fassung.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Biosprit wurde &#252;bereinstimmend festgehalten, da&#223; jetzt die<lb/>
Idee des Bauernbunddirektors NR <name type="person" ref="#per__114622">Riegler</name> kaum zu verwirklichen sein wird.<lb/>
Die Handelskammer ist zwar nicht sehr gl&#252;cklich, da&#223; jetzt die Sozial<lb break="no"/>partner eine Punktation festlegen sollen, wie es im Biosprit weitergehen<lb/>
wird. Sie selbst f&#252;rchtet, da&#223; doch noch zu gro&#223;e Investitionen f&#252;r<lb/>
eine weitere Pilotanlage get&#228;tigt werden m&#252;&#223;ten. Mit Recht meinten<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name>, da&#223; letzten Endes die Entscheidung &#252;ber Biosprit<lb/>
eine politische Entscheidung sein wird. Ohne aber eine vern&#252;nftigen<lb/>
schriftlichen Grundlage w&#252;rde ich der Regierung nicht empfehlen eine<lb/>
solche weitreichende Entscheidung zu treffen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> fragte an, ob jetzt die Einladung f&#252;r den chilenischen Han<lb break="no"/>delsminister, der allerdings jetzt erst neu bestellt wurde, weiterhin<lb/>
gilt. Da ich diese seinerzeit im Interesse und auf Wunsch der Handels<lb break="no"/>kammer ausgesprochen habe, ist es f&#252;r mich selbstverst&#228;ndlich, da&#223; auch<lb/>
der neue Minister von dieser Einladung Gebrauch machen kann. Da ich dies<lb/>
bereits dem chilenischen Botschafter mitgeteilt habe, sehe ich keine<lb/>
<pb n="64-0503" facs="64_1982-05-03_0503.jpg"/>Veranlassung irgendetwas jetzt konkret noch zu unternehmen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer wird jetzt mit den Klubobm&#228;nnern <name type="person" ref="#per__97444">Fischer</name>, <name type="person" ref="#per__97757">M&#252;hlbacher</name>,<lb/>
<name type="person" ref="#per__122970">Steger</name> eine Reise zu Au&#223;enhandelsstellen der Bundeshandelskammer<lb/>
durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> waren sehr &#252;berrascht, als ich ihnen mitteilte, da&#223;<lb/>
heute ich allein komme, weil Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> in Bulgarien, Plow<lb break="no"/>diw bei der Messeer&#246;ffnung ist. Sie meinten, an dieser Messe nehmen ja<lb/>
nur 2 &#246;sterreichische Firmen teil, dies, erkl&#228;rte ich sofort, ist f&#252;r<lb/>
mich der Grund, da&#223; Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> runterf&#228;hrt, um den Bulgaren<lb/>
zu dokumentieren, das Handelsministerium &#252;bernimmt alles, um die Plowdi<lb break="no"/>wer Messe auszuzeichnen und vielleicht dadurch die &#246;sterreichischen<lb/>
Firmen zu veranlassen, da&#223; n&#228;chste Mal sich st&#228;rker zu beteiligen. Mit<lb/>
<name type="person" ref="#per__112978">Kehrer</name> allerdings stimme ich vollkommen &#252;berein, da&#223; es f&#252;r ein &#246;ster<lb break="no"/>reichisches Unternehmen nicht rentabel ist, an einer Konsumg&#252;termesse<lb/>
in Bulgarien teilzunehmen, weil dortige Importe nur sehr begrenzt zuge<lb break="no"/>lassen werden. An der Investitionsg&#252;termesse im Herbst beteiligen sich<lb/>
sowieso mehrere Firmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte nach Deiner R&#252;ckkunft dann auf alle<lb/>
F&#228;lle im n&#228;chsten Jour fixe berichten.<lb/>
</p>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck hat MR <name type="person" ref="#per__111722">Kinscher</name> &#252;ber die M&#252;hlengesetznovelle 82 be<lb break="no"/>richtet, die morgen in den Ministerrat kommt. Tats&#228;chlich wurde seit<lb/>
Schaffung des M&#252;hlengesetzes die Anzahl der M&#252;hlen von 1.077 auf 460<lb/>
reduziert, das Kontingent von 72.000 to auf 55.000 to um 23 % verringert.<lb/>
Trotzdem ist die M&#252;hlenkapazit&#228;t noch immer wesentlich gr&#246;&#223;er als unser<lb/>
Bedarf.<lb/>
</p>
            <p xml:space="preserve">In &#214;sterreich findet jetzt ein dreit&#228;giges Arbeitsseminar Energiepfade<lb/>
f&#252;r &#214;sterreich an der TU Wien, organisiert von Prof. <name type="person" ref="#per__131682">Jansen</name>, statt. Dieser<lb/>
ehem. Chefanalytiker f&#252;r die deutsche parlamentarische Kommission<lb/>
m&#246;chte eine &#228;hnliche Analyse der Energiem&#246;glichkeiten in &#214;sterreich<lb/>
durchf&#252;hren. Neu oder wenn man so will f&#252;r uns sehr brauchbar ist, da&#223;<lb/>
er von der qualitativen Aussage zur quantitativen Aussage kommen m&#246;chte.<lb/>
Hier wird sich dann sehr bald zeigen, ob tats&#228;chlich eine andere Poli<lb break="no"/>tik h&#228;tte gemacht werden k&#246;nnen, als dies in &#214;sterreich seitdem ich<lb/>
f&#252;r die gesamte.Energie verantwortlich bin, gegangen wurde.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112190">Mock</name> berichtet &#252;ber die Berggesetznovelle. Interessant f&#252;r die Journa<lb break="no"/>listen war ja nur, da&#223; jetzt die F&#246;rderzinse von 15 % f&#252;r Gas zwar in<lb/>
<pb n="64-0504" facs="64_1982-05-03_0504.jpg"/>Hinkunft bei 15 % bleiben, f&#252;r &#214;l aber auf 20 % erh&#246;ht werden. Wichtig ist<lb/>
auch, da&#223; man von der vergangenen Berechnungsart amtlich festgesetzte<lb/>
H&#246;chstpreise jetzt auf die durchschnittlichen Importpreise &#252;bersteigt.<lb/>
Mit Deutschland wo bis zu 32 % in Niedersachsen F&#246;rderabgabe verlangt<lb/>
wird, kann man dies schwer vergleichen, weil dort eine andere Basis als<lb/>
Berechnung gilt. Da die &#214;lfirmen, welche bei uns bohren und auch letzten<lb/>
Endes f&#246;rdern der Zins ist ja nur auf diese Menge zu bezahlen, alle<lb/>
sehr gewinntr&#228;chtig sind, wird die F&#246;rderzinsabgabe in Wirklichkeit nur<lb/>
umgeschichtet, diese Einnahmen kommen dem Finanzminister direkt zugute<lb/>
&#252;ber die K&#246;rperschaftsteuer m&#252;&#223;te er sie dann mit den L&#228;ndern und Gemein<lb break="no"/>den, wenn geringe F&#246;rderzinse h&#246;here Gewinne erm&#246;glichen, teilen.<lb/>
</p>
            <p xml:space="preserve">Der ehem. Fachverbandssekret&#228;r f&#252;r die Bergwerke Dr. <name type="person" ref="#per__136470">Denk</name> ist mit dem<lb/>
Salinen-GD, Stf. <name type="person" ref="#per__1137678">Thomanek</name>, wegen einer Erh&#246;hung der St&#252;tzung f&#252;r den<lb/>
Schulverein Berg- und H&#252;ttenwerke in Leoben gekommen. Bisher haben wir<lb/>
dort 300.000 S Heizkosten &#252;bernommen, jetzt werden wir sie auf 500.000<lb/>
S erh&#246;hen. Der Bund bezahlt schon 6 Mio. S, die steirische Handelskammer<lb/>
200.000, entscheidend ist, da&#223; der Fachverband und die V&#214;EST-Alpine ihre<lb/>
Subvention aufrechterh&#228;lt. Ich habe diesbez&#252;glich auch sofort mit GD<lb/>
<name type="person" ref="#per__97315">Apfalter</name> gesprochen, dieser meinte im Prinzip sei er daf&#252;r, doch m&#252;&#223;ten<lb/>
die Bergwerke und Firmen, die also ihre Leute dorthin schicken, auch ent<lb break="no"/>sprechende gr&#246;&#223;ere Anteile an diesen Subventionen &#252;bernehmen. Erstmals<lb/>
wurde heuer wieder ein Steigerkurs mit 28 Teilnehmern abgehalten. In<lb/>
den letzten Jahren ging es n&#228;mlich rapide bergab. Durch die Stillegung<lb/>
vieler Bergwerke war das Interesse und die Notwendigkeit nicht gegeben.<lb/>
Da es sich hierum eine einmalige L&#246;sung Internatskurs f&#252;r Erwachsener<lb/>
mit schulischer Ausbildung handelt, sollte versucht werden &#228;hnlich wie<lb/>
die Fachschule in Kuchl &#252;ber die S&#228;geindustrie und vor allem aber in<lb/>
Kramsach &#252;ber Glaserzeugung mit dem Unterrichtsminister ein &#228;hnliches<lb/>
Statut auszuarbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Beim B&#252;ro <name type="person" ref="#per__113083">Sinowatz</name> dar&#252;ber nachfragen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__1137678">Thomanek</name> informierte mich, da&#223; jetzt die neue Saline nicht nur den In<lb break="no"/>landsbedarf an Salz decken kann, sondern auch positiv gebart. W&#228;hrend<lb/>
ca. 40 bis manchmal sogar 75.000 to Streusalz bis zum Jahre 1980 impor<lb break="no"/>tiert werden mu&#223;ten, kann jetzt mit 1,29 S dieses Salz wesentlich billi<lb break="no"/>ger als Splitt und vor allem auch die als D&#252;ngemittel angepriesene<lb/>
<choice><choice><sic>Plentapon</sic><corr>?</corr></choice></choice> S^6, ein Kalkchlorpr&#228;parat, das &#252;ber 6 S kostet, verwendet wer<lb break="no"/>den. Ich verwies ihn darauf, da&#223; jetzt der Fremdenverkehr bestrebt ist,<lb/>
wo m&#246;glich, salzstreufreie Stra&#223;en zu haben, nicht nur wegen dem Umwelt<lb break="no"/>,schutz sondern wegen der sch&#246;nen Landschaft. <name type="person" ref="#per__1137678">Thomanek</name> meinte, von 160.000<lb/>
<pb n="64-0505" facs="64_1982-05-03_0505.jpg"/>km werden 11.500 km nur mit Salz gereinigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie ist die Stellung der offiziellen Fremden<lb break="no"/>verkehrsverantwortlichen.<lb/>
</p>
            <p xml:space="preserve">Der Fachverband f&#252;r Spiritus und Hefeindustrie ist mit den Betriebsr&#228;te:<lb/>
wegen der Arbeitsplatzsicherung im Werk Gm&#252;nd erschienen. Wenn Gm&#252;nd<lb/>
n&#228;mlich das Spirituskontingent der Fa. P&#246;ls bekommt, dann w&#252;rden 3<lb/>
Betriebe, die die Nachreinigung dieser Spiritusmenge durchf&#252;hren Arbeits<lb break="no"/>pl&#228;tze verlustig werden. Insgesamt sind in den davon betroffenen 3<lb/>
Betrieben, Kirchmeier <add>[?]</add>, Linz, Vereinigte Hefefabrik, Mautner Markhof Wien,<lb/>
Reininghausbrauerei Graz, auch ein paar Dutzend Arbeiter damit besch&#228;f<lb break="no"/>tigt. Dr. <name type="person" ref="#per__133371">Mandl</name> wurde ersucht jetzt zu recherchieren, wie es mit der &#220;ber<lb break="no"/>tragung des <choice><choice><sic>Spritkontingentes</sic><corr>Spirituskontingentes?</corr></choice></choice> wirklich steht. Da&#223; f&#252;r das Waldviertel<lb/>
wirklich etwas geschehen mu&#223;, sind sich allerdings alle klar.<lb/>
</p>
            <p xml:space="preserve">Der ehem. Besitzer der Fa. Wispo, <name type="person" ref="#per__1137679">Pschikal</name>, hat jetzt mit der deutschen<lb/>
Firma Merz Kontakt aufgenommen, diese w&#228;re bereit in Litschau eine<lb/>
Konfektion gemeinsam mit der Fa. <choice><choice><sic>Thiel</sic><corr>Diehl?</corr></choice></choice> aufzubauen. Wispo mu&#223;te zusperren,<lb/>
weil er selbst hohe Kosten 70.000 S pro Monat und Abfertigungen von<lb/>
4 Mio. S bezahlen mu&#223;te, das Geb&#228;ude mit 3000 m&#178; kann er jetzt kaum ver<lb break="no"/>werten. In Litschau in seinem Betrieb hatte er noch Geb&#228;ude, Dampfer<lb break="no"/>zeugung, Arbeitseinrichtungen ohne Maschinen, die eine Wiederaufnahme<lb/>
der Fa. <choice><choice><sic>Thiel</sic><corr>Diehl?</corr></choice></choice> erm&#246;glichen k&#246;nnten. Voraussetzung ist, da&#223; die Deutschen<lb/>
sich beteiligen, Dr. <name type="person" ref="#per__114499">Krehlik</name> wird mit ihm alle Details besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mich &#252;ber den weiteren Vorgang informieren.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> vom Patentamt hatte mir neuerdings eingesch&#228;rft, da&#223; ich<lb/>
bez&#252;glich der INPADOC-&#220;bernahme &#228;u&#223;erst vorsichtig vorgehen sollte. Wie<lb/>
ich dann beim Besuch, wo Teile des Aufsichtsrates, viel wichtiger aber<lb/>
f&#252;r mich MR <name type="person" ref="#per__110130">Kaber</name> vom Finanzministerium anwesend war, feststellen konnte,<lb/>
hat die INPADOC im letzten Jahr tats&#228;chlich 96,4 % ihrer Ausgaben durch<lb/>
Einnahmen hereingebracht, die Exportquote ist auch gleich 96,6 %. Es<lb/>
wurden als f&#252;r 31 Mio. S Einnahmen und gleichzeitig Devisen daf&#252;r gebracht<lb/>
Die Hauptschwierigkeit liegt aber darin, da&#223; das EP&#220; jetzt als Service<lb break="no"/>leistung zu unvergleichlich billigeren Konditionen die Informationen<lb/>
zusammenstellen und weitergeben wird. Der Vertreter des Finanzministe<lb break="no"/>riums, <name type="person" ref="#per__110130">Kaber</name>, erkl&#228;rte daher dezidiert, das Finanzministerium w&#228;re bereit<lb/>
ev. noch eine einmalige Investition dann zu geben, wenn das auch optisch<lb/>
f&#252;r mich sehr gut ausger&#252;stete Firma INPADOC damit auch in Hinkunft<lb/>
konkurrenzf&#228;hig w&#228;re. Wenn aber das Europ&#228;ische Patentamt bei seiner<lb/>
<pb n="64-0506" facs="64_1982-05-03_0506.jpg"/>Absicht bleibt, gibt es nach Meinung <name type="person" ref="#per__110130">Kabers</name> eine einzige M&#246;glichkeit,<lb/>
n&#228;mlich INPADOC zu liquidieren. Diesen Standpunkt teile auch ich 100-<lb/>
%-ig.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0498_01" facs="64_1982-05-03_0498-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.5.1982</head>
         </div>
         <pb n="64_0498_02" facs="64_1982-05-03_0498-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="64_0506_01" facs="64_1982-05-03_0506-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Programm Pressegespr&#228;ch 3.5.1982</head>
         </div>
      </back>
   </text>
</TEI>
