<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720524">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 24. Mai 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-05-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-05-24">Mittwoch, 24. Mai 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0641" facs="11_1972-05-24_0641.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 24. Mai 1972<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission legte <name type="person" ref="#per__97879">R&#246;sch</name> seinen Preisregelungs<lb break="no"/>vorschlag und <name type="person" ref="#per__97311">Androsch</name> einen Bericht &#252;ber die bisherigen Massnahmen<lb/>
zur Stabilisierung und &#252;ber die zuk&#252;nftigen M&#246;glichkeiten, wie sie<lb/>
auch der Wirtschaftsbeirat empfohlen hat, vor. <name type="person" ref="#per__97769">Mussil</name> reagierte sehr<lb/>
hart insbesondere auf den Preisregelungsvorschlag. Auch <name type="person" ref="#per__97893">Sallinger</name><lb/>
war sichtlich sehr nerv&#246;s, denn er hat <name type="person" ref="#per__97769">Mussil</name> sofort &#252;berlassen die<lb/>
ersten Angriffe zu starten. Die Handelskammer hat sich allen Ernstes<lb/>
vorgestellt, dass nur eine Erg&#228;nzung des Dezember-Abkommens ihrer<lb break="no"/>seits zugestimmt wurde, dass der &#167; 3a angewendet werden kann. Der<lb/>
Handelskammer schwebt vor, dass ein Sonderausschuss der Parit&#228;tischen<lb/>
Kommission den Alt-Umsatzsteuerteil der Waren errechnet und durchschnitt<lb break="no"/>liche Entlastungsziffern mitteilt. Wenn ein Unternehmen dann trotzdem<lb/>
nicht entlastet, sollte in einer Nachfrist er die M&#246;glichkeit haben,<lb/>
die Durchschnittsziffern entweder dann auf Grund des Vorschlages<lb/>
des Sonderausschusses zu berichtigen, d.h. den Preis zu senken oder<lb/>
einen Nachweis erbringen, dass auf Grund seiner Kalkulationen eben eine<lb/>
solche Senkung nicht m&#246;glich ist. Nur im Fall, wo das Unternehmen<lb/>
sich &#252;berhaupt nicht an die Spielregeln der Parit&#228;tischen h&#228;lt, w&#252;rde<lb/>
der &#167; 3a unverz&#252;glich zur Anwendung kommen. Die Handelskammer h&#228;tte<lb/>
in diesem Fall &#252;berhaupt kein Zugest&#228;ndnis gemacht, denn dies ist jetzt<lb/>
bereits mit dem Dezember-Abkommen gedeckt. Demgegen&#252;ber sieht der<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name>-Entwurf de facto eine Preisregelung f&#252;r alle G&#252;ter und Dienstlei<lb break="no"/>stungen ab 1. Juli 1972 bis 30. September 1973 vor. <name type="person" ref="#per__97769">Mussil</name> erkannte<lb/>
sofort, dass dadurch dass die volkswirtschaftliche gerechtfertigte Preis<lb break="no"/>erh&#246;hung festgestellt wird, damit nicht sein System eine rein mathema<lb break="no"/>tische Berechnung des Umsatzsteueranteils zu Fall kommen w&#252;rde. Die<lb/>
im Gesetzentwurf vorgesehene Freiwilligkeit, dass man eine Plakette<lb/>
erwerben kann, wenn man sich an die Bestimmungen h&#228;lt, meinte er,<lb/>
sei keine Freiwilligkeit sondern seligen Angedenkens ein freiwilliger<lb/>
Zwang, denn hundertprozentige Preisregelung f&#252;r die 15 Monate sei<lb/>
das Ergebnis des Entwurfes. Bez&#252;glich der Berechnungen f&#252;r die Ent<lb break="no"/>lastungsziffern meinte er, k&#246;nnte entweder ein Sonderausschuss gegebenen<lb break="no"/>falls unter Vorsitz eines Ministers oder eines Ministeriums errichtet<lb/>
werden. <name type="person" ref="#per__97893">Sallinger</name> selbst erkannte sofort, dass er kaum Chancen hat<lb/>
jetzt &#252;ber die Runden zu kommen und schlug deshalb selbst vor, es sollte<lb/>
eine Kommission die Vorschl&#228;ge pr&#252;fen. Wie man mir nachtr&#228;glich er<lb break="no"/>z&#228;hlte, hat <name type="person" ref="#per__97668">Kreisky</name> dann durch ganz geschicktes Verhalten die Handels<lb break="no"/><pb n="11-0642" facs="11_1972-05-24_0642.jpg"/>kammer in zwei Kommissionen hineingezwungen. <name type="person" ref="#per__97879">R&#246;sch</name> wird eine Kommission<lb/>
&#252;ber die Preisregelung bilden und ich soll eine Kommission f&#252;r die<lb/>
Umsatzsteuerentlastungsziffern bilden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat in seiner verzweifelten Abwehr alles zusammengekratzt z.B.<lb/>
dass das Elektrizit&#228;tspreisverfahren nicht korrekt abgewickelt wurde,<lb/>
dass die 29. ASVG-Novelle eine Milliarde Schilling f&#252;r Arbeitnehmer<lb/>
und Arbeitgeber bedeutet, dass die Tarife des Bundes, der L&#228;nder<lb/>
und Gemeinden auch entsprechend in den letzten Monaten nicht h&#228;tten<lb/>
erh&#246;ht werden d&#252;rfen und dass insbesondere die Lohnbewegungen dann<lb/>
auch gestoppt werden m&#252;ssten. Die Lebensmittelarbeiter w&#252;rden noch im<lb/>
Oktober/November mit den restlichen Gruppen kommen, aber auch die<lb/>
Handelsarbeiter und Angestellten w&#252;rden mit 1.1.1973 neuerliche<lb/>
Forderungen stellen und auch durchsetzen. Aus all diesen Gr&#252;nden k&#246;nnte<lb/>
er eben einer Regelung, wie sie <name type="person" ref="#per__97879">R&#246;sch</name> vorsieht, nicht zustimmen.<lb/>
<name type="person" ref="#per__97346">Benya</name> hat dann repliziert, als er meinte, der &#214;GB und die Betriebs<lb break="no"/>r&#228;te w&#252;rden eben durch die ununterbrochenen Hinweise &#252;ber die Teuerung<lb/>
und dass nichts dagegen geschieht, zu ihrem Lohnverhalten fast ge<lb break="no"/>zwungen werden, obwohl sie sich hier noch immer sehr zur&#252;ckhaltend be<lb break="no"/>t&#228;tigen. Die Handelskammer ist hier wirklich in einer fatalen Situation.<lb/>
Auf der einen Seite m&#246;chte sie nat&#252;rlich die &#214;VP unterst&#252;tzen und ganz<lb/>
besonders <name type="person" ref="#per__97769">Mussil</name> ist der Exponent f&#252;r diese Politik, aber auf der an<lb break="no"/>deren Seite m&#252;ssten die Unternehmer dann die Folgen einer solchen Pro<lb break="no"/>paganda dann tats&#228;chlich mehr bezahlen als dies vielleicht nach einer<lb/>
vern&#252;nftigen und zielf&#252;hrenden Diskussion der Fall sein w&#252;rde.<lb/>
Die Konzeption, dass sie in der Opposition die sie entscheidenden<lb/>
Landwirtschafts- und Handelskammern die &#214;VP tatkr&#228;ftig unterst&#252;tzen<lb/>
k&#246;nnen, wie dies in der Oppositionszeit der SP&#214; durch die Arbeiter<lb break="no"/>kammer und den &#214;GB der Fall gewesen ist, geht eben deshalb nicht auf,<lb/>
weil die Unternehmerseite sicherlich weniger das politische Ziel der<lb/>
&#214;VP als die unmittelbaren Folgen, die ihren Gewinn schm&#228;lern k&#246;nnten,<lb/>
sp&#252;rt und nur die f&#252;r sie entscheidend sind.<lb/>
</p>
            <p xml:space="preserve">Den Besuch <name type="person" ref="#per__114110">Brandts</name> in der Deutschen Handelskammer ben&#252;tzte Gesch&#228;fts<lb break="no"/>f&#252;hrer Dr. <name type="person" ref="#per__97382">Conrad</name>, um seine Forderung auf h&#246;here Dotierung f&#252;r die<lb/>
Aussenhandelst&#228;tigkeit zu unterbreiten. Da eine Unzahl von<lb/>
&#246;sterreichischen Unternehmern geladen waren und ich nach <name type="person" ref="#per__114110">Brandts</name><lb/>
Rede, die sehr humorvoll gehalten war, auch einige Worte sagen musste,<lb/>
habe ich mich in aller &#214;ffentlichkeit f&#252;r die Unterst&#252;tzung der<lb/>
<pb n="11-0643" facs="11_1972-05-24_0643.jpg"/>BRD bei den EG-Verhandlungen &#214;sterreichs bedankt und um weitere Unter<lb break="no"/>st&#252;tzung ersucht. F&#252;r mich ist es nur unerkl&#228;rlich, dass so viele Spitzen<lb break="no"/>manager, teilweise aus ganz &#214;sterreich zusammengezogen wurden und sie<lb/>
auch tats&#228;chlich kamen, nur um ein Gesichtsbad bei <name type="person" ref="#per__114110">Brandt</name> zu nehmen.<lb/>
<name type="person" ref="#per__97543">Heindl</name> hat gemeint, die deutsche Handelskammer w&#252;rde ein Gespr&#228;ch<lb/>
zwischen <name type="person" ref="#per__114110">Brandt</name> und den Leuten organisiert. In Wirklichkeit war nach<lb/>
Protokoll nur eine kurze Ansprache vorgesehen, da um 11 Uhr ja schon<lb/>
die Besprechungen im BKA begannen. Es gibt also nicht nur eine ungeheuer<lb/>
zeitraubende Protokollfrage bei Besuchen f&#252;r die Minister sondern auch<lb/>
f&#252;r Spitzenmanager.<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen im BKA wurden unter Vorsitz von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> bei<lb/>
Anwesenheit von <name type="person" ref="#per__97311">Androsch</name> und mir und einem Teil der Beamten aus dem<lb/>
Aussenministerium, <name type="person" ref="#per__97311">Androsch</name> hat nur <name type="person" ref="#per__116106">Mauhart</name> und <name type="person" ref="#per__110922">Vranitzky</name> mitgebracht,<lb/>
gef&#252;hrt. <name type="person" ref="#per__114110">Brandt</name> und <name type="person" ref="#per__97668">Kreisky</name> f&#252;hrten n&#228;mlich &#252;ber eine Stunde allein<lb/>
Gespr&#228;che und sind dann nur zur Delegation formell dazugestossen und<lb/>
um &#252;berhaupt nur dem Protokoll Gen&#252;ge zu tun. Zum Vertriebenen-Problem<lb/>
hat der Staatssekret&#228;r <name type="person" ref="#per__139957">Braun</name> zugesagt, dass Expertengruppen jetzt<lb/>
die Auswirkungen des Kreuznacher Abkommens nach dem Schiedsgerichts<lb break="no"/>spruch pr&#252;fen sollten. Die Verletzung des &#246;sterr. Hoheitsgebietes<lb/>
durch deutsche Flieger wurde zugesagt, wird man versuchen abzustellen.<lb/>
Zur Unterst&#252;tzung der BRD bei den &#246;sterreichischen Verhandlungen in<lb/>
Br&#252;ssel wurde im Prinzip erkl&#228;rt, dass man uns auf alle F&#228;lle weiter<lb break="no"/>hin so tatkr&#228;ftigst unterst&#252;tzen wird, wie das bis jetzt der<lb/>
Fall gewesen ist. Ich trug die offenen Punkte Landwirtschaft und<lb/>
sensible Produkte sowie die Forderung, dass das Interimsabkommen<lb/>
als Pr&#228;mie f&#252;r 10-j&#228;hrige Bem&#252;hungen andererseits f&#252;r die &#246;sterr.<lb/>
Exportindustrie notwendige Zollsenkung im Hinblick auf die Mehr<lb break="no"/>wersteuerbelastung insbesondere auf die konjunkturpolitisch not<lb break="no"/>wendige Importzollsenkung vor. Dasselbe, was ich mit <name type="person" ref="#per__136835">Dahrendorf</name> am<lb/>
Vortag besprochen habe, habe ich auch dort neuerdings deponiert.<lb/>
<name type="person" ref="#per__139957">Braun</name> replizierte, dass es unzweckm&#228;ssig w&#228;re, die Landwirtschaft<lb/>
zu versuchen in den Vertrag einzubauen, weil damit der gesamte Ver<lb break="no"/>trag nicht mehr zeitgerecht verhandelt werden k&#246;nnte. Die jetzige<lb/>
Vereinbarung k&#246;nnte ein sp&#228;teres landwirtschaftliche Abkommen<lb/>
erm&#246;glichen, es w&#228;re also ein Vorl&#228;ufer, wie er sich ausdr&#252;ckte.<lb/>
Die GATT-Konformit&#228;t m&#252;sste nat&#252;rlich gewahrt werden. Das Problem<lb/>
der sensiblen Produkte sei nach seiner Meinung deshalb entstanden,<lb/>
weil durch den Beitritt der vier Staaten ganz neue Warengruppen<lb/>
<pb n="11-0644" facs="11_1972-05-24_0644.jpg"/>in der EWG eine Rolle spielen werden. Die Reaktion Frankreichs<lb/>
sei eben jetzt diese sensiblen Produkte einen gewissen Schutz<lb/>
zu bekommen, der ihm aber vollkommen unerkl&#228;rlich ist. Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__139958">Focke</name> meinte, wie unsere terminliche Pl&#228;ne w&#228;ren und war<lb/>
sehr befriedigt zu erfahren, dass wir auf alle F&#228;lle mit 1.1.1973<lb/>
mit Br&#252;ssel konform einen Abschluss des Vertrages so zeitgerecht<lb/>
w&#252;nschen, dass er mit 1.1.1973 in Kraft treten kann. Bez&#252;glich<lb/>
der Landwirtschaft meinten sie, ob es nicht gen&#252;ge, eine Absichtser<lb break="no"/>kl&#228;rung von Seiten der Kommission resp. des Rates zu bekommen, wenn<lb/>
die autonomen Regelungen nicht zustande kommen w&#252;rden. Hier unter<lb break="no"/>strich ich neuerdings, dass die Landwirtschaft eine befriedigende<lb/>
Regelung dringend braucht f&#252;r die Produkte Rinder, Vollmilchpulver<lb/>
und Butter, weil ansonsten die Zweidrittelmehrheit gef&#228;hrdet sein<lb/>
k&#246;nnte. Als <name type="person" ref="#per__97668">Kreisky</name> sp&#228;ter erschien, hat er ganz besonders darauf hinge<lb break="no"/>wiesen, dass die Rest-EFTA nicht als etwas sei, was man in Hinkunft<lb/>
nicht mehr br&#228;uchte, sondern dass es insbesondere f&#252;r das Verh&#228;ltnis<lb/>
&#214;sterreich-Schweiz von gr&#246;sster Bedeutung sei. Ein urspr&#252;ngliches<lb/>
Konzept w&#228;re gewesen, dass die EG mit der EFTA eine Freihandelszonen<lb break="no"/>regelung f&#252;r die beiden Gebilde ausgehandelt h&#228;tte. Dies sei im<lb/>
ersten Schritt nicht m&#246;glich gewesen, denn es handelt jetzt jeder<lb/>
Staat mit Br&#252;ssel extra seinen Vertrag aus, doch ist er &#252;berzeugt,<lb/>
dass in weiterer Folge diese Politik resp. Verhandlungstaktik Rest-<lb/>
EFTA mit EG eingeschlagen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> referierte &#252;ber die w&#228;hrungspolitischen Gesichtspunkte.<lb/>
Er will eine endg&#252;ltige Stellungnahme zum Versuch der EG, eine W&#228;hrungs<lb break="no"/>union zu schaffen, noch nicht abgeben, da er mit der Schweiz hier<lb/>
konform vorgehen m&#246;chte. Das Hauptproblem sei der automatische Nach<lb break="no"/>vollzug oder eine gestaltete Mitwirkung wie es die Schweiz insbesondere<lb/>
verlangt. <name type="person" ref="#per__97668">Kreisky</name> hat dann sofort, wie er dabei war, korrigiert, dass<lb/>
es sich hier nicht um einen automatischen Nachvollzug sondern nur um<lb/>
einen autonomen Nachvollzug handeln k&#246;nnte. Da seit dem 15.8.1971<lb/>
&#214;sterreich seine Wechselkurse nach einem Indikator-System der anderen<lb/>
westlichen W&#228;hrung anpasst, hat er gegen&#252;ber dem Dollar ein indirektes<lb/>
Floating eingef&#252;hrt. Die vom Internationalen W&#228;hrungsfonds gr&#246;sseren<lb/>
Bandbreiten, die jetzt durch das W&#228;hrungsabkommen in der EG verkleinert<lb/>
werden sollen, die ber&#252;hmte Schlange im Tunnel, wird keine Schwierig<lb break="no"/>keiten bereiten. Anders sieht es mit den monatlichen Saldenkorrekturen<lb/>
aus und insbesondere mit der Teilnahme an einem Fonds, da diesen<lb/>
souver&#228;ne Rechte &#252;bertragen werden. <name type="person" ref="#per__114110">Brandt</name> meinte dann, er k&#246;nnte<lb/>
<pb n="11-0645" facs="11_1972-05-24_0645.jpg"/>es sich prozessual vorstellen, dass die Gipfelkonferenz im Oktober<lb/>
es zweckm&#228;ssig erschienen liessen, im Herbst Kontaktgespr&#228;che weiter<lb break="no"/>zuf&#252;hren. Staatssekret&#228;r <name type="person" ref="#per__139957">Braun</name>, der gerade von Santiago gekommen ist,<lb/>
meinte, dass &#252;ber die Sonderziehungsrechte und Entwicklungshilfe<lb/>
die unterentwickelten Gebiete sehr entt&#228;uscht sind, weil die Amerikaner<lb/>
sich nur nach vielen Wenn und Aber zu einer sehr schwachen Formulierung<lb/>
dass man &#252;ber diese Probleme eine Studie anfertigen sollte, zugestimmt<lb/>
haben. <name type="person" ref="#per__114110">Brandt</name> meinte abschliessend dann noch, dass der <name type="person" ref="#per__127591">Nixon</name>-Besuch<lb/>
aus Bayern sehr stark gest&#246;rt wurde und er deshalb als innerdeutsches<lb/>
Problem diese Frage bei seiner R&#252;ckkehr entsprechend behandeln<lb/>
und in der &#214;ffentlichkeit kritisieren wird. <name type="person" ref="#per__97668">Kreisky</name> war mit dieser<lb/>
Erkl&#228;rung gar nicht einverstanden und hat ganz besonders darauf hinge<lb break="no"/>wiesen, dass nur ein kritischer Moment war, als die Flugplatzbe<lb break="no"/>setzung durchgef&#252;hrt wurde und insbesondere Lichter der Anflug<lb break="no"/>strecke besch&#228;digt und Rauchbomben geworfen wurden. Trotzdem meint<lb/>
er, sei in den Zeitungen und Massenmedien diese Story stark &#252;ber<lb break="no"/>trieben werden und er selbst meinte, man solle dies nicht &#252;berbewerten.<lb/>
Die Zeitungen und Massenmedien h&#228;tten bei einer konservativen Re<lb break="no"/>gierung &#252;ber diese Probleme ganz anders geschrieben als eben bei einer<lb/>
sozialistischen Regierung, wo man weiss, dass die wesentlich sensibler<lb/>
auf solche Fragen reagieren muss und auch reagiert.<lb/>
</p>
            <p xml:space="preserve">Das Europa-Gespr&#228;ch welches ich erst am Nachmittag besuchen konnte,<lb/>
und wo <name type="person" ref="#per__136835">Dahrendorf</name> und Prof. <name type="person" ref="#per__139959">Bogn&#225;r</name> von Ungarn vormittags bereits<lb/>
eine Diskussion unter <name type="person" ref="#per__135642">Leitners</name> Vorsitz gef&#252;hrt hatten, war f&#252;r mich<lb/>
ungeheuer entt&#228;uschend. Der Besitzer vom Plansee-Werk, <name type="person" ref="#per__125296">Schwarzkopf</name>, war<lb/>
ebenfalls anwesend und erz&#228;hlte mir am Schluss, dass er von dem<lb/>
hohen Niveau sehr begeistert sei und gratulierte <name type="person" ref="#per__135642">Leitner</name>. Ungeheuer<lb/>
aufwendig wurde dort f&#252;r eine Anzahl von ca. 30 Zuh&#246;rern, es wurden<lb/>
nur auf Anforderung Zulassungskarten gegeben und man musste sogar eine<lb/>
Empfehlung von Betriebsr&#228;ten oder sonstigen Institutionen haben,<lb/>
spielte sich eine Diskussion zwischen Professoren ab. Das Ganze<lb/>
simultan in Englisch, Franz&#246;sisch und Deutsch bei einem daher<lb/>
auch ungeheuren &#220;bersetzeraufwand eine sehr kostspielige Angelegenheit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte stelle fest, was dies wirklich der Gemeinde<lb/>
Wien gekostet hat.<lb/>
</p>
            <pb n="11-0646" facs="11_1972-05-24_0646.jpg"/>
            <p xml:space="preserve">Bei der n&#228;chstt&#228;gigen Sitzung, die noch eine Anwesenheit <name type="person" ref="#per__136835">Dahrendorfs</name><lb/>
und die Diskussionsleitung <name type="person" ref="#per__135642">Leitners</name> vorsah, kommt es zu einer anderen<lb/>
Besetzung, da beide bereits abreisen. Ein norwegischer Professor von<lb/>
der Friedensstiftung attackierte <name type="person" ref="#per__139959">Bogn&#225;r</name>, d.h. die Oststaaten sehr hart<lb/>
und zu meiner gr&#246;ssten Verwunderung hat sich dieser durch umst&#228;ndliche<lb/>
Erkl&#228;rungen versucht, aus der Schlinge zu ziehen. Ich kann mir den<lb/>
Nutzen solcher Gespr&#228;che nicht erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Der Wirtschaftssenator Dr. <name type="person" ref="#per__137425">K&#246;nig</name>, der in Innsbruck wieder drei Wochen<lb/>
Urlaub macht, stattete mir einen Besuch ab. Seinerzeit h&#228;tte er sich<lb/>
auch in Wien bem&#252;ht, eine Ost-West-Handelsvereinigung zu schaffen. In<lb/>
der BRD in Berlin hat er dann eine Consulting-Firma mit 20.000 S Ge<lb break="no"/>sellschaftskapital gegr&#252;ndet, das er heuer auf 125.000 erh&#246;hen wird.<lb/>
Bei einem Kredit von 400.000 DM hat er Auftragsbest&#228;nde jetzt von<lb/>
400 Mill. und im dritten Jahr weist er bereits einen Gewinn von<lb/>
800.000 DM aus. Er besch&#228;ftigt ca. 50 hat allerdings noch ein Ingenieurb&#252;ro<lb/>
von 200 Besch&#228;ftigten, die er durch Bauten in Berlin besch&#228;ftigt, aber<lb/>
wenn Bedarf von der Consulting-Firma ist, eben diese Baugesellschaft<lb/>
einbaut. Durch seine bevorzugte Behandlung und insbesondere seine Ver<lb break="no"/>bindungen kann er eben eine solche Consulting-Firma mit solchen Erfolgs<lb break="no"/>auftr&#228;gen ausstatten, dass sie einen solchen Gewinn abwerfen. Ob dies<lb/>
auch der Fall gewesen w&#228;re, wenn sich &#214;sterreich beteiligt h&#228;tte,<lb/>
bezweifle ich. Ich habe das Gef&#252;hl, dass <name type="person" ref="#per__137425">K&#246;nig</name> nur zu Alibi-Besuchen<lb/>
nach Wien kommt, um eben seinem Aufenthalt in &#214;sterreich auch einen<lb/>
gewissen dienstlichen Anstrich zu geben. Da es uns aber gar nichts<lb/>
kostet, bis ich sehr daf&#252;r, diesen Kontakt, wenn er es weiter w&#252;nscht,<lb/>
aufrechtzuerhalten. Herauskommen wird dabei allerdings nicht sehr viel,<lb/>
um nicht zu sagen, gar nichts.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang der BRD im Palais Pallavicini zeigte sich, dass hunderte<lb/>
Menschen kommen und ein &#196;ngstlicher zu mir sagte, er stelle sich zum<lb/>
Fenster, weil der Fussboden bald einbrechen wird, da so viele Menschen<lb/>
sich versammelt haben. Ich muss ehrlich gestehen, unter diesen Gesichts<lb break="no"/>punkten habe ich diese Massenempf&#228;nge noch niemals betrachtet, bin aber<lb/>
nicht ganz sicher, ob nicht wirklich die baupolizeilichen Erfordernisse<lb/>
und Vorschriften eine solche Belastung gar nicht vorsehen. Pr&#228;sident<lb/>
der Wirtschaftstreuh&#228;nder Dr. <name type="person" ref="#per__114377">Fritsch</name> kam mit <name type="person" ref="#per__97311">Androsch</name>, um neuerdings<lb/>
zu urgieren, dass doch auch ihre Tarife jetzt endlich erh&#246;ht werden sollten.<lb/>
</p>
            <pb n="11-0647" facs="11_1972-05-24_0647.jpg"/>
            <p xml:space="preserve">In einer Ministerratsvorbesprechung hat auf Antrag von <name type="person" ref="#per__97372">Broda</name> die<lb/>
Notariatstarife zu erh&#246;hen <name type="person" ref="#per__97311">Androsch</name> gemeint, es w&#252;rden mit 1.7. auch<lb/>
die Wirtschaftstreuh&#228;nder-Tarife erh&#246;ht werden m&#252;ssen und die Regierung<lb/>
hat dies mehr oder minder zur Kenntnis genommen. <name type="person" ref="#per__97311">Androsch</name> hat nun<lb/>
interessanterweise wird ihm auch der Anwaltstarif zur Mitgenehmigung<lb/>
vorgelegt, heute eine 25 %-ige Erh&#246;hung unterschrieben. Ich selbst<lb/>
habe <name type="person" ref="#per__114377">Fritsch</name> erkl&#228;rt, dass ein solches Ausmass nicht in Frage<lb/>
k&#228;me und er ist sofort von seiner Forderung von 30 auf 20 % zur&#252;ck<lb break="no"/>gegangen. <name type="person" ref="#per__114377">Fritsch</name> erkl&#228;rte mir, dass die BHK mit der 30 %-igen Forderung<lb/>
sogar einverstanden gewesen ist. Ich habe nur zugesagt, mit demselben<lb/>
Zeitpunkt eine Regelung zu verf&#252;gen, habe aber doch vorerst mich<lb/>
zu &#252;berzeugen, ob alle Beteiligten diesen Erh&#246;hung zustimmen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Mich wundert, wieso ein solches Problem bei uns<lb/>
im Hause so langwierig behandelt wird.<lb/>
</p>
            <p xml:space="preserve">Beim Heurigenempfang von <name type="person" ref="#per__97668">Kreisky</name> f&#252;r <name type="person" ref="#per__114110">Brandt</name> kamen sehr viele Intellektuelle<lb/>
wie z.B. Prof. <name type="person" ref="#per__137925">Hacker</name>, der Psychologe, oder K&#252;nstler wie <name type="person" ref="#per__114511">Muliar</name> mit<lb/>
Frau und zum Schluss auch <name type="person" ref="#per__127193">Wotruba</name>. <name type="person" ref="#per__127193">Wotruba</name> intervenierte &#252;ber<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, dass ich doch endlich einen gewissen <name type="person" ref="#per__139961">Nagy</name> den Kommerzialrats<lb break="no"/>titel verleihen sollte, der angeblich bereits von der BHK positiv<lb/>
beantragt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG <name type="person" ref="#per__97543">HEINDL</name>: Bitte pr&#252;fen und erledigen.<lb/>
</p>
            <p xml:space="preserve">In fortgeschrittener Stunde hat dann <name type="person" ref="#per__114110">Brandt</name> sich zu unserem Tisch,<lb/>
gesetzt, weil <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97525">H&#228;user</name> ununterbrochen Heurigenlieder als<add>[der?]</add><lb/>
einzige Tisch mit der Musik gesungen haben, gemeint, ob wir noch die<lb/>
Arbeiter von Wien k&#246;nnten. Er war sehr erfreut und ich sehr &#252;berrascht,<lb/>
als wir tats&#228;chlich dieses Lied gut &#252;ber die Runden brachten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0640_04" facs="11_1972-05-24_0640-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.5.1972</head>
         </div>
         <pb n="11_0640_05" facs="11_1972-05-24_0640-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
