<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760623">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-23">Mittwoch, 23. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0746" facs="31_1976-06-23_0746.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. Juni 1976<lb/>
</p>
            <p xml:space="preserve">Die B&#252;roaussprache mit <name type="person" ref="#per__114508">Tieber</name>, <name type="person" ref="#per__98040">Wais</name>, <name type="person" ref="#per__97819">Plesch</name>, <name type="person" ref="#per__98053">Wanke</name> und <name type="person" ref="#per__97543">Heindl</name><lb/>
ergab, dass wir eine Reorganisation vornehmen m&#252;ssen. Auf der<lb/>
einen Seite ist es notwendig, dass wir mit unseren Sektionschefs<lb/>
besseren Kontakt bekommen, auf der anderen Seite bleibe nach wie vor<lb/>
die Aufgabe des B&#252;ros, die Koordinierung und vor allem wie <name type="person" ref="#per__98053">Wanke</name><lb/>
schon 1970 sagte, die Transformation zwischen Minister und Linie<lb/>
herzustellen. Nat&#252;rlich wird jetzt durch die Tatsache, dass Sek<lb break="no"/>tionschefs unseres Vertrauens das Handelsministerium leiten,<lb/>
diese Aufgabe anders als wir 1970 begonnen haben. Vor allem ist<lb/>
es viel delikater, schwieriger aber nichts desto weniger notwendig.<lb/>
Jeder Sektionschef entwickelt seine eigenen Ideen, seinen Arbeits<lb break="no"/>stil und letzten Endes nat&#252;rlich auch wenn es m&#246;glich ist seine<lb/>
selbst&#228;ndige und eigenst&#228;ndige Politik. Hier ist &#228;usserst delikates<lb/>
Vorgehen notwendig. <name type="person" ref="#per__114508">Tieber</name>, <name type="person" ref="#per__98040">Wais</name> und ich kommen deshalb &#252;berein,<lb/>
dass die Energiefragen von <name type="person" ref="#per__98040">Wais</name> bearbeitet werden sollen. <name type="person" ref="#per__114508">Tieber</name><lb/>
&#252;bernimmt daf&#252;r die Preisfragen. Diese passen besser in seinen<lb/>
jetzigen Ressortbereich &#8211; Konsumentenfragen, Public relations usw. &#8211;<lb/>
ausserdem hat er dieses Gebiet jahrzehntelang in der Arbeiterkammer<lb/>
ebenfalls kennengelernt. <name type="person" ref="#per__98040">Wais</name> muss es gelingen, die Spannungen, die<lb/>
zwischen <name type="person" ref="#per__107937">Frank</name>, der &#214;MV, den Elektrizit&#228;tsunternehmungen usw. be<lb break="no"/>stehen, auf ein Minimum zu reduzieren. Selbstverst&#228;ndlich werde<lb/>
auch ich mich bem&#252;hen, auf <name type="person" ref="#per__107937">Frank</name> einzuwirken. Wichtig erscheint<lb/>
auch, dass die Gesch&#228;ftsordnung jetzt endg&#252;ltig einmal &#252;berarbeitet<lb/>
und verbessert wird. <name type="person" ref="#per__98053">Wanke</name> erinnert mit Recht, dass wir vor zwei Jahren<lb/>
bereits <name type="person" ref="#per__114994">B&#246;hm</name> aufgefordert haben, eine neue Gesch&#228;ftsordnung zu er<lb break="no"/>stellen, h&#228;tten wir heute eine, dann k&#246;nnte so etwas nicht passie<lb break="no"/>ren, dass Schimmelbriefe von Sachbearbeiter und Gruppenleiter,<lb/>
vielleicht auch noch vom Sektionsleiter unterschrieben werden, be<lb break="no"/>vor sie dann, wie dies bei den Pokalauszeichnungen zu sp&#228;t auf<lb/>
meinem Schreibtisch landen. <name type="person" ref="#per__97819">Plesch</name> wird <name type="person" ref="#per__114994">B&#246;hm</name> auffordern, <name type="person" ref="#per__113627">Kieslich</name><lb/>
als Organisationsreferenten die Arbeit abzutreten. <name type="person" ref="#per__97819">Plesch</name> be<lb break="no"/>f&#252;rchtet, dass die Schwarzen jetzt eine verst&#228;rkte Front gegen alle<lb/>
Sektionschefs bilden. Ich glaube, hier sieht er aber schwarz. Ich<lb/>
m&#252;sste mich sehr t&#228;uschen, wenn die Beamten selbst bis in den h&#246;chste<lb/>
Rang hinauf sich mit Sektionschefs anlegen. Bei einem Minister<lb/>
rechnen sie, dass er in der n&#228;chsten Legislaturperiode weg ist,<lb/>
einen Sektionschef, das wissen sie, aber haben sie bis zu seiner<lb/>
Pensionierung. Ich bin &#252;berzeugt, es k&#246;nnten h&#246;chstens vereinzelt<lb/>
irgendwelche Zur&#252;ckhaltung maximalst ge&#252;bt werden. Front gegen<lb/>
<pb n="31-0747" facs="31_1976-06-23_0747.jpg"/>Sektionschefs zu machen, halte ich bei der &#252;berwiegenden Anzahl<lb/>
der Beamten f&#252;r ganz unm&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Im Klub berichtete <name type="person" ref="#per__97444">Fischer</name> &#252;ber die Volksanwaltschaft. Ein rotieren<lb break="no"/>der Vorsitz und die Kompetenzfrage k&#246;nnte jetzt auch gekl&#228;rt<lb/>
werden. Die beiden Extreme sind, dass ein b&#252;rokratischer Apparat<lb/>
entsteht und nichts geschieht, oder die Volksanw&#228;lte von der FP&#214;<lb/>
und der &#214;VP gestellt Aktionen gegen die Regierung starten und<lb/>
nicht den Einzelfall sehen wollen. Da die Bestellung von den Oppo<lb break="no"/>sitionsparteien erfolgt wird es letzten Endes ganz davon abh&#228;ngen,<lb/>
wen sie eigentlich schicken. Die Gefahr ist genau dieselbe wie<lb/>
seinerzeit beim Rechnungshof, der auch entweder wirklich<lb/>
nur Kontrollen durchf&#252;hrt oder gegen Regierung agiert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97803">Pansi</name> berichtet &#252;ber das Slowenenproblem und wird dann auch von<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, der sp&#228;ter kommt, noch erg&#228;nzt. In der Berichterstattung<lb/>
zeigt sich schon der ganze Unterschied. <name type="person" ref="#per__97803">Pansi</name> berichtet &#252;ber die<lb/>
Details, die Volksz&#228;hlung h&#228;tte 130 Mill. S gekostet, weshalb<lb/>
sie jetzt bei der Personenstandaufnahme angeschlossen wird. DAS<lb/>
Volksgruppengesetz soll durch F&#246;rderungen, Beir&#228;te und topografische<lb/>
Aufschriften vor der Sprachz&#228;hlung, die ja nur Orientierungshilfe<lb/>
sein soll, schon wirksam werden. Auf alle F&#228;lle aber im Parlament<lb/>
gleichzeitig mit der Spracherhebung beschlossen werden. Die Oppo<lb break="no"/>sition verlangte vorher noch den Wortlaut der Verordnungen zu kennen.<lb/>
Jetzt hat man sich dahingehend geeinigt, dass eine entsprechende<lb/>
einvernehmliche Regelung der Verordnungen erfolgen wird. <name type="person" ref="#per__97668">Kreisky</name><lb/>
schildert die politische Situation und meint, es k&#246;nne sich eben<lb/>
nur um eine Paketl&#246;sung handeln. Niemand k&#246;nne die Regierung hindern,<lb/>
dass der Finanzminister Geld gibt, Justizminister slowenischspre<lb break="no"/>chende Richter und Staatsanw&#228;lte einstellt und der Bundeskanzler<lb/>
einen Beirat sich beilegt. <name type="person" ref="#per__97668">Kreisky</name> ist aber sicherlich sehr froh,<lb/>
wenn er dieses Problem gel&#246;st hat. Momentan stellt es n&#228;mlich wirklich<lb/>
unseren einzigen schwachen Punkt dar.<lb/>
</p>
            <p xml:space="preserve">Vorher fragte schon <name type="person" ref="#per__97444">Fischer</name> so nebenbei, ob ich etwas zu unseren<lb/>
Tagesordnungspunkten Energielenkung, Aussenhandelsgesetznovelle<lb/>
Rohstofflenkungsgesetz etwas zu sagen h&#228;tte. Selbstverst&#228;ndlich<lb/>
verneinte ich, denn ich finde, dass man gar nicht viel Aufhebens<lb/>
machen soll, wenn auch wichtige und umstrittene Gesetze dann end<lb break="no"/>lich einvernehmlich gel&#246;st werden k&#246;nnen. Vielleicht bin ich<lb/>
<pb n="31-0748" facs="31_1976-06-23_0748.jpg"/>deshalb auch beim Klub so einigermassen beliebt, weil jeder<lb/>
Abgeordnete weiss, ich maltr&#228;tiere sie nicht mit der Forderung<lb/>
&#252;ber dieses Problem lange zu referieren, vielleicht im Hause dann<lb/>
<choice><choice><sic>nich</sic><corr>noch?</corr></choice></choice> recht viele Redner zu stellen, damit die Bedeutung der Materie<lb/>
herausgestrichen wird. Ich bin aber wahrscheinlich das eine<lb/>
Extrem zum Unterschied von <name type="person" ref="#per__97372">Broda</name> oder <name type="person" ref="#per__97442">Firnberg</name>, die ganz allgemein<lb/>
als das andere Extrem bezeichnet werden. Manchmal denke ich mir aller<lb break="no"/>dings, dass dadurch die eigene Arbeit sehr abgewertet wird.<lb/>
</p>
            <p xml:space="preserve">Im Haus selbst verlief die Debatte wie erwartet. Urspr&#252;nglich hat<lb/>
man im Klub und da war ich schon sehr erstaunt nicht einmal<lb/>
<name type="person" ref="#per__97543">Heindl</name> als Sprecher vorgesehen gehabt. <name type="person" ref="#per__97543">Heindl</name> macht dieselbe<lb/>
Politik wie ich, er spielt seine Leistung herunter und dr&#228;ngt sich<lb/>
&#252;berhaupt nicht vor. Ich dr&#228;ngte deshalb und es gab dar&#252;ber<lb/>
auch gar keine Debatte, dass er als erster Sprecher den Stand<lb break="no"/>punkt der Sozialisten darlegt. Seine Ausf&#252;hrungen waren deshalb<lb/>
&#228;usserst wichtig und auch sehr gut. <name type="person" ref="#per__111410">K&#246;nig</name> konterte ein wenig<lb/>
demagogisch aber auch verh&#228;ltnism&#228;ssig sachlich. <name type="person" ref="#per__111721">Stix</name> hat sich<lb/>
mit der Materie eingehend besch&#228;ftigt und den FP&#214;-Standpunkt<lb/>
wirklich pr&#228;zise dargelegt. <name type="person" ref="#per__97692">Leitner</name> so wie immer bem&#252;ht, die Wah<lb break="no"/>rung der L&#228;nderkompetenzen und die Verquickung Energie &#8211; Landwirt<lb break="no"/>schaft wieder darzulegen. Nur <name type="person" ref="#per__113368">Landgraf</name> geht auf die Aussenhandels<lb break="no"/>politik, ja selbst sogar auf Nairobi, also ein &#252;berhaupt fremdes<lb/>
und von der Materie kaum zu begr&#252;ndendes anderes Gebiet. Bei meiner<lb/>
Antwort bleibe ich auch sehr sachlich und stelle nur falsche Be<lb break="no"/>hauptungen richtig, erkl&#228;re vor allem einmal, dass ich kein Obligo<lb/>
bez&#252;glich flankierender Massnahmen habe, die <name type="person" ref="#per__111410">K&#246;nig</name> deponiert und<lb/>
repliziere insbesondere auf <name type="person" ref="#per__113368">Landgraf</name>, dass ich die Aussenhandels<lb break="no"/>politik sehr wohl im Einvernehmen mit der Handelskammer mache.<lb/>
Nach drei Stunden ist alles vor&#252;ber und zusammenfassend kann ich<lb/>
nur sagen, dass ich nicht geglaubt habe, dass eine so weitgehende<lb/>
Energielenkung &#252;berhaupt m&#246;glich sein wird, bei der &#214;VP durchzu<lb break="no"/>setzen. Sie d&#252;rfte doch gewisse Angst haben, dass wenn es zu wei<lb break="no"/>teren Krisen kommt, wir sie dann auf alle F&#228;lle schuldig sprechen,<lb/>
wenn sie nicht doch gewisse Lenkungszugest&#228;ndnisse f&#252;r den Krisen<lb break="no"/>fall macht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98010">Teschl</name> ersucht mich, mit dem Gen.Dir <name type="person" ref="#per__140406">Vogel</name> von Borregaard &#252;ber seine<lb/>
Kreditsicherung zu verhandeln. <name type="person" ref="#per__140406">Vogel</name> teilt mir mir, und <name type="person" ref="#per__98010">Teschl</name> be<lb break="no"/>st&#228;tigt es, dass die L&#228;nderbank jetzt die Garantie f&#252;r den<lb/>
<pb n="31-0749" facs="31_1976-06-23_0749.jpg"/>Wasserwirtschaftsfonds &#252;bernommen hat. Auch der E u.E-Fonds sei<lb/>
nun bereit, die notwendige Haftung zu &#252;bernehmen. Ich erkl&#228;re<lb/>
<name type="person" ref="#per__140406">Vogel</name>, dass wenn die Voraussetzungen gegeben sind, ich selbst<lb break="no"/>verst&#228;ndlich die Kreditzusage auch einhalten werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte sofort den Fall richtlinienm&#228;ssig<lb/>
abschliessen.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te von Neusiedler kommen, um mir mitzuteilen, dass<lb/>
ihre Firma nicht imstande sein wird, bis Endes des Monates die<lb/>
notwendigen finanziellen und sonstigen Unterlagen zu bringen.<lb/>
Sie m&#246;chten aber im Namen ihrer 1.200 Besch&#228;ftigten darauf ver<lb break="no"/>weisen, dass ihr Chef <name type="person" ref="#per__114599">Turnauer</name> vielleicht Interesse hat, sein Geld<lb/>
herauszuholen, sie selbst aber die Arbeitspl&#228;tze sichern m&#252;ssen.<lb/>
Bez&#252;glich des Sulfatprojektes erkl&#228;re ich, ist nicht nur die<lb/>
Gewerkschaft daf&#252;r sondern es wird jetzt eine eingehende Unter<lb break="no"/>suchung durchgef&#252;hrt werden. Der B&#252;rgermeister von Amstetten, <name type="person" ref="#per__97828">P&#246;lz</name>,<lb/>
ist mit dieser Zusage vollkommen einverstanden. Die Betriebsr&#228;te<lb/>
werden sich an das Handelsministerium wenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Ich glaube, wir m&#252;ssen bei den gan<lb break="no"/>zen Projekten einen st&#228;rkeren Kontakt auch mit den Betriebsr&#228;ten<lb/>
ausser der Gewerkschaft herstellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> urgiert die B&#252;rges-Angelegenheit Hochmeister, <name type="person" ref="#per__126880">Maderthaner</name><lb/>
bez&#252;glich der Fremdenverkehrsansuchen der Gemeinde St. Gallen, <name type="person" ref="#per__145331">Hau<lb break="no"/>ser</name> wegen des Staatswappens, wo die Arbeiterkammer, Dr. <name type="person" ref="#per__127771">Scheer</name>, noch<lb/>
immer dagegen ist, mit dem ich sofort Kontakt aufnehme und der mir<lb/>
eine positive Erledigung zusagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mir die Akte vorlegen resp. &#252;ber<lb/>
B&#252;ro urgieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97926">Schranz</name> ersucht mich, dass ich mit <name type="person" ref="#per__114535">Staudinger</name>, Lebensmittelarbeiter,<lb/>
wegen Dr. <name type="person" ref="#per__145330">Egon Boykow</name>, Gesch&#228;ftsf&#252;hrer f&#252;r Verpackungslabor des<lb/>
Milchfonds spreche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__114535">Staudinger</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftspolitische Aussprache ist &#228;usserst friedlich. Die<lb/>
normalen drei Referate: Wirtschaftsforschung, Finanzministerium<lb/>
Nationalbank, alle im Zeichen des schon f&#252;r jeden sichtbaren und<lb/>
nat&#252;rlich jetzt jedem ganz klaren Konjunkturaufschwunges.<lb/>
</p>
            <pb n="31-0750" facs="31_1976-06-23_0750.jpg"/>
            <p xml:space="preserve">wenn ich daran denke, wie ich vor etlichen Monaten noch der einzige<lb/>
war, so k&#246;nnte ich jetzt sehr zufrieden sein. <name type="person" ref="#per__97937">Seidel</name> spricht auch schon<lb/>
von einem selbsttragenden Konjunkturaufschwung. <name type="person" ref="#per__97311">Androsch</name> k&#252;ndigt an,<lb/>
er wird den Beirat f&#252;r Wirtschafts- und Sozialfragen &#252;ber seine<lb/>
Pr&#228;sidenten ersuchen, dass sie ihm eine Budgetprognose erstellen<lb/>
Er m&#246;chte aber nicht wie seinerzeit nur ein Zahlenwerk, das zu sp&#228;t<lb/>
und meistens &#8211; wie er sich ausdr&#252;ckt &#8211; falsch war, sondern man<lb/>
soll auch &#252;ber die Umverteilung, &#252;ber die Einsparung, &#252;ber die<lb/>
Finanzierungsm&#246;glichkeiten usw. ihm einen diesbez&#252;glichen Vorschlag<lb/>
machen. Ich bin neugierig, was aus dieser Idee wird. Ich glaube,<lb/>
dass es zweckm&#228;ssig gewesen w&#228;re, h&#228;tte <name type="person" ref="#per__97311">Androsch</name> st&#228;ndig mit den<lb/>
Sozialpartnern besser kooperiert. Ob die jetzt bereit sind, sich<lb/>
dieser Arbeit und damit auch Verantwortung zu unterziehen, weiss<lb/>
ich nicht. Wenn ich die Handelskammer w&#228;re, w&#252;rde ich mit der Be<lb break="no"/>gr&#252;ndung, da w&#252;rde ich die und die Unterlagen brauchen und vor allem<lb/>
die Kontinuit&#228;t ist unterbrochen und der Finanzminister w&#252;nscht<lb/>
nur immer <choice><choice><sic>gelegenhetlich</sic><corr>gelegentlich? "gelegenheitlich"?</corr></choice></choice> Informationen, kneifen. Auf alle F&#228;lle war<lb/>
das Anbot politisch sehr geschickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte auf den n&#228;chsten Jour fixe AK-&#214;GB<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97637">Kloss</name> von der OeNB machte klar und deutlich, dass die Lohn- und<lb/>
Preisentwicklung nicht &#252;ber den Wechselkurs korrigiert werden kann.<lb/>
Die diesbez&#252;glichen Bem&#252;hungen in anderen Staaten h&#228;tten damit<lb/>
Schiffbruch erlitten. Nat&#252;rlich kam es dann zur Debatte &#252;ber<lb/>
wer hat schon geleistet, &#214;GB mit entsprechendem Zur&#252;ckhalten in der<lb/>
Lohnpolitik in dem vergangenen Jahr und wer muss jetzt leisten,<lb/>
Handelskammer durch entsprechende Zur&#252;ckhaltung bei Preisforderungen.<lb/>
<name type="person" ref="#per__97769">Mussil</name> kontert sofort, indem er sagt, das Sozialpaket w&#252;rde 2,1 %<lb/>
Belastung der Unternehmer aus 4 Wochen Urlaub und 32. ASVG-Novelle<lb/>
usw. bedeuten. Ausserdem seien die Lohnnebenkosten um 3 % gestiegen.<lb/>
Die Gewinne von 36,7 1970 Anteil am Volkseinkommen auf 28,3 1975<lb/>
gesunken. Die L&#246;hne und Geh&#228;lter von 64,1 auf 73,5 gestiegen. Ich<lb/>
bezweifle diese Ziffern in einer zwischen <name type="person" ref="#per__97769">Mussil</name> und mir gef&#252;hrten<lb/>
von niemand anderem bemerkten Zwischendiskussion und er ruft <name type="person" ref="#per__133969">Festa</name>,<lb/>
der die entsprechenden Statistischen Unterlagen erarbeitet hat.<lb/>
<name type="person" ref="#per__133969">Festa</name> gibt zu, dass 76 der Gewinnanteil von 28,3 auf 29,5 wieder<lb/>
steigt und die L&#246;hne und Geh&#228;lter auf 72,5 fallen. Ich bezweifle<lb/>
diese Ziffern schon allein deshalb, da die Prozentanteile niemals mehr<lb/>
als 100 % ergeben k&#246;nnen.<lb/>
ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name> UND <name type="person" ref="#per__111737">MARSCH</name>: Bitte mit <name type="person" ref="#per__133969">Festa</name> die richtigen Zahlen<lb/>
besprechen.<lb/>
</p>
            <pb n="31-0751" facs="31_1976-06-23_0751.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> behauptet auch, dass der Kahlenberg die Unternehmer<lb/>
mit 1 % belastet. Die Verm&#246;genssteuer, von 0,75 auf 1 % erh&#246;ht,<lb/>
sei konfiskatorisch. Die Investitionssteuer sollte nicht nur<lb/>
f&#252;r heuer sistiert werden, sondern m&#252;sste bis 1978 sistiert werden,<lb/>
in Wirklichkeit aber am besten gestrichen. Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name>,<lb/>
Lenzing, klagt, dass die Auftragslage sich jetzt nach Auff&#252;llen<lb/>
der Lager wieder verschlechtert. Er pr&#228;gt einen neuen Ausdruck:<lb/>
Es gibt seiner Meinung nach in vielen Branchen keine marktkon<lb break="no"/>forme Kapazit&#228;t. In Wirklichkeit, glaube ich, ist es in der Hoch<lb break="no"/>konjunktur und besonders im Konjunkturaufschwung &#8211; und dies wird<lb/>
sich diesmal wiederholen &#8211; immer wieder zu Kapazit&#228;tsausweitungen<lb/>
gekommen, die auf entsprechende Wachstumsraten aufgebaut sind.<lb/>
Selbst wenn &#8211; was ich gar nicht bestreite, da technische Einheiten<lb/>
immer nur in gewisser Gr&#246;sse errichtet werden k&#246;nnen &#8211; &#220;berkapazi<lb break="no"/>t&#228;ten entstehen, wird auf lange Sicht, wenn die Rohstofflage und<lb/>
-versorgung m&#246;glich ist, die Kapazit&#228;t marktkonform werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Hier sollten wir mit Untersuchungen unsere<lb/>
Branchen- und Industriesituation darlegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> dr&#228;ngte, dass ich die Vereinbarung &#252;ber Japan vollinhaltlich<lb/>
anerkenne. Ich weigerte mich deshalb, weil &#8211; wie sich dann auch<lb/>
als richtig herausstellte &#8211; die Arbeiterkammer weder der Liste<lb/>
noch dem Aide memoire zustimmen wollte, geschweige denn zugestimmt<lb/>
hat. <name type="person" ref="#per__108322">Meisl</name> hat, um aus dem Dilemma herauszukommen, nur die die<lb/>
Arbeiterkammer betreffenden Punkte mit <name type="person" ref="#per__117893">Krywult</name> besprochen. In<lb/>
einer anschliessenden stundenlangen Diskussion mit <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97474">Gleissner</name>,<lb/>
<name type="person" ref="#per__139985">Ettel</name> und anderen Handelskammerleuten sowie <name type="person" ref="#per__98112">Z&#246;llner</name>, <name type="person" ref="#per__112010">Blaha</name>, vom<lb/>
Handelsministerium Dr. <name type="person" ref="#per__113091">Bachmayer</name> und Dr. <name type="person" ref="#per__116916">Waas</name>, gelang mir dann<lb/>
doch eine Einigung. <name type="person" ref="#per__97769">Mussil</name> meinte, ich k&#246;nne jetzt dann das Aide<lb/>
memoire, das korrigiert wird, unterschreiben. Ich erkl&#228;rte ihm,<lb/>
dass ich eine solche Vorgangsweise nicht f&#252;r zielf&#252;hrend halte,<lb/>
sondern dass <name type="person" ref="#per__116916">Waas</name> jetzt mit der Handelskammer und der Arbeiterkammer<lb/>
einen gemeinsamen Akt wird anlegen, den ich nachher fertigen werde.<lb/>
Die Handelskammer stand unter Zeitdruck, weil der Gesetzentwurf<lb/>
sp&#228;t nachts dann beschlossen werden sollte. <name type="person" ref="#per__97769">Mussil</name> drohte an, dass<lb/>
<name type="person" ref="#per__112149">Gorton</name>, der als Redner vorgesehen war, die entsprechende Begr&#252;ndung<lb/>
f&#252;r eine Ablehnung der &#214;VP vorbringen w&#252;rde. In Wirklichkeit hat<lb/>
dann &#252;berhaupt niemand mehr zu den letzten Punkten gesprochen sondern<lb/>
die beiden Klubs haben einvernehmlich gestrichen, weil die Abgeordneten<lb/>
nach Hause fahren wollten. Ich erfuhr dies zu sp&#228;t und musste deshalb<lb/>
von der Hofburg schleunigst nachts ins Parlament zur&#252;ck.<lb/>
</p>
            <pb n="31-0752" facs="31_1976-06-23_0752.jpg"/>
            <p xml:space="preserve">Die V&#214;EST &#8211; <name type="person" ref="#per__97644">Koller</name> &#8211; dr&#228;ngt auf eine L&#246;sung von Fohnsdorf. Der<lb/>
Verlust wird heuer 140 Mill. sein, n&#228;chstes Jahr 160, &#252;bern&#228;chstes<lb/>
176 Mill. strengst vertraulich wurde besprochen, dass &#228;hnlich wie<lb/>
bei P&#246;lfing-Bergla jetzt ein Programm vorbereitet werden muss,<lb/>
um im n&#228;chsten Jahr eine L&#246;sung wie P&#246;lfing-Bergla vorgesehen wird.<lb/>
Als Handelsminister muss ich die Frage der Finanzierung und end<lb break="no"/>g&#252;ltige Beschlussfassung von Oberndorf bis dorthin geregelt haben,<lb/>
ausserdem muss ich die Kohlenfrage f&#252;r das Dampfkraftwerk Zeltweg<lb/>
regeln. Das Ganze muss aber als &#228;usserst vertraulich in die Wege ge<lb break="no"/>leitet werden. Schwachstellen, die derzeit schon erkennbar sind,<lb/>
ist H&#252;ttenberg, M&#252;hlbach, Juniorwerke und Fohnsdorf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte Problem ausschliesslich mit mir<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0745_05" facs="31_1976-06-23_0745-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.6.1976</head>
         </div>
         <pb n="31_0745_06" facs="31_1976-06-23_0745-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
