<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711106">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  6. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-06">Samstag, 6. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1307" facs="08_1971-11-06_1307.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 6. November 1971<lb/>
</p>
            <p xml:space="preserve">Beim &#214;MV-Wirtschaftsjournalisten-Forum am Semmering hatte ich Ge<lb break="no"/>legenheit, mit dem gesamten Vorstand unsere Politik zu besprechen.<lb/>
Zuerst n&#252;tzte ich einen l&#228;ngeren Spaziergang mit <rs type="person" ref="#per__97738">Kurt Meszaros</rs>,<lb/>
um mich &#252;ber die Besprechung, die Vormittag zwischen den Direktoren<lb/>
stattgefunden hat, zu informieren. Die &#214;MV muss mit dem Ausbau ihrer<lb/>
Raffineriekapazit&#228;t jetzt sehr vorsichtig vorgehen. Die n&#228;chste Aus<lb break="no"/>baustufe auf 10,5 ist vor dem Abschluss und wird n&#228;chstes Jahr fertig<lb/>
werden und in Produktion gehen. Eine weitere Ausbaustufe wird aber<lb/>
dann noch von seiten der &#214;MV durch Computerdurchrechnung erst gekl&#228;rt<lb/>
werden, ob und zu welchem Zeitpunkt diese zweckm&#228;ssig sein wird.<lb/>
Gedr&#228;ngt wird die &#214;MV derzeit durch die Gas-Zulieferungen. Es stimmt<lb/>
aber keinesfalls, dass die &#214;MV die Gaseinfuhr drosseln will, nur er<lb break="no"/>kl&#228;rt die &#214;MV &#8211; und dies wahrscheinlich zurecht &#8211; dass sie doch auch<lb/>
ihre inl&#228;ndische Produktion mit den Importen abstimmen muss. Ich setzt<lb/>
<rs type="person" ref="#per__97738">Meszaros</rs> auseinander, dass in Hinkunft die Gasimporte immer g&#246;ssere<lb/>
Bedeutung bekommen werden. Die Italiener, die die Gasleitung, wie<lb/>
mir die Techniker am Semmering versicherten, ganz unm&#246;glich zum<lb/>
1.1.1973, ja nicht einmal zum 1.1.1974 die Gasleitung fertig haben<lb/>
werden, dann muss italienisches Gas wahrscheinlich von &#214;sterreich<lb/>
f&#252;r den &#246;sterreichischen Konsum und Verbrauch &#252;bernommen werden. Die<lb/>
Sowjetunion beharrt nach wie vor auf der &#220;bernahme des italienischen<lb/>
Gases mit 1.1.1973. <rs type="person" ref="#per__97738">Meszaros</rs> best&#228;tigte mir, dass die ersten Erdgas<lb break="no"/>vertr&#228;ge f&#252;r die &#214;MV einen zus&#228;tzlichen Bruttonutzen von 3 % gebracht<lb/>
haben. Da aber damals mit dem steigenden Energiebedarf keine Konkurren<lb break="no"/>zierung ihrer &#214;lprodukte erfolgte. Sie haben deshalb auch zu diesem<lb/>
Zeitpunkt eine Differenzierung des Gaspreises f&#252;r die Nieder&#246;sterrei<lb break="no"/>cher und die Wiener akzeptiert. F&#252;r die anderen Bundesl&#228;nder, d.h. f&#252;r<lb/>
die dort gegr&#252;ndeten Erdgasgesellschaften mussten sie dagegen 45 Groschen<add>[?]</add><lb/>
ca. verrechnen und an diesem Preis wird sich nichts &#228;ndern, im Gegenteil.<lb/>
er wird sogar noch stiegen. Trotzdem &#8211; und hier bin ich ebenfalls der<lb/>
Meinung der &#214;MV-Direktoren &#8211; wird in Hinkunft mit steigendem Lebens<lb break="no"/>standard die Bev&#246;lkerung aber auch die Industrie auf Gaskonsum sich<lb/>
umstellen. Jederzeitige Lieferung, keine notwendigen Lager, wie dies<lb/>
bei Heiz&#246;l z.B. der Fall ist, noch eine Umweltverschmutzung, die in<lb/>
Hinkunft den Betrieben auferlegt wird werden, veranlassen die Konsumenten<lb/>
auf Gas von Heiz&#246;l umzusteigen. Dadurch verliert nat&#252;rlich die &#214;MV ihre<lb/>
&#214;lkunden. Wesentlich mehr aber wird wahrscheinlich von dieser Gaswelle<lb/>
<pb n="08-1308" facs="08_1971-11-06_1308.jpg"/>Koks resp. Kohle ersetzt werden. Sowohl beim Hausbrand als auch bei der<lb/>
Industrie. Das Ofenheiz&#246;l, insbesondere Extra Leicht, wie es die Kon<lb break="no"/>sumenten vor allem verwenden, stinkt derzeit sehr noch nach dem freien<lb/>
Schwefelmolek&#252;len, die in Spuren vorkommen. Dies zu bek&#228;mpfen gibt es<lb/>
technisch zwei M&#246;glichkeiten, die eine Neufiltrierung kommt aus kosten<lb break="no"/>m&#228;ssigen Gr&#252;nden nicht in Frage. Deshalb hat die &#214;MV wie mir die<lb/>
Techniker erl&#228;uterten, eine neue Anlage geschaffen, die die Molek&#252;le<lb/>
bindet und die &#8211; wie sich der Techniker ausdr&#252;ckte &#8211; nicht viel kosten<lb/>
durfte. Diese Anlage wird sehr bald in Produktion gehen, doch wird<lb/>
durch die vorhandenen Heiz&#246;l-Leicht&#8211;Lager kaum mit dem Abstellen<lb/>
dieses Gestankes von Ofenheiz&#246;l gerechnet werden k&#246;nnen. Im n&#228;chsten<lb/>
Jahr wird es dann nur mehr gestankfreies Heiz&#246;l geben. Eine Deodora<lb break="no"/>tion wie dies von gewisser Seite vorgeschlagen wird, also ein Fichten<lb break="no"/>nadelparfum dem beizusetzen, kommt nicht in Frage, weil es erstens sehr<lb/>
viel kostet und zweitens aber &#252;berhaupt nicht zielf&#252;hrend die Schwefel<lb break="no"/>verbindungen &#252;berdeckt. F&#252;r mich war nur wichtig zu erfahren, dass auch<lb/>
das Binden der Schwefelelemente nicht dazu f&#252;hren m&#252;ssten, den Heiz&#246;l-<lb/>
Preis Extra Leicht zu erh&#246;hen. Trotzdem glaube ich, dass wir ihnen<lb/>
heuer unter gar keinen Umst&#228;nden eine Heiz&#246;lpreiserh&#246;hung von 10 Gro<lb break="no"/>schen, wie sie es sich vorgestellt haben, f&#252;r Extra Leicht zuge<lb break="no"/>stehen sollten und werden. &#220;ber die anderen Preise habe ich nicht mit<lb/>
den Direktoren gesprochen, ich habe ihnen nur immer wieder gesagt, dass<lb/>
wir jetzt mit der Kraftfahrverb&#228;nden und Interessensvertretungen sehr<lb/>
konkrete Verhandlungen aufnehmen werden.<lb/>
</p>
            <p xml:space="preserve">Die Bekanntschaft mit Prof. <rs type="person" ref="#per__137925">Hacker</rs> ist sehr interessant, weil er ein<lb/>
charmanter Plauderer und wirklich humorvoller Mensch ist. Auch sein<lb/>
Vortrag lag letzten Endes auf dieser Linie. Frau <rs type="person" ref="#per__138144">Brandis</rs> vom &#214;AMTC<lb/>
von der Frauenbeilage, besser gesagt, die Mitarbeiterin die die Frauen<lb break="no"/>probleme vom &#214;AMTC oder Autofahrer t&#228;tig ist, war schwer entt&#228;uscht<lb/>
&#252;ber den geringen wissenschaftlichen Gehalt des Vortrages. Ich selbst<lb/>
finde, dass wenn ein Wissenschaftler eine Stunde f&#252;r einen Vortrag<lb/>
hat, er durch so charmantes Plaudern eigentlich viel mehr Erfolg<lb/>
bei Journalisten hat, als wenn er sich einer wirklichen systematischen<lb/>
wissenschaftlich einwandfreien Analyse eines Problems hingibt. Nat&#252;r<lb break="no"/>lich h&#228;tte mich auch wesentlich mehr eine konkrete Aussage &#252;ber die<lb/>
Aggression in der Industrie und der Wirtschaft interessiert. Da ich<lb/>
aber insbesondere nur das Seminar von der &#214;MV dazu ben&#252;tzen wollte,<lb/>
damit wir dort wieder ein bisschen unseren Fuss zwischen deren T&#252;r<lb/>
<pb n="08-1309" facs="08_1971-11-06_1309.jpg"/>stellen k&#246;nnen, war der Vortrag f&#252;r mich ja nur der Aufh&#228;nger, um<lb/>
hinkommen zu k&#246;nnen. Im letzten Jahr hat <rs type="person" ref="#per__97646">Koppe</rs> bei der Umweltschutz<lb break="no"/>diskussion unsere Interessen zumindestens durch die Anwesenheit und<lb/>
durch private Diskussionen dokumentiert. Heuer wurde er nicht mehr<lb/>
eingeladen. Erst als ich mich selbst eingeladen habe, musste auch<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> dann <rs type="person" ref="#per__97646">Koppe</rs> neuerdings zu diesem Seminar laden. Ich glaube,<lb/>
wir sollten die Gelegenheit n&#252;tzen, um immer wieder durch unsere<lb/>
Pr&#228;senz, wie <rs type="person" ref="#per__97337">Bauer</rs> sich ausdr&#252;ckte, den Vorstand sehr auszeichnet,<lb/>
dazu ben&#252;tzen, um unsere Interessenpolitik dort doch dokumentieren<lb/>
zu k&#246;nnen. Prof. <rs type="person" ref="#per__137925">Hacker</rs> hat mich auch aufmerksam gemacht, dass ein<lb/>
Freund von ihm, ein amerikanischer Regisseur ca. 2 Mill. Dollar f&#252;r<lb/>
einen <rs type="person" ref="#per__30052">Johann-Strauss</rs>-Film, den er in &#214;sterreich drehen will, zur<lb/>
Verf&#252;gung stellen w&#252;rde. 1 Mill. Dollar w&#252;rde von &#246;sterreichischer<lb/>
Seite und zwar durch Sacheinlagen, Studios. Komparsen usw. zur<lb/>
Verf&#252;gung gestellt werden m&#252;ssen. <rs type="person" ref="#per__137925">Hacker</rs> hat bisher mit den Wien-Film-<lb/>
Leuten, insbesondere Prof. <rs type="person" ref="#per__97401">D&#252;rer</rs>, verhandelt und kommt aber nicht viel<lb/>
weiter. Jetzt hat er sich mit <rs type="person" ref="#per__97314">Antel</rs> vereinigt und dieses Projekt<lb/>
eines <rs type="person" ref="#per__30052">Johann-Strauss</rs>-Filmes mit ihm besprochen. <rs type="person" ref="#per__97314">Antel</rs> selbst sei<lb/>
im Prinzip sehr daran interessiert, erkl&#228;rt nur, dass auch er<lb/>
daf&#252;r kein Geld hat. Ich versprach <rs type="person" ref="#per__137925">Hacker</rs>, der wissen wollte, wann<lb/>
endlich eine staatliche Filmf&#246;rderung kommt, dass wir uns mit <rs type="person" ref="#per__97314">Antel</rs><lb/>
wegen des <rs type="person" ref="#per__30052">Johann-Strauss</rs>-Films ins Einvernehmen setzen werden.<lb/>
Auf eine staatliche Filmf&#246;rderung brauchte <rs type="person" ref="#per__137925">Hacker</rs> gar nicht zu<lb/>
warten, denn auch da w&#252;rde nur eine Ausfallhaftung von seiten des<lb/>
Staats &#252;bernommen werden und keinesfalls irgendwelche Zusch&#252;sse als<lb/>
erste Phase sofort gegeben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte mit <rs type="person" ref="#per__97314">Antel</rs> &#252;ber dieses konkrete Filmprojekt<lb/>
sprechen, damit ich <rs type="person" ref="#per__137925">Hacker</rs> dann einen entsprechenden Brief schreiben<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Bei der Martini-Feier traf ich Staatssekret&#228;r <rs type="person" ref="#per__98034">Veselsky</rs>. <rs type="person" ref="#per__98034">Ernstl</rs> erz&#228;hlte<lb/>
mir, dass er mit den Alten vereinbart h&#228;tte, dass auch &#252;ber die Konjunk<lb break="no"/>turlage am Dienstag in der ganzt&#228;gigen Regierungssitzung gesprochen<lb/>
wird werden. <rs type="person" ref="#per__97668">Kreisky</rs> h&#228;tte ihm mitgeteilt, dass er &#252;ber dieses Problem<lb/>
reden wird und er m&#246;chte mich deshalb jetzt bereits aufmerksam machen.<lb/>
Es ist r&#252;hrend wie <rs type="person" ref="#per__98034">Veselsky</rs> versucht, bei mir und das nicht nur bei<lb/>
mir sondern bei allen den Eindruck zu erwecken, dass er noch Chancen<lb/>
hat, mir <rs type="person" ref="#per__97668">Kreisky</rs> irgendwelche Probleme zu besprechen oder gar eine<lb/>
Richtung zu bestimmen. F&#252;r jedermann ist es ganz klar, dass &#8211; wenn wir<lb/>
<pb n="08-1310" facs="08_1971-11-06_1310.jpg"/>einen ganzen Tag zusammen sind wir dann selbstverst&#228;ndlich wir dann<lb/>
&#252;ber die wirtschaftliche Lage Besprechungen abf&#252;hren werden.<lb/>
</p>
            <p xml:space="preserve">Viel wichtiger war mit ein l&#228;ngeres Gespr&#228;ch mit dem Mann von Frau<lb/>
Vizeb&#252;rgermeister <rs type="person" ref="#per__97899">Sandner</rs>, die nachdem ich f&#252;r die Bundesregierung<lb/>
sprechen musste, f&#252;r die Stadt Wien die Begr&#252;ssung abgab, n&#228;mlich<lb/>
Komm.Rat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> vom Gastgewerbe &#252;ber die Gewerbeordnung zu diskutieren.<lb/>
<rs type="person" ref="#per__97459">Fr&#246;hlich</rs> erkl&#228;rte mir, dass sie nach wie vor gegen die Aufhebung des<lb/>
Lokalbedarfes sind, weil dadurch der Wert der einzelnen Gastst&#228;tten,<lb/>
doch sehr leiden wird. Durch den Lokalbedarf haben sie eine gewisse<lb/>
Standortrente beim Verkauf erhalten. Er selbst ist &#252;berzeugt, dass<add>[er]</add><lb/>
1974 kaum mehr eine Chance hat, als Funktion&#228;r t&#228;tig zu sein und er<lb/>
sieht sich deshalb jetzt schon um eine gr&#246;ssere private Bet&#228;tigung um.<lb/>
So hat er durch die Ank&#252;ndigung allein, dass durch die Gewerbeordnung die<lb/>
Abschaffung des Lokalbedarfes durchgef&#252;hrt werden soll, festgestellt,<lb/>
dass die Preise entsprechend von den K&#228;ufern, er selbst ist ein solcher,<lb/>
gedr&#252;ckt werden. Formell wird deshalb unter allen Umst&#228;nden an der Bei<lb break="no"/>behaltung des Lokalbedarfes dr&#228;ngen, doch weiss er ganz genau, dass<lb/>
dies selbst von der Bundeskammer nicht mehr vertreten wird. Wir einigten<lb/>
uns aber, dass daf&#252;r die Bef&#228;higungsnachweise zielf&#252;hrend und zukunfts<lb break="no"/>weisend ausgestattet werden soll. Zu diesem Zweck hat er mich eingeladen,<lb/>
dass ich mit ihm im n&#228;chsten Jahr im Fr&#252;hjahr nach Schaffhausen fahre,<lb/>
wo eine Pr&#252;fung stattfindet, die wir uns gleichzeitig anh&#246;ren sollten,<lb/>
und mit dem Schweizerischen Gastwirten eine diesbez&#252;gliche Erfahrungs<lb break="no"/>austausch t&#228;tigen sollten. Ich erkl&#228;rte sofort, dass ich pers&#246;nlich jetzt<lb/>
noch keine Zusage machen kann, ob ich wirklich fahre, doch w&#252;rden<lb/>
wir auf alle F&#228;lle einen Beamten mit ihm mitschicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, vormerken, vielleicht w&#228;re es wirklich ziel<lb break="no"/>f&#252;hrend, einmal sich in der Schweiz dieses Verfahren anzusehen, wenn es<lb/>
dann um diesen Zeitpunkt bereits im Parlament eine Gewerbeordnung und der<lb/>
Lokalbedarf eingebracht ist. Ich k&#246;nnte damit auch den Gastwirten dokumen<lb break="no"/>tieren, dass ich mich sehr wohl ihrer Interessen sehr lebhaftest annehme.<lb/>
</p>
            <p xml:space="preserve">Die Martini-Feier hat nun eine wesentlich &#196;nderung in den letzten Jahren<lb/>
erfahren. <rs type="person" ref="#per__114583">Kery</rs> erz&#228;hlte mir, dass vor ungef&#228;hr noch 6 Jahren der Bundes<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__97607">Jonas</rs> ausgepfiffen wurde und jetzt man wirklich feststellen<lb/>
kann, dass die Leute sich mit den sozialistischen Ehreng&#228;sten sich<lb/>
bereits abgefunden haben, sogar viele von ihnen dies freudig begr&#252;ssten.<lb/>
Unm&#246;glich fand ich nur die Situation, dass wir auf der Balustrade nach<lb/>
<pb n="08-1311" facs="08_1971-11-06_1311.jpg"/>der festlichen &#220;bergabe von Wein und Brot und N&#252;ssen, anschliessend ein<lb/>
jeder eine Martini-Gans-Portion serviert bekamen. Die G&#228;ste, die vor&#252;ber<lb break="no"/>tanzten hatten nat&#252;rlich ihre Augen auf die essenden Ehreng&#228;ste gerichtet<lb/>
und das erinnerte mich so ungef&#228;hr an die Salzburger Jedermann-Auff&#252;hrung<lb/>
wo oben geprasst wird und unten sitzen die Zuschauer. Da mich <rs type="person" ref="#per__113083">Sinowatz</rs><lb/>
aufgefordert hatte, ich sollte unbedingt zur Martini-Feier kommen, was<lb/>
ich nicht zuletzt wegen ihm und um dem Burgenland meine Reverenz und<lb/>
meine pers&#246;nliche Bekanntschaft und Freundschaft zu <rs type="person" ref="#per__113083">Sinowatz</rs> zu be<lb break="no"/>kr&#228;ftigen, zu dieser Feier gegangen. <rs type="person" ref="#per__97879">R&#246;sch</rs> w&#228;re allerdings auch dort<lb/>
gewesen, hat aber abgelehnt, als Regierungssprecher zu fungieren. <rs type="person" ref="#per__113083">Sinowatz</rs><lb/>
selbst musste aber eine Theater-Premiere besuchen und so kam er mit<lb/>
seiner Frau zu sp&#228;t. Als ihm das Gansel dann serviert wurde, hatte er<lb/>
kaum zwei Bissen gemacht, legte die Gabel weg und erkl&#228;rte, wenn mir<lb/>
die Leute so zuschauen, obwohl ich einen Riesenhunger habe, nicht weiter<lb/>
essen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
