<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741122">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. November 1974 bis Sonntag, der 24. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1974-11-22" to="1974-11-24">Freitag, 22. November 1974 bis Sonntag, 24. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1398" facs="23_1974-11-22_1974-11-24_1398.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag und Samstag, Sonntag, 22. bis 24. November 1974</p><p xml:space="preserve">Um die Stimme zu schonen &#252;bernahm ich nur die notwendigsten<lb/>
ausw&#228;rtigen Referate. Die Bundesvorstandssitzung des &#214;sterr. Arbeits<lb break="no"/>bauernbundes gab mir Gelegenheit, &#252;ber die Preispolitik und das Preis<lb break="no"/>gesetz zu referieren. Ich habe ihnen zwei aktuelle Probleme, die<lb/>
der Arbeitsbauernbund gut n&#252;tzen k&#246;nnte, vorgeschlagen. Der Bauern<lb break="no"/>bund hatte aus prinzipiellen Gr&#252;nden, um den Finanzminister wegen<lb/>
einer Subventionssteigerung f&#252;r D&#252;ngemittel anzugehen zu k&#246;nnen,<lb/>
die 80.000 t, die die Stickstoffwerke zum alten Preis zur Verf&#252;gung<lb/>
stellen wollten, ausgeschlagen. Hier h&#228;tte der &#214;sterr. Arbeits<lb break="no"/>bauernbund die Gelegenheit, den Bauernbund vorzuwerfen, dass er<lb/>
aus prinzipiellen Gr&#252;nden und aus taktischen den Bauern effektiv<lb/>
sch&#228;digte. Die zweite Sache war der Export von Sirup, an dem einige<lb/>
H&#228;ndler resp. Erzeuger, in diesem Fall sogar nach ECCO zwei &#214;VP-<lb/>
Landtagsabgeordnete, schwer verdienten auf Kosten der &#246;sterr. Ver<lb break="no"/>sorgung von Zucker resp., wenn man so will, auch der R&#252;benbauern.<lb/>
Hier konnte ich aber feststellen, dass die &#214;ffentlichkeitsarbeit<lb/>
dieses Arbeitsbauernbundes nur sehr schwach ist. Sie haben keinen<lb/>
Pressereferenten, sie haben keinen p.r.-Mann, <name type="person" ref="#per__135638">Fischerlehner</name> ersuchte<lb/>
mich nachher, ob es eine M&#246;glichkeit g&#228;be, dass wir st&#228;ndigen Kontakt<lb/>
zwischen Vertretern des Arbeitsbauernbundes und meinem Ministerium<lb/>
pflegen k&#246;nnten. Ich empfahl ihm, er soll sich mit den Genossen,<lb/>
die sich daf&#252;r besonders interessieren, mit meinem B&#252;ro Kontakt<lb/>
halten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name> UND <name type="person" ref="#per__98040">WAIS</name>: Vielleicht k&#246;nnen wir dieser schwer<lb/>
ringenden Nebenorganisation wesentlich mehr helfen.</p><p xml:space="preserve">Samstag Vormittag sprach ich mit <name type="person" ref="#per__97377">Bukowski</name> die neue Gesch&#228;ftsein<lb break="no"/>teilung &#8211; von der Kommission vorgelegt &#8211; durch. Im Prinzip ist<lb/>
mir das Ganze ein Greuel. Diese immer formellen Abgrenzungen,<lb/>
diese Dekrete, die man verteilt, um damit den Beamten ein Imperium<lb/>
zu geben, was der T&#252;chtige nicht braucht und der Unt&#252;chtige damit<lb/>
sozusagen seine Existenzberechtigung sich absichert. Trotzdem habe<lb/>
ich in den vier Jahren gelernt, dass es wohl sehr wichtig ist,<lb/>
darauf genau zu achten, wie die Abgrenzung erfolgt und wer<lb/>
eigentlich welche Kompetenzen bekommt. Im Ministerium hat sich<lb/>
jetzt sehr ausgebreitet, d.h. wir haben zwar nicht mehr Beamte<lb/>
bekommen, im Gegenteil sogar ein paar weniger, aber umso mehr<lb/>
<pb n="23-1399" facs="23_1974-11-22_1974-11-24_1399.jpg"/>jetzt Abteilungen usw. Im letzten Moment hat jetzt angeblich die<lb/>
Personalvertretung, wie mir <name type="person" ref="#per__97377">Bukowski</name> sagt, verlangt, dass die Gruppen<lb break="no"/>leiter in Hinkunft keine Abteilungen mehr f&#252;hren sollten, Dies w&#228;re<lb/>
ein Weg, den ich sofort einschlagen w&#252;rde. Dadurch w&#252;rden sich<lb/>
einige Probleme verbessern. Wir m&#252;ssten nicht so viele Abteillungen<lb/>
neu schaffen, sondern k&#246;nnten wie z.B. im Falle <name type="person" ref="#per__113626">Ortmann</name> ihm die Abteilung<lb/>
von <name type="person" ref="#per__111367">W&#252;rzl</name> geben. <name type="person" ref="#per__111367">W&#252;rzl</name> w&#252;rde dann als Gruppenleiter eben die &#252;ber<lb break="no"/>geordnete Funktion aus&#252;ben. An und f&#252;r sich gef&#228;llt mir eine solche<lb/>
Idee schon deshalb gut, weil ich in Wirklichkeit im Behalten von<lb/>
Abteilungen bei Gruppenleitern nur den Versuch sehe, in einem ange<lb break="no"/>stammten Gebiet weiterhin auch im Detail zu arbeiten oder wenn man so<lb/>
will, alles daransetzen, um eine T&#228;tigkeit, die einem in der direkten<lb/>
Bearbeitung des Aktes einen grossen Einfluss gibt, weiterhin<lb/>
aufrechtzuerhalten. Trotzdem stehe ich auf dem Standpunkt, dass in<lb/>
Wirklichkeit, so wie der Sektionschef noch immer Details arbeiten kann,<lb/>
er aber nicht mehr eine Abteilung f&#252;hrt, eigentlich auch ein Gruppen<lb break="no"/>leiter nur mehr die Gruppe f&#252;hren soll und nicht auch in Details der<lb/>
Abteilung oder gar vielleicht des einzelnen Bearbeiters t&#228;tig sein soll</p><p xml:space="preserve">ANMERKUNG AN ALLE: Vielleicht ist dies der Weg um aus dem Dilemma<lb/>
der immer mehr werdenden Abteilungen und Gruppen herauszukommen.</p><p xml:space="preserve">Der Landesobmann von freien Wirtschaftsverband <name type="person" ref="#per__97308">ABT</name> hat mir geschrieben,<lb/>
dass die Bezirksorganisation Wr. Neustadt als mitgliederst&#228;rkste eine<lb/>
Veranstaltung abh&#228;lt, wo sie alle Handelskammermitglieder vom<lb/>
Bezirk einladet. <name type="person" ref="#per__97543">Heindl</name> meinte, dort werden 300 Personen hinkommen.<lb/>
Tats&#228;chlich waren es aber nur 50. Dies sage ich nicht, weil es mich<lb/>
ber&#252;hrt, wenn ich vor einer gross angek&#252;ndigten Versammlung reden soll<lb/>
und dann sind es nur weniger, sondern weil ich darin ein Symptom<lb/>
f&#252;r den Einfluss des Freien Wirtschaftsverbandes sehe. Der FWV erhofft<lb/>
sich bei den Handelskammerwahlen, da er um 10 % mehr Mitglieder hat,<lb/>
auch eine wesentliche Verst&#228;rkung seiner Stimmen und damit seiner<lb/>
Mandate. Nach den bisherigen Versammlungen, die ich mitgemacht habe,<lb/>
m&#252;sste allerdings dieser Wunsch ein Wunschtraum sein. Man soll aber<lb/>
von Versammlungen nicht auf Aktivit&#228;ten und vor allem einmal nicht auf<lb/>
Wahlerfolge schliessen. Ich habe dort sehr sachlich referiert, um unseren<lb/>
Genossinnen und Genossen und eventuell anwesenden anderer Fraktion<lb/>
oder &#252;berhaupt politisch Neutraler recht viel Argumente in die Hand zu<lb/>
geben. Ich habe kaum meine &#252;blichen Schm&#228;hs laufen lassen. Obwohl<lb/>
viele &#228;ltere Personen dort waren, die sicherlich kaum sich um Probleme<lb/>
<pb n="23-1400" facs="23_1974-11-22_1974-11-24_1400.jpg"/>k&#252;mmern, sondern wahrscheinlich sogar wegen der anschliessenden<lb/>
Unterhaltung gekommen sind. Ich diskutierte auch mit den Genossen<lb/>
bis zur letzten Minute und kam sogar dann nach Mattersburg mit einer<lb/>
10 Minuten-Versp&#228;tung. Dort waren zum Mattersburger Stammtisch,<lb/>
den LR <name type="person" ref="#per__132668">Mader</name> eingeladen hatte, er hat in Mattersburg seinen Wohn<lb break="no"/>sitz, tats&#228;chlich die 50 &#8211; 60 Personen in einem kleinen Gastzimmer<lb/>
erschienen. Da es sich um etwas Neues handelt, war auch der Rundfunk<lb/>
anwesend. Die Diskussion f&#252;hrte ich solange, als meine Stimme durch<lb break="no"/>hielt. Die wirklich harten Angriffe aber richteten sich prim&#228;r<lb/>
gegen alle steuerlichen und Verwaltungsvereinfachungsbestrebungen,<lb/>
die die Wirtschaft immer wieder erwartet und die nicht kommen. Nur<lb/>
eine konkrete Beschwerde lag vor, ein gewisser Gastwirt <name type="person" ref="#per__149023">Pulz</name>, Steiner<lb break="no"/>gasse 1, Neud&#246;rfl, hatte von der Maul- und Klauenseuche bedingt<lb/>
11 Tage geschlossen und weil er nicht die richtigen Vergleichsziffern,<lb/>
da er 1972 den Betrieb erst ge&#246;ffnet hatte und daher 1973 nicht die<lb/>
notwendige schlechtere Umsatzsituation nachweisen konnte, nichts<lb/>
erhalten. Er f&#252;hlte nat&#252;rlich eine gewisse Ungerechtigkeit, obwohl<lb/>
ich es ihm erkl&#228;ren konnte, dass eben nur Vergleichsm&#246;glichkeiten<lb/>
zwischen dem Vorjahr herangezogen werden k&#246;nnen. Er weiss genau,<lb/>
dass wir nichts mehr &#228;ndern k&#246;nnen, trotzdem werde ich ihm einen<lb/>
ausf&#252;hrlichen Brief noch einmal schrieben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte <name type="person" ref="#per__111737">Marsch</name> soll sich den Fall noch einmal an<lb break="no"/>schauen, ein Schreiben von uns ging an <name type="person" ref="#per__140155">Posch</name>, den B&#252;rgermeister von<lb/>
Neud&#246;rfl.</p><p xml:space="preserve">Was immer aus meinem neuen Preisgesetz im Parlament werden wird, es<lb/>
ist gut, dass wir einmal alle W&#252;nsche zusammengeschrieben haben und<lb/>
damit auch den Wunsch der Handelskammer gegen die Diskonter, d.h.<lb/>
gegen den Verkauf unter dem Einstandspreis vorzugehen. Dies spielt<lb/>
n&#228;mlich bei allen Veranstaltungen, wo kleinere Gesch&#228;ftsleute<lb/>
anwesend sind, eine gr&#246;ssere Rolle. Immer wieder werde ich auch gefragt,<lb/>
ob ich &#252;berhaupt den kleinen Gesch&#228;ftsleuten noch eine M&#246;glichkeit<lb/>
des &#220;berlebens gebe. Mein einziger Hinweis besteht dann darin, dass<lb/>
auch in Amerika das small business existiert und dass selbst in<lb/>
Deutschland, aber auch jetzt in &#214;sterreich, wo sich Diskonter<lb/>
grosse M&#228;rkte angesiedelt haben, die kleineren Gesch&#228;ftsleute,<lb/>
soferne sie sich noch <choice><choice><sic>nd</sic><corr>und?</corr></choice></choice> zeitgerecht vor allem auf ein Spezial<lb break="no"/>gesch&#228;ft umstellen, weiter existieren k&#246;nnen. In Wirklichkeit muss<lb/>
ich mir aber sagen, ist es wirklich ein hartes Los, wenn jemand,<lb/>
<pb n="23-1401" facs="23_1974-11-22_1974-11-24_1401.jpg"/>der 30 Jahre und noch l&#228;nger eine &#246;rtliche Versorgung vorgenommen hat,<lb/>
jetzt in seinen alten Tagen aus dem Markt geworfen wird. Hier soll<lb break="no"/>ten wir tats&#228;chlich Untersuchungen<add>in Nahversorgungsstudie &#8211; WIST enthalten; Fertigstellung ca. September 75 R</add> anstellen, nicht allein um dem<lb/>
alten Gewerbetreibenden seinen Absatz zu sichern, sondern wirklich<lb/>
einmal zu untersuchen, wie weit eine &#246;rtliche Versorgung gerade im<lb/>
l&#228;ndlichen Gebiet dann noch aufrechterhalten wird. Es kann nicht<lb/>
der Weisheit letzter Schluss sein, und das Modell der Versorgung so<lb/>
lauten, wer jung, beweglich und ein Auto hat, f&#228;hrt in den n&#228;chsten<lb/>
Supermarkt und wer alt und unbeweglich ist, wird von einem vielleicht<lb/>
noch mit letzter Kraft aufrechterhaltenen kleinen Gewerbetreibenden<lb/>
am Ort bedient. Dass in diesem Fall dann der &#228;ltere Konsument noch<lb/>
allein schon kostenm&#228;ssig verursacht h&#246;here Preise bezahlen muss,<lb/>
um vielleicht noch den &#228;lteren Handelsbetrieb und Gewerbebetrieb<lb/>
&#252;berhaupt aufrechtzuerhalten, erscheint mir als ein falsches Prinzip.<lb/>
Scheinbar hat das aber jetzt den Anschein, dass es tats&#228;chlich die<lb/>
Entwicklung ist, die wir in &#214;sterreich insbesondere im l&#228;ndlichen<lb/>
Raum feststellen k&#246;nnen. Mein Hinweis, dass ich hier, ich habe<lb/>
diese Ausf&#252;hrungen dort allerdings nicht gemacht, sondern eben<lb/>
nur darauf hingewiesen, dass ich eine Untersuchung jetzt ange<lb break="no"/>ordnet habe, die Armut im Gewerbe festzustellen. Vielleicht k&#246;nnte<lb/>
man aber tats&#228;chlich bei dieser Studie oder bei einem Auftrag f&#252;r<lb/>
das Jahr 1975 das Gewerbeforschungsinstitut und vielleicht noch<lb/>
andere daf&#252;r in Frage kommende Institute ersuchen, ein anderes<lb/>
besseres Modell auszudenken und zu finden. Dies w&#252;rde aber, und<lb/>
dar&#252;ber bin ich mir vollkommen klar, mehr eine Alibi-Handlung f&#252;r<lb/>
die n&#228;chsten Wahlen sein. Konkret m&#252;sste man einmal bei uns<lb/>
im Haus in der Grundsatzgruppe alle Modellformen durchdiskutieren,<lb/>
resp. analysieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Vielleicht kann es die Grundsatzgruppe, vielleicht<lb/>
aber auch nur der Konsumentenbeirat, vielleicht aber wirklich nur Aus<lb break="no"/>senstehende. Auf alle F&#228;lle bitte dieses Problem bearbeiten.</p><p xml:space="preserve">Da Aussenminister <name type="person" ref="#per__97350">Bielka</name> auch an einer noch viel &#228;rgeren Verk&#252;hlung<lb/>
und damit Heiserkeit erkrankt ist, um ihm meine Unterst&#252;tzung drastisch<lb/>
vor Augen zu f&#252;hren, habe ich ihn angerufen und sofort erkl&#228;rt, dass<lb/>
ich bereit bin, f&#252;r ihn das Essen f&#252;r <name type="person" ref="#per__140957">Shriver</name>, dem Schwager <name type="person" ref="#per__97620">Kennedys</name>,<lb/>
der <name type="person" ref="#per__140751">eine Kennedy</name> geheiratet hat und von Moskau &#252;ber &#214;sterreich jetzt<lb/>
nach Paris und Amerika zur&#252;ckreist, zu geben. Bei dieser Gelegenheit<lb/>
vermittelte ich ihm gleich auch meinen HNO-Professor. <name type="person" ref="#per__97350">Bielka</name> teilte<lb/>
<pb n="23-1402" facs="23_1974-11-22_1974-11-24_1402.jpg"/>mir bei dieser Gelegenheit mit, dass <name type="person" ref="#per__97668">Kreisky</name> gr&#246;ssten Wert<lb/>
darauf legt, dass in der Internationalen Energieagentur<lb/>
<name type="person" ref="#per__133970">Bobleter</name> &#214;sterreich vertreten soll. Da es eine OECD-Sache<lb/>
ist und <name type="person" ref="#per__133970">Bobleter</name> sein Vertreter in Paris und damit auch dem<lb/>
BKA untersteht. <name type="person" ref="#per__97350">Bielka</name> hat nun grosse Sorgen, wie <name type="person" ref="#per__133970">Bobleter</name><lb/>
die fachlichen Fragen dort entsprechend behandeln wird, und<lb/>
meinte, man sollte ihm unbedingt <name type="person" ref="#per__107937">Frank</name> zuordnen. Da <name type="person" ref="#per__107937">Frank</name><lb/>
mir aber in einer Aktennotiz sogar mitgeteilt hat, dass er<lb/>
im Prinzip ein Gegner von dem jetzigen Beitritt &#214;sterreichs<lb/>
schon zur internationalen Energieagentur ist, und seine Be<lb break="no"/>denken mir gegen&#252;ber aktenm&#228;ssig sogar festh&#228;lt, sehe ich<lb/>
keinen Grund, ihn jetzt bereits in diese Agentur zu entsenden.<lb/>
Dies habe ich nat&#252;rlich <name type="person" ref="#per__97350">Bielka</name> nicht gesagt, sondern nur<lb/>
darauf hingewiesen, dass jetzt einmal ruhig <name type="person" ref="#per__133970">Bobleter</name> die<lb/>
Arbeit &#252;bernehmen kann und sich aus der Praxis dann schon<lb/>
ergeben wird, wer eventuell in diese Agentur als Hilfsorgan von<lb/>
meinem Ministerium kommt. <name type="person" ref="#per__97350">Bielka</name> ist genauso wie ich auf alle<lb/>
F&#228;lle der Meinung, dass wir unter gar keinen Umst&#228;nden einen<lb/>
Vizepr&#228;sidenten in den Gouverneursrat anstreben sollen. Vom<lb/>
amerikanischen Handelsrat erfuhr ich nun, dass bei den<lb/>
ersten Gespr&#228;chen in Paris bereits &#252;ber die finanzielle<lb/>
Seite dieses ganzen Projektes sehr konkrete Vorstellungen<lb/>
herrschen und angeblich sogar auch besprochen wurden. Ich habe<lb/>
davon noch kein Wort geh&#246;rt. Da wir aus dieser Agentur ganz<lb/>
grosse finanzielle Verpflichtungen aufgehalst bekommen werden,<lb/>
direkte, in Form von Mitgliedsbeitr&#228;gen und wahrscheinlich<lb/>
auch von sonstigen Leistungen, indirekte in Form von Lager<lb break="no"/>haltungen, die ins Gigantische gehen werden, bin ich eigentlich<lb/>
sehr froh, wenn <name type="person" ref="#per__97668">Kreisky</name> die Hauptverantwortung daf&#252;r tr&#228;gt.<lb/>
Er wird sich dann mit <name type="person" ref="#per__97311">Androsch</name> herumstreiten m&#252;ssen, um die<lb/>
notwendigen finanziellen Mittel zu bekommen. Ich habe jetzt in<lb/>
den letzten Jahren feststellen m&#252;ssen, wie <name type="person" ref="#per__97311">Androsch</name> sicherlich<lb/>
bedingt aus seiner finanziellen Lage<lb/>
kaum f&#252;r zus&#228;tzliche Mittel zu gewinnen ist. Ich habe deshalb<lb/>
auch in den vergangenen Jahren niemals an ihn, sei es bei<lb/>
Budgetverhandlungen oder zwischendurch sehr konkrete Forderungen<lb/>
gestellt. Entweder war aus der Sachlage heraus gezwungen wie<lb/>
z.B. beim Gewerbestrukturverbesserungsgesetz, dort hat er die<lb/>
5 % Erh&#246;hung seinerzeit der FP&#214; zugesagt, wahrscheinlich auf<lb/>
Vorschlag <name type="person" ref="#per__97668">Kreiskys</name>, sei es bei den Bergbauf&#246;rderungsmitteln,<lb/>
<pb n="23-1403" facs="23_1974-11-22_1974-11-24_1403.jpg"/>die er letzten Endes aus den Verstaatlichten Industrie, auch<lb/>
verantwortlich daf&#252;r <name type="person" ref="#per__97668">Kreisky</name> &#8211; immer wieder mehr geben<lb/>
muss, aber z.B. schon nicht mehr bereit war, selbst f&#252;r die<lb/>
Bevorratung, die er selbst einmal vorgeschlagen hat, die notwen<lb break="no"/>digen Mittel zu geben. Das Konzept <name type="person" ref="#per__97311">Androsch</name>, welches ich voll<lb/>
verstehen, aber trotzdem nicht gutheisse, ist, dass er zuerst Zeit<lb/>
gewinnen will und erkl&#228;rt, es m&#252;ssten ihm die notwendigen ge<lb break="no"/>setzlichen Unterlagen vorgelegt werden, die er dann, wenn sie<lb/>
im Parlament beschlossen sind, auch finanziell erf&#252;llen muss.<lb/>
Da er dies aber letzten Endes doch nicht kann, habe ich einen<lb/>
solchen Weg nie beschritten, ich werde deshalb kein Bevorratungs<lb break="no"/>gesetz ausarbeiten, wo der Bund entsprechende finanzielle Be<lb break="no"/>lastungen &#252;bernehmen m&#252;sste und dann feststellen, dass ich die<lb/>
Mittel daf&#252;r nicht bekomme. Den Ausweg, den ich mir vorgestellt<lb/>
habe, war, dass wir &#252;ber das <choice><choice><sic>Lagef&#246;rderungsgesetz</sic><corr>Lagerf&#246;rderungsgesetz?</corr></choice></choice> wenigstens die<lb/>
2 Mia S in Devisen, die die OeNB seinerzeit erkl&#228;rte zur Ver<lb break="no"/>f&#252;gung zu stellen, fl&#252;ssig machen kann. Nun stellt sich heraus,<lb/>
dass auch hier der Finanzminister, der ein solches Gesetz ein<lb break="no"/>bringen m&#252;sste, von uns einen diesbez&#252;glichen Vorschlag hat,<lb/>
ihn aber derzeit nicht erf&#252;llen will. Wahrscheinlich braucht er<lb/>
die OeNB und den Bankenapparat zu anderen wichtigeren Massnahmen,<lb/>
z.B. zur Finanzierung seines Defizits. Die Schwierigkeiten werden<lb/>
noch viel gr&#246;sser werden, wenn erst die internationale Energie<lb break="no"/>agentur die notwendigen finanziellen Leistungen direkt und in<lb break="no"/>direkt verlangt. Ich bin deshalb wirklich froh, wenn <name type="person" ref="#per__97668">Kreisky</name><lb/>
diese Kompetenz, die ja auch formell wirklich bei der OECD<lb/>
und damit im BKA liegt, wahrnimmt.</p><p xml:space="preserve">Das Essen und die anschliessende Aussprache, die &#252;ber eine<lb/>
Stunde dauerte, brauchte f&#252;r mich &#252;berhaupt keine neuen Erkennt<lb break="no"/>nisse. Vielleicht liegt das aber auch darin, dass mein Englisch viel<lb/>
zu schlecht ist, um den Details und den Feinheiten folgen<lb/>
zu k&#246;nnen. Die <name type="person" ref="#per__146806">Kennedy</name>-Tochter interessierte sich prim&#228;r f&#252;r<lb/>
die Entwicklung der &#246;sterr. Jugend, bedingt dadurch, dass ihr<lb/>
Sohn in Amerika jetzt, und das hat sie ganz besonders herausge<lb break="no"/>strichen, f&#252;r die Dritte Welt auf der Universit&#228;t Yale einen<lb/>
Hungerstreik gemacht hat und mehr Mittel, die sie selbst ersparen<lb/>
und die Amerikanische Bev&#246;lkerung aufzufordern, mehr f&#252;r die<lb/>
Dritte Welt zu leisten. Sie wollte wissen, wie die &#246;sterr. Jugend<lb/>
denkt und ich konnte ihr nur an Hand von meinen beiden S&#246;hnen<lb/>
<pb n="23-1404" facs="23_1974-11-22_1974-11-24_1404.jpg"/>sagen, dass ich mir kein generelles Urteil &#252;ber die Jugend an<lb break="no"/>masse. Meine S&#246;hne stehen aber links und das ist gut so, wenden<lb/>
sich, und das ist gut so, wenden sich gegen die Unterdr&#252;ckung in der<lb/>
Welt, in Chile oder Bolivien oder auch in das fr&#252;here Regime in<lb/>
Griechenland, wenn man so will auch dort, wo die Amerikaner<lb/>
sie unterst&#252;tzen und lassen sich weder von den &#196;lteren noch<lb/>
geschweige denn von der Regierung ihre Meinung vorschreiben.<lb/>
Trotzdem sind sie keine Kommunisten, weil die kommunistischen Staaten<lb/>
auch unterdr&#252;cken. Ich glaube trotzdem, dass diese Zusammenkunft<lb/>
aus optischen Gr&#252;nden sehr gut ist. Da wir mit den Weststaaten<lb/>
kaum bilaterale Gespr&#228;che haben, daher nicht so wie in den Oststaaten<lb/>
wir immer wieder dort offizielle Zusammenk&#252;nfte zwischen Ministern,<lb/>
ist es gut, wenn wir inoffiziell bei jeder sich bietenden Gelegenheit<lb/>
dokumentieren, dass &#214;sterreich sich nicht einseitig jetzt rein optisch<lb/>
nach dem Osten orientiert. Der amerik. Handelsrat hat dies auch<lb/>
gegen&#252;ber <name type="person" ref="#per__140957">Shriver</name> klar und deutlich formuliert. In diesem Sinn<lb/>
war auch diese Aussprache und das Essen ein Erfolg.</p></div>
      </body>
      
   </text>
</TEI>
