<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770511">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 11. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-11">Mittwoch, 11. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0559" facs="36_1977-05-11_0559.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 11. Mai 1977<lb/>
</p>
            <p xml:space="preserve">Die Fettarbeiter (LUGA) hatten eine Gruppensitzung, wo wir<lb/>
die weitere Vorgangsweise wegen der Lohnverhandlungen besprachen.<lb/>
Das Angebot der Unternehmer war 7,8 %, die Gewerkschaft forderte<lb/>
9,1 %. Bei 8,5 % h&#228;tte man sich treffen k&#246;nnen, doch wollte<lb/>
die Unternehmerseite nicht &#252;ber 8 % hinausgehen. Die Hauptschwie<lb break="no"/>rigkeit ist, dass die Mindestl&#246;hne f&#252;r die Frauen mindestens<lb/>
so erh&#246;ht werden m&#252;ssen, wie die Metallarbeiter abgeschlossen<lb/>
haben. Als Teilerfolg konnte das Verhandlungskomitee durchsetzen,<lb/>
dass die Frauenl&#246;hne sich nach den M&#228;nnerl&#246;hnen richten und<lb/>
zwar von 94 % auf 95 %. Die Forderung war 98 % des M&#228;nner<lb break="no"/>lohnes f&#252;r die Frauen, die heute weitestgehend schon an Maschinen<lb/>
stehen. Die Fettarbeiter sind gut organisiert und betragen in<lb/>
ganz &#214;sterreich nur mehr nicht ganz 700 Besch&#228;ftigte. Die<lb/>
Lohntangente ist 8 %, die Gehaltstangente 5, insgesamt also<lb/>
L&#246;hne und Geh&#228;lter 13 % Anteil an dem Preis, eine wirklich<lb/>
verschwindende Gr&#246;sse. Die Handelskammer macht deshalb auch<lb/>
wenig Schwierigkeiten vom kostenm&#228;ssigen Standpunkt sondern<lb/>
weil es f&#252;r sie wieder einmal eine Prestigefrage ist, vor<lb/>
allem aber als Pr&#228;judiz gilt f&#252;r die nun wieder beginnende<lb/>
neue Lohnrunde bei den Lebensmittelarbeitern. Die Fettarbeiter<lb/>
stehen allerdings auf dem Standpunkt, dass sie erst den Abschluss<lb/>
der vorhergehenden Lohnrunde bilden. Vor der Parit&#228;tischen<lb/>
Kommission ist Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> und Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
zu mir gekommen, ob wir tats&#228;chlich die Absicht haben, die im<lb/>
Vorjahr vereinbarte Schiedskommission einzuberufen. Genau<lb/>
dies wurde bei unserer Aussprache beschlossen. Die Vereinbarung<lb/>
sieht vor, dass bevor wir Kampfmassnahen wie z.B. Betriebs<lb break="no"/>versammlungen, die meistens dann l&#228;ngere Zeit dauern, setzen,<lb/>
die Schiedskommission einberufen werden soll.<lb/>
</p>
            <p xml:space="preserve">Die Leitung der Ankerbrot-Fabrik, Dipl.VW <rs type="person" ref="#per__97925">Schoeller</rs> und der<lb/>
Direktor <rs type="person" ref="#per__112635">Mailath-Pokorny</rs> er&#246;rterten mir die finanzielle<lb/>
Situation der VNI. 1976 ist ein Verlust von 41 Mio. S entstanden,<lb/>
der nur durch ausserordentliche Ertr&#228;ge 35 Mill. S von der<lb/>
Gemeinde Wien f&#252;r ein Grundst&#252;ck, aufgefangen werden konnte.<lb/>
F&#252;r 1977 ist ebenfalls ein Verlust von 42 Mill. S geplant,<lb/>
um aus der zweiten Tranche des Grundst&#252;ckverkaufes wieder 35 Mill.<lb/>
haupts&#228;chlichst gedeckt zu werden, Schon im ersten Quartal<lb/>
<pb n="36-0560" facs="36_1977-05-11_0560.jpg"/>aber betr&#228;gt der Verlust 19,5 Mill. S. Damit steht f&#252;r VNI<lb/>
fest, dass sie weitere Reorganisation machen m&#252;ssen, die in<lb/>
einem 13 Seiten langen Brief an den Betriebsrat der Angestellten<lb/>
und der Arbeiter vorgeschlagen wird. Einleitend in diesem Brief<lb/>
wird verlangt, man m&#252;sse auf Polemik &#252;ber Gr&#252;nde und Ursachen<lb/>
verzichten und die Leitung fordert den Betriebsrat auf, f&#252;r<lb/>
Verhandlungen zur Verf&#252;gung zu stehen. Nat&#252;rlich lehnen die Betriebs<lb break="no"/>r&#228;te eine solche Sprache ab und verlangen, dass der Brief<lb/>
wieder zur&#252;ckgenommen wird. Dies meint <rs type="person" ref="#per__97925">Schoeller</rs>, k&#246;nnten<lb/>
sie unm&#246;glich. Ich schlug ihnen vor, dann m&#252;ssten sie versuchen<lb/>
durch Zur&#252;cknahme der unm&#246;glichen Stellen dem Betriebsrat<lb/>
entgegenzukommen, sonst wird es zu keiner Einigung &#252;ber die<lb/>
weitere Vorgangsweise kommen. Der Arbeiterbetriebsrat hat mir<lb/>
bereits bei der Wiener Konferenz am Samstag die ganze Situation<lb/>
geschildert, <rs type="person" ref="#per__97925">Schoeller</rs> meinte, mit dem Arbeiterbetriebsrat w&#252;rden<lb/>
sie leichter zu einer L&#246;sung kommen, wenn nicht der Angestellten<lb break="no"/>betriebsrat so vollkommen unzug&#228;nglich w&#228;re. Sie ersuchten mich,<lb/>
ich sollte mit ihm reden, was ich selbstverst&#228;ndlich nicht kann<lb/>
und will, sondern erkl&#228;rte mich nur bereit, mit dem Obmann der<lb/>
Privatangestellten <rs type="person" ref="#per__111740">Dallinger</rs> zu sprechen, damit dieser mit<lb/>
dem Angestelltenbetriebsrat <rs type="person" ref="#per__146662">Reichert</rs> und ich neuerdings mit dem<lb/>
Arbeiterbetriebsrat <rs type="person" ref="#per__112944">Jakubec</rs> sprechen werde. Dies habe ich dann<lb/>
sp&#228;t abends bei der NR-Sitzung auch getan.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__112944">Jakubec</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Im Klub berichtete <rs type="person" ref="#per__97442">Firnberg</rs>, dass sie gegebenenfalls auf die<lb/>
Novelle des Denkmalschutzgesetzes verzichten wird, wenn es<lb/>
nicht gelingen sollte, mit der katholischen Kirche eine einver<lb break="no"/>nehmliche L&#246;sung zu erzielen. Als Ausweg sollte jetzt versucht<lb/>
werden, die wichtigsten nationalen Denkm&#228;ler, das sind ca.<lb/>
100, wovon nat&#252;rlich auch der gr&#246;sste Teil Kirchenbesitz ist,<lb/>
einvernehmlich festzulegen und die weitere Vorgangsweise zur<lb/>
Erhaltung dieser nationalen Denkm&#228;ler jetzt schon zu bestimmen.<lb/>
Sollte auch diese Vorgangsweise zu keinem Ziel f&#252;hren, dann wird<lb/>
es zu keiner Novelle kommen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> und Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> referierten &#252;ber<lb/>
die &#196;nderung der Kinderbeihilfe. Durch Aufstockung, fast Ver<lb break="no"/>doppelung von 450 S auf 880 S f&#252;r das erste Kind und 1.800 f&#252;r<lb/>
zwei Kinder soll 12 mal ausgezahlt derzeit 14 mal allerdings<lb/>
die Kinderbeihilfe wesentlich erh&#246;ht werden. Gleichzeitig aber<lb/>
<pb n="36-0561" facs="36_1977-05-11_0561.jpg"/>w&#252;rde der Steuerabsetzbetrag f&#252;r die Kinder wegfallen. Die Er<lb break="no"/>sparnis des Finanzministers auf dem Steuersektor von 7,2 Mia. S<lb/>
w&#252;rde dem Familienlastenausgleichsfonds &#252;berwiesen werden. Der<lb/>
Familienlastenausgleichsfonds, der verh&#228;ltnism&#228;ssig noch immer<lb/>
reichlich dotiert ist und Reserven hat, m&#252;sste ca. 1.2 Mia.<lb/>
zuschiessen um diese betr&#228;chtliche Erh&#246;hung der Kinderbeihilfe<lb/>
f&#252;r alle sicherzustellen. Bedenken &#228;usserte in der Diskussion<lb/>
nur <rs type="person" ref="#per__111740">Dallinger</rs>, der namens des Gewerkschaftsbundes Steuerverhand<lb break="no"/>lungen f&#252;hrt und meinte, mit dieser Regelung, die f&#252;r 300.000<lb/>
f&#252;r die oder teilweise nur eine Steuerersparnis derzeit haben,<lb/>
weil sie eben so wenig verdienen, in Zukunft eine wesentliche<lb/>
sozial gerechte Erh&#246;hung ihrer Kinderbeihilfe erlangen. Den &#214;GB<lb/>
st&#246;rt nur dabei, dass 80.000 Bauern davon betroffen sind, die<lb/>
keine Steuer zahlen oder nur eine geringe Steuer, obwohl sie ver<lb break="no"/>m&#246;gensrechtlich wesentlich besser dastehen als z2.B. vielleicht<lb/>
die Facharbeiter. Die Bauernschaft zahlt auch bedeutend weniger<lb/>
in den Familienlastenausgleich ein und w&#252;rde wieder einen ganz<lb/>
grossen Anteil durch diese Regelung herausnehmen. Bedenken wurden<lb/>
auch wegen der 12-maligen Auszahlung geltend gemacht, weil mit<lb/>
Sicherheit zu rechnen ist, dass fr&#252;her oder sp&#228;ter wieder die<lb/>
13. und 14. Kinderbeihilfe verlangt wird. In der BRD, wo bis<lb/>
jetzt nur 12 bezahlt wurden, geht der Trend zur 13. und 14. Auszahlung,<lb/>
diese jetzt einzuf&#252;hren. <rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte aber auf alle F&#228;lle zwecks<lb/>
Vereinfachung bei dem neuen System bleiben, besser gesagt dieses<lb/>
einf&#252;hren. Ein wirkliches Problem stellt nur die &#246;sterr. Grenz<lb break="no"/>g&#228;nger, die in Deutschland arbeiten resp. in der Schweiz besch&#228;ftigt<lb/>
sind, dar. Dort macht die Kinderbeihilfe wesentlich weniger aus,<lb/>
die Einkommen der Arbeiter und Angestellten werden in &#214;sterreich<lb/>
versteuert, jetzt bekommen die besserverdienenen wenigstens eine<lb/>
entsprechende Steuererm&#228;ssigung, die in Hinkunft wegfallen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete dann &#252;ber die politische Lage und wies einleitend<lb/>
auf die seiner Meinung nach &#228;usserst pessimistische und kritische<lb/>
Wirtschaftslage in Westeuropa hin. Auch die &#246;sterr. Unternehmer<lb/>
sind schlecht besch&#228;ftigt, die Zahlungsbilanz ist katastrophal<lb/>
und die Vollbesch&#228;ftigung bei uns ist nur auf die inner&#246;sterreichischen<lb/>
Ankurbelungsmassnahmen der letzten Jahre zur&#252;ckzuf&#252;hren, die sich teil<lb break="no"/>weise erst jetzt in den Auftragslagen der Unternehmungen nieder<lb break="no"/>schl&#228;gt. Die Massenmedien insbesondere die b&#252;rgerlichen Zeitungen<lb/>
gehen deshalb, weil die Wirtschaftspolitik in &#214;sterreich so erfolgreich<lb/>
<pb n="36-0562" facs="36_1977-05-11_0562.jpg"/>ist, auf Nebenkriegsschaupl&#228;tze wie <rs type="person" ref="#per__108224">L&#252;tgendorf</rs>, katholische<lb/>
Kirche usw. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> kann erst entschieden werden, bis der Bericht<lb/>
des parlamentarischen Untersuchungsausschusses vorliegt. Wirklich<lb/>
emp&#246;rt waren alle, dass strengste Vertraulichkeit vereinbart wurde<lb/>
und jetzt wieder in der Wochenpresse das w&#246;rtliche Protokoll<lb/>
des Untersuchungsausschusses teilweise abgedruckt wird. Irgendjemand<lb/>
von der &#214;VP spielt also dieses Material, wie <rs type="person" ref="#per__97444">Heinz Fischer</rs> meint,<lb/>
der Wochenpresse zu, wo es noch nicht einmal f&#252;r den Ausschuss<lb/>
gedruckt ist.<lb/>
</p>
            <p xml:space="preserve">In der Fragestunde wurden die vom letzten Mal &#252;briggebliebenen 2 Fragen<lb/>
&#252;ber die Aufkl&#228;rungskampagne der Bundesregierung und &#252;ber die<lb/>
Verwendung der Sonnenenergie mit mehrere Zusatzfragen von mir<lb/>
glaube ich befriedigend beantwortet. Die ca. 3 Mill. S Gesamt<lb break="no"/>kosten f&#252;r die Aufkl&#228;rungskampagne sind nicht hinausgeschmissenes<lb/>
Geld, wie die &#214;VP behauptet, sondern bildet die Grundlage f&#252;r<lb/>
den Bericht der Bundesregierung an den Nationalrat, den ich bereits<lb/>
f&#252;r Juni ank&#252;ndigte. Die Sonnenenergie wird einmal eine grosse<lb/>
Rolle spielen, nur derzeit kann ich noch nicht sagen, wie sie<lb/>
wirtschaftlich so weit sein wird, dass sie in &#214;sterreich eine<lb/>
gr&#246;ssere Rolle spielt. Ein Missverst&#228;ndnis oder eine schlechte<lb/>
Ausdrucksweise von mir gab sofort die Zusatzfrage, ob jetzt das<lb/>
zweite Kernkraftwerk von mir noch heuer genehmigt wird. Ich erwiderte<lb/>
ganz im Gegenteil, ich habe sofort 1974, als ich die Elektrizit&#228;ts<lb break="no"/>kompetenz &#252;bernommen habe, den Wunsch, den Baubeschluss des zweiten<lb/>
Kernkraftwerkes sofort zu treffen, sofort abgelehnt und verhindert,<lb/>
dass ein solcher Baubeschluss bis jetzt gefasst wurde. Auch derzeit<lb/>
beabsichtige ich nicht, einen solchen mit Zustimmung der Verbund<lb break="no"/>gesellschaft f&#252;r das zweite Kernkraftwerk zu treffen. Bgm. <rs type="person" ref="#per__97488">Gratz</rs><lb/>
hat im Radio eine dezidierte Erkl&#228;rung gegen den Betrieb von Kern<lb break="no"/>kraftwerken, auch von Tullnerfeld abgegeben. Der ORF hat mir das<lb/>
Band extra vorgespielt und meine Stellungnahme dazu verlangt.<lb/>
Ich erwiderte, dass ich insoferne in keinem Gegensatz zum B&#252;rger<lb break="no"/>meister bin, als auch <choice><choice><sic>in</sic><corr>ich?</corr></choice></choice> nicht entscheiden kann, ob die Wissenschafter<lb/>
und Techniker erkl&#228;ren, dass die Sicherheitsbestimmungen gen&#252;gen. Alle<lb/>
Auflagen aber werden bis zum letzten Beistrich, wie ich immer wieder<lb/>
erkl&#228;re, erf&#252;llt sein m&#252;ssen, bevor Zwentendorf erst nach Diskussion<lb/>
im Parlament in Betrieb gehen wird. Die am Abend erschienenen Zei<lb break="no"/>tungen brachten dann ganz gross, erster bedeutender Sozialist<lb/>
gegen <choice><choice><sic>die</sic><corr>den</corr></choice></choice> Betrieb von Atomkraftwerken. Mir ist diese dezidierte<lb/>
Erkl&#228;rung insoferne unverst&#228;ndlich, als bei der Ministerratsvorbesprechung<lb/>
<pb n="36-0563" facs="36_1977-05-11_0563.jpg"/>am Montag gerade <rs type="person" ref="#per__97488">Gratz</rs> es gewesen ist, der meinte, man d&#252;rfe in<lb/>
der &#214;ffentlichkeit nicht den Eindruck erwecken, dass die Re<lb break="no"/>gierung oder die Parteispitze hier kontr&#228;re Meinungen haben.<lb/>
Ich versuchte den Gegensatz abzuschw&#228;chen, weil ich mir beim<lb/>
besten Willen nicht vorstellen kann, dass bei der erwarteten<lb/>
Energiesituation tats&#228;chlich das Kernkraftwerk jahrelang einge<lb break="no"/>mottet wird. Scheinbar will <rs type="person" ref="#per__97488">Gratz</rs> den Betriebsbeginn f&#252;r Zwentendorf<lb/>
&#252;ber den Wiener Wahltermin Oktober 1978 hinausschieben. Der<lb/>
n&#228;chste Wahltermin wird dann Oktober 1979 f&#252;r die Nationalrats<lb break="no"/>wahlen sein, wor&#252;ber wieder <rs type="person" ref="#per__97668">Kreisky</rs> wird hinausschieben wollen.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> teilte mir mit, dass er mit Abg. <rs type="person" ref="#per__111410">K&#246;nig</rs> und <rs type="person" ref="#per__111723">Wiesinger</rs><lb/>
von der &#214;VP privatim gesprochen hat und diese ihm erkl&#228;ren, sie<lb/>
k&#246;nnten sich sehr wohl vorstellen, dass beide Parteien im<lb/>
Parlament auf Grund des Berichtes dann die Zustimmung f&#252;r Zwenten<lb break="no"/>dorf geben, wenn nicht jede versucht, der anderen dann die Schuld<lb/>
in die Schuhe zu schieben, Voraussetzung daf&#252;r m&#252;sste sein, dass<lb/>
die Regierung einvernehmlich feststellt, dass der Betrieb von<lb/>
Zwentendorf notwendig ist. Ich erkl&#228;rte <rs type="person" ref="#per__97543">Heindl</rs>, nach der jetzigen<lb/>
Situation w&#252;rde ich mir eine solche Prognose, einen einheitlichen<lb/>
klaren eindeutigen Regierungsbeschluss nicht zu stellen trauen.<lb/>
</p>
            <p xml:space="preserve">Im Plenum wurde dann den ganzen Tag bis fast 9 Uhr nur &#252;ber das<lb/>
Volksbegehren, Fristenl&#246;sung diskutiert. Bei der Abstimmung, wo<lb/>
ausgez&#228;hlt wurde, waren alle SP&#214;- und FP&#214;-Abg. anwesend, womit<lb/>
der Bericht des Ausschusses &#252;ber das Volksbegehren mit 103 Stimmen<lb/>
angenommen und 75 Stimmen incl. des Pr&#228;sidenten <rs type="person" ref="#per__97743">Minkowitsch</rs> abge<lb break="no"/>lehnt wurde. Die &#214;VP hatte 5 Abwesende, eigentlich auch ein trauriges<lb/>
Resultat ihrer Klubdisziplin.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__117174">Lunacek</rs>, Gen.Sekr. <rs type="person" ref="#per__114531">Kleiss</rs> und Dr. <rs type="person" ref="#per__146663">Mayerhofer</rs> vom Raiffeisen<lb break="no"/>verband beschwerten sich zuerst &#252;ber meine kritische Stellung<lb break="no"/>nahme gegen&#252;ber der l&#228;ndlichen Genossenschaftsbewegung um dann<lb/>
auf das Problem der &#214;lm&#252;hle zu sprechen zu kommen. Sie waren sehr<lb/>
befriedigt, dann von mir zu h&#246;ren, dass ich selbstverst&#228;ndlich<lb/>
anerkenne, dass eine aussenwirtschaftliche Absicherung dieses<lb/>
Projektes gefunden werden muss, ohne aber dass ein Fettwirtschafts<lb break="no"/>fonds errichtet werden soll. Bez&#252;glich der Handelsspannen<lb break="no"/>regelung bei Getreide machte ich keine Zusicherung, obwohl sie<lb/>
angeblich nachweisen k&#246;nnen, dass nur 48 % ihrer Kosten durch<lb/>
die derzeitige Handelsspanne gedeckt sind. Ich verlangte im<lb/>
Gegenteil, dass eine weitere Getreidepreiserh&#246;hung heuer<lb/>
<pb n="36-0564" facs="36_1977-05-11_0564.jpg"/>unterbleiben m&#252;sste, weil wir gemeinsam ein Exportmodell jetzt<lb/>
mit Anbauvertr&#228;gen f&#252;r Kontraktweizen usw. erstellen m&#252;ssen.<lb/>
Um die &#220;berschussproduktion von F&#252;ll- oder Normalweizen in Zukunft<lb/>
zu verhindern, Diese macht n&#228;mlich auch dem Verband l&#228;ndlicher<lb/>
Genossenschaften jetzt schon sehr zu schaffen und <rs type="person" ref="#per__117174">Lunacek</rs> ist gerne<lb/>
bereit, hier mitzuwirken. <rs type="person" ref="#per__117174">Lunacek</rs> kommt von der Milchwirtschaft,<lb/>
Direktor der N&#214;M und ich habe ihm auch wieder vorgeworfen,<lb/>
dass die Verb&#228;nde nicht imstande sind, wirklich ein gr&#246;sseres<lb/>
Angebot von &#246;sterreichischen K&#228;sesorten z.B. in ganz &#214;sterreich<lb/>
sicherzustellen. Agrosserta kauft ihre Produkte nur in ihrem<lb/>
Einzugsgebiet und ihren Filialen, Sch&#228;rdinger-Verband macht das<lb break="no"/>selbe wieder nur in seinem Einzugsgebiet und Filialen. W&#252;rden<lb/>
sie ihre Produkte &#252;berall verkaufen, k&#246;nnten sie wahrscheinlich<lb/>
dem starken <choice><choice><sic>Einbringen</sic><corr>?</corr></choice></choice> des franz&#246;sischen K&#228;ses besser <choice><choice><sic>gegenen</sic><corr>begegnen?</corr></choice></choice>.<lb/>
Die Raiffeisen-Organisation wird sich in Hinkunft noch st&#228;rker<lb/>
der Ausdehnung ihres Warensortiments widmen und damit, wie k&#246;nnte<lb/>
es anders sein, die Handelsbetriebe im l&#228;ndlichen Raum weiter<lb/>
zur&#252;ckdr&#228;ngen und nat&#252;rlich auch entsprechend ver&#228;rgern. F&#252;r den<lb/>
Wirtschaftsbund aber teilweise auch Freien Wirtschaftsverband<lb/>
wird diese Entwicklung sehr unangenehm sein. Aufzuhalten ist sie<lb/>
auf keinen Fall. Das einzige, was ich machen konnte und dar&#252;ber<lb/>
ist jetzt auch der Raiffeisenverband sehr gl&#252;cklich, war, dass sie<lb/>
der Gewerbeordnung mit all den Auflagen, die dort stipuliert sind,<lb/>
unterliegen. Heute f&#252;rchte ich, w&#252;rde es mir nicht mehr gelingen,<lb/>
eine einvernehmlich und wie ich glaube zweckm&#228;ssige damals ge<lb break="no"/>schaffene neue Gewerbeordnung zustande zu bringen.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> kam, um sich &#252;ber die Einf&#252;hrung der<lb/>
Z&#246;lle f&#252;r Gas&#246;l und Heiz&#246;l schwer zu beschweren. Ihre &#246;sterr.<lb/>
Firmen Turm&#246;l, Gen.Dir. Maimann, aber auch die Vertreter von<lb/>
&#214;AF Gr&#228;f &amp; Stift wegen der Ersatzteile, die f&#252;r die Lada, 3.500<lb/>
St&#252;ck werden jetzt geliefert, f&#252;r 5 Mill. S Zoll zahlen m&#252;ssen,<lb/>
m&#246;chten, dass in Hinkunft weiter der &#167; 6 des Zollgesetzes, wo<lb/>
eine Zollfreistellung oder zumindestens wesentliche Reduktion<lb/>
m&#246;glich ist, angewendet wird.Dasselbe gilt f&#252;r Wasserleitungs<lb break="no"/>rohre, die die SU zu uns einf&#252;hren m&#246;chte. Ich erkl&#228;rte <rs type="person" ref="#per__113078">Nikolaenko</rs><lb/>
nur, dass ich diese Antr&#228;ge genau pr&#252;fen werde, weil sie garan<lb break="no"/>tiert von <rs type="person" ref="#per__112951">Patolitschew</rs> im Juli bei der Gemischten Kommission<lb/>
zur Sprache kommen werden. <rs type="person" ref="#per__113078">Nikolaenko</rs> erwartet, dass bis zu<lb/>
diesem Zeitpunkt die Endantr&#228;ge positiv entschieden sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__108322">MEISL</rs>: Bitte trotz der schon abschl&#228;gigen<lb/>
Briefe f&#252;r &#214;l insb. KFZ-Ersatzteile und Wasserleitungsrohre neu<lb/>
pr&#252;fen.<lb/>
</p>
            <pb n="36-0565" facs="36_1977-05-11_0565.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__113078">Nikolaenko</rs> teilte mir mit, dass die Gasreinigungsanlage,<lb/>
auf die die &#246;sterr. Firmen sicher gerechnet haben, an die<lb/>
Franzosen zugeschlagen wurde, weil dort wesentlich bessere<lb/>
Kreditbedingungen f&#252;r sie Sowjets zu erreichen waren. Auf<lb/>
meine Anfrage, wegen der Lieferung von 1 Mia. kWh meinte<lb/>
<rs type="person" ref="#per__113078">Nikolaenko</rs>, das wird vom Gosplan neuerdings gepr&#252;ft<lb/>
und wahrscheinlich von <rs type="person" ref="#per__112951">Patolitschew</rs> bei der Gemischten<lb/>
Kommission zur Sprache gebracht.<lb/>
</p>
            <p xml:space="preserve">Der neue Fachverbandsvorstandsobmann f&#252;r den Fremdenverkehr<lb/>
Komm.Rat <rs type="person" ref="#per__109291">Scheiner</rs> kam mit Gesch&#228;ftsf&#252;hrer Dr. <rs type="person" ref="#per__114586">Zedek</rs> und<lb/>
was mich am meisten &#252;berraschte auch mit unserem Freien<lb/>
Wirtschaftsverbandsvertreter <rs type="person" ref="#per__140834">Paulas</rs>, um Fremdenverkehrs<lb break="no"/>probleme mit mir zu besprechen. Scheinbar will <rs type="person" ref="#per__109291">Scheiner</rs>,<lb/>
und ich begr&#252;sse das sehr, durch Mitnahme des Freien Wirt<lb break="no"/>schaftsverbandes dokumentieren, dass es sich hier um eine &#252;ber<lb break="no"/>parteiliche Politik handeln soll. Die Aufstockung des Kurato<lb break="no"/>riums des &#214;sterr. Fremdenverkehrs um Finanzministervertreter,<lb/>
Min.Rat <rs type="person" ref="#per__110130">Kaber</rs> resp. <rs type="person" ref="#per__114146">Kort</rs> vom Ministerb&#252;ro <rs type="person" ref="#per__97311">Androsch</rs>, wurde<lb/>
einvernehmlich beschlossen. Die Ausdehnung der ERP-Aktion<lb/>
im Fremdenverkehr, die wir beabsichtigen, durch Vorziehen<lb/>
von 100 Mill. aus der <choice><choice><sic>ERP-Rate</sic><corr>?</corr></choice></choice> 1977/78 und durch eine Ersatz<lb break="no"/>aktion von 400 Mill. S wurde allgemein befriedigt zur Kenntnis<lb/>
genommen. Eine weitere Forderung war die intensivere Verkaufs<lb break="no"/>f&#246;rderung durch Bildung &#246;rtlicher Basisorganisationen, wo ich<lb/>
ihnen nachweisen konnte, dass wir bereits in K&#228;rnten 3 Direktoren<lb/>
mit 450.000 S und in Ober&#246;sterreich zwei Direktoren mit 100.000<lb/>
S installiert haben. Bez&#252;glich der L&#246;sung des Problems der Reise<lb break="no"/>b&#252;ros erkl&#228;rte ich neuerdings, dass ich mit jeder zweckm&#228;ssigen<lb/>
L&#246;sung einverstanden bin, die die Konsumenten sch&#252;tzt. Dieselbe<lb/>
Erkl&#228;rung gab ich dann auch bei einer Geburtstagsfeier im<lb/>
Palais Auersperg, wo ich viele Reiseb&#252;rovertreter traf, zur<lb/>
allgemeinen Zufriedenheit ab. Mir kommt es n&#228;mlich wirklich<lb/>
nicht darauf an, unbedingt ein Reiseb&#252;rogesetz zu erlassen,<lb/>
wenn es z.B. m&#246;glich sein sollte, durch Verordnung auf Grund der<lb/>
Gewerbeordnung befriedigende L&#246;sungen zu erzielen.<lb/>
</p>
            <p xml:space="preserve">Eine st&#228;rkere Ber&#252;cksichtigung der Fremdenverkehrsgemeinden<lb/>
derzeit 30 Mill. S im Finanzausgleichgesetz kann nur beim n&#228;chsten<lb/>
Finanzausgleich vom Finanzminister und den L&#228;ndern und Gemeinden<lb/>
gel&#246;st werden. Bez&#252;glich des Arbeitsruhegesetzes, wo bis jetzt<lb/>
<pb n="36-0566" facs="36_1977-05-11_0566.jpg"/>Gast- und Schankgewerbe und Beherbergungsbetriebe sowie B&#228;der<lb/>
auf Grund des Gesetzes schon ausgenommen waren und in Hinkunft<lb/>
nur durch eine Verordnung geregelt werden soll, wird <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
mit <rs type="person" ref="#per__97584">Jagoda</rs> noch Gespr&#228;che mit dem Sozialministerium f&#252;hren.<lb/>
Ich erkl&#228;rte mich daf&#252;r nicht zust&#228;ndig. Bez&#252;glich der Auf<lb break="no"/>stellung von FS-Ger&#228;ten in Hotelzimmern mit entsprechender<lb/>
Geb&#252;hrenerm&#228;ssigung erkl&#228;rt der ORF, hier m&#252;sse eine gesetzliche<lb/>
Regelung geschaffen werden, die FV-Vertreter werden deshalb<lb/>
mit Minister <rs type="person" ref="#per__110923">Lanc</rs> Gespr&#228;che aufnehmen. Der angestellte Vergleich,<lb/>
f&#252;r das Hotelbuch 1977/78 ergibt, dass bei 1.500 Betrieben die<lb/>
durchschnittliche Erh&#246;hung 6,5 % betr&#228;gt. Interessant war,<lb/>
dass mit nicht einmal <rs type="person" ref="#per__114586">Zedek</rs> Zahlen, die er zur Verf&#252;gung gestellt<lb/>
hat, erkl&#228;ren konnte, wie diese Berechnung erfolgt. Ich hatte<lb/>
selbstverst&#228;ndlich wieder einmal mich f&#252;r Details zu sehr ge<lb break="no"/>k&#252;mmert. Wenn mir aber etwas erz&#228;hlt wird, dann muss es mir auch<lb/>
bis ins Details erkl&#228;rt werden.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission, der ich vorsitzen musste,<lb/>
wurde entweder die Preiserh&#246;hung wie z.B. Haarschneiden mit<lb/>
2.- S einvernehmlich festgelegt, obwohl bereits auch beim letzten<lb/>
Mal bereits festgestellt wurde, dass die Friseure um 5.- bis<lb/>
15.- S erh&#246;ht haben. Die Bundeskammer wird sich bem&#252;hen, die<lb/>
&#252;berh&#246;hten Preise zur&#252;ckzuf&#252;hren. Viel Erfolg verspreche<lb/>
ich mir davon nicht. Einzelpreise wie z.B. Ziegelei-Produkte<lb/>
Leitl-Werke wurde an den Unterausschuss zur&#252;ckverwiesen oder f&#252;r<lb/>
chemische Industrie, Fa. Schmidgall mit 6 % genehmigt. Die<lb/>
Lohnbewegung der Angestellten im Baugewerbe wurde freigegeben,<lb/>
die der Textilarbeitergewerkschaft bez&#252;glich Chemisch-Putzer<lb/>
in den L&#228;ndern ausserhalb Wiens wesentlich mehr erh&#246;ht. In Wien<lb/>
betr&#228;gt der niedrigste Lohn f&#252;r Frauen jetzt 21.- S. Nach 15 Monaten<lb/>
Laufzeit wurde der Kollektivvertragslohn um 10 % und der Istlohn<lb/>
um 8,5 % erh&#246;ht. Das ist wahrlich eine zur&#252;ckhaltende Lohnpolitik.<lb/>
</p>
            <p xml:space="preserve">Die Anreise der EFTA-Ministerpr&#228;sidenten und Handelsminister<lb/>
bedingt, dass sowohl <rs type="person" ref="#per__97668">Kreisky</rs> als auch ich am Flughafen anwesend<lb/>
sein mussten. <rs type="person" ref="#per__97668">Kreisky</rs> ist deshalb nicht zur Parit&#228;tischen<lb/>
Kommission gekommen und trotzdem war ich dann fr&#252;her in<lb/>
Schwechat als er. Er war sehr verwundert, dass alles in der<lb/>
Parit&#228;tischen Kommission so schnell gegangen ist. Die Erkl&#228;rung<lb/>
ist sehr einfach, denn in Wirklichkeit wird bei den Pr&#228;sidenten<lb break="no"/>besprechungen alles vorher schon mehr oder minder vereinbart.<lb/>
</p>
            <pb n="36-0567" facs="36_1977-05-11_0567.jpg"/>
            <p xml:space="preserve">Ich hatte neuerdings Gelegenheit, ein Jugendzentrum des<lb/>
Kaplan <rs type="person" ref="#per__140362">P&#246;schl</rs> in der Ungargasse zu besuchen. Ca. 2 Dutzend<lb/>
M&#228;dchen sind dort in einer Grosswohnung untergebracht. Diese<lb/>
Art der Betreuung insbesondere von Burgenl&#228;ndern und Nieder<lb break="no"/>&#246;sterreichern in Wien halte ich f&#252;r sehr zweckm&#228;ssig und verh&#228;lt<lb break="no"/>nism&#228;ssig billig. Lehrlingsheime mit Dutzenden Angestellten und<lb/>
Betreuern kommen hier wesentlich teurer, wie ich noch aus<lb/>
meiner Zeit von der Arbeiterkammer genau weiss. Ich habe des<lb break="no"/>halb in jeder Beziehung diese Art der Unterbringung von Jugend<lb break="no"/>lichen gef&#246;rdert. Teils konnte ich ihnen &#252;ber die Elektroindustrie<lb/>
Fernsehapparate verschaffen, teils gebe ich Direktsubventionen<lb/>
f&#252;r die Erhaltung und Erneuerung dieser Wohnungen. Leider hat<lb/>
mir <rs type="person" ref="#per__140362">P&#246;schl</rs> mitgeteilt, er kann durch mangelnde Arbeitskapazit&#228;t<lb/>
nicht noch zus&#228;tzliche solche Heime schaffen.<lb/>
</p>
            <p xml:space="preserve">Die Fremdenverkehrsbetriebe insbesondere Reiseb&#252;ros beschwerten sich<lb/>
beim Auersperg-Besuch bei mir, dass die spanische Hofreitschule<lb/>
zu wenig Vorstellungen hat. Angeblich k&#246;nnen die Bereiter nicht<lb/>
mehr eingestellt werden, weil kein Geld daf&#252;r vorhanden ist,<lb/>
die Reiseb&#252;ros meinen, man k&#246;nne wesentlich h&#246;here Karten<lb break="no"/>preise verlangen und dadurch gr&#246;ssere Einnahmen der Spanischen<lb/>
Hofreitschule geben, damit sie mehr Vorstellungen anbieten<lb/>
k&#246;nnten. Ich versprach, dar&#252;ber mit Minister <rs type="person" ref="#per__97511">Haiden</rs> zu<lb/>
reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97511">Haiden</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Besuche von Sch&#246;nbrunnn, die im Vorjahr 1 Mill. gez&#228;hlt<lb/>
wurden, sind manchmal f&#252;r Ausl&#228;nder nicht mehr im Programm<lb/>
unterzubringen wegen der verh&#228;ltnism&#228;ssig geringen Offen<lb break="no"/>haltezeiten der F&#252;hrungen. Es w&#228;re aber nicht &#214;sterreich,<lb/>
wenn es nicht dann einen Weg g&#228;be, durch entsprechendes<lb/>
Trinkgeld wenigstens das Aufsperren der S&#228;le zu erreichen,<lb/>
wodurch die Ausl&#228;nder die M&#246;glichkeit haben, durchzugehen, wenn<lb/>
sie auch keine F&#252;hrung mehr bekommen. Ich werde diesbez&#252;glich mit<lb/>
<rs type="person" ref="#per__97755">Moser</rs>, dem die Burghauptmannschaft untersteht und wo mich der<lb/>
Personalvertreter ausdr&#252;cklich darum ersucht hat, wegen<lb/>
Aufstockung von Aushilfskr&#228;ften im Sommer sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97755">Moser</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0558_06" facs="36_1977-05-11_0558-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.5.1977</head>
         </div>
         <pb n="36_0558_07" facs="36_1977-05-11_0558-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
