<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730510">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 10. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-10">Donnerstag, 10. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0537" facs="16_1973-05-10_0537.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 10. Mai 1973</p><p xml:space="preserve">Im Unterausschuss des Handelsausschusses wegen der Gewerbeordnung ent<lb break="no"/>spann sich gleich bei Beginn eines grosse und lange Diskussion, wie die<lb/>
n&#228;chsten Tage, wo bereits Sitzungen reserviert werden, Verschiebungen<lb/>
oder gar Absagen erfolgen k&#246;nnten. Immer wieder haben einzelne Abge<lb break="no"/>ordnete der &#214;VP aber auch der FP&#214; erkl&#228;rt, dass sie zu diesen und jenen<lb/>
Termine, obwohl seinerzeit diese Termine einvernehmlich reserviert wurden,<lb/>
keine Zeit h&#228;tten. Natprlich musste letzten Endes auch die soz. SEite<lb/>
Vorsitzender ist <name type="person" ref="#per__97758">M&#252;ller</name>, da <name type="person" ref="#per__112996">Staudinger</name> scheinbar krank war oder zumindestens<lb/>
abwesend, der &#214;VP nachgehen. Zur gr&#246;ssten VErwunderung hat sich dann im<lb/>
Laufe der Diskussion herausgestellt, dass wir abends wider erwarten bereits<lb/>
mit dem erstenDurchgang durch die ganze Gewerbeordnung fertig waren.<lb/>
Die haupts&#228;chlichste Arbeit beginnt allerdings erst jetzt beim zweiten<lb/>
Durchgang. Alle offene und strittigen Punkte sind jetzt zu verhnadeln.<lb/>
Die &#214;VP, die bereits mit den landw. Genossenschaften sehr weit in ihrer<lb/>
eigenen <choice><choice><sic>Melingungsbildung</sic><corr>Meinungsbildung?</corr></choice></choice> vorw&#228;rtsgekommen ist, braucht noch, wie sie<lb/>
sagt, ein ganz kleines St&#252;ckerl, und dann hat sie auch dieses Problem<lb/>
intern gel&#246;st. Dann erst wird man der SP&#214;-Seite die VOrschl&#228;ge des &#214;VP-<lb/>
Klubs pr&#228;sentieren. DAr&#252;ber hinaus haben wir auch veile offene Punkte<lb/>
in die zweite Runde gegeben, damit man gegen die &#214;VP abe auch gegen die<lb/>
FP&#214; etwas zum Abtauschen hat. Zum Gl&#252;ck habe ich seinerzeit durchge<lb break="no"/>setzt, dass die Experten laufend die offenen Probleme behandeln und<lb/>
vor allem einmal FOrmulierungen finden, die bereits jetzt f&#252;r die gante<lb/>
Gewerbeordnung vorliegen. Zum Schluss habe ich auch noch verlangt, das<lb/>
in der zweiten Lesung, wenn man so sagen darf, keine allgemeinen Diskus<lb break="no"/>sionen mehr stattfinden sollten, sondernwirklich nur auf Grund von kon<lb break="no"/>kretenVorschl&#228;gen und konkreten Formulierungen, die schriftlich vorgelegt<lb/>
werden m&#252;ssen, diskutiert werden sollten. <name type="person" ref="#per__97769">Mussil</name> meinte,ironisch, a-ler<lb/>
dings hat er dies sehr ernst gemeint, dass mir ein solcher Vorschlag als<lb/>
Minister eigentlich nicht zusteht, sondern dass dies Afugabe der soz. Spre<lb break="no"/>cher w&#228;re. IN diesem Fall erkl&#228;rte ich, dass ich an Stelle von <name type="person" ref="#per__115155">Skritek</name><lb/>
jetzt als Abgeordneter und nicht als Minister gesprochen habe. Interessant<lb/>
war, dass bis jetzt bei den Sitzungen weder Experten ausser ZS <name type="person" ref="#per__98000">Swoboda</name><lb/>
vom Freien Wirtschaftsverband und Senatsrat <name type="person" ref="#per__146990">Leitner</name> vn Wien, weder <name type="person" ref="#per__133082">Auracher</name><lb/>
noch <name type="person" ref="#per__97676">Lachs</name>, noch <name type="person" ref="#per__137217">Mrkwitschka</name> jemals an einer Sitzung teilgenommen haben.<lb/>
Auch die soz. Abgeordneten <name type="person" ref="#per__115155">Skritek</name>, <name type="person" ref="#per__97558">Hobl</name>, <name type="person" ref="#per__137298">Egg</name> und <name type="person" ref="#per__98010">Teschl</name> waren wenn &#252;ber<lb break="no"/>haupt nur ganz sporadisch anwesend. Aber auch die &#214;VP-Abgeordneten haben<lb/>
weitestgehend geschw&#228;nzt. Ich behaupte allerdings, dass dies zum schnellen<lb/>
Abschluss der Gewerbeordnung nur f&#246;rderlich ist. Am meisten hat bis<lb/>
<pb n="16-0538" facs="16_1973-05-10_0538.jpg"/>jetzt der Rechtsanwalt Dr. <name type="person" ref="#per__149124">Rabor</name>, der f&#252;r die FP&#214; als Experte<lb/>
nominiert wurde, insbesondere die W&#252;nsche der Freien Berufe und ganz<lb/>
besonders der RA-Kammer vertreten und bei jedem Paragraphen fast BEdenken<lb/>
oder &#196;nderungsw&#252;nsche ge&#228;ussert. Wenn es mir nicht gelungen w&#228;re, am<lb/>
Anfang die Expertenrunde durchzusetzen, bin ich &#252;berzeugt, w&#252;rden wir heute<lb/>
noch nicht ann&#228;hernd so weit sein. Ich wollte nat&#252;rlich sofort anschliessen<lb/>
f&#252;r die reservierten Termine der n&#228;chsten Woche die zweite Runde einl&#228;uten<lb/>
hier aber haben mir alle einen Strich durch die REchnung gemacht und er<lb break="no"/>klrt, man br&#228;uchte Zeit, um sich zu &#252;berlegen, wie in welche Punkte f&#252;r<lb/>
jede einzelne GRuppe von Entscheidung sind und welche man abtauschen<lb/>
k&#246;nnte. Das Ganze nennt man dann sch&#246;pferische Pause. In Wirklichkeit<lb/>
wird jetzt nichts als ein Kuhhandel beginnen. Allerdings, so hoffe ich,<lb/>
wird es sich dabei nicht um wirklich grunds&#228;tzliche Probleme handeln,<lb/>
&#252;ber diese bin ich &#252;berzeugt, m&#252;sste es gelingen eine einvernehmliche<lb/>
L&#246;sung zu erzielen. Trotzdem war es f&#252;r mich interessant und typisch,<lb/>
wie die einzelnen Lobbies agieren und wie nicht nur die &#214;VP-Seite<lb/>
sondern sogar auch usnere von der FP&#214; ganz zu schweigen, immer wieder<lb/>
dne Lobbies teilweise nachgegeben haben. Letztn Endes wird gar nicemand<lb/>
dann mehr feststellen k&#246;nnen, wlche &#220;erlegung in dem einen oder anderen<lb/>
Fall z.B. warum die Tapezierer sich dann doch durchgesetzt haben und<lb/>
Maler nicht spelieren,d&#252;rfen, zu einer solchen Entscheidung gef&#252;hrt haben.<lb/>
Ein anderes Beispiel, es haben die Beamten der Landesregierung seit je her<lb/>
gerne die Genehmigung f&#252;r Lagerung von &#214;l in zweiter Instanz, d.h. bei<lb/>
sich behalten und sich deshalb auch schwer dagegen, dass in Hinkunft die<lb/>
Tankstellengenehmigungen, wo gleicheztig &#214;llagerung vorgenommen wird,<lb/>
in die ernste Instanz kommen sollte. Abgesehen aber von so Kleinigikeiten<lb/>
die na&#252;trlich f&#252;r dne einezlnen Fall oder f&#252;r die einzelne Gruppe schon<lb/>
gr&#246;ssere BEduetung haben, wird es aber gelingen, eine einvernehmlich und<lb/>
wie ich glaube doch modernere Gewerbeordnung zustandezubringen. Allerdings<lb/>
w&#228;re es ideal, wenn wir sehr bald endg&#252;ltig fertig w&#228;ren, <name type="person" ref="#per__97769">Mussil</name> ist<lb/>
bestrebt, unter allen Umst&#228;nden die Beschlussfassung erst im Herbst 1973<lb/>
vorzunehmen. MIr w&#228;re es recht, wenn es noch gel&#228;nge, im Juli eine<lb/>
endg&#252;ltige Genehmigung d.h. Beschlussfassung zu erreichen. Nicht zuletzt<lb/>
werden wir anschliessend eine lange Zeit brauchen, um die Duchrf&#252;hrungs<lb break="no"/>verordnungen erlassen zu k&#246;nnen. Die Legisvakanz wird daher mindetens<lb/>
6 Monate betragen m&#252;ssen. Zweckm&#228;ssig w&#228;re es aber keinesfalls, wenn<lb/>
wri die neue Gewerbeordnung erst im Jahre 1975 wirksam h&#228;tten, denn<lb/>
durch die Umstellung werden sich doch in dem einen oder anderen Fall<lb/>
Unzul&#228;nglichkeiten herausstellen. Dies in einem <choice><choice><sic>Wahlkhar</sic><corr>Wahljahr?</corr></choice></choice> ist nicht<lb/>
gerade sehr g&#252;nstig.</p><pb n="16-0539" facs="16_1973-05-10_0539.jpg"/><p xml:space="preserve">Kreisky hat LH <name type="person" ref="#per__112031">Maurer</name> eingeladen, er ist mit <name type="person" ref="#per__97389">Czettel</name> und <name type="person" ref="#per__97703">Ludwig</name>, seinen<lb/>
Stellevertretern, gekommen, um die Probleme N&#214; zu besprchen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat einleitend darauf hingewiesen, dass im ERP-Sonderprogramm jetzt<lb/>
200 Mill. vorgesehen sind. 100 Mill so wie bisher f&#252;r die Kohlenge<lb break="no"/>biete, 100 Mill. f&#252;r die tote Grenze. Dar&#252;ber hinaus hatte er sich<lb/>
bereiterkl&#228;rt, in der Kommunalkredit AG Vorrang dieser toten Grenze<lb/>
einzur&#228;umen. Derzeit ist der Vorsitzende <name type="person" ref="#per__98091">Withalm</name>, wechselt aber<lb/>
mit <name type="person" ref="#per__97668">Kreisky</name> ab. Aus dieser Kommunalkredit AG kennt er <name type="person" ref="#per__98091">Withalm</name> sehr genau<lb/>
und meint,, wenn er dort Schwierigkeiten machen w&#252;rde, w&#252;rde er hatl in<lb/>
anderen W&#252;nschen sich sturstellen. Er nimmt an, dass <name type="person" ref="#per__98091">Withalm</name> als Nieder<lb break="no"/>&#246;sterreicher und er auch dem toten Grenzgebiet Vorrang geben wird.<lb/>
Nieder&#246;sterreich hat eine Entwicklungsgesellschaft gegr&#252;ndet, &#228;hnlich<lb/>
wie der Bund dies mit den Gemeinden bei Aichfeld-Murboden getan hat und<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat angeboten, dass man auf Wunsch von Bundesseite dieser Ent<lb break="no"/>wicklungsgesellschaft beitreten w&#252;rde Fehlinvestitionen wie dies z.B.<lb/>
auf bayrischer SEite im GEbiet von der Gemeinde Hof geschehen ist,<lb/>
wie ihm Staatssekret&#228;r <name type="person">Sch&#246;nhorn</name> mitgeteilt hat, sollten aber vermieden<lb/>
werden. Das B&#252;ro f&#252;r Raumplanung hat in seinem HAus f&#252;r die Grenzgebiete<lb/>
CSSR, Ungarn und Jugoslawien eine Diskussionsgrundlage ausgearbeitet,<lb/>
die er auch der &#214;ROK zur VErf&#252;gung stellen m&#246;chten. Die Nebenbahnen,<lb/>
die sich als <choice><choice><sic>umweltfreudig</sic><corr>umweltfreundlich</corr></choice></choice> herausgestellt haben, d&#252;rften nicht aufge<lb break="no"/>lassen werdne und auch der Donauraumausbau w&#252;rde fortschreiten und dann<lb/>
die Nebenbahnen dringendst notwendig machen. <name type="person" ref="#per__97668">Kreisky</name> hat dann <name type="person" ref="#per__114573">Lenert</name>,<lb/>
er war f&#252;r Sozialminister <name type="person" ref="#per__97525">H&#228;user</name> erschienen, mich und <name type="person" ref="#per__97755">Moser</name> und <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
aufgefordert zu sagen, was die einzelnen Ministerien beigetragen haben.<lb/>
Zum GL&#252;ck hatte ich sehr brauchbare UNterlagen von <name type="person" ref="#per__97469">Gehart</name> bekommen und<lb/>
habe daher auf usnere Aktivit&#228;ten hingewiesen, ohne allerdings konkrete<lb/>
Projekte zu nennen. Alle anderen Minister haben sich genauso verhalten.</p><p xml:space="preserve"><name type="person" ref="#per__112031">Maurer</name> selbst hat dann darauf hingewiesen, dass sie ein Gesetz beschlos<lb break="no"/>sen haben, <name type="person" ref="#per__97469">Gehart</name> hatte es mir beigelegt gehabt, dass sie 20.000 S<lb/>
pro Arbeitsplatz bezahlen. Er hat den Bund eingeladen, ebenfalls dort<lb/>
wo das Land 20.000 S gibt denselben BEtrag zu geben, dann w&#252;rde ein<lb/>
noch gr&#246;sserer Anreiz f&#252;r Investitionen in diesem Gebiet entstehen.<lb/>
<name type="person" ref="#per__97389">Czettel</name> hat allerdings dann in seinem Beitrag erwidert, dass die Firma<lb/>
Weidinger in Dietmanns Investitionen f&#252;r 300 Besch&#228;ftigten durchgef&#252;hrt<lb/>
hat und derzeit nur 80 Besch&#228;ftigte bekommt. Ich glaube n&#228;mlich, dass<lb/>
wirklich eine objektive Untersuchung ergeben w&#252;rde, dass eine solche<lb/>
Investitionst&#228;tigkeit in grossem Umfang in gewissen Gebieten gar nicht<lb/>
mehr zielf&#252;hrend ist, weil keine Arbeitskr&#228;fte zur VErf&#252;gung stehen.</p><pb n="16-0540" facs="16_1973-05-10_0540.jpg"/><p xml:space="preserve"><name type="person" ref="#per__112031">Maurer</name> hat dann noch viel Blabla aber wenig konkrete Forderungen gestellt<lb/>
Er meinte, dass die Landesregierung die Industriefl&#228;chen sich sichert,<lb/>
dass der E+E-Fonds siene GRenze von mindestens 2,5 Mill, wo er erst<lb/>
kreditiert, herabsetzen sollte, ich habe sofort darauf verwiesen, dann<lb/>
soll sich diese Firma bei der Gewerbestruktur melden, der Fremdenverkehr<lb/>
soll die B&#228;der und Freizeiteinrichtungen ausbauen und der Bund hier<lb/>
gr&#246;ssere Unterst&#252;tzung gew&#228;hren usw. <name type="person" ref="#per__97389">Czettel</name> dagegen hat wirklich drei<lb/>
konkrete Vorschl&#228;ge gemacht. Der Bund soll der Industrieansiedlungs<lb break="no"/>gesellschaft den das Land gegr&#252;ndet hat beitreten. Dies will sicherlich<lb/>
die &#214;VP nicht. Mit Hilfe der Arbeitsmarktf&#246;rderung sollten Umschulungs<lb break="no"/>t&#228;tigkeiten und Aktivit&#228;ten in N&#246; Grenzraum entwickelt werden, Konkret<lb/>
w&#252;nscht er, dass in 24 Betrieben, die &#252;ber 100 Besch&#228;figte haben, ins<lb break="no"/>gesamte sind es 12000 Besch&#228;ftigte in diesem GEbiet, konkrete UNter<lb break="no"/>suchungen &#252;ber Investitionsw&#252;nsche, Arbeitsmarktlage usw. da Handels<lb break="no"/>ministerium mit der Landesregierung uNd der Handelskammer durchf&#252;hren<lb/>
sollte. Ich habe <name type="person" ref="#per__97389">Czettel</name> bereits vor der Sitzung zugesagt, dass <name type="person" ref="#per__146202">Ebner</name><lb/>
von uns, den er genau kennt und von dem er sehr beeindruckt war, Diese<lb/>
Arbeit sofort in Angriff nehmen wird, sobald er mit den o&#246;. Arbeiten<lb/>
fertig ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: <name type="person" ref="#per__97389">Czettel</name> wird die Liste schicken, bitte sich mit<lb/>
ihm ins Einvernehmen setzen und <name type="person" ref="#per__146202">Ebner</name> so schnell<lb/>
wie m&#246;glich, vielleicht mit <name type="person" ref="#per__97607">Jonas</name> zu dieser umfang<lb break="no"/>reichen Arbeit ansetzen. Vorsichtig aber bei konkre<lb break="no"/>ten Zusagen von Krediten oder sonstige Unterst&#252;tzun<lb break="no"/>gen.</p><p xml:space="preserve">Interessant waren die Ausf&#252;hrung des Stellvertreters <name type="person" ref="#per__97703">Ludwig</name>, der auch<lb/>
f&#252;r die Raumplanung usw. zust&#228;ndig ist. Er meinte, dass in den Grenz<lb break="no"/>gebieten in den letzten zehn Jahren 7 % abgewandert. TRotzdem sind<lb/>
nach Aussage von <name type="person" ref="#per__97703">Ludwig</name> in Zwettl 800 in Horn 350 und in anderen Ge<lb break="no"/>bieten Arbeitskr&#228;fte frei. Ingsgesamt wurden zwar in dem Grenzbe<lb break="no"/>zirk in der letzten ZEit 1.200 Dauerarbeitspl&#228;tze geschaffen. Derzeit<lb/>
sind in Poysdorf Verhandlungen mit der Firma Gebauer imGange,<lb/>
die eine Fabrik mit 300 Besch&#228;ftigten, allerdings mit einer zus&#228;tzlichen<lb/>
Sonderunterst&#252;tzung von 6 Mill. in Zwettl die Firma ERGE und in<lb/>
anderen GEbieten Ansiedlungen erfolgen sollen. Insgesamt wurden und<lb/>
werden 200 Mill. 3 daf&#252;r vom Lande aufgebracht. Im Finanzausgleichsge<lb break="no"/>setz wurde N&#214; dadurch benachteiligt, dass bis jetzt 27,8 % und in<lb/>
Hinkunft nur mehr 19 % bekommen wird. Dies bedeutet von 6 &#8211; 7 Mill. 8<lb/>
weniger. Die Schulen m&#252;ssten in dieser Gegend schnell errichtet werden<lb/>
dies trifft ganz besonders f&#252;r die Kinderg&#228;rtnerschule in Mistelbach<lb/>
und in der HTL in Hollabrunn sowie im Horner Bezirk zu.</p><pb n="16-0541" facs="16_1973-05-10_0541.jpg"/><p xml:space="preserve">Die Spit&#228;ler m&#252;ssten kurfristig jetzt endg&#252;ltig vom Bund mitsaniert<lb/>
werden. Bis 1977 wird da Land 1 Mia und die Gemeinden 500 Mill. aufzu<lb break="no"/>bringen haben. Davon bedarf St. P&#246;lten 400, Zwettl 250 und auch Waidhofen<lb/>
und Mistelbach entsprechende Zusch&#252;sse. Wenn f&#252;r die Bergbaugebiete 300<lb/>
Mill. S Bergbauernf&#246;rderung Sonderprogramm zur Verf&#252;gung gestellt werde<lb/>
dann m&#252;sstne auch dieses Programm die Bauern an der GRenze einbezogen<lb/>
werden. <name type="person" ref="#per__97703">Ludwig</name> hat also einen allumfassenden VOrschlag, wenn man sie<lb/>
sagen will, ein grosses Sanierungskonzept f&#252;r N&#214; der Bundesregierung<lb/>
mitgeteilt. Letzten Endes aber wurden keinerlei konkrete Beschl&#252;sse<lb/>
gefasst, sondern so wie immer <name type="person" ref="#per__114644">Kolpacher</name> von B&#252;ro <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__146294">Fiedelbauer</name><lb/>
von der N&#214; Landesregierung beauftragt, &#252;be die Einzelw&#252;nsche weiter<lb/>
Kontakt zu halten und nach vier Wochen einen konkreten Vorschlag dann<lb/>
zu unterbreiten.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat dann die soz. Minister und LH-Stellv. <name type="person" ref="#per__97389">Czettel</name> zu sich gebe<lb break="no"/>ten undum zu erkl&#228;ren, warum er jetzt ganz besonders f&#252;r die Nieder<lb break="no"/>&#246;sterreicher eintritt. Er f&#252;rchtet nun, dass er als n&#246;. Abgeordneter<lb/>
1974, wo Landtagswahlen sind, hart attackiert werden wird. Man wird ihm<lb/>
vorwerfen, dass er Milliarden Schilling f&#252;r das Arlbergtunnelprojekt<lb/>
Milliarden Schilling f&#252;r die anderen Bundesl&#228;nder, letzten Endes aber<lb/>
immer nur f&#252;r die westlichen aufgebracht hat, und sich &#252;berhaupt nicht<lb/>
um sein eigenes Land, n&#228;mlich N&#214;, gek&#252;mmert hat. Dem will er nun<lb/>
entgehen, indem er eben auch dokumentiert, dass er f&#252;r N&#214; etwas macht.<lb/>
Er ersuchte die Minister inst&#228;ndig, dass sie ihn in dieser Situation<lb/>
unterst&#252;tzen.</p><p xml:space="preserve">ICh bin sehr gespannt, wie lange es dauern wird , bis endlich dann einmal<lb/>
die Wiener aufstehen und sich gegen die Bevorzugung der Bundesl&#228;nder aus<lb/>
sprechen. Die von <name type="person" ref="#per__97668">Kreisky</name> ge&#252;bte Methode, schwerpunktm&#228;ssig einzelne<lb/>
GEbiete zu bevorzugen, begonnen hat dies mit Vorarlberg, weil wir<lb/>
dort in Bregenz den B&#252;rgermeister gegen die Mehrheitspartei der &#214;VP<lb/>
durchsetzen konnten, und hat sich letzten Endes so ziemlich alle<lb/>
westlichen Bundesl&#228;nder erstreckt. Jetzt soll auch in N&#214; Aktivit&#228;t<lb/>
entfaltet werden. Dies hat er auch letzten Endes <name type="person" ref="#per__112031">Maurer</name> zugesagt, weil<lb/>
er im Rahmen der &#214;ROK nur grosse Schwierigkeiten hat und weitere er<lb break="no"/>wartet. Andererseits hat die Steiermark mit Aichfeld-Murboden eine ge<lb break="no"/>wisse Bevirzugung erhalten, die allerdings sich auch nicht als Vorteil<lb/>
f&#252;r die Bundespolitik durchsetzt. Die Steirer spielen dies ganz bewusst<lb/>
herunter und erkl&#228;ren, dass es sich her um selbstverst&#228;ndliche Leistunge<lb/>
handelt, die sowieso erfolgen h&#228;tten m&#252;ssen. Ich pers&#246;nlich glabue ja, d<lb/>
<pb n="16-0542" facs="16_1973-05-10_0542.jpg"/>jedwede einseitige Bevorzugung letzten Endes nicht positiv sondern<lb/>
nergaitv sich niederschl&#228;gt : Alle, die nicht daran teilhaben k&#246;nnen,<lb/>
sind ver&#228;rgert, die die es erreicht haben, sagen dann es war ja selbst<lb break="no"/>verst&#228;ndlich und stellen nur weitere Forderungen. Im FAlle der Landes<lb break="no"/>regierungen und Landeshauptleute h&#228;tte man sie gegenseitig ausspielen<lb/>
m&#252;ssen, indem man ihnen vorschl&#228;gt: bitte sehr, so und so viele BEtr&#228;ge<lb/>
stehen zur VErf&#252;gung, wenn ihr euch im konkreten selbst einigt. Damit<lb/>
der Bund st&#228;rker in ERscheinung tritt, h&#228;tte er dann k&#246;nnen die geeinigte<lb/>
Ziffern nicht mit dem Land gemeinsam sondern selbst&#228;ndig und f&#252;r eigene<lb/>
Projekte vergeben k&#246;nnen.</p><p xml:space="preserve">Beim 3. Bezirk im Blumenschmuck von den Gemeindemietern orgnaisiert,<lb/>
und bei de Fa. Persil abgewickelt, hat mir Gen.Dir. <name type="person" ref="#per__116375">Lobner</name>, der sehr<lb/>
ver&#246;rgert war, dass er gestern nicht anwesend war, dann sp&#228;ter seine<lb/>
GEsch&#228;fsf&#252;phrung vorgestellt. <name type="person" ref="#per__116375">Lobner</name> hat jetzt einen Mann aus der BRD,<lb/>
ich habe es an der Aussprache erkannt, vielleicht ein vom Henkel-Konzern<lb/>
geschickter. Auf alle F&#228;lle habe ich sie aufmerksam gemacht, dass von<lb/>
Seiten der Umweltsch&#252;tzer und auch der Konsumenten, weitere W&#220;nsche an<lb/>
die Waschmittelindustrie herangetragen werden. Ich habe ihnen verspro<lb break="no"/>chen, dass wir uns vorzeitig &#252;ber die Probleme sehr genau unterhalten<lb/>
sollen, damit wir L&#246;sungen finden, die f&#252;r den Umweltschutz ertr&#228;glich<lb/>
und daher als Mindestforderung erf&#252;llt werden m&#252;ssen, andererseits<lb/>
aber nat&#252;rlich auch die Waschmittelindustrie nicht vor finanzielle<lb/>
unl&#246;sbare Aufgabenn stellen. Klar warne wir uns alle, dass der Umwelt<lb break="no"/>schutz Geld ksoten wird und dass dieser letzten Endes auch vonden<lb/>
Konsumenten wird getragen werden m&#252;ssen.</p></div>
      </body>
      <back>
         <pb n="16_0536_01" facs="16_1973-05-10_0536-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.5.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0536_02" facs="16_1973-05-10_0536-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
