<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790804">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  4. August 1979 bis Sonntag, der  5. August 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-08-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-08-04" to="1979-08-05">Samstag, 4. August 1979 bis Sonntag, 5. August 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0890" facs="49_1979-08-04_1979-08-05_0890.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 4. und Sonntag 5. August 1979<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit dem B&#252;rgermeister <rs type="person" ref="#per__123750">K&#246;ll</rs> in Matrei war nicht<lb/>
ein Gespr&#228;ch mit ein paar Gemeindevertretern, sondern es waren<lb/>
genau wie vor 3 Jahren die ganzen davon betroffenen Gemeinden<lb/>
mit entsprechenden Delegationen erschienen. Wir waren Punkt<lb/>
9 Uhr in Salzburg, dann allerdings nicht wie normal um 1 1/2<lb/>
bis 2 Stunden sp&#228;ter in Matrei, sondern brauchten durch die<lb/>
Verkehrsverh&#228;ltnisse bedingt, daf&#252;r 5 Stunden. Die Aussprache<lb/>
hatte, wie ich sofort bemerkte einen Sinn, den Wahlschaften und<lb/>
insbesondere den Oppositionellen gegen das Kraftwerk in Ost<lb break="no"/>tirol M&#246;glichkeit zu geben, ihre Meinung mir gegen&#252;ber zu vertreten.<lb/>
Da in Tirol jetzt Landtagswahlen bevorstehen, haben sich die ver<lb break="no"/>schiedensten Klubs, aber auch Landeshauptmann <rs type="person" ref="#per__98048">Walln&#246;fer</rs> selbst,<lb/>
gegen die Fassung von verschiedenen B&#228;chen ausgesprochen. Unter<lb/>
anderem glaubten jetzt allen Ernstes die Osttiroler, wir k&#246;nnten<lb/>
ein solches Kraftwerk errichten und sowohl das Umbaltal als<lb/>
das Innergschl&#246;ss davon ausnehmen. In beiden werden reichliche<lb/>
Restwassermengen abgegeben. Ein vollkommenes Herauslassen aus dem<lb/>
Projekt ist aber beim besten Willen unm&#246;glich. Dies best&#228;tigte<lb/>
mir sowohl der jetzige Projektleiter der Verbundgesellschaft f&#252;r<lb/>
die Studiengruppe Osttirol <rs type="person" ref="#per__116698">Oberleitner</rs>, als auch von der wahrschein<lb break="no"/>lich zu bauenden Gesellschaft Tauernkraftwerke, <rs type="person" ref="#per__114091">Gmeinhart</rs>. Nach<lb/>
stundenlangen Debatten hatte ich glaube ich, alle wieder davon<lb/>
&#252;berzeugt, dass es auch im Interesse ganz Osttirols und der<lb/>
einzelnen Ortschaften ist, dass dieses 10-Mia.-Schilling-Projekt<lb/>
sobald als m&#246;glich in Angriff genommen wird. <rs type="person" ref="#per__123750">K&#246;ll</rs> fragte mich,<lb/>
welche Voraussetzungen daf&#252;r erf&#252;llt werden m&#252;ssten. Ich erkl&#228;rte<lb/>
dass es zweckm&#228;ssig w&#228;re, bevor der Wasserrechtsbescheid erlassen<lb/>
wird, d.h. auch bevor in diesem Verfahren die einzelnen Gemeinden<lb/>
und Grundbesitzer gefragt werden, dass sich die Gemeinden wom&#246;glich<lb/>
untereinander einigen, was sie sich von der Elektrizit&#228;tswirtschaft<lb/>
erwarten. Zu gewissen Vorleistungen ist die Elektrizit&#228;tswirtschaft<lb/>
bereit. Zu gr&#246;sseren Aufwendungen muss aber vorerst der Wasser<lb break="no"/>rechtsbescheid und vor allem der Baubeschluss gefasst werden.<lb/>
B&#252;rgermeister <rs type="person" ref="#per__123750">K&#246;ll</rs> wollte dann im Detail wissen, woran es liegt,<lb/>
dass bis jetzt noch keine endg&#252;ltige Entscheidung gefallen ist.<lb/>
Er fragte unter anderem auch, ob auch das Beteiligungsverh&#228;ltnis<lb/>
eine Rolle spielte, was ich sofort bejahte. Wichtiger als die<lb/>
Aussprache war, dass ich, wie der B&#252;rgermeister auch sofort aner<lb break="no"/><pb n="49-0891" facs="49_1979-08-04_1979-08-05_0891.jpg"/>kannt hat, innerhalb k&#252;rzester Frist einen Termin zugesagt<lb/>
und dann auch tats&#228;chlich gekommen bin. Genau dieselbe Aus<lb break="no"/>sprache wollen die Gemeinden n&#228;mlich jetzt mit Landeshauptmann<lb/>
<rs type="person" ref="#per__98048">Walln&#246;fer</rs>. Ich bin sehr gespannt, wie lange es dort dauern wird,<lb/>
bis sie eine diesbez&#252;gliche Mitteilung bekommen. Dringend<lb/>
notwendig wird es dann sein, auch zu erfahren, was <rs type="person" ref="#per__98048">Walln&#246;fer</rs> ihnen<lb/>
dort erkl&#228;rt hat.<lb/>
</p>
            <p xml:space="preserve">In einer anschliessenden fraktionellen Besprechung mit Landtags<lb break="no"/>abgeordneten <rs type="person" ref="#per__126598">Idl</rs> und zwei anderen Genossen konnte ich fest<lb break="no"/>stellen, dass einer davon auch bei der Delegation w&#228;hrend der<lb/>
ganzen Zeit anwesend war. Er d&#252;rfte also ein Gemeinderat der<lb/>
Matreier Vertreter gewesen sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Vielleicht kann der Mann uns st&#228;ndig infor<lb break="no"/>mieren und als Kontaktmann mit <rs type="person" ref="#per__126598">Idl</rs> und mir funktionieren.<lb/>
</p>
            <p xml:space="preserve">Fraktionell, aber auch schon vorher, haben sich die Vern&#252;nftigen<lb/>
Vertreter dagegen ausgesprochen, dass jetzt vor den Landtagswahlen<lb/>
die verschiedensten Beschl&#252;sse, sei es vom Klub der SP&#214; in Inns<lb break="no"/>bruck, sei es aber von den Naturfreunden, vor allem aber aus<lb/>
Reaktion auf den Alpenvereinsvorschlag alles auszunehmen, die Ver<lb break="no"/>handlungen in Zukunft sehr erschwert werden. Dazu kommt, dass<lb/>
noch jetzt der Nationalpark neuerdings aktiviert werden soll.<lb/>
In Salzburg wurde der seinerzeitige &#214;VP-Landesrat ...........<lb/>
kompetenzm&#228;ssig unterstand, von den Sozialisten attackiert. Jetzt<lb/>
in der neuen Landesregierungsaufteilung wurde diese Frage den<lb/>
Sozialisten &#252;bertragen. Die m&#252;ssen jetzt irgend etwas machen.<lb/>
Die Gemeinden haben einen eigenen Verband gegr&#252;ndet und der der<lb break="no"/>zeitige Obmann B&#252;rgermeister <rs type="person" ref="#per__123750">K&#246;ll</rs> aus Matrei erkl&#228;rt, sie sprechen<lb/>
sich ganz entschieden gegen die neuen Vorschl&#228;ge der National<lb break="no"/>parkkommission aus. In diesem Fall arbeitet die Studiengesell<lb break="no"/>schaft und die Gemeinden gemeinsam gegen die beabsichtigte<lb/>
Festlegung des Nationalparks in K&#228;rnten, Salzburg und Tirol.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__114091">Gmeinhart</rs> war sehr gl&#252;cklich, dass ich ihm zu dieser<lb/>
Besprechung mitgenommen habe. Er sagt mit Recht, fr&#252;her oder<lb/>
sp&#228;ter werden sie in der Durchf&#252;hrung des Baues mit allen Pro<lb break="no"/>blemen konfrontiert werden, die jetzt die Vertreter der Studien<lb break="no"/><pb n="49-0892" facs="49_1979-08-04_1979-08-05_0892.jpg"/>gesellschaft, H&#228;lfte Verbund, H&#228;lfte TIWAG, ausmachen. Er m&#252;sste<lb/>
daher auch in Zukunft immer dabei sein Zu diesem Zweck wird<lb/>
er jetzt an die Verbundgesellschaft ein diesbez&#252;gliches Schreiben<lb/>
richten. Er ersuchte mich, ich sollte ihm in dieser Frage unter<lb break="no"/>st&#252;tzen, was ich gerne zusagte. Nach meiner Konzeption wird es<lb/>
n&#228;mlich jetzt dringendst notwendig, die TKW st&#228;rker einzuschal<lb break="no"/>ten. Wenn es nach meiner Konzeption geht, wird ja die Studiengesell<lb break="no"/>schaft &#252;berhaupt in die TKW &#252;berf&#252;hrt. Mit entsprechender kapi<lb break="no"/>talm&#228;ssiger Beteiligung der TIWAG oder des Landes Tirol an der<lb/>
TKW.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <rs type="person" ref="#per__123750">K&#246;ll</rs> ersuchte mich, ich sollte beim Sozial<lb break="no"/>ministerium intervenieren, dass die Firma ANITA, Dr. <rs type="person" ref="#per__150372">Helling</rs><lb/>
&amp; Co., aus Kufstein, der in Matrei ein Spezialmiedererzeugung auf<lb break="no"/>genommen hat, eine entsprechende Unterst&#252;tzung durch das Sozial<lb break="no"/>ministerium, Arbeitsmarktverwaltung, erf&#228;hrt. Derzeit sind 84<lb/>
besch&#228;ftigt, er w&#252;rde sofort weitere 60 einstellen. Die Gemeinde<lb/>
hat ihm 500.000 Schilling zugesagt, das Land Tirol 1 Mio. Schilling<lb/>
nur die in Aussicht gestellten Mittel der Arbeitsmarktverwaltung<lb/>
kommen nicht resp. die Verhandlungen gehen nur schleppend weiter.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte im Sozialministerium sofort kl&#228;ren,<lb/>
um was es da geht.<lb/>
</p>
            <p xml:space="preserve">Die Alpin-Gendarmerie resp. die Bergrettung hat mich ersucht, ich<lb/>
soll bei Minister <rs type="person" ref="#per__110923">Lanc</rs> intervenieren, damit sie den Hubschrauber<lb/>
nicht immer aus Klagenfurt anfordern m&#252;ssen, sondern dass er in<lb/>
Lienz stationiert werden sollte. Dadurch w&#252;rden die Anflugwege<lb/>
wesentlich verk&#252;rzt und es w&#228;re die Rettung bedeutend einfacher.<lb/>
Ich habe ihnen zugesagt, das Schreiben, das sie mir mitgegeben<lb/>
haben, zu &#252;bergeben. Anschliessend hat mich unter vier Augen<lb/>
B&#252;rgermeister <rs type="person" ref="#per__123750">K&#246;ll</rs> ersucht, der Leiter der Abteilung ..... Gendar<lb break="no"/>merie, <rs type="person" ref="#per__126845">Schneeberger Hannes</rs>, ein Matreier, sollte dort auch Posten<lb break="no"/>kommandant werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mich bei der n&#228;chsten Ministerrats<lb break="no"/>sitzung erinnern.<lb/>
</p>
            <p xml:space="preserve">Landtagsabgeordneter <rs type="person" ref="#per__126598">Idl</rs> ersuchte mich beim Landwirtschaftsminister<lb/>
zu intervenieren, damit der G&#252;terweg Nussdorf, Debanttal ebenfalls<lb/>
einen Zuschuss von ihm bekommt. Andere schwarze Gemeinden sind hier<lb/>
<pb n="49-0893" facs="49_1979-08-04_1979-08-05_0893.jpg"/>wesentlich besser bedient worden. Die Entscheidung w&#228;re dringend,<lb/>
damit sie noch vor dem Tiroler-Landtagswahlkampf erfolgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Details &#252;ber B&#252;ro <rs type="person" ref="#per__97511">Haiden</rs> erheben,<lb/>
damit ich mit <rs type="person" ref="#per__97511">Haiden</rs> sprechen kann.<lb/>
</p>
            <p xml:space="preserve">In Mayrhofen ersuchte mich ein <rs type="person" ref="#per__150374">Josef Tanner</rs> bei der TIWAG zu<lb/>
intervenieren. Er hat 1966 von einen Onkel geerbt, ist Klein<lb break="no"/>bauer mit 1,8 ha, hat 3 Kinder und hat bis jetzt gewisse Holz<lb break="no"/>rechte bezogen. Dies macht ihm jetzt die TIWAG streitig. Ich ver<lb break="no"/>sprach ihm einen Brief an die TIWAG zu richten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mich erinnern.<lb/>
</p>
            <p xml:space="preserve">Durch die starken Regenf&#228;lle waren die Speicher so gef&#252;llt und<lb/>
ich konnte von oben dann auch bei den Zul&#228;ufen entsprechende<lb/>
grosse Mengen feststellen, dass Tag und Nacht das Wasser abge<lb break="no"/>arbeitet werden muss. Zeitweise waren nur mehr 80 cbm bis zur<lb/>
Speicheroberkante. Die durch Felsabsturz verlegte Bachfassung<lb/>
soll jetzt angeblich n&#228;chste Woche freigelegt werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Ich habe Dir. <rs type="person" ref="#per__114091">Gmeinhart</rs> ebenfalls ersucht, sowie ich dies am<lb/>
Freitag bereits den Verbunddirektoren mitgeteilt habe, GD <rs type="person" ref="#per__97333">Band<lb break="no"/>hauer</rs> sowenig als m&#246;glich m&#252;ndlich zu kontaktieren. Wenn irgend<lb/>
jemand etwas von ihm braucht, dann soll er dies schreiben. <rs type="person" ref="#per__97333">Band<lb break="no"/>hauer</rs> soll, damit sich seine Lunge endlich erholen kann, so wenig<lb/>
wie m&#246;glich sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte versuche dies auch sonst allen an<lb break="no"/>deren, die Du triffst, klarzumachen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0889_01" facs="49_1979-08-04_1979-08-05_0889-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.8.1979</head>
         </div>
         <pb n="49_0889_02" facs="49_1979-08-04_1979-08-05_0889-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
