<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780613">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-06-13">Dienstag, 13. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0669" facs="43_1978-06-13_0669.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 13. Juni 1978<lb/>
</p>
            <p xml:space="preserve">Der Besitzer von Loba Chemie, Dr. <name type="person" ref="#per__111716">L&#246;w-Beer</name>, hat bei der &#220;ber<lb break="no"/>reichung des Dekretes zur F&#252;hrung des Staatswappens mitgeteilt,<lb/>
dass es sehr schwer ist, mit den Auto-Firmen zu einem Abschluss<lb/>
zu kommen, Die Intervention bei den europ&#228;ischen Autofabriken<lb/>
war erfolgreich. Selbst die VW-Werke haben sich an ihn gewandt,<lb/>
um sein Autopflegeschutzmittel, insbesondere die Konservierungs<lb break="no"/>mittel, Korrosionsschutzmittel, eventuell bei ihm zu beziehen.<lb/>
Er selbst erzeugt nur Spitzenqualit&#228;t, 24 Schilling pro Liter.<lb/>
</p>
            <p xml:space="preserve">Agip und Castrol aber wollen jetzt dazu &#252;bergehen, Produkte ein<lb break="no"/>zuf&#252;hren, die ungef&#228;hr die H&#228;lfte seiner Spitzenproduktpreise<lb/>
kosten. Die Qualit&#228;t sei auch entsprechend schlecht. SChef <name type="person" ref="#per__98053">Wanke</name><lb/>
schl&#228;gt ihm vor, er soll die Qualit&#228;tsnormen mitteilen, damit<lb/>
wir versuchen, sie in &#214;-Normen durch den Normenausschuss beschliessen<lb/>
zu lassen. Eventuell kommt sogar eine verbindliche Erkl&#228;rung in<lb/>
Frage. Interessant f&#252;r mich war bei dieser &#220;berreichung, dass<lb/>
&#252;berhaupt nur eine einzige Person, n&#228;mlich Dr. <name type="person" ref="#per__111716">Beer</name> selbst, an<lb break="no"/>wesend war. Wenn Firmen dies nicht in firmengrossem Rahmen machen,<lb/>
so haben bis jetzt zumindestens ihre Verwandten oder wenigsten<lb/>
einen Fotografen mitgebracht. <name type="person" ref="#per__111716">Beer</name> bedankte sich, dass wir so<lb/>
schnell und auf so unb&#252;rokratischem Weg die &#220;berreichung durch<lb break="no"/>gef&#252;hrt haben. Er erhofft sich durch dieses Dekret scheinbar<lb/>
eine Unterst&#252;tzung bei seinen schwierigen Verk&#228;ufen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung ersuchte <name type="person" ref="#per__97311">Androsch</name> <name type="person" ref="#per__110923">Lanc</name> &#252;ber die<lb/>
Staatsb&#252;rgerschaftsfrage in Causa Habsburg zu berichten. LH <name type="person" ref="#per__112031">Maurer</name><lb/>
hat dies im Alleingang gemacht, er steht auf dem Standpunkt,<lb/>
<name type="person" ref="#per__114938">Habsburg</name>, der in Reichenau geboren ist und daher laut unserem<lb/>
Staatsb&#252;rgerschaftsgesetz in N&#214; beheimatet, sich Verdienste um<lb/>
&#214;sterreich erworben hat, sodass trotz der deutschen Staatsb&#252;rger<lb break="no"/>schaft die &#246;sterreichische gelassen werden soll. <name type="person" ref="#per__110923">Lanc</name> erkl&#228;rte,<lb/>
das Innenministerium k&#246;nnte dagegen nichts unternehmen, ja er sei<lb/>
nicht einmal verst&#228;ndigt worden. <name type="person" ref="#per__108328">Pahr</name> meinte in Angelegenheiten<lb/>
Artikel 11 besteht die M&#246;glichkeit einer<lb/>
objektiven Verwaltungsgerichtshofbeschwerde innerhalb von 6 Monaten,<lb/>
wann der Fall der Beh&#246;rde zur Kenntnis gelangt. Ich glaube, dass aber<lb/>
gar niemand interessiert ist, nochmals eine Habsburg-Diskussion aufzu<lb break="no"/>rollen.<lb/>
</p>
            <pb n="43-0670" facs="43_1978-06-13_0670.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtete, dass er nach der Aussprache <name type="person" ref="#per__98003">Taus</name> mit <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#252;ber die Kernkraftwerkfrage von diesem informiert wurde, dass<lb/>
sie zwar sehr freundschaftlich erfolgte, aber keinerlei Ergebnis<lb/>
brachte. Der Klub sollte eventuell jetzt Formulierungen versuchen,<lb/>
die die &#214;VP akzeptieren k&#246;nne, auf alle F&#228;lle soll n&#228;chste Woche,<lb/>
wenn <name type="person" ref="#per__97668">Kreisky</name> von seinem Erholungsurlaub zur&#252;ckkomme, ein Gipfel<lb break="no"/>gespr&#228;ch stattfinden. <name type="person" ref="#per__97311">Androsch</name> fragte mich, das ist n&#228;mlich jetzt<lb/>
sein System, die Minister zu ersuchen, irgendwelche Informationen<lb/>
ebenfalls zu geben, wie ich die Situation sehe, weil er den Eindruck<lb/>
hat, dass sich die Wirtschaft in der &#214;VP nicht mehr durchsetzen kann.<lb/>
Ich musste ihm dies best&#228;tigen. <name type="person" ref="#per__97311">Androsch</name> fragte dann, wie<lb/>
es mit der Wirtschaftstreuh&#228;nderordnung, die ein Teil der Wirt<lb break="no"/>schaftstreuh&#228;nder novelliert haben will, steht. Ich erkl&#228;rte sofort,<lb/>
dass ich nicht daran denke, das Ges.m.b.H.-Gesetz soll jetzt<lb/>
novelliert werden, u.a. das Mindestkapital auf 500.000 Schilling<lb/>
aufgestockt. <name type="person" ref="#per__97372">Broda</name> erkl&#228;rte, es g&#228;be dar&#252;ber eine klare Verein<lb break="no"/>barung mit der Handelskammer. Diese k&#246;nnte sich aber jetzt scheinbar<lb/>
auch innerhalb der &#214;VP nicht durchsetzen. Auch <name type="person" ref="#per__97311">Androsch</name> hat beim<lb/>
Kreditwesensgesetz und Sparkassengesetz genau dieselben Erfahrungen<lb/>
gemacht. <name type="person" ref="#per__97372">Broda</name> f&#252;rchtet, dass es auch beim Konsumentenschutzgesetz<lb/>
genauso sein wird. Im Nationalrat wird von der &#214;VP sicherlich abge<lb break="no"/>lehnt werden die Sozialpartnervereinbarung zum Ges.m.b.H.-Gesetz,<lb/>
wonach Publizit&#228;tsvorschriften die Arbeiterkammer gefordert hat<lb/>
und die selbst von solchen Gesellschaftsrechtsexperten, wie Prof.<lb/>
<name type="person" ref="#per__114939">Kastner</name> oder <name type="person" ref="#per__112582">Sch&#246;nherr</name>, positiv bef&#252;rwortet wurden, von der &#214;VP<lb/>
abgelehnt. Die &#196;nderung der Wirtschaftstreuh&#228;nder-Berufsordnung<lb/>
ist nach allgemeiner Auffassung der Regierung deshalb nicht notwendig,<lb/>
weil dadurch nur der &#214;VP-Kandidat f&#252;r den Pr&#228;sidentenposten <name type="person" ref="#per__113112">B&#246;ck</name><lb/>
versuchen w&#252;rde, den derzeit nicht parteigebundenen, aber sicherlich<lb/>
mit der &#214;VP sympathisierenden Pr&#228;sidenten <name type="person" ref="#per__114940">Burkert</name> st&#252;rzen will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Ich habe die Frage vorher mit SChef <name type="person" ref="#per__97584">Jagoda</name> be<lb break="no"/>sprochen. Bitte auf die Tagesordnung der Sektionsleitersitzung setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtete, dass die Steuersenkungsgespr&#228;che mit den Inter<lb break="no"/>essensvertretungen abgeschlossen sind. Er wird in der n&#228;chsten<lb/>
Ministerratsvorbesprechung, bei Anwesenheit <name type="person" ref="#per__97668">Kreiskys</name>, &#252;ber die Budget<lb break="no"/>situation berichten. Im diesj&#228;hrigen Budget hat er mit minus 5 Mia<lb/>
Schilling Einnahmen zu rechnen. Die Strassenverkehrsabgabe bringt<lb/>
<pb n="43-0671" facs="43_1978-06-13_0671.jpg"/>nicht wie vorgesehen 4 Mia, sondern maximal die H&#228;lfte und<lb/>
zus&#228;tzliche Zinsenst&#252;tzungen belasten das Budget. Er wird auch<lb/>
vom Leiter des Wirtschaftsforschungsinstitut <name type="person" ref="#per__97937">Seidel</name> ein Gutachten<lb/>
bekommen, ausserdem eine Budgetvorschau des Wirtschafts- und<lb/>
Sozialbeirates. <name type="person" ref="#per__97311">Androsch</name> ist fest entschlossen, die Steuersenkung<lb/>
so weit wie m&#246;glich rauszuschieben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> wurde von ihm aufgefordert, die Agrarpreisprobleme darzu<lb break="no"/>legen. Bei der Milch, meinte <name type="person" ref="#per__97511">Haiden</name>, k&#228;men aus dem Trinkmilch<lb break="no"/>absatz 300 Mio Schilling f&#252;r die Sportst&#252;tzungen. Wenn daher<lb/>
durch einen zu hohen Preis der Absatz zur&#252;ckgeht, schadet sich<lb/>
die Landwirtschaft selbst. Ausserdem wird ja die Staatsst&#252;tzung<lb/>
vom inl&#228;ndischen Verbrauch aus in Hinkunft gerechnet. <name type="person" ref="#per__97511">Haiden</name><lb/>
hofft auf eine verst&#228;ndnisvolle Haltung der Landwirtschaft. Ich<lb/>
bezweifle dies. Bez&#252;glich des Getreidepreises hofft er, dass die<lb/>
Landwirtschaft einsieht, dass wir den Normalweizenpreis von der<lb/>
amtlichen Preisregelung freigeben m&#252;ssen. Da in der EG die Getreide<lb break="no"/>preise um 1/2 % bis maximal 2% nominell erh&#246;ht wurden, was real<lb/>
sogar eine Senkung bedeutet, dass wir auch beim Qualit&#228;tsweizen<lb/>
mit einem ganz kleinen Zuschlag durchkommen werden. <name type="person" ref="#per__97511">Haiden</name> hat mir<lb/>
vorher mitgeteilt, er h&#228;tte in seinem Ministerium vereinbart, dass<lb/>
nicht mehr MR <name type="person" ref="#per__114941">St&#252;hlinger</name> allein zu den Preisbesprechungen kommt,<lb/>
denn dieser hat sich gegen eine Freigabe des Normalweizenpreises<lb/>
ganz entschieden ausgesprochen. Umso &#252;berraschter war ich, als<lb/>
ich dann einen Brief von MR <name type="person" ref="#per__112011">Kurzel</name> bekam, wo das Landwirtschafts<lb break="no"/>ministerium mir schriftlich mit heutigem Tag best&#228;tigt, dass sie<lb/>
auf alle F&#228;lle gegen eine Aufhebung der amtlichen Preisregelung<lb/>
f&#252;r Normalweizen ist. <name type="person" ref="#per__97511">Haiden</name> war, als ich ihm dies mitteilte, auch<lb/>
sehr &#252;berrascht. Unwahrscheinlich, wie die Agrarb&#252;rokratie aus<lb break="no"/>schliesslich im Interesse der Landwirtschaftskammer Politik macht.<lb/>
<name type="person" ref="#per__97311">Androsch</name> erkl&#228;rte, dass er unbedingt auch f&#252;r eine Liberalisierung auf<lb/>
dem Agrarsektor eintritt. MR <name type="person" ref="#per__112011">Kurzel</name> wollte mir bei seiner Bericht<lb break="no"/>erstattung nachmittags dann auch unbedingt auseinandersetzen, dass<lb/>
wir unter gar keinen Umst&#228;nden die Aufhebung der Preisregelung<lb/>
f&#252;r Normalweizen durchf&#252;hren sollten. Er musste allerdings zugeben,<lb/>
dass ich jetzt durch 3 Jahre der Landwirtschaft immer wieder ange<lb break="no"/>droht habe, diese Massnahme zu setzen und die Landwirtschaft sich<lb/>
darum &#252;berhaupt nicht gek&#252;mmert hat.<lb/>
</p>
            <pb n="43-0672" facs="43_1978-06-13_0672.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__107938">Leodolter</name> berichtete, dass jetzt die Landeshauptleute bereit<lb/>
sind, einen Artikel 15 A, Vertrag<add>[Artikel-15a-Vertrag?]</add> &#252;ber den H&#246;chstgehalt von Schwefel<lb/>
im Heiz&#246;l, abzuschliessen. <name type="person" ref="#per__107938">Leodolter</name> meinte, damit w&#252;rden die<lb/>
Verhandlungen &#252;ber ihre Kompetenzanreicherung mit den Landes<lb break="no"/>hauptleuten gef&#228;hrlich pr&#228;judiziert. <name type="person" ref="#per__97311">Androsch</name> teilte diese Meinung,<lb/>
weshalb der Antrag im Ministerrat dann zur&#252;ckgestellt wurde.<lb/>
<name type="person" ref="#per__97311">Androsch</name> berichtete, dass ein wichtiger Artikel 15 A, Staatsvertrag<add>[Artikel-15a-Staatsvertrag?]</add>,<lb/>
als erstes abgeschlossen werden sollte, n&#228;mlich &#252;ber die Kranken<lb break="no"/>anstaltenfinanzierung. Dass dies wichtiger ist als die &#214;lregelung,<lb/>
steht und stand f&#252;r mich ausser jeder Diskussion. Ob <name type="person" ref="#per__107938">Leodolter</name><lb/>
aber wirklich von ihren Beamten klug beraten war darauf zu ver<lb break="no"/>zichten, kann ich bis jetzt noch nicht beurteilen. Dies wird<lb/>
erst das Verhandlungsergebnis mit den L&#228;ndern &#252;ber die Kompetenz<lb break="no"/>anreicherung des Gesundheitsministerium zeigen. Ich bin fest davon<lb/>
&#252;berzeugt, dass man dort kaum etwas erreichen wird, weshalb eine<lb/>
Schritt-f&#252;r-Schritt-Politik in meinen Augen doch zielf&#252;hrender w&#228;re.<lb/>
Solange diese Frage im Handelsministerium behandelt wurde und<lb/>
kompetent war, habe ich stets auf Schritt-f&#252;r-Schritt-Politik Wert<lb/>
gelegt. Die B&#252;rokratie im Gesundheitsministerium m&#246;chte aber zuerst<lb/>
alles kompetenzm&#228;ssig bei ihr haben, um dann &#8211; siehe Genehmigungs<lb break="no"/>verfahren in Kernkraftwerkfragen &#8211; z&#246;gernd oder unzul&#228;nglich die<lb/>
Regelungen dann durchzuf&#252;hren. <name type="person" ref="#per__97511">Haiden</name> berichtete mir auch, dass<lb/>
nachdem jetzt f&#252;r gewerbliche Produkte die Kennzeichnungsvorschriften<lb/>
f&#252;r Importwaren geregelt sind, er immer wieder gefragt wird, wann<lb/>
endlich etwas auf dem Lebensmittelsektor geschieht. Dort aber ist<lb/>
bekanntlicher Weise auch das Gesundheitsministerium zust&#228;ndig. Es<lb/>
ist f&#252;r mich ein interessantes Ph&#228;nomen, dass die B&#252;rokratie<lb/>
stets immer nur eines haben will, Kompetenz und mehr Imperium,<lb/>
dann aber erkl&#228;rt sie sich ausser Stande wegen Personalmangel,<lb/>
ausser weiss sonst was eine wirklich zweckm&#228;ssige Regelung, vor allem<lb/>
zeitgerecht, durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtet, dass jetzt endlich auch das Verkehrsministerium<lb/>
den Wunsch der Hoteliers, welcher vom Handelsministerium unterst&#252;tzt<lb/>
wurde, n&#228;mlich Fernsehberechtigungsmassnahmen f&#252;r Zimmerfernsehen<lb/>
zustimmt. Im n&#228;chsten Verkehrsausschuss wird daher der Initiativ<lb break="no"/>antrag der &#214;VP behandelt. F&#252;r die Pensionistenheime und Invalidenheime<lb/>
wird ebenfalls gleich eine 100%ige Befreiungsregelung vorgesehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort die Fremdenverkehrsorganisationen<lb/>
verst&#228;ndigen lassen, dass der Wunsch auch des Handelsministeriums<lb/>
jetzt erf&#252;llt wird.<lb/>
</p>
            <pb n="43-0673" facs="43_1978-06-13_0673.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__98063">Weissenberg</name> teilt die Mitte-Juni-Ziffern &#252;ber die Arbeitslosenrate<lb/>
1,4% mit. Mit 39.342 ist dies eine phantastische Zahl. Niemand kann<lb/>
sich dies erkl&#228;ren, auch ich nicht.<lb/>
</p>
            <p xml:space="preserve">Redakteur <name type="person" ref="#per__114943">Bruggmann</name> von der Tribune de Geneve interessiert sich &#252;ber<lb/>
die Wirtschaftslage und meint, &#214;sterreich ist wirklich, was seinen<lb/>
Aufstieg betrifft, ungeheuer beeindruckend. In der franz&#246;sischen<lb/>
Schweiz weiss man viel zu wenig &#252;ber &#214;sterreich und den Leistungen<lb/>
in den letzten Jahrzehnten.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der neuen B&#252;ro- und Gesch&#228;ftsr&#228;ume der Ver<lb break="no"/>vielf&#228;ltigungsfirma Gestetner appelliere ich zur Freude der Beleg<lb break="no"/>schaft an die anwesende Besitzerin, die jetzt in London sitzt,<lb/>
dass sie doch eine kleine Produktion nach &#214;sterreich verlegen sollte.<lb/>
Die Firma besch&#228;ftigt in &#214;sterreich 150 Menschen bei insgesamt,<lb/>
wenn man alle ihre Handelsniederlassungen usw. dazurechnet, 20.000.<lb/>
Frau <name type="person" ref="#per__114942">Gestetner</name> verspricht mir, sie wird dies im Vorstand zur<lb/>
Sprache bringen. Nat&#252;rlich habe ich ihr dann beim Rundgang auch<lb/>
noch alle die Vorteile einer Investition in &#214;sterreich klargemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll nachstossen und auf Wunsch der<lb/>
Investoren Brosch&#252;re schicken.<lb/>
</p>
            <p xml:space="preserve">Zur Gewerkschaftstag-Er&#246;ffnung f&#252;r Kunst, Medien und Freie Berufe,<lb/>
die ich nicht nur als Gewerkschaftsobmann der dieser kleinen<lb/>
Gewerkschaft Reverenz erweisen will. Da ich f&#252;r die Filmf&#246;rderung<lb/>
mit zust&#228;ndig bin, habe ich auch als Handelsminister, glaube ich,<lb/>
einen guten Grund gehabt, dort hinzugehen. Wie erwartet war dort<lb/>
auch nur noch Minister <name type="person" ref="#per__113083">Sinowatz</name> und sonst kein anderes Regierungs<lb break="no"/>mitglied. Bei den grossen Gewerkschaften wie Metall, Privatange<lb break="no"/>stellte, &#214;ffentlicher Dienst kommt wom&#246;glich die ganze Regierung.<lb/>
Bei den kleineren, was ich einsehe, hat jeder immer irgend etwas<lb/>
anderes zu tun. Ich h&#228;tte eigentlich m&#252;ssen den Klub besuchen,<lb/>
obwohl dort in den n&#228;chsten 2 Tagen nur Milit&#228;rfragen und Sozial<lb break="no"/>fragen behandelt werden. Mit <name type="person" ref="#per__113083">Sinowatz</name> besprach ich die weitere<lb/>
Vorgangsweise f&#252;r das Filmf&#246;rderungsgesetz. <name type="person" ref="#per__113083">Sinowatz</name> meinte, jetzt<lb/>
sei der Finanzminister am Zug. Dieser beabsichtigt ja, die Wien-<lb/>
Film in irgendeiner Weise einzubauen und m&#252;sste jetzt entsprechende<lb/>
Vorschl&#228;ge machen. Ich bin nicht davon &#252;berzeugt, dass er hier<lb/>
recht hat. Auf alle F&#228;lle wird es aber eine gute Ausrede sein, wenn<lb/>
<pb n="43-0674" facs="43_1978-06-13_0674.jpg"/><name type="person" ref="#per__97668">Kreisky</name> &#8211; und das wird sicherlich in der n&#228;chsten Zeit kommen &#8211;<lb/>
fragt, wie es eigentlich mit der Filmf&#246;rderung weitergeht. Eine<lb/>
Resolution, die der Gewerkschaftstag sicher beschliessen wird,<lb/>
verlangt hier ebenfalls Massnahmen. Ich habe mir die 112 Resolutionen<lb/>
und Antr&#228;ge durchgesehen, weil ich eigentlich so etwas erwartete.<lb/>
Tats&#228;chlich wird in einer verlangt, dass nach 2 Regierungserkl&#228;rungen<lb/>
jetzt endlich der Ministerialentwurf 1976 beschlossen werden sollte.<lb/>
Wenn es daher in der Regierung zur Debatte kommen wird, kann ich<lb/>
darauf verweisen, dass es schon mehrere Entw&#252;rfe gegeben hat, der<lb/>
daf&#252;r aber zust&#228;ndige und mitkompetente Unterrichtsminister noch<lb/>
nicht endg&#252;ltig entschieden hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte dr&#228;nge <name type="person" ref="#per__111699">Puffler</name>, dass er aktm&#228;ssig immer<lb/>
wieder festh&#228;lt, wie wir uns im Unterrichtsministerium um eine L&#246;sung<lb/>
bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Gen.Dir. der Internationalen Energieagentur <name type="person" ref="#per__114944">Lantzke</name> besprach<lb/>
ich vor dem Abflug die Energiesituation. <name type="person" ref="#per__114944">Lantzke</name> hofft, dass es <name type="person" ref="#per__109804">Carter</name><lb/>
gelingen wird, bei den Wirtschaftsgipfel in Deutschland neue Ener<lb break="no"/>giesparprogramme vorzulegen resp. seine Energiepolitik klar und<lb/>
deutlich in Europa darzulegen. Mein Einwand war sofort, dass dies<lb/>
gar nichts n&#252;tzt, solange er sich nicht im Kongress durchgesetzt hat.<lb/>
Absichtserkl&#228;rungen gibt es weltweit, auch &#252;ber Energiesparen, genug.<lb/>
In &#214;sterreich haben wir eine &#228;hnliche Situation. Jedermann spricht<lb/>
vom Energiesparen, niemand setzt konkrete Massnahmen. <name type="person" ref="#per__114944">Lantzke</name> be<lb break="no"/>richtet mit auch, dass er bei einer Aussprache mit NR <name type="person" ref="#per__111410">K&#246;nig</name> den<lb/>
Eindruck gehabt hat, dass dieser &#8211; scheinbar aber nur zur Wahrung<lb/>
des Dekor &#8211; keine ?? ablehnende Haltung gegen&#252;ber der Atomenergie<lb/>
und des Kernkraftwerkes Tullnerfeld zu erkennen gegeben hat.<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name> d&#252;rfte auch auf dem CDU-Energietag in Hannover teilgenommen<lb/>
haben und kennt den CDU-Energiesprecher <name type="person" ref="#per__114945">Riesenhuber</name> sehr gut. Dieser<lb/>
hat allerdings eine klarere Haltung als <name type="person" ref="#per__111410">K&#246;nig</name>, versicherte mir <name type="person" ref="#per__114944">Lantzke</name>.<lb/>
<name type="person" ref="#per__114944">Lantzke</name> glaubt &#252;berhaupt, dass es m&#246;glich sein m&#252;sste, die &#214;VP auf<lb/>
die Haltung der CDU in Deutschland zu verweisen. Hier irrt er aber<lb/>
ganz gewaltig. So wenig wie es gelingt, die FP&#214; auf die FDP-Linie<lb/>
zu bringen, so wird es auch schwierig sein, die &#214;VP auf die CDU<lb/>
positive Einstellung zur Kernkraft zu bewegen.<lb/>
</p>
            <pb n="43-0675" facs="43_1978-06-13_0675.jpg"/>
            <p xml:space="preserve">Vizeministerpr&#228;sident <name type="person" ref="#per__112982">Sultan</name>, der mit seinem Staatssekret&#228;r und<lb/>
Beamten gekommen ist in der Hoffnung, dass wir jetzt den &#228;gyptisch-<lb/>
&#246;sterreichischen Atomlagervertrag fixieren, wom&#246;glich sogar unter<lb break="no"/>schreiben, wird, glaube ich, ein wenig entt&#228;uscht sein. Dies gibt<lb/>
mir sogar SChef <name type="person" ref="#per__107937">Frank</name> zu. <name type="person" ref="#per__107937">Frank</name> hat bei seinem letzten Aufenthalt<lb/>
in Kairo den Vertragsentwurf paraphiert, allerdings liegt darin<lb/>
nicht nur die gesamte Verantwortung, sondern vor allem mal die<lb/>
gesamte Kostentragung bei der GKT. Diese hat mir mitgeteilt &#8211; und<lb/>
dies sagte ich auch <name type="person" ref="#per__112982">Sultan</name> &#8211; dass sie sehr interessiert ist in konkre<lb break="no"/>ten Gespr&#228;chen festzustellen, wie sich alles in &#196;gypten abwickeln<lb/>
sollte. Erst dann k&#246;nnte sie endg&#252;ltig beschliessen, wie und welche<lb/>
finanzielle Belastung sie auf sich nehmen kann. In meinen Augen<lb/>
handelt es sich dabei verst&#228;ndlicher Weise nur um einen Zeitgewinn,<lb/>
denn jetzt kann und will die GKT nicht entscheiden, 1 Mia Schilling<lb/>
f&#252;r Infrastrukturmassnahmen &#8211; sprich ein Spital &#8211; in &#196;gypten zu<lb/>
zahlen. Vorher m&#252;sste vor allem gekl&#228;rt werden, ob die Amerikaner dann<lb/>
einer solchen Lagerung dort &#252;berhaupt zustimmen. <name type="person" ref="#per__112982">Sultan</name> erz&#228;hlte<lb/>
mir bei der Fahrt, dass sie derzeit mit Amerika wegen der Friedensbe<lb break="no"/>m&#252;hungen gute Gespr&#228;chspartner sind. <name type="person" ref="#per__112568">Sadat</name> rechnet auf eine gross<lb break="no"/>z&#252;gige Unterst&#252;tzung Amerika's. Wenn dies zutrifft, m&#252;sste es eigent<lb break="no"/>lich auch m&#246;glich sein, eine Lagerungsm&#246;glichkeitsgenehmigung von<lb/>
den amerikanischen Uranst&#228;ben aus unserm Kernkraftwerk zu bekommen.<lb/>
Ich bin allerdings &#252;berzeugt, dass dies noch sehr lange dauern wird.<lb/>
</p>
            <p xml:space="preserve">Die Opel-Werke haben neue Autotypen vorgestellt. Pr&#228;sident <name type="person" ref="#per__97346">Benya</name><lb/>
ersuchte mich vor l&#228;ngerer Zeit mit den Opel-Leuten Kontakt aufzu<lb break="no"/>nehmen. Ich n&#252;tzte daher die Gelegenheit um mit Herrn Dir. <name type="person" ref="#per__114947">Schimpf</name> und<lb/>
Verkaufsleiter <name type="person" ref="#per__114948">W&#228;chter</name> ihre W&#252;nsche zu besprechen. <name type="person" ref="#per__114947">Schimpf</name> teilte mir<lb/>
in einem 4-Augen-Gespr&#228;ch mit, dass aus Amerika <name type="person" ref="#per__114946">Alex Cunningham</name>,<lb/>
Spitzenmanager, gekommen ist und ihn aufgefordert hat, das auch General<lb/>
Motors sich in &#214;sterreich st&#228;rker engagieren m&#246;chte. Er soll mit dem<lb/>
Handelsministerium Kontakt aufnehmen, damit Gespr&#228;che stattfinden<lb/>
k&#246;nnen. <name type="person" ref="#per__114947">Schimpf</name> wird jetzt mit R&#252;sselsheim diesbez&#252;gliche Gespr&#228;che<lb/>
f&#252;hren und eine Delegation wird nach &#214;sterreich kommen. Ich erkl&#228;rte<lb/>
mich sofort bereit, diese zu empfangen. Als ersten Schritt schlug<lb/>
ich vor, dass SChef <name type="person" ref="#per__98053">Wanke</name> oder MR <name type="person" ref="#per__97493">Gr&#246;ger</name> sich mit ihm ins Einvernehmen<lb/>
setzen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte veranlasse sofort die Kontaktaufnahme.<lb/>
</p>
            <pb n="43-0676" facs="43_1978-06-13_0676.jpg"/>
            <p xml:space="preserve">Im Vorstand auf der Landstrasse wurde ausser den organisatorischen<lb/>
Problemen die Frage des Kernkraftwerkes, aber noch viel mehr die<lb/>
Frage der Justizreform diskutiert. Auch in unserem Bezirk wurde &#8211;<lb/>
so wie glaube ich in ganz Wien &#8211; um nicht zu sagen in ganz &#214;sterreich &#8211;<lb/>
die <name type="person" ref="#per__97372">Broda</name>'sche Reform als verbal &#252;berzogen betrachtet. Mit Recht<lb/>
haben unsere jungen Leute erkl&#228;rt, wo immer <name type="person" ref="#per__97372">Broda</name> dann aufkl&#228;ren<lb/>
kann &#8211; und dies macht er besonders bei den Jungen sehr leiden<lb break="no"/>schaftlich und gerne &#8211; wird aller Zweifel an der Richtigkeit an seiner<lb/>
Vorgangsweise widerlegt. In der &#214;ffentlichkeit kommt er aber trotzdem<lb/>
sehr schlecht an. Der Grund liegt erstens, dass die Kronen-Zeitung<lb/>
gegen ihn in dieser Frage, insbesondere <name type="person" ref="#per__109961">Staberl</name>, eine ganz grosse<lb/>
Aktion gestartet hat, dar&#252;ber hinaus haben die Leute halt, wie man<lb/>
bei uns erkl&#228;rte, vor den Verbrechern wesentlich mehr Angst, als<lb/>
vor der Atomenergie. Von Letzterem bin ich nicht so sehr &#252;berzeugt,<lb/>
denn ein grosser Teil der Bev&#246;lkerung hat sehr wohl auch vor dem<lb/>
Atom, von dem sie sich &#252;berhaupt nichts vorstellen kann, fast w&#252;rde<lb/>
ich sagen, eine Urangst. <name type="person" ref="#per__97543">Heindl</name> berichtete mir, dass im Klub wegen<lb/>
des Atoms eine lebhafte und heftige Diskussion war. Nach dem Bericht<lb/>
von <name type="person" ref="#per__97444">Fischer</name> hat insbesondere der Abg. <name type="person" ref="#per__112988">Wille</name> und ganz besonders die<lb/>
Abg. <name type="person" ref="#per__111408">Eypeltauer</name> sich gegen die Vorgangsweise in der Atomfrage ausge<lb break="no"/>sprochen. <name type="person" ref="#per__97543">Heindl</name> konnte &#8211; da er ja wirklich auf diesem Gebiet ein<lb/>
ausgesprochener Fachmann jetzt schon ist &#8211; so antworten, dass, wie<lb/>
mir <name type="person" ref="#per__97558">Hobl</name> schon bei dem Empfang von General Motors sagte, blendend<lb/>
replizierte. Sogar Zwischenapplaus hatte er geerntet. F&#252;r mich, da<lb/>
ich ja nicht anwesend war, ist dies ein Beweis mehr, dass die &#252;ber<lb break="no"/>w&#228;ltigende Mehrheit der Fraktion im Klub eine endg&#252;ltige Erledigung<lb/>
dringend w&#252;nscht. Ich bin nicht so sicher, ob diese Meinung dann<lb/>
auch noch bestehen wird, wenn <name type="person" ref="#per__97668">Kreisky</name> die Gipfelgespr&#228;che mit der<lb/>
&#214;VP zu keinem positiven Ergebnis f&#252;hren kann. Dann f&#252;rchte ich,<lb/>
wird er selbst wieder seine alten politischen Bedenken, Verlust<lb/>
der Mehrheit durch unsere Entscheidung f&#252;r die Kernenergie, vortragen.<lb/>
Dann f&#252;rchte ich, wird sich das Blatt wieder einmal wenden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0668_01" facs="43_1978-06-13_0668-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.6.1978</head>
         </div>
         <pb n="43_0668_02" facs="43_1978-06-13_0668-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="43_0676_01" facs="43_1978-06-13_0676-01.jpg"/>
         <pb n="43_0676_02" facs="43_1978-06-13_0676-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 122. Ministerratssitzung, 13.6.1978</head>
            <gap reason="sampling"/>
            <pb n="43_0676_03" facs="43_1978-06-13_0676-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="43_0676_04" facs="43_1978-06-13_0676-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
