<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740402">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  2. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-02">Dienstag, 2. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0404" facs="20_1974-04-02_0404.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, den 2. April 1974</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__126256">Luczensky</name> von der DDSG m&#246;chte das mit den Tschechen<lb/>
eine Vereinbarung zustande kommt so &#228;hnlich wie mit den anderen<lb/>
Oststaaten. Die DDSG mit der tschechischen Reederei das<lb/>
Frachtabkommen teilt. Er stelle sich vor, da&#223; von Bratislava<lb/>
bis Linz die Kohle f&#252;r die Voest halbe halbe transportiert<lb/>
werden kann. Da wir momentan keine Verhandlungen mit den<lb/>
Tschechen f&#252;hren, wird MR <name type="person" ref="#per__108322">Meisl</name> versuchen, Besprechungen<lb/>
mit den tschechischen Stellen eine gewisse Unterst&#252;tzung<lb/>
in diesem Verlangen zu gew&#228;hren. Ing. <name type="person" ref="#per__123349">Bittner</name> der Handels<lb break="no"/>delegierte hat ihmden Typ gegeben, man sollte jetzt bereits<lb/>
f&#252;r die n&#228;chsten Verhandlungen entsprechende Vorarbeiten<lb/>
zu leisten. Die DDSG ist in einer schwierigen Situation.<lb/>
Erst wenn der Rhein-Main-Donau-Kanal fertig seind wird,wird<lb/>
der Westverkehr st&#228;rker sein. Derzeit betr&#228;gt er 20%. Im<lb/>
Ostverkehr dagegen diktieren die Ostreedereien die Fracht<lb break="no"/>rate. Selbst die Dieselpreiserh&#246;hung kann er nicht in<lb/>
Frachterh&#246;hungen unterbringen. Das einzige was ihnen ver<lb break="no"/>bleibt ist eine geringe M&#246;glichkeit auf &#246;sterreichischer<lb/>
Strecke mit &#214;sterreichischen Firmen wie z.B. die Voest<lb/>
gewisse Dienstleistungen zu erh&#246;hen. Besonders die Rum&#228;nen<lb/>
sind derzeit die gr&#246;ssten Frachtdr&#252;cker. Diese Ostreedereien<lb/>
haben &#220;berkapazit&#228;ten und wollen daher unter allen Umst&#228;nden<lb/>
ihre Schiffe entsprechend ausgelastet. Personenverkehr<lb/>
k&#246;nnte nur dann zu einem befriedigenden Ergebnis f&#252;hren, wenn<lb/>
die DDSG neue Schiffe, die rationelle gef&#252;hrt werdem m&#252;ssten.<lb/>
erh&#228;lt. Angeblich <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, als er mit den Landeshauptleuten<lb/>
von N&#214;, Wien und vor allem auch O&#214; voriges Jahr zwei Fracht<lb break="no"/>schiffe versprochen hat mit <name type="person" ref="#per__97311">Androsch</name> gesprochen und diesbe<lb break="no"/>z&#252;gliche Zusagen gehabt. Jetzt will <name type="person" ref="#per__97311">Androsch</name> dass Geld<lb/>
derzeit nicht vorstrecken. Die Schiffswerft Korneuburg die<lb/>
auf diesen Antrag angewiesen ist, hat &#252;berdies jetzt auch<lb/>
wesentlich h&#246;here Preise verlangt. <name type="person" ref="#per__126256">Luczensky</name> hat mir aber<lb/>
nicht gesagt wie ich dann durch einen Zufall von Dir. <name type="person" ref="#per__140815">Peterseil</name><lb/>
von der Korneuburger Werft erfuhr, dass man seinerzeit von<lb/>
einem Schiff &#228;hnlich der "Austria" gesprochen hat, jetzt aber<lb/>
ein ganz anderes Schiff mit Kabinen usw. w&#252;nscht. Die Austria<lb/>
hat 36 Mill. gekostet mit der Verteuerung w&#228;re sie heute um<lb/>
S 40 Mill. ca. herzustellen.</p><pb n="20-0405" facs="20_1974-04-02_0405.jpg"/><p xml:space="preserve">Die ge&#228;nderte Schiffstype aber welche eben f&#252;r die<lb/>
Besatzung Kabinen vorsieht und viele andere Extras kostet<lb/>
60 Mill. <name type="person" ref="#per__126256">Luczensky</name> ist heute noch Konsulent der Arbeiter<lb break="no"/>kammer weil sich niemand findet, der diese Arbeit leisten<lb/>
k&#246;nnte. Ich glaube, das Hauptproblem ist dass man doch viel<lb/>
zu wenig f&#252;r den Nachwuchs getan hat. Soweit ich mich in<lb/>
meiner Aera noch bem&#252;ht habe Studenten f&#252;r den Nachwuchs zu<lb/>
gewinnen, sind diese heute in wesentlich bessere Positionen<lb/>
aufger&#252;ckt. Einer ist bei der Int. Transportarbeitergewerkschaft<lb/>
und der zweite Sekret&#228;r vom zuk&#252;nftigen Landeshauptmann <name type="person" ref="#per__98038">Wagner</name><lb/>
in K&#228;rnten. &#220;berall dasselbe Problem. T&#252;chtige Leute finden<lb/>
sofort leitende Positionen und zumindest als Aufstiegsposition<lb/>
undverlassen nat&#252;rlich die Arbeiterkammer. <name type="person" ref="#per__126256">Luczensky</name> bekommt<lb/>
heute mindestens das dreifache seines Arbeiterkammergehaltes.<lb/>
Verst&#228;ndlich das er nat&#252;rlich dise Position angenommen hat.<lb/>
Abgesehen davon m&#252;sste man aber sich auch mehr oder minder<lb/>
darauf einstellen, dass nat&#252;rlich in der jetzigen Phase ent<lb break="no"/>sprechende Besetzungen in anderen Positionen erfolgen, die<lb/>
wir, w&#228;re das Wahlergebnis 1970/71 nicht so g&#252;nstig ausgegangen,<lb/>
wahrscheinlich niemals erreicht h&#228;tten.<lb/>
im Ministerrat berichtete <name type="person" ref="#per__97525">H&#228;user</name> m&#252;ndlich &#252;ber seine Zusatz<lb break="no"/>abkommensverhandlungen mit der BRD. Deutschsprachige Staaten<lb/>
wie Deutschland, Schweiz und &#214;sterreich werden ein multilaterales<lb/>
Abkommen versuchen. Das Gastarbeiterproblem &#214;sterreicher in<lb/>
der Bundesrepublik soll ebenfalls &#252;bersichtlicher gestaltet<lb/>
werden. Da die Salzburger Handelskammer bei meinem Besuch<lb/>
seinerzeit schon erkl&#228;rt hat, dass die Abwanderung f&#252;r sie<lb/>
ein Problem darstellt wenn sich die Konjunktur in Deutschland<lb/>
ein bischen erholt, werden sofort wieder Nachfrage und W&#252;nsche<lb/>
f&#252;r &#246;sterreichische Arbeiter in Bayern aktuell kommt der<lb/>
Raumordnungskonferenz in Passau einige Bedeutung zu. Aller<lb break="no"/>dings wird dies hautpts&#228;chlich optisch sein. <name type="person" ref="#per__97668">Kreisky</name> will<lb/>
deshalb, er hat es zwar nicht im Ministerrat besprochen,<lb/>
aber vorher <name type="person" ref="#per__98034">Veselsky</name> klar und deutlich zu erkennen gegeben,<lb/>
an dieser Tagung trotzdem nicht teilzunehmen. Der Minister<lb/>
in der Bundesrepublik n&#228;mlich der ehemalige B&#252;rgermeister<lb/>
<name type="person" ref="#per__140762">Vogel</name> der f&#252;r diese Fragen kompetent ist, m&#246;chte andererseits<lb/>
scheinbar auch nicht kommen, weil er erkl&#228;rt hat, er k&#228;me nur,<lb/>
wenn <name type="person" ref="#per__97668">Kreisky</name> erscheint. Wahrscheinlich wird diese gemischte<lb/>
Kommission dann doch unter Vorsitz von <name type="person" ref="#per__98034">Veselsky</name> stattfinden<lb/>
k&#246;nnen, weil ich nicht annehme, dass wenn <name type="person" ref="#per__97668">Kreisky</name> nicht<lb/>
<pb n="20-0406" facs="20_1974-04-02_0406.jpg"/>f&#228;hrt, <name type="person" ref="#per__97311">Androsch</name> nach Passau kommt. Ich selbst habe mich &#8211;<lb/>
gleich von allen Anfgang entschuldigt, weil dieser Termin<lb/>
f&#252;r mich vollkommen unm&#246;glich ist. Meiner Meinung nach<lb/>
ist dieses ganze Problem wirklich mehr eine Angelegenheit von<lb/>
Beamten und sollte auch von diesen betrieben werden.<lb/>
Die Bundesrepublik kann sich ja zu keinerlei Massnahmen verpflichtend<lb/>
erkl&#228;ren, weil die Bayern dann auf alle F&#228;lle ihre eigenen Mass<lb break="no"/>nahmen f&#252;r Arbeitskr&#228;fte die sie brauchen setzen. &#220;ber den Umweg,<lb/>
dass Bonn dann keine entsprechende Unterst&#252;tzung f&#252;r diese<lb/>
Regionalgebiete gibt, w&#252;rde viel zu langwierig erst eine R&#252;ck<lb break="no"/>wirkung f&#252;r die &#246;sterr. Arbeitskr&#228;fte sp&#252;rbar werden, wenn<lb/>
nicht &#252;berhaupt, was ich bef&#252;rchte, die Bayern stark genug<lb/>
sind alles durchzusetzen oder gegebenenfalls in eigener<lb/>
budget&#228;rer Hoheit entsprechend Unterst&#252;tzung neu zu gr&#252;ndenden<lb/>
oder gef&#228;hrdeten Unternehmungen zu gew&#228;hren. Die Integration<lb/>
bedingt eben auch eine weitest gehendere Verflechtung der<lb/>
Arbeitskr&#228;fte. Ob dies den &#246;sterr. Unternehmungen pa&#223;t oder<lb/>
nicht, dass habe ich ihnen zeitgerecht angek&#252;ndigt. Best&#228;tigt<lb/>
habe ich diese Meinung wieder bekommen, als ein grosses<lb/>
deutsches Textil- u. Bekleidungsunternehmen, n&#228;mlich Gl&#246;ckner,<lb/>
am Abend im Imperial zuerst eine Modeschau machte und an<lb break="no"/>schliessend daran einen Empfang gab. Als ich meine Frau<lb/>
dort abholte, kam ich mit der Gesch&#228;ftsleitung dieses 25.000<lb/>
Besch&#228;ftigen Komplexes ins Gespr&#228;ch. Die errichten hier eine<lb/>
Niederlassung weil sie 12. Millionen DM nach &#214;sterreich<lb/>
exportieren k&#246;nnen und wollen heuer auf 16 Millionen DM<lb/>
kommen. Die Bekleidungsindustrie hat es in Deutschland<lb/>
sehr schwer. Der Umsatz von 250 Millionen DM ist mit 40 Mill.<lb/>
DM Kosten belastet und man f&#252;rchtet, dass der Konsument<lb/>
doch nicht bereit ist so hohe Preise die sich daraus er<lb break="no"/>geben w&#252;rden, zu bezahlen. Deshalb hat es in der Bundes<lb break="no"/>republik auch einen schlechten Start f&#252;r die heurige Saison<lb/>
gegeben. Die Reaktion darauf ist, dass man sofort expandieren<lb/>
will u.zw, im Ausland.</p><p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck fragte mich ein einziger Journalist<lb/>
was nun eigentlich auf dem Preissektor geschieht, nachdem<lb/>
<name type="person" ref="#per__97311">Androsch</name> ein Preisregelungsgesetz angek&#252;ndigt hat. Ich redete<lb/>
mich aus und meinte, dies m&#252;sste erst bei uns genau studiert<lb/>
werden. Die Vertreterin der Vorarlberger Zeitung wollte unbe<lb break="no"/>dingt wissen, was mit der Pickerlverordnung geschieht. Ich<lb/>
habe ihr mitgeteilt, dass wir eben jetzt die als Treibstoff<lb break="no"/><pb n="20-0407" facs="20_1974-04-02_0407.jpg"/>sicherungsgesetz wegen einer Verl&#228;ngerung die Begutachtung<lb/>
schicken. <name type="person" ref="#per__126891">Nagiller</name> vom Fernsehen kam auf mich zu wie die<lb/>
Deutschen so sch&#246;n sagen und wollte sich entschuldigen, dass<lb/>
es scheinbar ein Missverst&#228;ndnis &#252;ber die letzten Aufzeichnungen<lb/>
wegen des Milchstreikes gegeben hat. Er stlbst meinte, er h&#228;tte<lb/>
keinerlei Vorbereitungen treffen k&#246;nnen, sei der Materie fremd<lb/>
gegen&#252;ber gestanden und h&#228;tte deshalb erst durch seine Fragen<lb/>
sich ein Bild verschaffen m&#252;ssen. Ich empfahl ihm, das n&#228;chste<lb/>
Mal nicht doch so &#252;berraschend mit mir ein Interview machen<lb/>
zu wollen, sondern eben entsprechend mehr Zeit einzuplanen,<lb/>
dann werde ich ihm jede Information vorher geben, damit er<lb/>
die Materie besser kennenlernt. Glaube, dass aus meiner Inter<lb break="no"/>vention bei <name type="person" ref="#per__97672">Kreuzer</name> und <name type="person" ref="#per__116209">Zilk</name> nicht ein Stachel bei <name type="person" ref="#per__126891">Nagiller</name><lb/>
&#252;bergeblieben ist. Er hat selbst das Gef&#252;hl gehabt, dass er<lb/>
hier nicht ganz fair gehandelt hat. Entschuldigt hat er sich<lb/>
allerdings damit, dass er eben die Materie nicht beherrsche.</p><p xml:space="preserve">Beim Mittagessen mit Minister Tunesiens <name type="person" ref="#per__140813">Ayari</name>, war interessanter<lb/>
Weise auch der Nuntius <name type="person" ref="#per__140816">Rossi</name> geladen. Da ich neben ihm zu<lb/>
sitzen kam, kamen wir &#252;ber die China- u. Russlandreise zu<lb/>
sprechen. Mein Hinweis, dass ich Russland immerhin feststellen<lb/>
konnte dass einige Kirchen, wie die Russen sagen roboti, w&#228;hrend ich<lb/>
in China &#252;berhaupt keinerlei religi&#246;sen Aktivit&#228;ten bememerkte,<lb/>
quittierte <name type="person" ref="#per__140816">Rossi</name> dass aber auch in Russland nur orthodoxe, d.h.<lb/>
nationale Kirchen zugelassen sind. Sie haben keinerlei Kontakt<lb/>
zu dieser Kirche und k&#246;nnen daher auch nicht beurteilen, ob<lb/>
und wieweit eine Glaubensfreiheit herrscht. Nat&#252;rlich kann<lb/>
man aus einer solchen Bemerkung keinerlei Schl&#252;sse ziehen<lb/>
auf die Politik des Vatikans oder gar der Vertreter des<lb/>
Vatikans ableiten. Eines ist nur interessant, dass Kardinal<lb/>
<name type="person" ref="#per__109820">K&#246;nig</name> hier viel positiver den Ostkirchen gegen&#252;bersteht als<lb/>
die offizielle Vatikanvertretung. <name type="person" ref="#per__112627">Thalberg</name> erz&#228;hlte allerdings<lb/>
er h&#228;tte katholischen Messen in Peking miterlebt, ich glaube<lb/>
dies hat sich aber sicherlich nur auf die ausl&#228;ndischen Delegationen<lb/>
respektive Botschaften bezogen. Bei dieser Gelegenheit erw&#228;hnte<lb/>
<name type="person" ref="#per__112627">Thalberg</name> die einmalige Leistung <name type="person" ref="#per__97377">Bukowskis</name> in so kurzer Zeit<lb/>
chinesisch zu lernen und dort eben Ansprachen in dieser Sprache<lb/>
zu halten, <name type="person" ref="#per__112627">Thalberg</name> beneidet mich um <name type="person" ref="#per__97377">Bukowski</name>, glaube aber<lb/>
auch die Stellung die dieser jetzt bei uns im Ministerium hat.<lb/>
&#214;GB berichtete <name type="person" ref="#per__97525">H&#228;user</name>, nachdem <name type="person" ref="#per__97668">Kreisky</name> nicht erschienen ist,<lb/>
wahrscheinlich hat er keine M&#246;glichkeit gehabt, denn er kommt<lb/>
zu jeder Fraktion &#252;ber die politische Lage. Insbesondere kam er<lb/>
neben dem Lohnforderungsgesetz was f&#252;r die Gewerkschaften von<lb/>
<pb n="20-0408" facs="20_1974-04-02_0408.jpg"/>von Bedeutung ist und jetzt eingebracht wurde auf die Wahlen in Salzburg<lb/>
zu sprechen. Daraus entwickelte sich eine lebhafte Diskussion insbes.&#252;ber<lb/>
die Preisentwicklung. Obwohl <name type="person" ref="#per__97346">Benya</name> angek&#252;ndigt hatte dass ich<lb/>
&#252;ber dieses Problem reden werde hat sich die Diskussion vorher<lb/>
schon nat&#252;rlich haupts&#228;chlich auf dieses Problem konzentriert.<lb/>
<name type="person" ref="#per__97627">Kienzl</name> meinte dass die Meinungsumfragen f&#252;r ihm klar und deutlich<lb/>
ergeben wenn Preissteigerungen sind wir 3% der Stimmen ver<lb break="no"/>lieren. Allerdings konnte auch er keinerlei konstruktiven Vor<lb break="no"/>schlag machen. Er meinte nur wir m&#252;ssten neue Abkommen finden<lb/>
denn im seinerzeitigen Stabilisierungsabkommen im Jahre 1973<lb/>
h&#228;tte sich sofort wieder eine entsprechende Besserung der Stimmung<lb/>
der Bev&#246;lkerung f&#252;r die Regierung ergeben. Es kommt seiner<lb/>
Meinung nach weniger auf den Erfolg an als wie dass das Volk<lb/>
die Meinung hat es wird jetzt regiert. <name type="person" ref="#per__112988">Wille</name> dagegen wies<lb/>
darauf hin dass gegen die weltweite Inflation man nicht mit Ver<lb break="no"/>sprechungen Luftblasen aufsteigen lassen sollte, die dann letzten<lb/>
Endes platzen weil man eben dagegen nichts unternehmen k&#246;nne.<lb/>
Ich verwies,dann in meinem Referat dass uns die Wissenschaftler<lb/>
und Theoretiker im Stich lassen und dass in den L&#228;ndern, wo man<lb/>
Preisstops verf&#252;gt hat auch keinen besseren Erfolg in Gegenteil<lb/>
einen schlechteren erzielte als in &#214;sterreich. <name type="person" ref="#per__98066">Robert Weisz</name> hat recht<lb/>
wenn er &#252;berall fr&#228;gt und dann aber kritisiert dass die jungen<lb/>
Leute nur immer Ezzes h&#228;tten aber in Wirklichkeit au ch keinerlei<lb/>
Vorschl&#228;ge machen k&#246;nnen. Er meinte dann aber doch es m&#252;sste<lb/>
jetzt ein Preisregelungsgesetz in der h&#228;rtesten Formulierung<lb/>
geschaffen werden. Damit m&#252;sse man im Parlament die &#214;VP konfrontieren.<lb/>
Wenn sie es ablehnt dann m&#252;sse man dies propagandistisch gross<lb/>
n&#252;tzen. Ich machte <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__98066">Robert Weisz</name> anschliessend darauf<lb/>
aufmerksam dass unter diesen Umst&#228;nden man wenn der Gesetzentwurf<lb/>
z.B. im Mai zur Diskussion stehen soll man nur mit Hilfe eines<lb/>
Initiativantrages der SP&#214; vorgehen k&#246;nne. Wenn ich einen solchen<lb/>
Gesetzentwurf erst verhandle und in die Begutachtung schicke<lb/>
usw dann dauert es viel l&#228;nger als die Bev&#246;lkerung &#252;ber die<lb/>
erh&#246;hten Preise insbesondere im Mai emp&#246;rt sein wird. Auch<lb/>
<name type="person" ref="#per__97647">Koren</name> hat <name type="person" ref="#per__98066">Weisz</name> unter vier Augen erkl&#228;rt er hat jetzt grosse<lb/>
Angst wegen dieser Entwicklung und nach Meinung <name type="person" ref="#per__98066">Weisz</name> ist die<lb/>
&#214;VP eventuell bereit gewisse Zugest&#228;ndnisse zu machen.</p><pb n="20-0409" facs="20_1974-04-02_0409.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name> und <name type="person" ref="#per__98040">WAIS</name>: m&#252;ssten wir jetzt tats&#228;chlich<lb/>
endlich von <name type="person" ref="#per__112051">Singer</name> und unseren Genossen eine Formulierung von ALLEN<lb/>
W&#252;nschen der letzten 20 Jahre zum Preisregelungsgesetz kompilieren<lb/>
lassen. Dar&#252;ber hinaus m&#252;sste man dann noch wahrscheinlich in<lb/>
Kombination mit der Absch&#246;pfung durch den Finanzminister oder<lb/>
Steuerbestrafungen ein extrem hartes Gesetz formulieren.</p><p xml:space="preserve">Unserer Bezirksausschu&#223;sitzung kam es weniger nach meinen Bericht<lb/>
zu einer heftigen Debatte als nach dem <name type="person" ref="#per__97543">Heindl</name> in seinem Bericht<lb/>
&#252;ber den Wiener Ausschuss das Problem der Jungen Generation<lb/>
Chile-Komitee er&#246;rtert hatte. Unsere jungen Genossen aber nicht<lb/>
nur die sind emp&#246;rt dass man ohne die Vertreter der Jungen Genera<lb break="no"/>tion zu h&#246;ren oder ihnen auch nur eine Chance zu geben ihre<lb/>
Meinung kundzutun bereits vermarscht in der &#214;ffentlichkeit<lb/>
das Vorgehen nicht nur hart, kritisiert sondern als partei<lb break="no"/>sch&#228;digend hingestellt hat. <name type="person" ref="#per__112986">Weisbier</name> der Wiener Stellvertreter<lb/>
der Jungen Generation hat mir gesagt dass seinerzeit auf Wunsch<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> man in der karitativen Unterst&#252;tzung von Vietnam<lb/>
aber auch von Chile mit den anderen zusammen arbeitet. Sie h&#228;tten<lb/>
ohnea weiteres auch in der Vergangenheit stets mit der katholischen<lb/>
Aktion gemeinsam dieses Problem gel&#246;st ohne eigentlich auf die<lb/>
Mitarbeit der linken Gruppen interessiert und angewiesen zu sein.<lb/>
Zu ihrer gr&#246;ssten Verwunderung seien sie damals fast dazu gezwungen<lb/>
worden. Jetzt macht man ihnen aus diesem Verhalten einen Vorwurf.<lb/>
<name type="person" ref="#per__97552">Hindels</name> versuchte hier beruhigend einzuwirken indem er erkl&#228;rte<lb/>
er teile die Meinung der Genossen der Jungen Generation aber der<lb/>
Wiener Ausschuss und der Vorstand h&#228;tte da keine andere M&#246;glichkeit<lb/>
gehabt als wie die Wiener Junge Generation zu decken aber gleich<lb break="no"/>zeitig denn Fall nicht hochzuspielen sondern runter zu spielen.<lb/>
Nichts k&#246;nnte uns mehr schaden da hat er vollkommen recht<lb/>
als jetzt &#252;ber dieses Problem eine Diskussion der &#214;ffentlichkeit.<lb/>
Andererseits sehe ich darin eine grosse Gefahr dasswenn die<lb/>
Partei und insbesondere <name type="person" ref="#per__97727">Marsch</name> nicht zeitgerecht erkennt<lb/>
und sich dann auch entsprechend verh&#228;lt die jungen Leute vor dem<lb/>
Kopf sto&#223;t und dann hier in &#214;sterreich auch Juso-Ans&#228;tze wirklich<lb/>
bekommen. Das Mi&#223;behagen in der Partei durch die Serie von Wahl<lb break="no"/>niederlagen bei den Landtagswahlen und ich muss auch zugestehen<lb/>
teilweise in Tirol macht sich eben in einer Spannung bemerkbar<lb/>
die f&#252;hrenden Genossen werden nerv&#246;s und die Arbeiter und Funktio<lb break="no"/>n&#228;re die die Arbeit in Wirklichkeit leisten sind auch nicht mehr<lb/>
<pb n="20-0410" facs="20_1974-04-02_0410.jpg"/>bereit alles hinzunehmen und einzustecken. Hier muss man zeit<lb break="no"/>gerecht nicht nur Dampf ablassen sondern ich glaube auch<lb/>
prim&#228;r mit den Leuten mehr diskutieren und ihnen mehr Gelegenheit<lb/>
geben ihre Auffassung darzulegen. Nichts w&#228;re in der jetzigen<lb/>
Situation gef&#228;hrlicher als einen innerparteilichen Streit &#252;ber<lb/>
irgend ein Problem zu haben. Das Ergebnis w&#252;rde vom Gegner<lb/>
sofort entsprechend hochgespielt und es kann noch so unbedeutend<lb/>
sein, in der &#214;ffentlichkeit einen entsprechenden Widerhall finden.<lb/>
Aus diesem Grund habe ich auch als [Fehlstelle] kam ob in<lb/>
Salzburg jetzt personelle Konsequenzen gezogen werden darauf hinge<lb break="no"/>wiesen, dass dies eine reine Salzburger Angelegenheit ist. Bundes<lb break="no"/>stellen sollen und k&#246;nnen sich so wenig wie m&#246;glich einschalten.<lb/>
Wahrscheinlich um nicht sogar zu sagen mit Sicherheit war aber<lb/>
auch in Salzburg die Spannung zwischen der Partei und der Ge<lb break="no"/>werkschaft hier in dem Fall insbesonders zwischen <name type="person" ref="#per__97994">Steinocher</name> und<lb/>
Arbeiterkammerpr&#228;sident <name type="person" ref="#per__116915">Brunauer</name> mit ein Grund dass die Wahlen<lb/>
nicht so gelaufen sind als wir es uns alle erw&#252;nscht h&#228;tten.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="20_0403_01" facs="20_1974-04-02_0403-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0403_02" facs="20_1974-04-02_0403-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0410_01" facs="20_1974-04-02_0410-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 112. Ministerratssitzung, 2.4.1974</head>
            <gap reason="sampling"/>
            <pb n="20_0410_02" facs="20_1974-04-02_0410-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="20_0410_03" facs="20_1974-04-02_0410-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0410_04" facs="20_1974-04-02_0410-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
