<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800702">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-07-02">Mittwoch, 2. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0837" facs="55_1980-07-02_0837.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 2. Juli 1980<lb/>
</p>
            <p xml:space="preserve">Beim Wirtschaftsverlag bei der &#220;berreichung des Dekrets zur F&#252;hrung<lb/>
des Staatswappens, wozu mich Pr&#228;s. <rs type="person" ref="#per__97487">Graf</rs> als deren Gesch&#228;ftsf&#252;hrer<lb/>
eingeladen hat, traf ich die ganze Wirtschaftsbundhierarchie. Ihre<lb/>
Sitzung hat l&#228;nger gedauert und ich platzte daher genau in ihre<lb/>
Besprechung. Alle L&#228;nderkammerpr&#228;sidenten der Handelskammer, selbst<lb break="no"/>verst&#228;ndlich der Generalsekret&#228;r <rs type="person" ref="#per__118736">Sch&#252;ssel</rs>, &#252;berraschend f&#252;r mich<lb/>
auch der Vizebgm. <rs type="person" ref="#per__109293">Busek</rs> und Vizekanzler a.D. <rs type="person" ref="#per__97358">Bock</rs>. Die &#220;berreichung<lb/>
des Dekretes, wie <rs type="person" ref="#per__97487">Graf</rs> sich vorstellte, sollte im Maschinensaal<lb/>
auf einer Offsetmaschine vor versammelter Belegschaft &#252;bergeben<lb/>
werden. Nat&#252;rlich hatte ich auf meinen erlernten Beruf viele Be<lb break="no"/>zugsm&#246;glichkeiten, auf meine Ehrenmitgliedschaft bei der graphischen<lb/>
Gewerkschaft eine gute Ausgangsbasis und weil ich noch niemals so<lb/>
systematisch und vollkommene Unterlagen &#252;ber den Verlag und die<lb/>
Druckerei in den Akten gefunden hatte, ein herrliches Redematerial.<lb/>
Die Druckerei mu&#223; vor nicht allzu langer Zeit noch sehr veraltet<lb/>
gewesen sein, jetzt wurden modernere Offsetmaschinen aufgestellt,<lb/>
der Lichtsatz eingef&#252;hrt, die Farbklischees werden alle zugekauft,<lb/>
die Buchbinderei erst sch&#246;n langsam modernisiert und ausgebaut.<lb/>
Da&#223; die Druckerei und der Verlag trotzdem gut arbeiten k&#246;nnen, liegt,<lb/>
glaub ich, prim&#228;r darin, das viele Periodika erscheinen, die f&#252;r die<lb/>
Unternehmer Pflichtlekt&#252;re sind. Auf alle F&#228;lle lebt dieser Verlag<lb/>
besser als z.B. der Vorw&#228;rts-Verlag. Bei der Besichtigung meinte<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs>, aber auch <rs type="person" ref="#per__97487">Graf</rs>, es mu&#223; f&#252;r mich sehr erfreulich sein,<lb/>
sich in meinem Beruf sozusagen umsehen zu k&#246;nnen. Dies stimmt, doch<lb/>
bin ich nat&#252;rlich daher auch kritischer und war &#252;ber den sp&#228;t<lb/>
eingeleiteten Umstellungsproze&#223; sehr &#252;berrascht. Scheinbar d&#252;rfte<lb/>
diese auch tats&#228;chlich geschehen sein, als Pr&#228;s. <rs type="person" ref="#per__97487">Graf</rs> seit paar<lb/>
die alleinige Gesch&#228;ftsf&#252;hrung &#252;bernommen hat. Der Verlag selbst<lb/>
wurde von <rs type="person" ref="#per__97852">Raab</rs> 1945 bereits gegr&#252;ndet, bei geschickter F&#252;hrung kann<lb/>
ihm allerdings nie etwas passieren.<lb/>
</p>
            <p xml:space="preserve">Sektionschef <rs type="person" ref="#per__112949">Kazda</rs> und <rs type="person" ref="#per__97584">Jagoda</rs> berichten mir, da&#223; die Verhandlungen<lb/>
mit der Personalvertretung in der Ausschreibungskommission f&#252;r die<lb/>
Energiesektion sehr schleppend weitergehen. Bei bef&#252;rchten, da&#223; die<lb/>
Arbeitnehmer auf der einen Seite erkl&#228;ren, sie m&#252;&#223;ten jeden Bewerber<lb/>
genau pr&#252;fen, es wird jeder vorgeladen und mu&#223; seine Konzeption der<lb/>
<pb n="55-0838" facs="55_1980-07-02_0838.jpg"/>Sektionsf&#252;hrung darlegen, dies beansprucht sehr viel Zeit, sie<lb/>
haben den Eindruck, die Personalvertretung m&#246;chte am liebsten die<lb/>
Entscheidung auf den Herbst hinausschieben. Ich ersuche sie neuer<lb break="no"/>dings auf alle die formellen W&#252;nsche einzugehen, auch dann, wenn es<lb/>
viel Zeit kostet, damit<add>[man]</add> nicht behaupten kann, es wurde nicht genau,<lb/>
ja gewissenhaftest gepr&#252;ft und beraten. <choice><choice><sic>Was</sic><corr>Da&#223;</corr></choice></choice> die Personalvertretung<lb/>
ferngelenkt wird, wahrscheinlich noch immer von Ing. <rs type="person" ref="#per__112947">Engelmayer</rs>,<lb/>
ist mir schon klar.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer hat die in der letzten Periode ausgeschiedenen<lb/>
Kammerr&#228;te und die durch die Landesregierung erstmals auszuzeichnenden<lb/>
Kammerr&#228;te zu einem Essen in den Rathauskeller eingeladen. Da auch<lb/>
gleichzeitig die Gewerkschaftsvorsitzenden dazu gebeten wurden, bin<lb/>
ich in dieser Funktion dort aufgekreuzt. Nat&#252;rlich war Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs><lb/>
von der AK sehr erfreut, da ich doch mehr oder minder als Aufputz<lb/>
verwendet werden konnte, der Sozialminister hatte n&#228;mlich zugesagt,<lb/>
war dann aber doch nicht erschienen. Als Abschiedsgeschenk wurde<lb/>
den Kammerr&#228;ten ein japanisches Radioger&#228;t Toshiba QR 2000, Kosten<lb/>
f&#252;r die Kammer 1.100,&#8211;&#8211; S, gegeben. Nat&#252;rlich habe ich dann in<lb break="no"/>formell dagegen protestiert, denn entgegen der Behauptungen<add>[, f&#252;r]</add> ein so<lb/>
kleines Ger&#228;t gibt es keine &#246;sterr. Produktion, wei&#223; ich, da&#223; z.B.<lb/>
Philips LCD Clock Radio anbietet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Der Verein f&#252;r Konsumenteninformation mu&#223;<lb/>
eine solche Zusammenstellung haben.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung der Landesehrenzeichen hat Bgm. <rs type="person" ref="#per__97488">Gratz</rs> die Be<lb break="no"/>deutung der Arbeiterkammer herausgestrichen, den dann drei Dutzend<lb/>
Auszeichnungsempf&#228;ngern aber keine pers&#246;nliche Laudatio gehalten.<lb/>
NR und Vizepr&#228;s. der AK <rs type="person" ref="#per__112942">Braun</rs> dankte namens der Ausgezeichneten<lb/>
und verwies mit Recht darauf, da&#223; es seit dem 60-j&#228;hrigen Bestehen<lb/>
der AK das erstemal ist, da&#223; AK-Funktion&#228;re eine Auszeichnung be<lb break="no"/>kommen. Dies hat mich eigentlich sehr &#252;berrascht. Ein typisches<lb/>
Zeichen, da&#223; selbst w&#228;hrend meiner langj&#228;hrigen Direktionsf&#252;hrung<lb/>
in der AK an dieses Problem nie gedacht wurde. Vereinzelt wurden<lb/>
in der Vergangenheit f&#252;r Gewerkschaftsfunktion&#228;re &#252;ber das Sozial<lb break="no"/>ministerium Auszeichnungen beantragt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mich mit Sekr. <rs type="person" ref="#per__97357">Bl&#252;mel</rs> verbinden.<lb/>
</p>
            <pb n="55-0839" facs="55_1980-07-02_0839.jpg"/>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission, deren Vorsitz diesmal der Bundes<lb break="no"/>kanzler selbst f&#252;hrte, gab es eine Reihe von Freigaben f&#252;r Lohn<lb break="no"/>verhandlungen von Metallarbeitern bis zu den Lebensmittelarbeitern.<lb/>
Die Vorsitzf&#252;hrung durch <rs type="person" ref="#per__97668">Kreisky</rs> war mir diesmal besonders recht,<lb/>
es herrschte zwar Einigkeit, da&#223; alle diese Lohnantr&#228;ge freigeben<lb/>
werden sollten, aber rein formell sollte mir niemand vorwerfen<lb/>
k&#246;nnen, ich handle sozusagen im eigenen Interesse als Vorsitzender<lb/>
der Parit&#228;tischen Kommission, wenn die Lebensmittelarbeitergewerk<lb break="no"/>schaft entsprechende Forderung stellt. Selbstverst&#228;ndlich gab es<lb/>
die &#252;blichen Bemerkungen zu Protokoll, da&#223; alle Lohnerh&#246;hungen sich<lb/>
auf die Preis auswirken werden, die Arbeiterkammer gab dann wieder,<lb/>
wie dies seit Jahrzehnten geschieht, ihre erg&#228;nzenden Protokoll<lb break="no"/>stellungnahmen. Es ist im wahrsten Sinne des Wortes schon sehr<lb/>
institutionalisiert und l&#228;uft auf vorgegebenen Bahnen.<lb/>
</p>
            <p xml:space="preserve">Der Stickstoffd&#252;nger wurde f&#252;r Chemie Linz um 2 % von der Pari<lb break="no"/>t&#228;tischen<add>[Kommission]</add> <choice><choice><sic>erh&#246;hung</sic><corr>erh&#246;ht</corr></choice></choice>. Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> meinte, bei den Preisverhandlungen<lb/>
&#252;ber Getreide m&#252;&#223;te jetzt diese Erh&#246;hung wohlwollend ber&#252;cksichtigt<lb/>
werden. Ich sagte nat&#252;rlich eine entsprechende Pr&#252;fung zu. Das<lb/>
wirkliche Problem aber bei der jetzigen Preisrunde ist, da&#223; die<lb/>
Landwirtschaftsvertreter anschlie&#223;end nach der Parit&#228;tischen Kom<lb break="no"/>mission zu mir kamen und eine Erh&#246;hung des Verzinsens f&#252;r den Ma<lb break="no"/>schineneinsatz in der Kalkulation verlangten. Bis jetzt wurde f&#252;r<lb/>
die Verzinsung 4 % eingesetzt, ein Ansatz, den es bei anderen<lb/>
Sparten gar nicht gibt. Die Agrarier meinen nun, es m&#252;&#223;ten 4,5 %<lb/>
bereits f&#252;r den Agrarinvestitionskredit AIK bezahlt werden, weshalb<lb/>
auf alle F&#228;lle der Ansatz zu gering ist. Dipl.Ing. <rs type="person" ref="#per__115003">Weihs</rs> von der AK<lb/>
hat mir anschlie&#223;end daran er&#246;rtert, da&#223; eben das von der Landwirt<lb break="no"/>schaft vehement verteidigte Kalkulationsschema, das ich ja immer<lb/>
bek&#228;mpfte, jetzt bereits auch f&#252;r die Landwirtschaft vollkommen<lb/>
unbefriedigende Ergebnisse bringt. Diese Preisverhandlungen werden<lb/>
sehr formal gef&#252;hrt, betriebswirtschaftliche Notwendigkeit &#228;u&#223;erst<lb/>
schwierig nachzuweisen und deshalb der volkswirtschaftlich gerecht<lb break="no"/>fertigte Preis nach ganz anderen Kriterien festzusetzen. Pr&#228;s.<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> meinte zu mir, es m&#252;&#223;ten 20 Groschen sein, 40 wurden von der<lb/>
Landwirtschaftskammer beantragt, in Wirklichkeit wei&#223; er, da&#223; er,<lb/>
wenn er die H&#228;lfte bekommt, auch sehr zufrieden sein wird.<lb/>
</p>
            <pb n="55-0840" facs="55_1980-07-02_0840.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der &#220;berpr&#252;fung des Kaffeepreises konnten sie sich in<lb/>
der Pr&#228;sidentenvorbesprechung, wie mir dann am Abend mitgeteilt<lb/>
wurde, nicht einigen. Urspr&#252;nglich wollten die AK und der &#214;GB beim<lb/>
Handelsministerium beantragen, da&#223; aufgrund des Preisgesetzes eine<lb/>
amtliche &#220;berpr&#252;fung erfolgen soll. Jetzt wurde beschlossen, der<lb/>
Preisunterausschu&#223; soll noch einmal die Situation er&#246;rtern und ev.<lb/>
Beschl&#252;sse fassen. Die AK hatte nur angemeldet, sollte es dort<lb/>
zu keiner Einigung kommen, wird man an das Handelsministerium heran<lb break="no"/>treten.</p>
            <p xml:space="preserve">Die formelle Entscheidung und vor allem aber die verschieden ge<lb break="no"/>wichteten Lohn- u. Preisantr&#228;ge sind eigentlich das Unbefriedigende<lb/>
an der Parit&#228;tischen Kommission, dies schon seit Jahrzehnten.<lb/>
Der Kaffeepreis ist f&#252;r die Konsumenten interessant, der Stick<lb break="no"/>stoffpreis f&#252;r die Landwirtschaft, viele andere Preise aber, die<lb/>
im Lebenshaltungskostenindex eine bedeutende Rolle spielen, be<lb break="no"/>kommt man kaum in Griff. Die Lohnfreigabe f&#252;r ein paar hundert<lb/>
M&#252;hlenarbeiter wird formell genauso gleich behandelt als die Frei<lb break="no"/>gabe der Metallarbeiter mit hunderttausenden davon Betroffenen.<lb/>
Trotz dieser Unzul&#228;nglichkeiten wei&#223; ich kein besseres System.<lb/>
</p>
            <p xml:space="preserve">Der Plastikunternehmer <rs type="person" ref="#per__126381">Hirsch</rs> aus Wr. Neustadt ist mit dem National<lb break="no"/>rat H&#246;rstatt<add>[es existiert weder ein NR- noch BR- oder n&#246;. LT-Abg. mit diesem Namen]</add> ?? wegen einer Investition von 12 bis 14 Mio. S ins<lb/>
Parlament gekommen. Er hat derzeit eine Maschine und einen Umsatz<lb/>
von 100 Mio. S, er m&#246;chte eine zweite aufstellen und w&#252;rde dann<lb/>
den Umsatz leicht verdoppeln k&#246;nnen. MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> sieht eine gro&#223;e<lb/>
M&#246;glichkeit, wenn es ihm gelingt, den ERP-Fonds daf&#252;r zu ge<lb break="no"/>winnen, ung&#252;nstigenfalls m&#252;&#223;ten wir &#252;ber die B&#252;rges versuchen, ei<lb break="no"/>nen Teil Investitionskreditzinsenzuschu&#223; zu geben.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> hat mir mitgeteilt, da&#223; die Fa. Legart<add>[?]</add> auch im BKA bei<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__110169">Nu&#223;baumer</rs> war, der hat ihnen sofort vorgeschlagen,<lb/>
er wird die Koordination &#252;ber die Finanzierung &#252;bernehmen, da<lb/>
Heidenreichstein, wo das neue Werk gebaut werden soll, ja tat<lb break="no"/>s&#228;chlich in die Grenzlandf&#246;rderung und damit ins BKA falle. <rs type="person" ref="#per__97493">Gr&#246;ger</rs>,<lb/>
aber auch ich sind damit sehr einverstanden. Wir haben verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig unb&#252;rokratisch und sehr schnell entschieden. Der gew&#252;nschte<lb/>
Brief wurde von mir sofort abgefertigt. Im BKA wird dies sicherlich<lb/>
<pb n="55-0841" facs="55_1980-07-02_0841.jpg"/>ein ganz betr&#228;chtliche Weile l&#228;nger dauern.<lb/>
</p>
            <p xml:space="preserve">Eine &#228;hnliche, f&#252;r das Ausland typische Entscheidung ist auch bei<lb/>
der Beteiligung an den zwei gro&#223;en Projekten Eisenbahnbau und Stau<lb break="no"/>kraftwerk am Niger f&#252;r die &#228;u&#223;erst arme Rep. Niger gefallen. Der<lb/>
vor l&#228;ngerer Zeit vorsprechende Minister war mit dem Konsul <rs type="person" ref="#per__126382">Gerstl</rs><lb/>
beim Bundeskanzler. W&#228;hrend ich keinerlei Zusagen gegeben habe,<lb/>
weil ich ja &#252;ber keinerlei Geldmittel verf&#252;ge, hat <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt,<lb/>
selbstverst&#228;ndlich w&#252;rde man aus der Entwicklungshilfe diesen<lb/>
Staat besonders unterst&#252;tzen. Alle Details sollte man mit <rs type="person" ref="#per__110169">Nu&#223;baumer</rs><lb/>
besprechen. Konsul <rs type="person" ref="#per__126382">Gerstl</rs> f&#252;rchtet nun, da&#223; die daf&#252;r notwendigen<lb/>
gleichen Kredite, maximal 3 % Verzinsung bei wenigstens 15 Jahre<lb/>
Laufzeit, schwer zu bekommen sind. Er m&#246;chte deshalb mit dem Finanz<lb break="no"/>minister und mit Unterst&#252;tzung von mir Gespr&#228;ch f&#252;hren. <rs type="person" ref="#per__97311">Androsch</rs>,<lb/>
der dann dazu kam, meinte, das Ganze sollte ich bei der n&#228;chsten<lb/>
Regierungsbesprechung anh&#228;ngig machen, dazu bin ich gern bereit<lb/>
ich wei&#223; nur jetzt schon, da&#223; ein unbedeutender Beitrag wird von<lb/>
&#214;sterreich geleistet werden k&#246;nnen. Das Schlimmste sind immer diese<lb/>
gro&#223;z&#252;gigen Zusagen oder zumindestens diese Andeutungen, die dann<lb/>
bei den "Bittstellern" ganz falsche Eindr&#252;cke ergeben. Dies gilt<lb/>
sowohl f&#252;r &#246;sterr. Firmen als auch f&#252;r ausl&#228;ndische Minister, die<lb/>
meistens mit konkreten Projekten kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r n&#228;chste Regierungssitzung alles<lb/>
&#252;ber Niger zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__126383">Gruber</rs> von der Nationalbank wurde von seinem Generaldirektor<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs>, wie er sagte, beauftragt, ein Kernenergienutzungsgesetz<lb/>
auszuarbeiten. Allen Ernstes ist in diesem Gesetzesentwurf vorge<lb break="no"/>sehen, da&#223; ein neues System auch der Atomm&#252;llagerung in &#214;sterreich<lb/>
geschaffen werden soll. Ich habe mich sofort geweigert &#252;ber dieses<lb/>
Gesetz weiter zu sprechen. Ich habe Dr. <rs type="person" ref="#per__126383">Gruber</rs> empfohlen, diesen<lb/>
Gesetzentwurf nicht einmal im Rahmen der Atombef&#252;rworter, also des<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs>-Vereins, n&#228;her zu er&#246;rtern. Wenn dieser Gesetzentwurf bekannt<lb/>
wird, w&#252;rde er wie in das jetzige Volksbegehrensverfahren wie eine<lb/>
Bombe einschlagen, die Atomgegner h&#228;tten die besten Propagandawaf<lb break="no"/>fen, die man sich vorstellen kann. Dr. <rs type="person" ref="#per__110944">Zluwa</rs>, der denn Entwurf auch<lb/>
&#252;berflogen hat, meinte, er ist sowieso nichts anderes als eine<lb/>
<pb n="55-0842" facs="55_1980-07-02_0842.jpg"/>Abschrift des Schweizer Gesetzes. <rs type="person" ref="#per__97627">Kienzl</rs> d&#252;rfte seine Leute in<lb/>
der Nationalbank nicht besch&#228;ftigen k&#246;nnen und zieht sie daher<lb/>
zu allen m&#246;glichen und unm&#246;glichen Arbeiten heran. Angeblich ist<lb/>
<rs type="person" ref="#per__126383">Gruber</rs> dabei auch auf ausgedehnte Dienstreisen geschickt worden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110944">Zluwa</rs> hat mir dann mitgeteilt, er h&#228;tte die Akte bez&#252;gl. der<lb/>
Beauftragung von einem gewissen <rs type="person" ref="#per__126384">Singer</rs>, durch Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> f&#252;r<lb/>
eine Atomm&#252;llagerung Gespr&#228;che zu f&#252;hren, genau studiert. Er sieht<lb/>
keine Gefahr, da&#223; daraus dem Ministerium eine Zahlungsverpflich<lb break="no"/>tung erw&#228;chst. Das Anbot von <rs type="person" ref="#per__126384">Singer</rs> jetzt &#252;ber Paraguay eine Atom<lb break="no"/>lagerst&#228;tte zu finden, mit der dortigen Regierung in konkrete Ver<lb break="no"/>handlungen zu treten, wor&#252;ber die GKT (Kernkraftwerk-Gesellschaft<lb/>
Tullnerfeld)<add>[Gemeinschaftskernkraftwerk Tullnerfeld GmbH]</add> also mir einen Brief schrieb, wird das Handelsministe<lb break="no"/>rium so beantworten, da&#223; daf&#252;r ausschlie&#223;lich die Verbundgesell<lb break="no"/>schaft zust&#228;ndig ist.<lb/>
</p>
            <p xml:space="preserve">Genau dieselbe Zust&#228;ndigkeit ergibt sich auch f&#252;r die Gespr&#228;che<lb/>
mit der Sowjetunion. Der sowjet. Botschafter in &#214;sterreich hat nun<lb/>
von der Verbund das gew&#252;nschte Unterlagenmaterial bekommen. Die<lb/>
Verbund wird alle diesbez&#252;gl. Verhandlungen, bis endlich ein Ver<lb break="no"/>handlungspartner von der sowjet. Seite konkret genannt wird, f&#252;hren.<lb/>
Gott sei Dank habe ich in der Vergangenheit schon immer klar und<lb/>
deutlich selbst gegen den Wunsch des damaligen Sektionschefs <rs type="person" ref="#per__107937">Frank</rs><lb/>
entschieden,<add>[da&#223;]</add> all diese Fragen Angelegenheit der Gesellschaft sind.<lb/>
Wir w&#228;ren in des Teufels K&#252;che gekommen, wenn wir diese Kompetenz<lb/>
an uns gezogen h&#228;tten, wie es sicherlich ehrgeizige B&#252;rokraten<lb/>
gerne gehabt h&#228;tten. Die politische Verantwortung kann sowieso nicht<lb/>
delegiert werden und trifft in der vollen St&#228;rke sowieso mich.<lb/>
Kommerzielle od. finanzielle dann auch noch dazu zu &#252;bernehmen,<lb/>
lehne ich aber, so wie in der Vergangenheit, ganz entschieden ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte diese Idee dann der neuen Sektions<lb break="no"/>leitung vollkommen klar zu machen.<lb/>
</p>
            <p xml:space="preserve">Im Plenum des Nationalrates gab es wegen des Budget&#252;berschreitungs<lb break="no"/>gesetzes eine langwierige Debatte, am Abend stand dann sogar das<lb/>
Ges.m.b.H.-Gesetz, welches einstimmig beschlossen wurde, in hef<lb break="no"/>tigster Diskussion. Da die GesmbH in Hinkunft genauer kontrolliert<lb/>
wird, ergab sich f&#252;r die Wirtschaftstreuh&#228;nder die Frage, wer diese<lb/>
<pb n="55-0843" facs="55_1980-07-02_0843.jpg"/>Kontrolle durchf&#252;hren kann. Die Steuerpr&#252;fer m&#252;ssen zus&#228;tzliche<lb/>
Erg&#228;nzungspr&#252;fungen ablegen, daf&#252;r erkl&#228;rt der Pr&#228;s. d. Wirtschafts<lb break="no"/>pr&#252;fer, <rs type="person" ref="#per__114940">Burkert</rs>, h&#228;tte er nicht die Voraussetzungen in der K&#252;rze der<lb/>
Zeit schaffen k&#246;nnen. Die Freiheitlichen haben deshalb diese Kritik<lb/>
aufgenommen, entsprechende Ab&#228;nderungsantr&#228;ge eingebracht, die aber<lb/>
sowohl von der &#214;VP als auch von der SP&#214; abgelehnt wurden. Mit Recht<lb/>
hat der Sprecher der Sozialisten, selbst Steuerpr&#252;fer, <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>,<lb/>
darauf verwiesen, da&#223; man jahrelang wu&#223;te, da&#223; dies kommt. Au&#223;erdem<lb/>
gen&#252;gt nach seiner Auffassung und Erfahrung die &#220;bergangszeit voll<lb break="no"/>kommen. Pr&#228;s. <rs type="person" ref="#per__114940">Burkert</rs> hat sich anschlie&#223;end mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> &#252;ber<lb/>
dieses Problem unterhalten. Da ich zuf&#228;llig dazukam, konnte ich die<lb/>
Diskussion mit gro&#223;em Genu&#223; verfolgen. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hatte <rs type="person" ref="#per__114940">Burkert</rs><lb/>
vorgeworfen, jetzt ist er endg&#252;ltig im freiheitlichen Wasser ge<lb break="no"/>landet. Dar&#252;ber war <rs type="person" ref="#per__114940">Burkert</rs> sehr ungl&#252;cklich, dies nicht zuletzt<lb/>
deshalb, weil die Wahl zur Wirtschaftstreuh&#228;nderkammer von einer<lb/>
Gruppe angefochten wird. Es ist mit gr&#246;&#223;ter Wahrscheinlichkeit anzu<lb break="no"/>nehmen, da&#223; der Verfassungsgerichtshof dieser Anfechtung Recht gibt<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Wie lauft jetzt endg&#252;ltig dieses ganze<lb/>
Verfahren.<lb/>
</p>
            <p xml:space="preserve">Die polnische Gewerkschaftsdelegation, gef&#252;hrt vom Metallarbeiter<lb break="no"/>vorsitzenden, die mit dem &#214;sterr. Gewerkschaftsbund &#252;ber Wirtschafts<lb break="no"/>probleme ein gemeinsames Seminar f&#252;hrt, war sehr erfreut und &#252;ber<lb break="no"/>rascht, da&#223; ich doch ganz kurz bei ihnen aufgetaucht bin. Abends<lb/>
nach dem Parlament bin ich noch schnell zum Heurigen, wo trifft man<lb/>
sich sonst in Wien, gefahren. Der Veranstalter, Gen.Sekr. <rs type="person" ref="#per__97563">Hofstetter</rs>,<lb/>
aber vor allem auch sein neuer Sekret&#228;r f&#252;r Auslandsbeziehungen,<lb/>
<rs type="person" ref="#per__126385">Hummel</rs>, war &#252;ber mein Erscheinen sehr erfreut. Dies wertet die<lb/>
polnische Delegation ungeheuer auf. Da ich mit diesen Oststaaten<lb/>
auch den Wirtschaftskontakt pflegen mu&#223;, wei&#223; ich andererseits ganz<lb/>
genau, wie es wieder f&#252;r mein Image in diesen Staaten gut ist, da&#223;<lb/>
ich nicht nur mit den Ministern und offiziellen Stellen, sondern<lb/>
mit den Gewerkschaften entsprechenden Kontakt halte. Dies galt<lb/>
f&#252;r die ungarische Lebensmittelarbeiterdelegation genauso wie f&#252;r<lb/>
die jetzige polnische. &#220;berrascht war ich, festzustellen, da&#223; in<lb/>
dieser Delegation aber weniger Gewerkschafter sitzen als Ver<lb break="no"/>treter verschiedenster Institute, die direkt mit dem Au&#223;enministerium<lb/>
<pb n="55-0844" facs="55_1980-07-02_0844.jpg"/>Polens, teils auch mit dem Au&#223;enhandelsministerium verbunden sind.<lb/>
Diese Institute k&#246;nnen von den Gewerkschaften herangezogen werden,<lb/>
die meisten Mitarbeiter dieser Institute haben aber pers&#246;nliche<lb/>
Beziehungen zu Gewerkschaften, die Gewerkschafter laden sie daher<lb/>
sehr gerne, schon allein wegen ihrer guten Englischkenntnisse, zu<lb/>
solchen Tagungen ein. Bei uns in &#214;sterreich haben wir in dieser<lb/>
Beziehung eine bessere Organisation. Den Gewerkschaften steht so<lb break="no"/>zusagen die Arbeiterkammer als wirklich eigene Institution zur Ver<lb break="no"/>f&#252;gung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Hast du die Zusammensetzung dieser<lb/>
Delegation genauer gekannt.<lb/>
</p>
            <p xml:space="preserve">Der eine Institutsvertreter erl&#228;uterte mir, da&#223; es im Rahmen des<lb/>
GATT sehr wohl eine M&#246;glichkeit gibt, da&#223; &#214;sterreich mit Polen eine<lb/>
Freihandelszonenregelung &#228;hnlich<add>[der]</add> Finnlands abschlie&#223;t. Wenn ein<lb/>
Land<add>[meint?]</add>, da&#223; daf&#252;r ein waiver notwendig sei, wurde<add>[dies?]</add> mit der Begr&#252;ndung<lb/>
entkr&#228;ftet, da&#223; die EFTA-Staaten nicht einmal f&#252;r den EFTA-Ver<lb break="no"/>trag einen solchen waiver bekommen haben, es gen&#252;gt ihn anzumelden,<lb/>
er wird nie gepr&#252;ft, das GATT nimmt sozusagen die Situation zur<lb/>
Kenntnis. &#220;berrascht war ich, da&#223; auch bei dieser Gewerkschafts<lb break="no"/>delegation dieses Projekt Freihandelszonenregelung zwischen einem<lb/>
COMECON-Staat und &#214;sterreich zur Sprache kam. F&#252;r mich ist es gar<lb/>
keine Frage, da&#223; man von oben gelenkt &#252;berall dieses Projekt jetzt<lb/>
weiterhin besonders verfolgen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte eine kurz gefa&#223;te Zusam<lb break="no"/>menfassung der GATT-M&#246;glichkeit.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0836_06" facs="55_1980-07-02_0836-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.7.1980</head>
         </div>
      </back>
   </text>
</TEI>
