<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740802">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  2. August 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-08-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-08-02">Freitag, 2. August 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-0969" facs="22_1974-08-02_0969.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 2. August 1974</p><p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> und <name type="person" ref="#per__98040">Wais</name> bef&#252;rchten, dass die Preissenkungsaktion im Herbst<lb/>
letzten Endes, wenn sie keinen spektakul&#228;ren Abschluss hat, sich<lb/>
sch&#246;n langsam "wie ein totgeborenes Kind" im Sande verlaufen wird.<lb/>
Meine Idee war, die Aktion den Landeshauptleuten zu &#252;bertragen.<lb/>
Eine weitere M&#246;glichkeit ist, auch die Interessensvertretungen ins<lb break="no"/>besondere die Handelskammer vielleicht sogar den Parit&#228;tischen Un<lb break="no"/>terausschuss f&#252;r Preise daf&#252;r zu gewinnen. Dieser ist f&#252;r die<lb/>
Preiserh&#246;hungen zust&#228;ndig, warum sollte er nicht auch die Preis<lb break="no"/>senkungen in seine Kompetenz &#252;bernehmen. <name type="person" ref="#per__97646">Koppe</name> meint, dass es<lb/>
notwendig w&#228;re, neben der unzul&#228;nglichen B&#252;rokratie in meinem<lb/>
Ministerium ein Institut &#228;hnlich wie es das Gesundheitsministerium<lb/>
mit dem Gesundheitsinstitut gemacht hat, ein Preisinstitut zu<lb/>
schaffen. Hier w&#228;re ich nicht an das Schema des Bundes gebunden<lb/>
und k&#246;nnte mir ein Dutzend von Fachleuten anstellen. Abgesehen davon<lb/>
dass ich die budget&#228;ren Mittel gar nicht habe und kaum bekommen<lb/>
w&#252;rde, machte ich <name type="person" ref="#per__97646">Koppe</name> darauf aufmerksam, dass damit die Inter<lb break="no"/>essensvertretungen sich konkurrenziert f&#252;hlen w&#252;rden. Insbesondere<lb/>
die Arbeiterkammer, welche auf der einen Seite die wirtschaftswissen<lb break="no"/>schaftliche Abteilung hat, die sich mit diesen Problemen besch&#228;ftigt<lb/>
und vor allem einmal in der wirtschaftspolitischen eine solche<lb/>
Konkurrenz niemals zulassen w&#252;rde. Ich w&#252;rde dadurch in den Gegen<lb break="no"/>satz zu der Institution kommen, von der ich nicht nur herauskam<lb/>
sondern dessen Apparat und Aufbau ich genau auf diese T&#228;tigkeit<lb/>
seinerzeit ausgerichtet hatte. L&#246;hne &#8211; Gewerkschaftsbund, Preise&#8211;<lb/>
Arbeiterkammer. Ich habe deshalb eine solche Idee mit aller Ent<lb break="no"/>schiedenheit abgelehnt. <name type="person" ref="#per__97646">Koppe</name> hat aber recht, dass wir ein neues<lb/>
Konzept brauchen. Da ich auf der legislativen Seite in der<lb/>
n&#228;chsten Zeit nicht aktiv werden m&#246;chte, wird er versuchen<lb/>
mit <name type="person" ref="#per__139737">Suppan</name> und den seinerzeitigen Teilnehmern an der Studien<lb break="no"/>reise neuerdings eine Konzeption f&#252;r ein besseres neues wirt<lb break="no"/>schaftliches Preisrecht zu entwerfen.</p><p xml:space="preserve">Die Besprechung mit der Mineral&#246;lwirtschaft verlief nicht so, wie<lb/>
ich es mir eigentlich vorstellte. Nat&#252;rlich konnten die Vertreter<lb/>
der einzelnen Firmen, die gr&#246;sstenteils Sympathisanten wenn nicht<lb/>
sogar Mitglieder der &#214;VP waren, weder den Standpunkt <name type="person" ref="#per__111325">Mocks</name>, d.h.<lb/>
des &#214;AAB, noch des Wirtschaftsbundes vertreten. Ganz im Gegenteil<lb/>
<pb n="22-0970" facs="22_1974-08-02_0970.jpg"/>sie distanzierten sich sofort und meinten sogar, dass diese<lb/>
Politik der &#214;VP unverantwortlich ist. Die meisten, wie z.B.<lb/>
<name type="person" ref="#per__131053">Stemberger</name> von der Shell, <name type="person" ref="#per__97556">Hirnigel</name> von BP, aber auch <name type="person" ref="#per__146950">K&#228;s</name> von<lb/>
Total meinten, es seien Versorgungsschwierigkeiten bei Realisie<lb break="no"/>rung dieser Ideen zu erwarten. Trotzdem waren sie sehr zur&#252;ck<lb break="no"/>haltend, lehnten nur sowohl eine Preissenkung als auch die Aufhebung<lb/>
der Preisregelung ab. Beides w&#252;rde nur die Preisstruktur in ihrem<lb/>
Gef&#252;ge so ersch&#252;ttern, letzten Endes aber sogar zu einer Ver<lb break="no"/>schlechterung der Situation f&#252;r die Konsumenten aber nat&#252;rlich<lb/>
auch f&#252;r ihre Gesellschaft f&#252;hren. Insbesondere waren sie nicht<lb/>
bereit, &#252;ber die Einzelauswirkungen auch nur in konkrete Verhand<lb break="no"/>lungen einzugehen. Was ich wollte w&#228;re gewesen, die Forderungen der<lb/>
einzelnen Gruppen, Raffinerie, Mineral&#246;lhandel, Tankstellen usw.<lb/>
zu konkretisieren, damit ich dann beweisen kann, dass in Wirklich<lb break="no"/>keit eine Preiserh&#246;hung zu erwarten ist. Ich entschied deshalb,<lb/>
dass wir die Sitzung unterbrechen, sie Ziffernmaterial zusammentra<lb break="no"/>gen soll, wir &#8211; das Handelsministerium &#8211; weitere Einschau in die<lb/>
Roh&#246;lpreisgestaltung vornehmen und dann n&#228;chste Woche fortsetzen.<lb/>
Meine Idee ist, nach der entsprechenden mont&#228;gigen Diskussion<lb/>
mit der Mineral&#246;lwirtschaft sofort beim Pressefr&#252;hst&#252;ck auf dieses<lb/>
Problem besonders einzugehen. Anschliessend werden die Interessens<lb break="no"/>vertretungen informiert und ganz besonders der Wunsch der Arbei<lb break="no"/>terkammer erf&#252;llt, die eine Preispr&#252;fung nach einem halben Jahr<lb/>
verlangte. Zwischendurch muss man dann mit dem Mineral&#246;lhandel<lb/>
als auch mit den Tankstellen spezifische Besprechungen f&#252;hren.<lb/>
Das ganze Problem muss jetzt politisch gesehen weiter "gekocht"<lb/>
werden. Sollte es tats&#228;chlich eine M&#246;glichkeit geben, Preissenkungen<lb/>
von der Mineralwirtschaft zu verlangen, dann werde ich unter allen<lb/>
Umst&#228;nden die Fortsetzung der Preissenkung f&#252;r extra leicht, d.h.<lb/>
Ofenheiz&#246;l verlangen. Gegebenenfalls werde ich, wenn es auf freiwil<lb break="no"/>liger Basis nicht m&#246;glich w&#228;re, diesen Preis amtlich entsprechend<lb/>
reduzieren. Der letztere Weg w&#228;re mir sehr unangenehm, weil er dann<lb/>
wenn es im Winter zu Versorgungsschwierigkeiten kommen sollte,<lb/>
wahrscheinlich wieder nur mit viel Tamtam und &#246;ffentlicher Kritik<lb/>
erh&#246;ht werden m&#252;sste. Wenn es sich um eine freiwillige Preis<lb break="no"/>senkung handelt, kann, wenn es gar nicht anders geht, die Mineral<lb break="no"/>&#246;lwirtschaft entsprechend den Preis dann erh&#246;hen. Ich hoffe, dass<lb/>
ich imstande bin, der &#214;MV zumindestens dies Politik zu erkl&#228;ren<lb/>
und dass sie dabei mitmacht. Da es sich bei Ofenheiz&#246;l extra leicht<lb/>
<pb n="22-0971" facs="22_1974-08-02_0971.jpg"/>ja um die Produktion ausschliesslich der &#214;MV handelt, m&#252;sste es<lb/>
gelingen, diesen Plan zu verwirklichen.</p><p xml:space="preserve">Mit <name type="person" ref="#per__112014">Ehrbacher</name> besuchte ich das Dampfkraftwerk Korneuburg. Dort<lb/>
baut die Verbund, es ist gar keine andere Sondergesellschaft einge<lb break="no"/>schaltet, mit seinen Baufachleuten, wie <name type="person" ref="#per__112014">Ehrbacher</name> sich ausdr&#252;ckte,<lb/>
ein 285 MW-Dampfkraftwerk, es ist dies einer der gr&#246;ssten Bl&#246;cke.<lb/>
Von der Technik verstehe ich nicht allzu viel, doch beeindruckt mich<lb/>
diese gigantische Ingenieurleistung. Die Einheit werden immer<lb/>
gr&#246;sser, die finanziellen Aufwendungen allerdings auch. Mit 1,3 Mia<lb/>
war das Projekt pr&#228;liminiert, wahrscheinlich wird es fast 2 Mia S<lb/>
kosten. Trotzdem meint man, ist dies noch billig, denn es liegt<lb/>
noch unter der 7.000 S-Grenze. Sollten wird in Voithberg, wenn<lb/>
die Kohlenvorr&#228;te vorhanden sind, ein Kraftwerk auf &#228;hnlicher Basis<lb/>
bauen, das Korneuburger w&#252;rde auf &#214;l und Gas ausgelegt, dann wird<lb/>
man weit &#252;ber die 7.000 S pro kWh kommen. Elin hat den Liefertermin<lb/>
nicht eingehalten und deshalb wird das Kraftwerk nicht im heurigen<lb/>
Winter sondern wahrscheinlich im n&#228;chsten Jahr erst in Betrieb<lb/>
gehen. Ich habe beim Begr&#228;bnis von <name type="person" ref="#per__141654">Schwartz</name> <name type="person" ref="#per__97498">Gr&#252;nwald</name> darauf aufmerk<lb break="no"/>sam gemacht, dass immer wieder ich Klagen &#252;ber die Elin h&#246;re.<lb/>
<name type="person" ref="#per__97498">Gr&#252;nwald</name> selbst ist der Meinung, dass wirklich dieser Betrieb sehr<lb/>
schlecht gef&#252;hrt wird. Sekt.Chef <name type="person" ref="#per__97468">Gatscha</name>, der dort aber Vizepr&#228;si<lb break="no"/>dent des Aufsichtsrates ist, behauptet bei <name type="person" ref="#per__97668">Kreisky</name> immer das Gegenteil<lb/>
<name type="person" ref="#per__97498">Gr&#252;nwald</name> hat mir empfohlen, ich soll einen Brief an die &#214;IAG richten<lb/>
wo ich darstelle, welchen Nachteil die versp&#228;tete Lieferung des<lb/>
Generators mit sich bringen wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Ein solches Schreiben w&#228;re, wenn die Verbund es<lb/>
w&#252;nscht, sehr zweckm&#228;ssig, um die Schuld bei einer eventuellen Versor<lb break="no"/>gungsschwierigkeit klarzustellen.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97644">Koller</name>, der bei <name type="person" ref="#per__141654">Schwartz</name> die Trauerrede namens des V&#214;EST-Alpine<lb/>
Konzernes hielt, erz&#228;hlte ich anschliessend die Situation f&#252;r das<lb/>
V&#214;EST-S&#252;dafrika-Gesch&#228;ft. Er war &#252;ber alle Details informiert<lb/>
ist nach wie vor der Meinung, dass dieses Gesch&#228;ft f&#252;r die V&#214;EST<lb/>
lebenswichtig ist und hofft, dass wir alle Schwierigkeiten &#252;ber<lb break="no"/>winden k&#246;nnen.</p></div>
      </body>
      <back>
         <pb n="22_0968_01" facs="22_1974-08-02_0968-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.8.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="22_0968_02" facs="22_1974-08-02_0968-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
