<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720613">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-13">Dienstag, 13. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0726" facs="11_1972-06-13_0726.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 13. Juni 1972<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung aber auch im Klub berichtete<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber zwei Probleme: die Bezugsordnung f&#252;r die Politiker<lb/>
und vor allem Diskussion in Linz wegen der Stahlfusionierung. In<lb/>
der Politikerbesteuerung und der Bezugserh&#246;hung hat er seiner Mei<lb break="no"/>nung nach jetzt eine L&#246;sung gefunden, die er durchziehen wird und die<lb/>
vor allem einmal dieses Problem ein f&#252;r alle Mal so glaubt er<lb/>
zumindestens, erledigt. Der Bundeskanzler mit 240 % des Sektionschef<lb break="no"/>bezugs und der Vizekanzler mit 220 % haben auf diese Erh&#246;hung gegen<lb break="no"/>&#252;ber den Ministern, die nur 200 % haben verzichtet. Sie werden in Hin<lb break="no"/>kunft gleichstellt. Die h&#246;heren Ausgaben sollen nur durch entsprechende<lb/>
steuerliche gr&#246;ssere Absetzbetr&#228;ge kompensiert werden. Verfassungsrich<lb break="no"/>ter, die 166 % aber bekommen, w&#252;rden, da sie meistens einen Bezug z.B.<lb/>
als ordentliche Professoren haben, jetzt 266 % haben und dann mehr als<lb/>
der Bundeskanzler. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte zwar, und ich glaube ihm das aufs<lb/>
Wort, dass es ihm vollkommen wurscht ist, ob diese mehr bekommen als er<lb/>
doch darf man nicht vergessen, dass &#8211; wie er sich ausdr&#252;ckte &#8211; ein ge<lb break="no"/>wisser Sozial-Prestige-Standpunkt verbunden ist. Aus diesem Grund wird<lb/>
der Bezug der Verfassungsrichter entsprechend reduziert werden.<lb/>
Der Einwand, von manchen Nationalr&#228;ten, insbesondere von der &#214;VP,<lb/>
dass jetzt die Freien Berufe schlechter gestellt sind durch die Be<lb break="no"/>steuerung und daher kaum sich als Nationalrat bewerben werden, stimmt<lb/>
nicht, da jetzt eine Pensionsbestimmung sie jetzt erhalten, die sie<lb/>
als freie Berufe &#252;berhaupt nie erworben h&#228;tten. Die Pensionsbestimmungen<lb/>
sind &#252;berhaupt so verbessert worden, dass selbst jetzt Minister <rs type="person" ref="#per__97749">Mitterer</rs><lb/>
der bei Amts&#252;bernahme bei mir sich ja beschwert hat, dass er jahrzehnte<lb break="no"/>lang in der Politik t&#228;tig ist und keine Pension bekommt, jetzt durch<lb/>
die Anrechnung der Nationalratsjahre mit einem Drittel auch die vier<lb/>
Jahre-Erfordernis erf&#252;llt und damit Pensionsberechtigung hat. Die Dis<lb break="no"/>kussion im Klub &#252;ber diese Probleme konnte ich nicht mehr mith&#246;ren,<lb/>
da <rs type="person" ref="#per__97668">Kreisky</rs> leider so sp&#228;t in den Klub gekommen ist. <rs type="person" ref="#per__97488">Gratz</rs> wollte zwar,<lb/>
dass zuerst &#252;ber die Politikerbez&#252;ge gesprochen wird, doch meinte er,<lb/>
das politische Wichtigere und Entscheidendere die Auseinandersetzung<lb/>
&#252;ber die Fusion ist. Wie weit im Klub dies Taktik war, kann ich nicht<lb/>
beurteilen. Gl&#252;cklich ist es. Es ergab sich n&#228;mlich dadurch trotz des<lb/>
heissen Eisens von V&#214;EST eine allzu lange Diskussion. F&#252;r die Politikerbe<lb break="no"/>z&#252;ge war dann kaum mehr, so vermute ich, eine umfangreiche Diskussion<lb/>
zu erwarten.<lb/>
</p>
            <pb n="11-0727" facs="11_1972-06-13_0727.jpg"/>
            <p xml:space="preserve">Die Bewegung in Linz m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs> nicht bagatellisiert wissen.<lb/>
Die bisherigen Gegens&#228;tze innerhalb der Partei waren maximale F&#252;hrungs<lb break="no"/>differenzen und daher verh&#228;ltnism&#228;ssig leicht zu bereinigen. Hier aber<lb/>
ist es das erste Mal, dass Arbeitermassen gegen andere Arbeitermassen<lb/>
in der Steiermark, die Alpine, im Gegensatz stehen oder zumindestens hinein<lb break="no"/>man&#246;vriert werden. Da beide zum &#252;berwiegenden Teil Mitglieder unserer<lb/>
Partei sind, ergibt dies eine ungeheuer schwierige Situation f&#252;r uns.<lb/>
Durch die Unterschriftsaktion der Ober&#246;sterreichischen Nachrichten, an<lb/>
der sich auch einige Spitzenfunktion&#228;re in Linz beteiligt haben, ist<lb/>
es dem Gegner gelungen, emotionelle Stimmung anzuheizen. Das &#214;IAG-Gesetz<lb/>
sieht die branchenweise Zusammenf&#252;hrung vor, die &#214;VP will aber jetzt nur<lb/>
mehr eine Holdingl&#246;sung. Eine solche kommt nicht in Frage, weil damit<lb/>
das Problem &#252;berhaupt nicht gel&#246;st ist, sondern nur auf zwei Jahre hinaus<lb/>
der Vorschlag dann verschoben w&#252;rde. Wenn ausserdem dann ausser der &#214;IAG,<lb/>
die schon Holding ist, auch eine Stahl-Holding unter ihr w&#228;re, dann m&#252;ssten<lb/>
noch Kompetenzen, wie z.B. Personalfragen usw. auf die Stahlholding &#252;ber<lb break="no"/>tragen und die &#214;IAG noch weiter ausgeh&#246;hlt werden. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt, dass<lb/>
er seinerzeit, als man ihn fragte, wie er das Problem l&#246;sen w&#252;rde, in<lb/>
der Oppositionszeit mitgeteilt hat, dass er in den branchenweisen Zu<lb break="no"/>sammenf&#252;hrungen mit Hilfe einer Holding beginnen w&#252;rde. Erst wenn diese<lb/>
Holdings aber arbeiten, sollte dann eine &#214;IAG-Gesetz &#252;ber eine Super-Holding<lb/>
dar&#252;bergesetzt werden. Die &#214;VP ist aber genau den umgekehrten Weg gegangen<lb/>
hat zuerst das Dach geschaffen und keinen Unterbau, Jetzt muss man aber<lb/>
durch die Fusionierung einen entsprechenden Unterbau zustandebringen.<lb/>
Die Sitzfrage ist nur eine sekund&#228;re. Man wird versuchen, mit der Steier<lb break="no"/>mark gemeinsam eine L&#246;sung zu erreichen. Wichtig und entscheidend ist<lb/>
prim&#228;r der Gesetzesauftrag, branchenweise Zusammenf&#252;hrung wie die &#214;VP seine<lb/>
zeit im &#214;IAG-Gesetz verlangt hat, jetzt auch tats&#228;chlich durchgezogen wird.<lb/>
Wie mir <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> beim Essen versichert, ist dazu <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97346">Benya</rs> fest<lb/>
entschlossen, den Eindruck habe ich auch.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung meinte <rs type="person" ref="#per__97372">Broda</rs> noch, dass wir bis zum<lb/>
26.6. die parlamentarischen Anfragen, welche Antr&#228;ge wir an der erste<lb/>
B&#220;G gestellt haben, beantworten m&#252;ssen. Da dieses Gesetzt jetzt bereits<lb/>
beschlossen ist, sieht <rs type="person" ref="#per__97311">Androsch</rs> &#252;berhaupt keine Schwierigkeiten, dass<lb/>
jeder angibt, was er tats&#228;chlich vom Finanzminister verlangt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Soweit aktenm&#228;ssig festgelegt, wahrheitsgetreu<lb/>
beantworten.<lb/>
</p>
            <pb n="11-0728" facs="11_1972-06-13_0728.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__108224">L&#252;tgendorf</rs> berichtet, dass die Flughafengesellschaft sich an ihn ge<lb break="no"/>wandt hat, damit des Bundesheer die Kontrolle von Gep&#228;ckaufbewahrungen<lb/>
und vor allem im Flugvorfeld die Sicherung mit Heeresstreifen &#252;bernimmt.<lb/>
Im Einvernehmen mit <rs type="person" ref="#per__97879">R&#246;sch</rs>, der jetzt sogar Funkstreifenwagen von der<lb/>
Polizei abgestellt hat, lehnt er diese Anforderung ab. Laut Verfassung<lb/>
kann &#252;berhaupt nur eine Gemeinde oder sonstige Beh&#246;rde eine solche<lb/>
Assistenz vom Bundesheer anfordern. <rs type="person" ref="#per__97668">Kreisky</rs> teilt mit, dass das Flug<lb break="no"/>sicherungspersonal ca. 20 Personen Forderungen stellt und mit Streik<lb/>
droht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erh&#228;lt mehrere Berichte und Fragen von &#214;sterreichern, die gerne<lb/>
wieder nach &#214;sterreich zur&#252;ckkommen wollen. Er wird deshalb eine In<lb break="no"/>formationsstelle im BKA einrichten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108224">L&#252;tgendorf</rs> berichtet, dass der Verwaltungsgerichtshof unter Vorsitz<lb/>
von <rs type="person" ref="#per__127891">Lenni</rs> <rs type="person" ref="#per__140059">Edlinger</rs> Recht gegeben hat, dass er ihn nicht abberufen h&#228;tte<lb/>
d&#252;rfen. Interessant ist nur, dass <rs type="person" ref="#per__127891">Lenni</rs> der Schwiegervater von einem<lb/>
Mann in der Personalvertretung vom Verteidigungsministerium ist. <rs type="person" ref="#per__127891">Lenni</rs><lb/>
d&#252;rfte auch als reaktion&#228;rer, vor allem &#214;VP-prononcierter <choice><choice><sic>Obertricht</sic><corr>oberster Richter</corr></choice></choice><lb/>
bekannt sein. Mit diesem Urteil wurde wieder einmal dokumentiert, welche<lb/>
geringe M&#246;glichkeiten ein Minister in seiner Personalpolitik wirklich hat.<lb/>
Wem sagt man dies, wir k&#246;nnen das bei <rs type="person" ref="#per__98053">Wanke</rs> jetzt selbst erleben.<lb/>
</p>
            <p xml:space="preserve">Die 7. Konfrontation mit den Jugendorganisationen soll am 21.6. zwischen<lb/>
10 und 17 Uhr stattfinden. F&#252;r mich k&#228;me nur als interessanter dritter<lb/>
Teilbereich die Entwicklungshilfe in Frage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte eventuellen freien Termin eintragen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat ist mir wieder aufgefallen, wie in anderen Ministerien,<lb/>
insbesondere auch z.B. das Aussenministerium, wo eine gute Beamten<lb break="no"/>schaft herrscht, <choice><choice><sic>jede DEtails</sic><corr>jedes Detail</corr></choice></choice> eingehend <choice><choice><sic>registrieren</sic><corr>registriert wird</corr></choice></choice>. Beim Bericht des<lb/>
Bundeskanzlers &#252;ber die OECD-Ministertagung in Paris wurde von der damaligen<lb/>
CSSR-Regierung gesprochen. In Wirklichkeit war zu diesem Zeitpunkt noch<lb/>
die Bezeichnung CSR, d.h. sozialistisch noch nicht im offiziellen Titel<lb/>
und ein Beamter des Aussenamtes hat dies sofort bemerkt und auch <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> hat es richtiggestellt. Ich beschwere mich ja nicht, dass in<lb/>
unserem Ministerium sich scheinbar &#252;berhaupt niemand die Ministerratsvortr&#228;ge<lb/>
anschaut, ausser wenn es sich um Kompetenzeinteilungen handelt und mir<lb/>
entsprechende Vorschl&#228;ge oder &#196;nderungsantr&#228;ge stellt. Dieser Zustand ist<lb/>
<pb n="11-0729" facs="11_1972-06-13_0729.jpg"/>deshalb ideal, weil niemand uns jemand wird vorwerfen k&#246;nne, wir<lb/>
h&#228;tten nicht auf die weisen Ratschl&#228;ge unserer Beamten geh&#246;rt. Wenn<lb/>
sie sich nicht melden, kann ich mit ruhigem Gewissen annehmen und<lb/>
will dies auch &#252;berall vertreten, dass sie eben zu den ganzen Antr&#228;gen<lb/>
der Bundesregierung nichts gesagt haben und damit zugestimmt haben.<lb/>
Unter m&#252;ndlichen Berichten hat <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> mitgeteilt, dass sich<lb/>
zw&#246;lf Akademien der Wissenschaften bem&#252;hen, ein internationalen Institut<lb/>
f&#252;r angewandte Systemanalyse zu gr&#252;nden. &#214;sterreich hat grosse Chancen,<lb/>
dass es nach Laxenburg kommen kann.<lb/>
</p>
            <p xml:space="preserve">Da sonst niemand sich zum m&#252;ndlichen Bericht meldete, habe ich ganz<lb/>
kurz &#252;ber die Anwesenheit von dem norwegischen Minister <rs type="person" ref="#per__97636">Kleppe</rs> berichtet.<lb/>
Ich habe inhaltlich gar nichts gesagt, sondern ausschliesslich daf&#252;r<lb/>
nur gesorgt, dass im Protokoll ein Vermerk aufgenommen wird. Alle<lb/>
anderen Minister n&#228;mlich berichten sogar, wenn sie jemanden eingeladen<lb/>
haben, sodass ich mich sch&#246;n langsam doch dazu entschliessen werde,<lb/>
dass wenn der Gast schon hier ist, ich dem Ministerrat ganz kurz be<lb break="no"/>richte und es im Protokoll vermerkt wird.<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen mit dem Verband der Zeitungsherausgeber verlief<lb/>
f&#252;r uns &#252;berraschend sehr ruhig und vor allem nicht so ablehnend wie<lb/>
wir es erwartet hatten. Von den Zeitungen war der Pr&#228;sident Dr. <rs type="person" ref="#per__139510">Sassmann</rs>,<lb/>
Kleine Zeitung, <rs type="person" ref="#per__97412">Egger</rs>, Vizepr&#228;sident von der AZ, Dkfm. <rs type="person" ref="#per__140062">Binder</rs> von den<lb/>
<choice><choice><sic>o&#246;.</sic><corr>Nieder&#246;sterreichischen</corr></choice></choice> Nachrichten, Dr. <rs type="person" ref="#per__139730">Schrotta</rs> von der Wochenpresse, Dr. <rs type="person" ref="#per__140060">Haluschka</rs> vom<lb/>
Kurier, Dkfm. <rs type="person" ref="#per__140061">Slavik</rs> von der Kronen-Zeitung, Komm.Rat <rs type="person" ref="#per__140064">Heilwag</rs>,<lb/>
Dr. <rs type="person" ref="#per__140065">Enigl</rs> und <rs type="person" ref="#per__140063">Horak</rs> vom &#214;sterr. Zeitschriftenverband vertreten. Sehr<lb/>
aktiv aber ist der Generalsekret&#228;r Dr. <rs type="person" ref="#per__97902">Schaffelhofer</rs>. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
versuchte ihnen auseinanderzusetzen, dass sie bei der Mehrwertsteuer<lb/>
Regelung 8 % voller Vorsteuerabzug besser fahren als jetzt, wo sie eine<lb/>
einzige Endstufenbefreiung haben. Er behauptete auch, dass sich in Europa<lb/>
die Europ. Wirtschaftsgemeinschaft Richtlinien durchsetzen, w&#228;hrend<lb/>
die Zeitungsherausgeber erkl&#228;rten, in den Niederlanden und in Norwegen<lb/>
seien echte Steuerbefreiung mit vollem Vorsteuerabzug bereits einge<lb break="no"/>f&#252;hrt. Auch Schweden hat eine solche Regelung, die BRD m&#246;chte ebenfalls<lb/>
dies einf&#252;hren. Gleichartige L&#246;sungen gibt es auch in Frankreich. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
ist es dort zumindestens nicht gegl&#252;ckt, die Zeitungsherausgeber davon <choice><choice><sic>he</sic><corr>?</corr></choice></choice><lb/>
zu &#252;berzeugen, dass diese Regelung f&#252;r sie ein grossen Vorteil ist. Be<lb break="no"/>rechnungen, die sie angestellt haben, ergeben, dass sie maximal 4,97 bis<lb/>
7,51 % Vorsteuerabzug zusammenbringen. Dies wurde durchgerechnet von den<lb/>
Zeitungen und es wird jetzt ein Komitee Wirklich pr&#252;fen, ob <rs type="person" ref="#per__97311">Androsch</rs><lb/>
<pb n="11-0730" facs="11_1972-06-13_0730.jpg"/>recht hat oder die Herausgeber. <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;re aber, dass er gegebenenfalls<lb/>
bereit sei, wenn sich wirklich herausstellt, dass in Westeuropa die<lb/>
echte Befreiung &#252;berall Platz greift, dann auch seine Stellungnahme in<lb/>
diesem Punkt noch zu &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Der Wegfall der Gewerbesteuer, Lohnsummensteuer, Anzeigenabgabe und Gebrauchs<lb break="no"/>abgabe kann deshalb nicht von den Bundesorganen beschlossen werden, weil<lb/>
es sich hier um L&#228;nder- und Gemeindeabgaben handelt. Der Vorschlag der<lb/>
Zeitungsherausgeber, dass eben dem Bund eben im Finanzausgleich die L&#228;nder<lb/>
und Gemeinden entsch&#228;digen sollte, war wirklich nicht ernst gemeint.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat daher sie auf den Gemeinde- und St&#228;dtetag verwiesen. Die<lb/>
F&#246;rderung durch Bildung von Investitionsr&#252;cklagen hat <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rt,<lb/>
ist schon geregelt, denn es wird jetzt allgemein schon von 20 auf 25 %<lb/>
angehoben und ausserdem von 3 auf 4 Jahre erstreckt.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den Wunsch von Investitionskrediten hat <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt, k&#246;nnte<lb/>
man reden und Zinsenst&#252;tzungen vorsehen. Diesbez&#252;gliche Beratungen seien<lb/>
im Handelsministerium zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte einen sehr restriktiven Vorschlag von den Ab<lb break="no"/>teilungen ausarbeiten lassen. Ich selbst will dann ganz schnell eine ent<lb break="no"/>sprechnede Verhandlung mit einem kleinen Komitee der Zeitungsherausgeber<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bei den Postgeb&#252;hren und Sondertarifen wird der Verkehrsminister mit ihnen<lb/>
verhandeln. Ebenso bei Ausbildung das Unterrichtsministeriums und For<lb break="no"/>schungsf&#246;rderung das Wissenschaftsministerium.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Zusch&#252;sse bei Papierbezug, &#228;hnlich wie in Schweden und Norwegen<lb/>
w&#252;nscht <rs type="person" ref="#per__97668">Kreisky</rs>, dass wir den Vorschlag der Papierindustrie abwarten. Diesem<lb/>
Vorschlag k&#228;me eine Subvention a la Fohnsdorf, wenn sie gew&#252;nscht wird,<lb/>
f&#252;r die Regierung nicht in Betracht. Wohl aber meint <rs type="person" ref="#per__97668">Kreisky</rs>, k&#246;nnte man,<lb/>
um die Rotationspapierproduktion aufrechtzuerhalten, ein Arrangement<lb/>
zwischen Zeitungsherausgebern, Papierindustrie und staatliche Hilfe<lb/>
anstreben. Die Frage, ob ich das Elaborat schon besitze, habe ich erkl&#228;rt,<lb/>
dass dies von der &#214;PA noch immer als strengst vertraulich behandelt wird und<lb/>
wir eben zuwarten sollen und m&#252;ssen, bis endlich die Papierindustrie sich<lb/>
bequemt, uns das Unterlagenmaterial zu geben. <rs type="person" ref="#per__97668">Kreisky</rs> hat scheinbar so<lb/>
wie ich auch nur Andeutungen geh&#246;rt.<lb/>
</p>
            <p xml:space="preserve">&#220;ber das Zweite Fernsehen wurde nur einleitend von <rs type="person" ref="#per__97668">Kreisky</rs> festgestellt,<lb/>
<pb n="11-0731" facs="11_1972-06-13_0731.jpg"/>dass er noch immer glaubt, dass ein Ertrag von 40&#8211;60 Mill. heraus<lb break="no"/>schauen k&#246;nnte. Seiner Vorstellung nach w&#252;rde das erste Fernsehen,<lb/>
das staatliche, von Geb&#252;hren leben und das zweite ausschliesslich<lb/>
die Werbeeinnahmen vorbehalten haben, Berechnungen die <rs type="person" ref="#per__97326">Bacher</rs><lb/>
aufgestellt hat, stimmen nicht und <rs type="person" ref="#per__97668">Kreisky</rs> fragt sich &#252;berhaupt, mit<lb/>
welcher Berechtigung er diese Unterlagen bis in die einzelnen Schulen<lb/>
geschickt hat. Da die Zeitungsherausgeber ja kein Interesse an dem<lb/>
zweiten Programm wirklich zeigen, haben sie sich nur bereit erkl&#228;rt,<lb/>
in einem kleinen Komitee mit <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber diese ganzen Probleme<lb/>
neuerdings zu sprechen. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte aber sofort, dass ein einzelne<lb/>
oder gar ein Ausl&#228;nder f&#252;r ein zweiten Programm niemals die Lizenz<lb/>
von der Bundesregierung erhalten w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">In der Wirtschaftspolitischen Aussprache im Finanzministerium &#8211; <rs type="person" ref="#per__97311">Androsch</rs><lb/>
kam ein bisschen sp&#228;ter &#8211; habe ich die Zeit gen&#252;tzt, um &#252;ber die Pl&#228;ne<lb/>
des Vorsteuerabzuges f&#252;r die Investitionsanteile mit den Interessen<lb break="no"/>vertretungen zu diskutieren. <rs type="person" ref="#per__137215">Hecke</rs> und <rs type="person" ref="#per__126405">Klose</rs> beschwerten sich, dass<lb/>
keine Protokolle &#252;ber diese Sitzung bei uns gef&#252;hrt werden, dadurch<lb/>
ergibt sich derzeit ein Streit. Die BHK h&#228;tte n&#228;mlich eine Grundsatz<lb break="no"/>diskussion mit Verankerung der Ergebnisse gerne schriftlich<lb/>
gehabt. In diesem Fall h&#228;tte h&#228;tte man eben im Prinzip festlegen<lb/>
m&#252;ssen, ob ein Steuerabzug auch von den Investitionsanteilen zu machen<lb/>
w&#228;re. Die BHK, genauso wie &#252;brigens die &#246;ffentlichen Unternehmungen<lb/>
wie Bahn usw., haben dies bis jetzt abgelehnt. Dr. <rs type="person" ref="#per__97676">Lachs</rs> vom &#214;GB<lb/>
hat dies auch unter Anwesenheit vom Finanzminister dann zur Sprache<lb/>
gebracht, der aber ebenfalls darauf nicht besonders reagierte. Die BHK<lb/>
hat erkl&#228;rt, sie wird entsprechende Listen f&#252;r die Industrie das n&#228;chst<lb/>
Mal vorlegen. Ich glaube, dass es wirklich notwendig ist, eine Grund<lb break="no"/>satzdiskussion &#252;ber dieses Problem noch auf h&#246;herer Ebene zu f&#252;hren.<lb/>
Wir m&#252;ssen deshalb fraktionell die entsprechenden Vorschl&#228;ge vom &#214;GB<lb/>
und, wie ich hoffe, auch von der Arbeiterkammer vorbereiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte eine solche Aussprache mit Unterlagen<lb break="no"/>material organisieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97937">Seidel</rs> berichtete, dass sich das BNP von 4 auf 5 % erh&#246;ht hat, ich<lb/>
habe die 4 % niemals ernst genommen und wahrscheinlich werden wir<lb/>
ausser den 5 % noch ein bisschen h&#246;her kommen. Damit ist es das<lb/>
erste Mal, dass &#214;sterreich &#8211; wenn die BRD im n&#228;chsten Jahr einen<lb/>
Konjunkturaufschwung hat und uns dann automatisch wieder mitzieht &#8211;<lb/>
ein Konjunkturtief von Westeuropa glatt ausgelassen hat. Auch der<lb/>
<pb n="11-0732" facs="11_1972-06-13_0732.jpg"/>Verbraucherpreisindex wird jetzt korrigiert und man nimmt an, dass<lb/>
nicht 4,7 wie im Vorjahr und wie auch prognostiziert, sondern 5 % wahr<lb break="no"/>scheinlich Jahresdurchschnitt sein wird. Ich glaube hier liegt das<lb/>
Institut ein bisschen zu tief. Die Bruttol&#246;hne und Geh&#228;lter werden in<lb/>
Summe mit 11 % angenommen. Ist-L&#246;hne sollen um 7,5 % steigen, die<lb/>
Kollektivvertragsl&#246;hne um 10 % und aus der Besch&#228;ftigungssituation wird<lb/>
1 % plus gerechnet. <rs type="person" ref="#per__110922">Vranitzky</rs> berichtete &#252;ber die Kreditmassnahmen,<lb/>
ohne sie zu quantifizieren. <rs type="person" ref="#per__97676">Lachs</rs> erg&#228;nzte mit Recht, dass alle Mass<lb break="no"/>nahmen solange die Kreditexpansion 19,6 % betr&#228;gt, als nicht sehr wir<lb break="no"/>kungsvoll betrachtet werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">In der Mehrwertsteuer hat <rs type="person" ref="#per__97311">Androsch</rs> vorgeschlagen, die Sozialpartner<lb/>
sollten einen M&#228;ssigungsakkord &#8211; ein guter Slogan, der <rs type="person" ref="#per__97668">Kreiskys</rs> w&#252;rdig<lb/>
ist &#8211; suchen. Er hat den Eindruck, dass jetzt in der Umsatzsteuer, die<lb/>
immerhin 33 Mia bringt, alles nur von der Endstufe bezahlt werden m&#252;sste,<lb/>
weil fast kein Vorsteuerabzug von den Unternehmungen zugegeben wird.<lb/>
Die BHK wird nicht nur bei der Erstellung der Vorsteuerabzugslisten<lb/>
mitarbeiten, sondern ist sich auch klar dar&#252;ber, dass eine Sicherung<lb/>
kommen muss, dass insbesondere zu erwartende Senkungen weitergegeben<lb/>
werden m&#252;ssen. Sie pl&#228;diert zwar immer noch, dass dies alleinige<lb/>
Aufgabe der Sozialpartner ist, ist sich aber dar&#252;ber klar, dass auch<lb/>
eine gesetzliche Absicherung erfolgen soll und muss. Da <rs type="person" ref="#per__97769">Mussil</rs> aber<lb/>
seine Position &#8211; wenn dann im Parlament &#252;ber dieses Problem verhandelt<lb/>
wird &#8211; nicht verschlechtert wird, der &#246;AAB und die Frauenorganisa<lb break="no"/>tion w&#252;rden ihm ja vorwerfen, dass er bereits auf der Sozialpartner<lb break="no"/>ebene im Prinzip dies zugestanden hat &#8211; erkl&#228;rt die BHK offiziell,<lb/>
dass sie gegen eine jedwede gesetzliche Regelung ist. Damit war <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
gezwungen, in den Klub zu gehen und einen Initiativantrag zu veranlassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> hat dabei sehr richtig gehandelt, denn bis jetzt zur Debatte stehen<lb break="no"/>den Entwurf, d.h. ohne Dienstleistungen, damit seine urspr&#252;ngliche Ab<lb break="no"/>sicht in einem Gesetzentwurf festgelegt und nun auch eingebracht. Die<lb/>
wichtigste Bestimmung ist, dass das Handelsministerium eine Verord<lb break="no"/>nungserm&#228;chtigung bekommt, um die Vorsteuerentlastungslisten festzulegen.<lb/>
Ich bin sehr gespannt, wie die &#214;VP sich bei den Verhandlungen verhalten<lb/>
wird und wie sich dann letzten Endes abstimmungsm&#228;ssig entscheidet.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang in der chinesischen Botschaft f&#252;r die chin. Handelsdelega<lb break="no"/>tion n&#252;tzt ich die Gelegenheit, um dem Botschafter auseinanderzusetzen,<lb/>
<pb n="11-0733" facs="11_1972-06-13_0733.jpg"/>dass wir jetzt unsere maximale L&#246;sung f&#252;r den Handelsvertrag heute<lb/>
&#252;berreicht haben. Der Botschafter sagte, er w&#252;rde ihn sehr genau<lb/>
studieren und er hoffe auch, dass es gelingt, so bald wie m&#246;glich<lb/>
den Vertrag zu paraphieren, damit ich eben ihn im Herbst in China<lb/>
unterzeichnen kann. Bei diesem Empfang war auch Frau Dr. <rs type="person" ref="#per__140066">Zimmermann</rs><lb/>
anwesend, die mir erkl&#228;rte, sie m&#246;chte eine Studie &#252;ber die Werbepolitik<lb/>
&#8211; sie arbeitet im Konsumentenwerbeausschuss mit &#8211; durchf&#252;hren. Zu diesem<lb/>
Zweck m&#246;chte sie einen Auftrag, der von uns auch bezahlt werden m&#252;sste,<lb/>
erhalten. Ich habe ihr erkl&#228;rt, dass <rs type="person" ref="#per__97646">Koppe</rs> gegebenenfalls eine solche<lb/>
M&#246;glichkeit h&#228;tte, ohne ihr konkrete Zusagen zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte &#252;berleg Dir, ob wir einen ganz kleinen<lb/>
Zuschuss geben k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Mit Min.Rat <rs type="person" ref="#per__108322">Meisl</rs> besuchte ich dann noch ganz schnell den Heurigen<lb/>
wo der belg. Botschafter f&#252;r Kommissionsmitglied der EG, <rs type="person" ref="#per__126262">Barre</rs>,<lb/>
einen Empfang gegeben hat. Aus optischen Gr&#252;nden wollte ich zumindestens<lb/>
die Gelegenheit dort n&#252;tzen, um ihm die W&#252;nsche &#214;sterreichs zu den<lb/>
Kommissionsverhandlungen jetzt noch einmal mitzuteilen. <rs type="person" ref="#per__108322">Meisl</rs> hat dann<lb/>
vorgeschlagen, nachdem dies beim Heurigen ja wirklich sehr schwer<lb/>
m&#246;glich war, dass wir ihm noch ein Papier mitgeben. Denn <rs type="person" ref="#per__126262">Barre</rs> erkl&#228;rte<lb/>
sich bereit, unsere W&#252;nsche seine Kommissionsmitgliedern, die die Ver<lb break="no"/>handlungen f&#252;hrten, zu &#252;bermitteln. Bei dieser Gelegenheit stellte sich<lb/>
heraus, dass <rs type="person" ref="#per__126262">Barre</rs> am n&#228;chsten Tag mit Bundeskanzler und vor allem am<lb/>
Nachmittag mit Finanzminister im Parlament verhandelt. Anschliessend an<lb/>
diese Verhandlung um 16.15 Uhr werde ich nochmals mit ihm und <rs type="person" ref="#per__108322">Meisl</rs><lb/>
zusammentreffen. Ich bin mir mit <rs type="person" ref="#per__108322">Meisl</rs> vollkommen klar, dass aus<lb/>
dieser Aussprache &#252;berhaupt nichts herauskommen kann und dass vor allem<lb/>
auch die Einflussm&#246;glichkeit von <rs type="person" ref="#per__126262">Barre</rs> &#228;usserst gering ist, das er<lb/>
die Verhandlungen gar nicht f&#252;hrt und auch daf&#252;r gar nicht zust&#228;ndig ist.<lb/>
Unser Weissbuch bekommt also wieder ein Blatt mehr.<lb/>
</p>
            <p xml:space="preserve">Bei der Bezirksvorstandssitzung hat mir bereits <rs type="person" ref="#per__97602">Jodlbauer</rs> mitgeteilt,<lb/>
dass <rs type="person" ref="#per__97749">Mitterer</rs> bei einer Wiener Pr&#228;sidiumssitzung der Handelskammer er<lb break="no"/>kl&#228;rt h&#228;tte, dass meine Frau gr&#246;ssten Wert darauf legt, f&#252;r <rs type="person" ref="#per__140067">Wolf</rs> das<lb/>
Staatswappen zu bekommen. <rs type="person" ref="#per__97602">Jodlbauer</rs> hat dies bezweifelt und deshalb<lb/>
erkl&#228;rt, er stimme nicht f&#252;r eine solchen Antrag, da er bis jetzt immer<lb/>
von der Wiener Handelskammer abgelehnt wurde. Ich habe <rs type="person" ref="#per__97602">Jodlbauer</rs> sofort<lb/>
erkl&#228;rt, dass weder meine Frau noch ich pers&#246;nliches Interesse haben,<lb/>
sondern dass es sich hier um einen ehemaligen internationalen Fussballer<lb/>
handelt, der insbesondere aus politischen Gr&#252;nden glaubt, bei dieser<lb/>
<pb n="11-0734" facs="11_1972-06-13_0734.jpg"/>Frage benachteiligt zu sein. <rs type="person" ref="#per__97749">Mitterer</rs> hat mir nun beim Heurigen, ohne<lb/>
dass er wissen k&#246;nnte, dass ich bereits mit <rs type="person" ref="#per__97602">Jodlbauer</rs> gesprochen habe,<lb/>
erkl&#228;rt, dass er sehr gerne, diesen mich pers&#246;nlich so interessierenden<lb/>
Fall erledigt hat. Ich erkl&#228;rte ihm ebenfalls, dass ich pers&#246;nlich daran gar<lb/>
kein Interesse habe, sondern dass es aus sachlichen Gr&#252;nden nach Auffassung<lb/>
von meinem B&#252;ro m&#246;glich w&#228;re, das Staatswappen der Firma zu geben. Aus<lb/>
diesem Grund h&#228;tte ich auch bei <rs type="person" ref="#per__97893">Sallinger</rs> interveniert. <rs type="person" ref="#per__97749">Mitterer</rs> meinte<lb/>
noch, dass er, obwohl wir nat&#252;rlich politische Gegens&#228;tze haben, in<lb/>
einem solchen Fall ich mich sicherlich gewendet h&#228;tte, da ich aber per<lb break="no"/>s&#246;nlich in diesem Fall gar kein spezifisches Interesse habe, habe ich<lb/>
dazu auch gar keinen Grund gehabt. Aus dem ganzen Vorfall habe ich die<lb/>
Lehre gezogen, dass man hier noch sehr vorsichtiger vorgehen muss, als<lb/>
wir dies wahrscheinlich sowieso machen. In Hinkunft werde ich deshalb nur<lb/>
schriftlich unter Angabe der Gr&#252;nde &#8211; wenn ein Ansuchen an mich kommt &#8211;<lb/>
an die Handelskammer weiterleiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0725_01" facs="11_1972-06-13_0725-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.6.1972</head>
         </div>
         <pb n="11_0725_02" facs="11_1972-06-13_0725-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="11_0734_01" facs="11_1972-06-13_0734-01.jpg"/>
         <pb n="11_0734_02" facs="11_1972-06-13_0734-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 30. Ministerratssitzung, 13.6.1972</head>
         </div>
      </back>
   </text>
</TEI>
