<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780712">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. Juli 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-07-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-07-12">Mittwoch, 12. Juli 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0821" facs="44_1978-07-12_0821.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 12. Juli 1978<lb/>
</p>
            <p xml:space="preserve">Die Firma Kriechbaum ist der gr&#246;sste Industriebetrieb f&#252;r<lb/>
Schirmeerzeugung, &#252;brigens auch der einzige, der &#252;berhaupt sich<lb/>
aus kleinsten Anf&#228;ngen, Schirmreparatur, zu dieser Gr&#246;sse ent<lb break="no"/>wickelt hat. 1945 gegr&#252;ndet, ein typischer Familienbetrieb,<lb/>
jetzt schon in der dritten Generation die eigenen Familien<lb break="no"/>angeh&#246;rigen besch&#228;ftigend, immerhin 120 Besch&#228;ftigte, 1/3<lb/>
davon Ausl&#228;nder. Die Schirmgestelle werden in &#214;sterreich &#252;ber<lb break="no"/>haupt nicht mehr erzeugt und daher auch von <name type="person" ref="#per__115598">Kriechbaum</name> impor<lb break="no"/>tiert. Die Qualit&#228;ts- und insbesondere modischen Garten- und Regen<lb break="no"/>schirme kann er sogar bis Italien, Deutschland und in die Schweiz<lb/>
exportieren. Aus Frankreich hat er von Cardin Lizenz und erzeugt<lb/>
doppelt so teure und meiner Meinung nach gar nicht so elegante<lb/>
Schirme. Der Name Cardin muss eben, wenn er am Schirm drauf ist,<lb/>
entsprechend bezahlt werden. Die Familie, dessen Gr&#252;nder &#252;brigens<lb/>
in der illegalen Zeit auch f&#252;r die sozialdemokratische Partei<lb/>
gearbeitet hat, war sichtbar erfreut, von mir pers&#246;nlich das Staats<lb break="no"/>wappen &#252;berreicht zu bekommen, der Freie Wirtschaftsverband, dass<lb/>
ich ihm seinen Wunsch erf&#252;llte, gl&#252;cklich.<lb/>
</p>
            <p xml:space="preserve">SChef<add>[?]</add> <name type="person" ref="#per__115597">Cohen</name> aus Tel Aviv kam mit dem israelischen Botschafter<lb/>
<name type="person" ref="#per__115596">Doron</name> und dem israelischen Handelsattache, der allerdings in Z&#252;rich<lb/>
sitzt, um mir eine Bitte vorzutragen. Die Israeli m&#246;chten bei der<lb/>
EFTA denselben Status den jetzt Jugoslawien hat. Sie stellen sich<lb/>
vor, dass eine Gemischte ad hoc Kommission von Experten zusammen<lb break="no"/>gerufen wird, damit alle Fragen, die Israel und EFTA Staaten be<lb break="no"/>treffen, freim&#252;tig besprochen werden k&#246;nnen. <name type="person" ref="#per__115597">Cohen</name> hat sich an<lb/>
mich gewendet, weil er weiss, dass ich seinerzeit bei der EFTA,<lb/>
als &#252;ber die Mittelmeerl&#228;nder gesprochen wurde, versucht habe,<lb/>
Israel in diese Verhandlungen so einzuziehen, wie eben Griechenland<lb/>
und die T&#252;rkei, Spanien usw. Damals hatte ich aber keinen Erfolg,<lb/>
sondern ganz im Gegenteil, die anderen Staaten haben dies entschieden<lb/>
abgelehnt. Jetzt hofft Israel, dass es nach R&#252;cksprache mit den<lb/>
nordischen Staaten, insbesondere Norwegen und Schweden, mehr Unter<lb break="no"/>st&#252;tzung f&#252;r diese ad hoc-Gruppe bekommen w&#252;rde. Mit den Europ&#228;ischen<lb/>
Gemeinschaften wird Israel seine bisherige provisorische Regelung<lb/>
um 2 Jahre verl&#228;ngern und damit bis 1981 abgedeckt sein. Ich er<lb break="no"/><pb n="44-0822" facs="44_1978-07-12_0822.jpg"/>kl&#228;rte selbstverst&#228;ndlich, dass ich diesen Wunsch Israels unter<lb break="no"/>st&#252;tzen werde, dass aber bereits der Vorsitz in der EFTA von<lb/>
&#214;sterreich mit 1. Juli an die Finnen weitergegangen ist. Entschei<lb break="no"/>dend ist aber, das <name type="person" ref="#per__115597">Cohen</name> mit Gen.Dir. <name type="person" ref="#per__115599">M&#252;ller</name> vom EFTA-Sekretariat<lb/>
spricht, damit dieser die entsprechenden Vorbereitungen trifft.<lb/>
<name type="person" ref="#per__115597">Cohen</name>, der in Genf Israel bei anderen internationalen Organi<lb break="no"/>sationen vertritt, wird dies unverz&#252;glich in Angriff nehmen. Bot<lb break="no"/>schafter <name type="person" ref="#per__115596">Doron</name> teilte mir mit, dass ein eigener Handelsattache<lb/>
nach &#214;sterreich jetzt endlich geschickt wird. <name type="person" ref="#per__115600">Shamir</name> hat mich<lb/>
seinerzeit bei meinem Israel-Besuch begleitet und wird sehr bald<lb/>
in &#214;sterreich eintreffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte unverz&#252;glich unsere Mission in Genf<lb/>
durch Dr. <name type="person" ref="#per__111384">Weiser</name> verst&#228;ndigen lassen.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterr. Gesandte in Sofia, <name type="person" ref="#per__97377">Bukowski</name>, berichtet mir, dass er<lb/>
hofft, vor dem <name type="person" ref="#per__113024">Schiwkow</name>-Besuch im September in &#214;sterreich doch<lb/>
einige konkretere Gesch&#228;fte verhandeln zu k&#246;nnen. Er glaubt, dass<lb/>
insbesondere f&#252;r die Seilbahnen, also auf dem touristischen Ge<lb break="no"/>biet M&#246;glichkeiten bestehen. Bulgarien und Rum&#228;nien werden ausser<lb break="no"/>dem ein Donaukraftwerk errichten, wo vielleicht &#246;sterreichische<lb/>
Firmen als Lieferanten herangezogen werden. Ich gebe mich beim<lb/>
Letzteren keiner Illusion hin, denn da die Finanzierung nur &#252;ber<lb/>
die UdSSR oder vielleicht die Weltbank erfolgt, wird im ersteren<lb/>
Fall nur die sowjetische Lieferung in Frage kommen und im letzteren<lb/>
eine internationale Ausschreibung erfolgen, wo wir sicherlich<lb/>
durch die harte Konkurrenz kaum einen Zuschlag bekommen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Verbundplan soll pr&#252;fen, ob es M&#246;glichkeiten<lb/>
gibt.<lb/>
</p>
            <p xml:space="preserve">Der niederl&#228;ndische Botschafter hat traditionsm&#228;ssig die deutsch<lb break="no"/>sprechenden Botschafter und mich zu einem Mittagessen eingeladen.<lb/>
F&#252;r mich gab es dabei die g&#252;nstige Gelegenheit &#252;ber Anfrage die<lb/>
&#228;gyptischen Lagerm&#246;glichkeiten von Atomm&#252;ll zu besprechen. Da der<lb/>
iranische Botschafter <name type="person" ref="#per__114913">Namdar</name> ebenfalls dabei war, konnte ich ihm<lb/>
unverz&#252;glich insoferne berichten, als ich nicht nur auf die &#228;gyp<lb break="no"/>tischen Bem&#252;hungen, sondern auch auf alle anderen Bem&#252;hungen f&#252;r<lb/>
die Atomlagerung hinwies. Der italienische Botschafter war sehr<lb/>
skeptisch, ich habe nat&#252;rlich nicht &#252;ber den konkreten Ver<lb break="no"/>tragsentwurf gesprochen, sondern &#252;ber die Absichtserkl&#228;rungen<lb/>
<pb n="44-0823" facs="44_1978-07-12_0823.jpg"/>sowohl des Schah als auch Pr&#228;sident <name type="person" ref="#per__112568">Sadat</name>. Der iranische Bot<lb break="no"/>schafter <name type="person" ref="#per__114913">Namdar</name> meinte, es freue ihn, dass das erste Offert Iran's,<lb/>
uns zu helfen, jetzt auch bei anderen Staaten auf fruchtbaren Boden<lb/>
gefallen ist. Meine Erkl&#228;rung gipfelte in der Aussage, dass der<lb/>
zu schliessende Staatsvertrag zwischen &#214;sterreich und dem Land,<lb/>
welches dann die Lagerung &#252;bernimmt, erst dann abgeschlossen werden<lb/>
kann, bis die Gesellschaft, die ja letzten Endes die Lagerung<lb/>
durchf&#252;hrt und daher alles bezahlen muss, ein finanzielles und<lb/>
technisches Arrangement mit den betreffenden Staat abgeschlossen<lb/>
hat oder erkl&#228;rt, sie braucht ein solches Dachabkommen, &#228;hnlich<lb/>
wie wir auf anderem Gebiet mit Staatshandelsl&#228;ndern abschliessen.<lb/>
Dar&#252;ber werden und m&#252;ssen noch konkrete Verhandlungen gef&#252;hrt wer<lb break="no"/>den.</p>
            <p xml:space="preserve">Alle anderen Fragen von Exportproblemen usw. waren f&#252;r mich<lb/>
furchtbar leicht zu beantworten und zu erkl&#228;ren. Der schweize<lb break="no"/>rische Botschafter wollte von mir nur wissen, was &#214;sterreich &#252;ber<lb/>
die europ&#228;ischen W&#228;hrungsgespr&#228;che weiss und wie die Regierung<lb/>
dazu steht, denn er selbst hat von Bern &#252;berhaupt keine Infor<lb break="no"/>mation. Ich erkl&#228;rte freiweg, dass auch ich keine besitze und<lb/>
die Regierung offiziell nicht informiert wurde. Der deutsche Bot<lb break="no"/>schafter hat mir nachher unter vier Augen erkl&#228;rt, dass dies nicht<lb/>
stimme, sondern er h&#228;tte Bundeskanzler und insbesondere Vizekanz<lb break="no"/>ler und Finanzminister eine sehr genaue Information auch schrift<lb break="no"/>lich &#252;bergeben. Meine Antwort an ihn war, da W&#228;hrungsfragen ein<lb/>
&#228;usserst heikles Problem sind und strengst vertraulich immer be<lb break="no"/>handelt werden, hat eben <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> diese Information<lb/>
ausschliesslich f&#252;r sich behalten. In der letzten Regierungsvor<lb break="no"/>besprechung hat n&#228;mlich <name type="person" ref="#per__97311">Androsch</name> nur darauf hingewiesen, dass<lb/>
Nationalbankpr&#228;sident <name type="person" ref="#per__97647">Koren</name> bei der BIZ in Basel feststellen musste,<lb/>
dass die Nationalbankdelegierten aus all diesen Staaten nichts<lb/>
wussten resp. zu den Besprechungen &#252;berhaupt nicht zugezogen wurden.<lb/>
Diesmal haben die Politiker, in dem Fall allerdings auch als<lb/>
ehemalige Finanzminister <name type="person" ref="#per__114486">Giscard</name> und <name type="person" ref="#per__114106">Schmidt</name>, sich scheinbar von<lb/>
allen Fachleuten freigespielt und selbst versucht ein politisches<lb/>
Konzept f&#252;r die W&#228;hrungsfragen zu entwickeln und durchzusetzen.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> hat 3 Minister, 3 Pr&#228;sidenten und<lb/>
den GAF zu einer kleinen Sitzung eingeladen, um &#252;ber die Getreide<lb break="no"/>situation f&#252;r die n&#228;chste Ernte zu beraten. Gekommen sind 2 Dutzend<lb/>
<pb n="44-0824" facs="44_1978-07-12_0824.jpg"/>Vertreter aller m&#246;glichen Stellen. Dies war f&#252;r <name type="person" ref="#per__97511">Haiden</name> sicher<lb/>
die erste Entt&#228;uschung. Die zweite folgte dann unmittelbar, als<lb/>
die Landwirtschaftsvertreter, Pr&#228;sident <name type="person" ref="#per__97691">Lehner</name> und Landesrat<lb/>
<name type="person" ref="#per__113056">Bierbaum</name> erkl&#228;rten, sie k&#246;nnten zu der seinerzeitigen Zusage,<lb/>
dass die Preisregelung f&#252;r Futterweizen, d.h. eigentlich genau<lb/>
f&#252;r Normalweizen, der nicht vermahlen wird und daher nur f&#252;r Futter<lb break="no"/>zwecke verwendet werden kann, nicht zustimmen. Nach l&#228;ngeren Verhand<lb break="no"/>lungen, wo ich dezidiert erkl&#228;rte, ich werde im n&#228;chsten Jahr nur<lb/>
mehr f&#252;r den Mahl-Normalweizen Preise festsetzen, zeichnete sich<lb/>
dann eine Kompromissl&#246;sung ab. Die Bauern sind sich vollkommen<lb/>
klar dar&#252;ber, dass n&#228;chstes Jahr nur 40.000 Tonnen Normalweizen<lb/>
f&#252;r die Vermahlung herangezogen wird. Der Rest ist Qualit&#228;tsweizen<lb/>
und abklassifizierter Qualit&#228;tsweizen, der nat&#252;rlich noch immer<lb/>
besser ist, als der Normalweizen. Um den &#220;berschuss aber wegzubringen,<lb/>
schlugen die Bauern vor, man sollte jetzt schon festlegen, dass<lb/>
200.000 Tonnen Normalweizen von bestimmten Sorten, die qualit&#228;ts<lb break="no"/>m&#228;ssig auch sehr gut sind, exportiert werden k&#246;nnen. Daf&#252;r ist<lb/>
aber die Zustimmung des Finanzministers notwendig. MR <name type="person" ref="#per__115484">Schulteiss</name><lb/>
vom Finanzministerium hat dann in einer kleinen Gespr&#228;chsrunde<lb/>
bei <name type="person" ref="#per__97511">Haiden</name> erkl&#228;rt, er k&#246;nne dem Vizekanzler nur empfehlen, einem<lb/>
solchen Arrangement zuzustimmen, wenn gleichzeitig eben eine Er<lb break="no"/>sparnis auf anderen Gebieten m&#246;glich ist. Theoretisch w&#228;re dies<lb/>
gegeben, denn f&#252;r die 200.000 Tonnen Export, die unmittelbar<lb/>
nach der Ernte sofort erfolgen w&#252;rden, m&#252;sste man nicht die Lager<lb break="no"/>kosten sowie die Denaturierungsabst&#252;tzung auf den Futtermittel<lb break="no"/>weizen bezahlen. Die 230.000 Tonnen Weizenexport nach Polen mussten<lb/>
mit 1.250 Schilling die Tonne gest&#252;tzt werden. Das Landwirtschafts<lb break="no"/>ministerium behauptet, dass die Lagerkosten ungef&#228;hr 1.000 Schilling<lb/>
pro Tonne im Jahr sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass die 1.000 Schilling einmal genauer<lb/>
aufgliedern.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP dreht jetzt in der Kernkraftfrage scheinbar durch. Gestern<lb/>
hat der Wirtschaftssprecher, NR <name type="person" ref="#per__112625">Keimel</name>, &#252;ber einen offenen Brief<lb/>
von mir verlangt, ich soll sofort alle Informationen &#252;ber die<lb/>
Lagerm&#246;glichkeitsverhandlungen mit &#196;gypten darlegen, heute hat<lb/>
der Gesundheitssprecher der &#214;VP <name type="person" ref="#per__111723">Wiesinger</name> fast genau gleiche Fragen<lb/>
an mich wiederholt. In beiden F&#228;llen habe ich sofort repliziert,<lb/>
<pb n="44-0825" facs="44_1978-07-12_0825.jpg"/>auf falsche Behauptungen, wie dass das Kernkraftwerk Zwenten<lb break="no"/>dorf nur 2% anstelle der tats&#228;chlichen 12%, wenn es im Normal<lb break="no"/>betrieb ist, liefern wird, hingewiesen. Entscheidend f&#252;r mich ist &#8211;<lb/>
und dies habe ich GD <name type="person" ref="#per__98102">Wolfsberger</name> und von der KWU <name type="person" ref="#per__114550">Barthelt</name> erkl&#228;rt &#8211;<lb/>
dass, wenn jetzt die Kampagne auf diesem Weg gef&#252;hrt wird, ich<lb/>
f&#252;r alle weiteren Gespr&#228;che und sachliche Diskussionen keine<lb/>
Basis mehr sehe. <name type="person" ref="#per__98102">Wolfsberger</name>, der gute Beziehungen zur &#214;VP hat<lb/>
und st&#228;ndig mit ihnen in Kontakt ist, ist &#252;ber die Entwicklung<lb/>
entsetzt. <name type="person" ref="#per__114550">Barthelt</name> sagt, so etwas ist nicht einmal in Deutschland<lb/>
geschehen. Beide haben mit Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> &#252;ber die Inbetrieb<lb break="no"/>nahme Kernkraftwerk Zwentendorf gesprochen und seine volle Unter<lb break="no"/>st&#252;tzung gehabt. Bez&#252;glich der offenen Fragen wurden <name type="person" ref="#per__98102">Wolfsberger</name><lb/>
von mir die W&#252;nsche des Gesundheitsministeriums mitgeteilt. Der<lb/>
Bescheid f&#252;r das Kompaktlager ist nach Mitteilung SChef <name type="person" ref="#per__111378">Pindur</name><lb/>
fertig und wird von ihm resp. von Frau Minister nur mehr zu<lb/>
genehmigen sein. F&#252;r den Bescheid f&#252;r die schachbrettartige Beladung<lb/>
fehlen die Materialqualit&#228;tszertifikate f&#252;r den Brennelemente<lb break="no"/>kasten, die Dokumentation f&#252;r das Reaktordruckgef&#228;ss und Arbeiten<lb/>
noch am unteren Kerngitter und Speisewasserverteiler. Ich habe<lb/>
<name type="person" ref="#per__98102">Wolfsberger</name> noch einmal ausdr&#252;cklich darauf aufmerksam gemacht,<lb/>
dass ich auch gr&#246;ssten Wert darauf legen muss, dass alle Unter<lb break="no"/>lagen, die das Gesundheitsministerium braucht, so schnell als<lb/>
m&#246;glich von der GKT beigestellt werden m&#252;ssen. Die Ausrede oder<lb/>
auch nur die Behauptung, dass gewisse Dokumente erst bei der<lb/>
n&#228;chsten Teilbetriebsbewilligung notwendig sind, lasse ich nicht<lb/>
gelten. Wenn auch scheinbar die Unterlagen f&#252;r das Reaktordruck<lb break="no"/>gef&#228;ss zu einem sp&#228;teren Zeitpunkt endg&#252;ltig notwendig sind, soll<lb/>
man diese, wenn jetzt bereits das Gesundheitsministerium sie braucht,<lb/>
zur Verf&#252;gung stellen. Fr&#252;her oder sp&#228;ter m&#252;ssen sie ja auf alle<lb/>
F&#228;lle geliefert werden. <name type="person" ref="#per__98102">Wolfsberger</name> wird sich diesbez&#252;glich bem&#252;hen.<lb/>
<name type="person" ref="#per__114550">Barthelt</name> hat dies sofort eingesehen.<lb/>
</p>
            <p xml:space="preserve">Als neuen politischen Hit hat in der Frage Inbetriebnahme des<lb/>
Kernkraftwerkes Zwentendorf jetzt LH <name type="person" ref="#per__113822">Haslauer</name>, als Pr&#228;sident des<lb/>
Aufsichtsrates der SAFE, entgegen den Direktoren, ja sogar gegen<lb/>
1/3 Beteiligung der OKA, also auch gegen diese entschieden, dass<lb/>
unverz&#252;glich die Zahlungen f&#252;r das Kernkraftwerk eingestellt wer<lb break="no"/>den. Er motiviert dies damit, dass die Volksabstimmung abgewartet<lb/>
werden muss, dass man seiner Meinung nach den Bau sofort einstellen<lb/>
<pb n="44-0826" facs="44_1978-07-12_0826.jpg"/>sollte. Dies richtet sich nicht nur gegen die Kernkraftgesellschaft,<lb/>
sondern auch gegen die anderen &#214;VP-Landeshauptleute, die scheinbar<lb/>
diesen Husarenritt nicht mitmachen wollen. Das Fernsehen fragte<lb/>
mich, was ich zu dieser Stellungnahme sage. SChef <name type="person" ref="#per__107937">Frank</name> hat mir<lb/>
geraten, ich sollte erkl&#228;ren, dass die GKT resp. Verbundgesellschaft<lb/>
sofort die Klage gegen die SAFE wegen Vertragsbruch und Bezahlung<lb/>
einreichen wird, wie er auch der Verbundgesellschaft empfohlen hat.<lb/>
Genau dies habe ich nat&#252;rlich nicht gesagt, denn diese Fragen und<lb/>
Entscheidungen liegen ausschliesslich bei der Gesellschaft. Ich<lb/>
stehe auf dem Standpunkt, dass auch ein eventueller Baustopp oder<lb/>
Bauverz&#246;gerung ausschliesslich in der Entscheidung der Gesellschaft<lb/>
liegt. Das Ministerium baut nicht, das Ministerium hat auch nicht<lb/>
die Verantwortung f&#252;r den Baufortschritt oder den Bauabschluss zu<lb/>
tragen. <name type="person" ref="#per__107937">Frank</name> l&#228;sst sich jetzt immer mehr von emotionellen Ent<lb break="no"/>scheidungen leiten. Da er das letzte Mal im Verbundaufsichtsrat<lb/>
einige Bedenken ge&#228;ussert hat, die jetzt in der Wochenpresse wort<lb break="no"/>w&#246;rtlich abgedruckt sind, hat er jetzt von <name type="person" ref="#per__112014">Erbacher</name> eine Unter<lb break="no"/>suchung verlangt, wer die Aufsichtsratsberichte an die Presse<lb/>
weitergegeben hat. Dass bei einem Gremium von 50 Personen und<lb/>
wahrscheinlich ein Dutzend Leute, die in der Verbund damit zu<lb/>
tun haben, kaum etwas herauskommen kann, ist mir klar. Interessant<lb/>
f&#252;r mich war, dass laut Auskunft der Verbundgesellschaft die SAFE<lb/>
bis jetzt nur 132.000 Schilling schuldig ist, ein Millionenbetrag<lb/>
f&#252;r die GKT wird erst im August f&#228;llig. Die Gesellschaft muss sich<lb/>
also jetzt klar werden, was sie letzten Endes unternimmt. Ich werde<lb/>
mich h&#252;ten, als Minister oder Ministerium eine dezidierte Erkl&#228;rung<lb/>
abzugeben. Entscheidend f&#252;r mich ist nur &#8211; und darauf habe ich<lb/>
ganz besonders hingewiesen &#8211; dass ein eindeutiges Rechtsverh&#228;ltnis<lb/>
besteht, dass eindeutige Vertr&#228;ge bestehen und dass ich hoffe, dass<lb/>
der ehemalige Kammeramtsdirektor <name type="person" ref="#per__113822">Haslauer</name> auch als Landeshaupt<lb break="no"/>mann weiss, was es heisst, Vertr&#228;ge<add>[zu]</add> schliessen und sie letzten<lb/>
Endes einzuhalten.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter von Polen, <name type="person" ref="#per__97616">Karski</name>, hat einen Abschiedsempfang<lb/>
gegeben. Ich habe ihn ausnahmsweise besucht, weil er ja jetzt nicht<lb/>
ins Aussenamt, wie er w&#252;nschte &#8211; zur&#252;ckkehrt, sondern als erster<lb/>
stellvertretender Vizeminister ins Aussenhandelsministerium. Da<lb/>
ich mit ihm daher st&#228;ndig Kontakt haben werde, habe ich mich sozusa<lb break="no"/>gen von einem Kollegen verabschiedet. Bei diesem Empfang habe ich<lb/>
auch den neuen nordkoreanischen Botschafter getroffen. Dieser<lb/>
<pb n="44-0827" facs="44_1978-07-12_0827.jpg"/>hatte neuerdings darauf hingewiesen, dass ich seinerzeit schon<lb/>
eingeladen wurde und jetzt doch endlich kommen m&#246;chte, den Ver<lb break="no"/>trag zu unterfertigen. Ich habe ihm als Voraussetzung gesagt,<lb/>
dass die finanziellen offenen Fragen zwischen &#214;sterreich und<lb/>
Nordkorea gekl&#228;rt werden m&#252;ssen. Durch Zufall habe ich dann<lb/>
Generaldirektor <name type="person" ref="#per__97518">Haschek</name> ebenfalls dort getroffen und ihn sofort<lb/>
mit den Botschafter bekannt gemacht. Wenn, so erkl&#228;rte ich,<lb/>
die &#214;sterreichische Kontrollbank eine befriedigende L&#246;sung der<lb/>
Zahlungen und Schulden mir mitteilt, werde ich gerne bereit<lb/>
sein, dann einen Besuch im n&#228;chsten Jahr abzustatten, um den Ver<lb break="no"/>trag eben tats&#228;chlich dann zu unterfertigen. <name type="person" ref="#per__97518">Haschek</name> und der<lb/>
Botschafter haben dann eine lange Diskussion &#252;ber die M&#246;glich<lb break="no"/>keiten und insbesondere &#252;ber die zweckm&#228;ssig Abwicklung allein<lb/>
gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0820_01" facs="44_1978-07-12_0820-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.7.1978</head>
         </div>
         <pb n="44_0820_02" facs="44_1978-07-12_0820-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
