<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790403">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  3. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-04-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-04-03">Dienstag, 3. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0406" facs="47_1979-04-03_0406.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 3. April 1979<lb/>
</p>
            <p xml:space="preserve">Die Einkaufsleute von Mitsubishi besuchen einige Firmen.<lb/>
<name type="person" ref="#per__135888">Interessanterweise</name> auch die, die vom Volkswagen-Werk angeregt<lb/>
erst gegr&#252;ndet wurden, um gr&#246;ssere Eink&#228;ufe zu t&#228;tigen. Bis<lb/>
jetzt haben sie eigentlich nur bei Semperit f&#252;r 6 Mio. Schilling<lb/>
Reifen gekauft. Semperit hofft, dass in Zukunft bis zu 100.000<lb/>
Reifen abgenommen werden, da ab Juni die deutschen Mitsubishi-<lb/>
Autos mit Semperitreifen auch ausgestattet werden.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <name type="person" ref="#per__98063">Weissenberg</name> &#252;ber die Arbeitssituation.<lb/>
67.560 Arbeitslose, 2.4%, &#252;berraschend um 535 weniger als im<lb/>
Vorjahr. Ich bringe noch einen Ministerratsbericht und Antrag<lb/>
&#252;ber die Liquidierung der KKWP, GKS und den zur Aufl&#246;sung der<lb/>
Vertr&#228;ge Wiederaufbereitung Cogema und Verhandlung &#252;ber Anrei<lb break="no"/>cherungsvertr&#228;ge der GKT. Der Bericht wird zur Kenntnis genommen<lb/>
und <name type="person" ref="#per__97668">Kreisky</name> ersucht mich im Pressefoyer dann zur Verf&#252;gung zu<lb/>
stehen.<lb/>
</p>
            <p xml:space="preserve">Dort wird <name type="person" ref="#per__97668">Kreisky</name> von den Journalisten so wie ich am Vortag,<lb/>
insbesondere von <name type="person" ref="#per__133648">Steininger</name> hart gefragt. Vor allem will <name type="person" ref="#per__133648">Stei<lb break="no"/>ninger</name> auch wissen, welche Garantie <name type="person" ref="#per__97668">Kreisky</name> abgibt, damit Zwentendorf<lb/>
nicht wieder in Betrieb genommen wird. <name type="person" ref="#per__97668">Kreisky</name> verweist darauf,<lb/>
dass er bereit ist, das Atomverbotsgesetz mit einer 2/3-Mehrheit<lb/>
auszustatten. Damit liegt der Ball bei der &#214;VP, denn diese m&#252;sste<lb/>
einer solchen Regelung zustimmen. Ich bemerke, dass <name type="person" ref="#per__97668">Kreisky</name> auch<lb/>
jetzt sch&#246;n langsam unwirsch die Attacken der Journalisten ver<lb break="no"/>tr&#228;gt. Allerdings bin ich &#252;berzeugt, sind diese der Meinung, es<lb/>
handelt sich hier um ganz normale Interviewmethoden. Vor 10 Jahren<lb/>
h&#228;tten sich &#8211; davon bin ich &#252;berzeugt &#8211; die Journalisten eine solche<lb/>
Ausdrucksform resp. penetrante Frageweise nicht erlaubt. Vielleicht<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name>, oder wir alle, sie eben selbst insofern verdorben,<lb/>
als wir systematisch diese Art der Interviews immer st&#228;rker einreis<lb break="no"/>sen lassen. Jetzt f&#252;hlen sie sich vielleicht sogar noch als Helden<lb/>
der freien Meinungs&#228;usserung, die eben gegen die &#252;berm&#228;chtigen<lb/>
Regierungsmitglieder k&#228;mpfen m&#252;ssen. Fr&#252;her war es &#252;blich, dass<lb/>
ein Journalist angefragt hat, ob er zu einem Interview kommen darf<lb/>
und war gl&#252;cklich einen Termin zu bekommen. Jetzt betrachtet er<lb/>
<pb n="47-0407" facs="47_1979-04-03_0407.jpg"/>eine solche Zusammenkunft nicht nur als selbstverst&#228;ndlich und<lb/>
zeigt seine sichtbare Abneigung wenn ihm irgend etwas nicht passt.<lb/>
Als <name type="person" ref="#per__97668">Kreisky</name> weggegangen ist und ich dann den Ministerratsvor<lb break="no"/>trag er&#246;rterte, hat eine ORF-Reporterin in so deutlicher Art zu<lb/>
erkennen gegeben, dass sie meine Aussagen &#252;berhaupt nicht in<lb break="no"/>teressieren, dass es beleidigend war. Anstand haben sie n&#228;mlich<lb/>
auch keinen. <name type="person" ref="#per__97668">Kreisky</name> hat auch einen d&#228;nischen Fernsehmann ein<lb break="no"/>leitend ein Interview in schwedischer Sprache gegeben. Dies war<lb/>
f&#252;r mich sehr beeindruckend. Ein junger &#246;sterreichischer Jour<lb break="no"/>nalist, der sicherlich nichts verstand, h&#246;chstens ein oder das<lb/>
andere Wort aufschnappte, meinte dann, dies sei wie ein Dialekt.<lb/>
So, Gottigkeit, das versteht er ja auch. Vielleicht sind wir<lb/>
Politiker aber jetzt ein wenig &#252;berreizt und vor allem doch viel<lb break="no"/>leicht gegen die Journalisten, welche ja deutlich sichtbar die<lb/>
&#214;VP unterst&#252;tzen wollen, zu kontroversiell eingestellt.<lb/>
</p>
            <p xml:space="preserve">Die Firma Gistel von der Landstrasse, eine Druckerei, hat das<lb/>
Staatswappen bekommen. Zu meiner gr&#246;ssten &#220;berraschung hat sie<lb/>
darauf bestanden, dies im Ministerium so schnell als m&#246;glich und<lb/>
im kleinsten Kreis &#252;berreicht zu bekommen. Die Erkl&#228;rung liegt<lb/>
vielleicht darin, dass sie anschliessend mich ersuchte, ich sollte<lb/>
beim Finanzminister resp. Finanzlandesdirektion anrufen, damit sie<lb/>
die Anspannungsspesen f&#252;r Druckereiauftr&#228;ge aus den Oststaaten<lb/>
steuerlich anerkannt bekommt. Ich habe daher sofort MR <name type="person" ref="#per__97493">Gr&#246;ger</name><lb/>
heruntergebeten, damit er Zeuge dieses Gespr&#228;ches ist und viel<lb break="no"/>leicht mit einem Anruf diese Frage kl&#228;ren kann. In einem Einkommen<lb break="no"/>steuerkommentar werden 2&#8211;3 % als m&#246;glich Absatzbetrag genannt.<lb/>
Bei diesen Ostgesch&#228;ften handelt es sich aber um Bestechungsgelder,<lb/>
die zwischen 8 und 10 % gegeben werden. Dies erscheint mir exorbitant<lb/>
hoch, obwohl ich gar nicht bezweifle, dass es die Firma tats&#228;chlich<lb/>
bezahlt. Best&#228;tigt wird es vom Gesch&#228;ftsf&#252;hrer und von einem Pro<lb break="no"/>kuristen. Da es auch noch einige Firmenangeh&#246;rige wissen &#8211; es wurde<lb/>
auch vom Betriebsratsobmann der mit war, ganz freim&#252;tig gespro<lb break="no"/>chen &#8211; zweifle ich nicht, dass es tats&#228;chlich zu diesen Leistungen<lb/>
kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Staatswappen&#252;berreichungen in Wien, wo m&#246;g<lb break="no"/>lich, im Betrieb vereinbaren.<lb/>
</p>
            <pb n="47-0408" facs="47_1979-04-03_0408.jpg"/>
            <p xml:space="preserve">Die rum&#228;nisch-&#246;sterreichische Fremdenverkehrs-Gemischte<lb/>
Kommission tagt jetzt nach 4 Jahren zum zweiten Mal &#8211; und<lb/>
diesmal in Wien. Dr. <name type="person" ref="#per__126244">Oberl&#228;nder</name>, der ein gefl&#252;chteter Rum&#228;ne ist,<lb/>
hat, wie mir <name type="person" ref="#per__111367">W&#252;rzl</name> mitteilte, gr&#246;ssten Wert darauf gelegt, dass<lb/>
ich denen ein Essen gebe und gleichzeitig auch anwesend bin. Der<lb/>
rum&#228;nische Botschafter, ehemaliger Elektrizit&#228;tsminister und<lb/>
noch immer Mitglied des Zentralkomitees, ist in Bukarest wegen<lb/>
der Regierungsumbildung. Wie mir der Vizeminister von Rum&#228;nien mit<lb break="no"/>teilte, wird <name type="person" ref="#per__118213">Avram</name>, der schon sehr lange Industrieminister ist,<lb/>
und gleichzeitig Vorsitzender der rum&#228;nisch-&#246;sterreichischen<lb/>
Gemischten Kommission, weiterhin garantiert im Amt bleiben.<lb/>
Rum&#228;nischerseits sind 500.000 Auslandsbesuche im Westen festzu<lb break="no"/>stellen, davon 1%, 5.000 in &#214;sterreich. Die &#214;sterreicher werden<lb/>
wahrscheinlich 8 mal so viel nach Rum&#228;nien fahren. Ich erkl&#228;rte<lb/>
einmal mehr, dass wir keinerlei M&#246;glichkeit haben, die &#214;ster<lb break="no"/>reicher zu dirigieren, ja nicht einmal zu beeinflussen. Wir wissen<lb/>
auch gar nicht, wieviel eigentlich ins Ausland fahren und wohin,<lb/>
da wir keinerlei Z&#228;hlungen an der Grenze vornehmen. Der rum&#228;ni<lb break="no"/>sche Gesch&#228;ftstr&#228;ger war gl&#252;cklich, als ich ihm zusagte an seinem<lb/>
Gegenessen doch teilzunehmen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand &#8211; und wie mir <name type="person" ref="#per__97543">Heindl</name> dann berichtet &#8211; auch im<lb/>
Wiener Ausschuss, hat <name type="person" ref="#per__97488">Gratz</name> &#252;berhaupt kein politisches Referat<lb/>
gehalten. Er meinte zu Recht, man m&#252;sse sich jetzt ganz auf die<lb/>
Wahlen konzentrieren und deshalb hat <name type="person" ref="#per__109818">Edlinger</name> sofort nur die<lb/>
zuk&#252;nftigen Aktivit&#228;ten von Wien geschildert. Ich glaube, dass<lb/>
eine solche Vorgangsweise f&#252;r <name type="person" ref="#per__97488">Gratz</name> verheerend ist. Gerade in<lb/>
Wahlzeiten erwarten die Genossen Erkl&#228;rungen. <name type="person" ref="#per__97668">Kreisky</name> w&#252;rde es<lb/>
in so einem Fall niemals einfallen, nichts zu sagen und den Zen<lb break="no"/>tralsekret&#228;r <name type="person" ref="#per__97727">Marsch</name> nur die Organisationsfragen berichten zu lassen.<lb/>
Die Wiener Organisation hat verh&#228;ltnism&#228;ssig sp&#228;ter, als schein<lb break="no"/>bar die Landesorganisationen mit den Massnahmen f&#252;r eine aktivere<lb/>
Wahlkampagne begonnen. Vor allem sind die Minister schon meistens<lb/>
ausgebucht. Wien hat wirklich nur die Resttermine, die noch offen<lb/>
waren, bekommen. <name type="person" ref="#per__97668">Kreisky</name> hat sich dann bei mir am sp&#228;ten Abend<lb/>
beim Kaffee f&#252;r die d&#228;nische K&#246;nigin, dar&#252;ber sehr verwundert<lb/>
ge&#228;ussert. Er meinte &#8211; und dies nicht zu Unrecht &#8211; dass die<lb/>
Wiener Organisation viel zu wenig und viel zu sp&#228;t begonnen hat.<lb/>
Ich selbst habe mir aber vorgenommen, in Hinkunft eben prim&#228;r<lb/>
zuerst die Wiener und ganz besonders die Bezirksaktivit&#228;ten zu machen<lb/>
<pb n="47-0409" facs="47_1979-04-03_0409.jpg"/>und dann erst &#252;berhaupt in Bundesl&#228;nder zu reisen. Ich habe<lb/>
bei der Bezirksausschussitzung auf der Landstrasse nach meinen<lb/>
politischen Bericht mich f&#246;rmlich entschuldigt, weil ich an den<lb/>
Verteileraktionen und was es sonst noch alles auf der Landstrasse<lb/>
gibt, nichts teilnehmen kann, da ich irgendwo in einem Bundes<lb break="no"/>land bin. Meine Genossen haben daf&#252;r Verst&#228;ndnis. Ob die W&#228;hler<lb/>
dies verstehen, weiss ich nicht. Dazu kommen dann noch Mi&#223;ver<lb break="no"/>st&#228;ndnisse, wodurch z.B. die vorgesehene AEZ-Diskussion entf&#228;llt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat den Eindruck &#8211; wie er meiner Frau und mir schilderte &#8211;<lb/>
dass jetzt die &#214;VP in Wien mit ihren Aktionen dominiert. Er<lb/>
meinte z.B., es m&#252;sste m&#246;glich sein, eine Veranstaltung vor dem<lb/>
Bundeskanzleramt zu organisieren, wo 5.000 dann teilnehmen und<lb/>
dadurch dann der Platz dann voll w&#228;re, sozusagen, ohne dass er es<lb/>
ausdr&#252;ckte, eine Pro-<name type="person" ref="#per__97668">Kreisky</name>-Kundgebung am Ballhausplatz. Ich<lb/>
bezweifelte, dass es ohne weiteres m&#246;glich ist, wirklich solche<lb/>
Massenkundgebungen, abgesehen vielleicht von einem einzigen Mal, vor<lb/>
dem Bundeskanzleramt &#246;fters zu organisieren. Die Hausbesuche, die<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wieder andererseits anregte, sind, wie meine Frau richtig<lb/>
bemerkte, die ja tats&#228;chlich kassieren geht, &#228;usserst schwierig,<lb/>
denn in den neuen H&#228;usern sind alle Haustore meistens gesperrt.<lb/>
</p>
            <p xml:space="preserve">Im Bezirkspr&#228;sidium der Landstrasse diskutierten wir, ob es<lb/>
M&#246;glichkeiten gibt, solche Hausaktionen so zu starten, dass Manda<lb break="no"/>tare &#8211; infrage kommen nat&#252;rlich nur <name type="person" ref="#per__97543">Heindl</name> oder ich &#8211; in einem<lb/>
Gemeindebau gewisse Zeit anwesend sind. Wenn wir dies &#246;fters in<lb/>
dem Gemeindebau machen, w&#252;rde sich herumreden, dass der Minister<lb/>
hier war. Dieser Vorschlag fand dann aber trotzdem nicht die Zu<lb break="no"/>stimmung, denn die meisten meinte, dies h&#228;tte bei den W&#228;hlern<lb/>
ja doch nur den Eindruck, aha, jetzt vor den Wahlen. Da wir im<lb/>
Bezirk einige langj&#228;hrige Aktivit&#228;ten, wie eben Passagendiskussion,<lb/>
Akademikerzusammenkunft und im Herbst wieder Landstrasser Kirtag,<lb/>
entfalten, sollten wir jetzt nicht so &#252;berraschend nur Vorwahl<lb break="no"/>veranstaltungen jetzt schnell noch improvisieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Sollte ich dies nicht doch mit Dir und<lb/>
<name type="person" ref="#per__114511">Muliar</name> versuchen.<lb/>
</p>
            <pb n="47-0410" facs="47_1979-04-03_0410.jpg"/>
            <p xml:space="preserve">Die Firma Linotype er&#246;ffnete ihr eigenes Verkaufsb&#252;ro. Na<lb break="no"/>t&#252;rlich habe ich dort versucht, den deutschen Gesch&#228;ftsf&#252;hrer<lb/>
Dr. <name type="person" ref="#per__149873">Kummer</name> daf&#252;r zu gewinnen, in &#214;sterreich entweder eine<lb/>
Fertigung oder zumindestens Zulieferungen in Zukunft zu versuchen.<lb/>
Linotype macht 1 Mia. Dollar Umsatz, gr&#246;sstenteils nat&#252;rlich in<lb/>
Amerika, in Deutschland haben sie aber ihren Umsatz im letzten<lb/>
Jahr verdoppelt. Dies ist allerdings darauf zur&#252;ckzuf&#252;hren, dass<lb/>
sie von ihrem alten System Bleigussmaschinen jetzt zum elek<lb break="no"/>tronischen Datenverarbeitungsfotosatz umgestiegen sind. Die Firma<lb/>
hat als Er&#246;ffnungsgeschenk der Graphische Versuchsanstalt eine<lb/>
moderne, elektronische Setzmaschine, die in Wirklichkeit wie eine<lb/>
Schreibmaschine mit Fernsehger&#228;t arbeitet, geschenkt. Eine gross<lb break="no"/>z&#252;gige Tat, f&#252;r die sich der Leiter der Lehr- und Versuchsanstalt<lb/>
herzlichst bedankte. Bei dieser Gelegenheit verwies er darauf,<lb/>
dass gerade im graphischen Gewerbe diese Anstalt sehr unterst&#252;tzen.<lb/>
Linotype macht dies nicht zuletzt deshalb, weil sie genau weiss,<lb/>
wenn entsprechende zuk&#252;nftiges mittleres Management an diese Ma<lb break="no"/>schinen ausgebildet wird, sie dann nicht nur diese Maschine genau<lb/>
kennt, sondern auch wahrscheinlich daf&#252;r einsetzt, dass solche<lb/>
Maschinen dann vom Betrieb selbst gekauft werden. Fortschrittliche<lb/>
Unternehmer schaffen sich auf diese Weise ihre besten Marketing<lb break="no"/>leute in fremden Firmen, die sie gar nicht bezahlen m&#252;ssen. &#196;hn<lb break="no"/>lich verh&#228;lt es sich &#252;brigens auch mit den Entwicklungshilfe<lb break="no"/>geschenke, die ein Staat gibt. Die graphische Lehr- und Versuchs<lb break="no"/>anstalt ist meiner Meinung nach gar nicht so schlecht ausger&#252;stet,<lb/>
wie der Hofrat es bei seiner Ansprache und Danksagung ausdr&#252;ckte.<lb/>
Nat&#252;rlich m&#246;chte er &#8211; und dies ist alte Tradition &#8211; immer das<lb/>
neuste Ger&#228;t und dies wom&#246;glich von den Firmen geschenkt. Der<lb/>
Bund &#8211; wie ich dann auch bei meiner Ansprache bemerkte &#8211; hat<lb/>
die graphische Versuchsanstalt mit einem neuen Geb&#228;ude, wo sie<lb/>
sich wesentlich ausdehnen konnte, bedacht. Ich vergass nicht,<lb/>
auch zu bemerken, dass auch der Gautsch-Bottich, den ich selbst<lb/>
erlebte, ebenfalls dort zur Verf&#252;gung steht. Der Obmann vom graphi<lb break="no"/>schen Hauptverband, Dr. <name type="person" ref="#per__132694">Maiwald</name>, best&#228;tigte mir, wie sehr die Unter<lb break="no"/>nehmer jederzeit bereit sind, die graphische Lehr- und Versuchs<lb break="no"/>anstalt zu unterst&#252;tzen. Dieses neue Linotype-System wird die<lb/>
Setzer und vor allem auch die Journalisten zu einem ganz neuen<lb/>
Umlernen veranlassen. In anderen Staaten wurden, wie bei der An<lb break="no"/>sprache erw&#228;hnt, dadurch ein richtiggehender Konflikt zwischen<lb/>
<pb n="47-0411" facs="47_1979-04-03_0411.jpg"/>der Gewerkschaft der Belegschaft auf der einen Seite und der<lb/>
Unternehmungsleitung von Druckereien ausgel&#246;st. In &#214;sterreich<lb/>
konnte ich &#8211; um auch die Deutschen mehr zu veranlassen nach<lb/>
&#214;sterreich zu kommen &#8211; darauf verweisen, wie wir auch schwere<lb/>
Konflikte sozialpartnerschaftlich l&#246;sen. <name type="person" ref="#per__132694">Maiwald</name> meinte dann,<lb/>
ich d&#252;rfe es nicht verschreien, denn momentan gibt es eine kri<lb break="no"/>tische Situation im F&#252;nfer-Komitee. Dies interessanterweise<lb/>
weniger mit der Gewerkschaft Druck-und Papier, sondern mit der<lb/>
Journalistengewerkschaft, gef&#252;hrt von meinem Freund <name type="person" ref="#per__97777">Nenning</name>.<lb/>
<name type="person" ref="#per__132694">Maiwald</name> ersuchte mich gegebenenfalls als Vermittler einzugreifen,<lb/>
falls es notwendig sein sollte. Ich erkl&#228;rte mich selbstverst&#228;nd<lb break="no"/>lich bereit, wenn ich irgendwie zur Konfliktl&#246;sung beitragen<lb/>
kann, allerdings nicht als Vermittler mit <name type="person" ref="#per__97777">Nenning</name> zu sprechen.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschuss nahm dann in der Diskussion auch der Reaktor<lb break="no"/>unfall in USA einen grossen Raum ein. Ende der Klub-2-Diskussion<lb/>
mit <name type="person" ref="#per__122296">Payrleitner</name> und <name type="person" ref="#per__116423">Binner</name> und anderen Teilnehmern &#252;ber diese Reaktor<lb break="no"/>frage konnte ich noch miterleben. Mein Sohn erz&#228;hlte mir, der ganz<lb/>
fasziniert zuh&#246;rte, dass <name type="person" ref="#per__116423">Binner</name> als Fachmann die Diskussion souve<lb break="no"/>r&#228;n beherrschte. <name type="person" ref="#per__97668">Kreisky</name> f&#252;rchtet aber zu Recht, dass die Bev&#246;lkerung<lb/>
jetzt nicht nur noch mehr verunsichert, sondern noch &#228;ngstlicher<lb/>
wird. Er glaubt, dass es jahrelang dauern wird, wenn &#252;berhaupt,<lb/>
bis ein Umschwung der Meinungsbildung und der &#246;ffentlichen Meinung<lb/>
eintreten wird. Ich selbst bin davon &#252;berzeugt, dass dies nur bei ent<lb break="no"/>sprechendem Energieausfall der Fall sein wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> fragte mich, was mit der Zollfreistellung von Benzinimporten<lb/>
aus Ungarn durch die Firma AVANTI geworden ist. <name type="person" ref="#per__97429">Feichtinger</name> hat<lb/>
mir versprochen zeitgerecht Bescheid zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Hat <name type="person" ref="#per__97429">Feichtinger</name> irgend etwas h&#246;ren lassen?<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium gab es eine lange Diskussion &#252;ber die Verbauung der<lb/>
Rennweg-Kaserne. Ich habe abends dann selbstverst&#228;ndlich mit Bauten<lb break="no"/>minister <name type="person" ref="#per__97755">Moser</name> dar&#252;ber gesprochen. <name type="person" ref="#per__97755">Moser</name> meint, dies liegt jetzt<lb/>
ausschliesslich bei den &#214;sterreichischen Bundesbahnen. Darauf habe<lb/>
ich das Gespr&#228;ch mit <name type="person" ref="#per__108223">Lausecker</name> gef&#252;hrt. Dieser wieder sagt, dies<lb/>
sei eine reine Frage der Kosten. Mit einem Wort, das Ganze dreht<lb/>
sich wie ein Karussell und kommt nicht vom Fleck. Sicherlich gibt<lb/>
<pb n="47-0412" facs="47_1979-04-03_0412.jpg"/>es viele objektive Schwierigkeiten, die nicht leicht zu<lb/>
l&#246;sen sind. Genauso sicher ist es aber f&#252;r mich, dass es<lb/>
niemand ernsthaft betreibt. In so einem Fall kann ich mir<lb/>
dann immer vorstellen, wie man in Diktaturen oder Kriegs<lb break="no"/>zeiten dann Sonderbevollm&#228;chtigte einsetzt, um spezielle<lb/>
Probleme zu l&#246;sen. In Friedenszeiten und einer Demokratie<lb/>
allerdings ist dieser Weg vollkommen ungangbar und undenkbar.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0405_01" facs="47_1979-04-03_0405-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.4.1979</head>
         </div>
         <pb n="47_0412_01" facs="47_1979-04-03_0412-01.jpg"/>
         <pb n="47_0412_02" facs="47_1979-04-03_0412-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 157. Ministerratssitzung, 3.4.1979</head>
         </div>
      </back>
   </text>
</TEI>
