<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771017">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. Oktober 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-10-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-10-17">Montag, 17. Oktober 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1186" facs="38_1977-10-17_1186-17-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 17. Oktober 1977<lb/>
</p>
            <p xml:space="preserve">Die 30. Betriebswirtschaftliche Woche wurde vom Bundespr&#228;sident<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> er&#246;ffnet und Vizekanzler <rs type="person" ref="#per__97311">Androsch</rs> hielt ein Referat.<lb/>
&#252;ber die Strukturprobleme &#214;sterreichs. Deshalb hatte ich nur nach<lb/>
B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> eine Begr&#252;ssungsansprache zu halten. Die<lb/>
Betriebswirtschaftliche Woche stand unter dem Motto: Der Wirt<lb break="no"/>schaftstreuh&#228;nder im Spannungsfeld der Gesetzgebung usw. F&#252;r mich<lb/>
ein guter Aufh&#228;nger &#252;ber das Spannungsfeld Kammer der Wirtschafts<lb break="no"/>treuh&#228;nder &#8211; Handelskammer &#8211; Ministerium als Aufsichtsbeh&#246;rde<lb/>
zu sprechen. Die Abgrenzung zwischen der Handelskammer und der<lb/>
Wirtschaftstreuh&#228;nderkammer war sehr schwer in der Vergangenheit<lb/>
ist mir tats&#228;chlich durch entsprechende Einfl&#252;sse gegl&#252;ckt auf ein<lb/>
Minimum zu reduzieren. Die Tarifw&#252;nsche wurden auch weitestgehend<lb/>
einvernehmlich geregelt, derzeit, sagte ich sofort, erwarte ich<lb/>
keine. Das Spannungsfeld innerhalb der Steuerberater, Buchpr&#252;fer und<lb/>
Wirtschaftspr&#252;fer ist in der konkreten Frage: Pr&#252;fung der GesmbH<lb/>
auf Grund des neuen Gesetzes durch weitgehende Ann&#228;herung aller<lb/>
Beteiligten und damit auch des Vorschlages der Kammer der Wirt<lb break="no"/>schaftstreuh&#228;nder ebenfalls mit den geringsten Spannungen gegl&#252;ckt<lb/>
zu erledigen. Als ich zu der Er&#246;ffnung fuhr, hatte ich keine blasse<lb/>
Ahnung, was ich dort sagen werde, der Aufh&#228;nger Spannungsfeld, ein biss<lb break="no"/>chen humorvoll dann noch vorgetragen war dann im wahrsten Sinne des<lb/>
Wortes der Herausreisser. Ich bin &#252;berzeugt, im Hause wird es<lb/>
sicherlich Leute geben, die mir solche Einf&#228;lle liefern k&#246;nnten,<lb/>
wenn einmal mir nichts mehr einfallen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Wo sind diese, wer weiss wen?<lb/>
</p>
            <p xml:space="preserve">Die konstituierende Versammlung des Energiesparvereins von Gen.<lb/>
Sekr. <rs type="person" ref="#per__113069">Weiser</rs> war genauso gut besucht wie die erste von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
vor Wochen einberufene grunds&#228;tzliche Aussprache. Hier zeigt sich<lb/>
eben der grosse Unterschied wenn irgendwer einl&#228;dt oder der Bundes<lb break="no"/>kanzler. Zum Bundeskanzler traut man sich scheinbar nicht abzu<lb break="no"/>lehnen, auch dann, wenn man wie ich &#252;berzeugt bin zu 90 % der<lb/>
Anwesenden eigentlich dagegen waren. <rs type="person" ref="#per__97668">Kreisky</rs> sagte einleitend,<lb/>
die Eingeladenen arbeiten alle auf dem Gebiet der Energie<lb/>
und teilweise auch des Energiesparens. Der Verein, der gegr&#252;ndet wer<lb break="no"/>den soll, wird betr&#228;chtliche Subventionen vom Bund bekommen, obwohl<lb/>
der Bund keinen betr&#228;chtlichen Einfluss auf die Vereinspolitik<lb/>
<pb n="38-1187" facs="38_1977-10-17_1187.jpg"/>nehmen wird. Anschliessend forderte er Gen.Sekr. <rs type="person" ref="#per__113069">Weiser</rs> auf,<lb/>
seine Konzeption darzulegen.Der gleichzeitig von ihm ausgeteilte<lb/>
Statutenentwurf zeigte dann allerdings, dass sehr wohl der Bund<lb/>
einen &#252;berragenden Einfluss haben w&#252;rde. Im Pr&#228;sidium w&#228;re der<lb/>
Bundeskanzler, ich als sein Stellvertreter, und nur ein Ver<lb break="no"/>treter der Bundesl&#228;nder. <rs type="person" ref="#per__113069">Weiser</rs> meinte, drei wichtige Punkte g&#228;be es:<lb/>
Bewusstseinsbildung in &#246;ffentlichen Medien zu erreichen, dies sei<lb/>
eine Serviceleistung an die Leser und er sei fest davon &#252;berzeugt,<lb/>
deren Mitarbeit zu bekommen. Heute ver&#246;ffentlichen sie st&#228;ndig<lb/>
Kochrezepte und Men&#252;-Vorschl&#228;ge, dann w&#252;rden sie resp. m&#252;ssten sie<lb/>
sich eben f&#252;r die Energiesparvorschl&#228;ge einsetzen. Zweitens w&#228;<lb break="no"/>re der Informationsfluss an die Nicht-Letztverbraucher bez&#252;glich<lb/>
Energiesparen, welches Arbeitsplatzsichern bedeutet, zu verbessern.<lb/>
Kommiss&#228;r <rs type="person" ref="#per__149351">Brunner</rs> der EG h&#228;tte gesagt, 300 bis 700.000 neue Ar<lb break="no"/>beitspl&#228;tze k&#246;nnten durch Energiesparen gewonnen werden. Die Ver<lb break="no"/>schwendung der W&#228;rmeenergie, von 40 %-igen Haushaltsanteil am Ge<lb break="no"/>samtenergieverbrauch sind 60 % W&#228;rme, davon wieder 90 % Verlust,<lb/>
m&#252;sste entsprechend zu reduzieren sein. Drittens m&#252;sste man endlich<lb/>
zur Kenntnis nehmen, dass das Energiekapital jetzt in Energie<lb break="no"/>einkommen umgewandelt wird. Was er darunter versteht, war f&#252;r<lb/>
mich nicht klar, nebenbei bemerkt auch anderen nicht, die ich<lb/>
fragte, da ich nicht die Absicht habe, den Gen.Sekr. <rs type="person" ref="#per__113069">Weiser</rs> anzugehen<lb/>
d.h. mit ihm Kontakt aufzunehmen sondern schon zuwarte, bis er<lb/>
sich vielleicht einmal dazu bequemt, sah ich auch keinen Grund,<lb/>
ihn nachher zu fragen. <rs type="person" ref="#per__113069">Weiser</rs> d&#252;rfte das Gef&#252;hl haben, denn er<lb/>
erw&#228;hnte das Energiesparteam im Handelsministerium aber auch<lb/>
das im Verein f&#252;r Konsumenteninformation, dass diese Institutionen<lb/>
seinen neuen Absichten ablehnend gegen&#252;berstehen. Was mich be<lb break="no"/>trifft ist mir seine T&#228;tigkeit vollkommen wurscht, gelingt sie,<lb/>
bin ich froh, gelingt sie nicht, bin ich damit nicht belastet.<lb/>
Sicher ist, dass er ein ganz guter Manager ist, denn auf die<lb/>
Frage von Gen.Sekr. <rs type="person" ref="#per__98032">Veith</rs>, &#214;AMTC, wie hoch der Mitgliedsbeitrag sein<lb/>
soll, entwickelt er ein sehr gutes Finanzierungskonzept. Er<lb/>
br&#228;uchte 10 Mill. S pro Jahr und in den ersten 6 Monaten k&#246;nnte,<lb/>
man feststellen schon, ob er damit auskommt. Die Finanzierung<lb/>
stellt er sich so vor, 25 Groschen pro Einwohner soll der Bund<lb/>
und die jeweiligen L&#228;nder bezahlen, der &#214;GB, der &#214;AMTC, der ARB&#214;<lb/>
also die grossen Massenvereine sollen je Mitglied 25 Groschen bezahlen<lb/>
Die Industriellenvereinigung und die Handelskammer soll dann einen<lb/>
entsprechenden gleichlautenden Betrag leisten. F&#252;r die Unternehmungen<lb/>
stellt er sich vor, 25 S je Bilanz-Million, Landwirtschaft f&#252;r 100 ha<lb/>
Ackerland resp. f. 1.000 ha Forst. Ausserdem w&#252;rde er von der OeNB<lb/>
<pb n="38-1188" facs="38_1977-10-17_1188.jpg"/>entsprechende Forschungsauftr&#228;ge bekommen. Gen.Dir. <rs type="person" ref="#per__140564">Zimmer</rs> vom<lb/>
Versicherungsverband forderte, dass die Beitragsleistung resp. die<lb/>
Spenden, die sie zus&#228;tzlich geben w&#252;rden, steuerfrei sein sollten.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt, er wird dies mit dem Finanzminister besprechen,<lb/>
hielt aber abschliessend dann fest, dass er vom Bund eine andere<lb/>
Finanzierung vorsieht, n&#228;mlich sozusagen, was die anderen aufbringen<lb/>
wird vom Bund in derselben Leistung gegeben. Bringen die anderen<lb/>
5 Mill. auf, so wird der Bund ebenfalls 5 Mill. dazuzahlen, auch<lb/>
wenn die 25 Groschen pro Einwohner-Variante nicht einmal 2 Mill.<lb/>
kosten w&#252;rde. <rs type="person" ref="#per__97668">Kreisky</rs> betonte auch immer wieder, dass letzten Endes<lb/>
erst der Verein bestimmen m&#252;sste, wer Gesch&#228;ftsf&#252;hrer wird, doch<lb/>
liess er keinen Zweifel, dass er sich unbedingt f&#252;r <rs type="person" ref="#per__113069">Weiser</rs> einsetzt.<lb/>
Dieser hat zu meiner gr&#246;ssten &#220;berraschung auch in seinem Referat<lb/>
vorgesehen, gegebenenfalls zwei Gesch&#228;ftsf&#252;hrer zu bestellen. Die<lb/>
Diskussionsteilnehmer, nicht allzu viele, allerdings hatten eindeutig<lb/>
festgehalten, ein starker Gesch&#228;ftsf&#252;hrer sei das Um und Auf, damit<lb/>
der Verein tats&#228;chlich aktiv wird und etwas leistet. Irgendjemand d&#252;rf<lb break="no"/>te also bei <rs type="person" ref="#per__113069">Weiser</rs> scheinbar schon angeklopft haben und festgehalten,<lb/>
dass er nicht glauben kann, allein dort werken zu k&#246;nnen. Die einzelnen<lb/>
Gruppen, L&#228;nder, Interessensvertretungen werden jetzt die Statuten<lb/>
studieren und dann ihre Meinung dem Bundeskanzler mitteilen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> schlug mir nachher vor, wir sollten eine Aktion "Kauft &#246;sterr.<lb/>
Qualit&#228;tswaren" starten. Ich fragte sofort, wo ich die entsprechenden<lb/>
finanziellen Mitteln hernehmen sollte, denn &#252;ber diese Frage hatten<lb/>
wir schon mit dem Verein f&#252;r Konsumenteninformation siehe Qualit&#228;ts<lb break="no"/>siegel usw. ein Konzept entwickelt. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, er wird sich daf&#252;r<lb/>
einsetzen, dass die entsprechenden Mittel gegeben werden, verlangte<lb/>
allerdings gleichzeitig, dass auch die Handelskammer sich aus den<lb/>
Aussenhandelsbeitr&#228;gen beteiligen m&#252;sse. Ich rief sofort <rs type="person" ref="#per__97646">Koppe</rs> an<lb/>
und schlug ihm vor, eine entsprechende Konzeption vorzubereiten, damit<lb/>
ich mit Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber die Idee sprechen kann. <rs type="person" ref="#per__97893">Sallinger</rs> w&#228;re<lb/>
sehr schlecht beraten, wenn er nachdem er Geld f&#252;r den Ski-Pool<lb/>
hergibt und weiss nicht wof&#252;r nicht noch alles finanziert, diese<lb/>
wie ich glaube wirklich notwendige Aktion nicht gemeinsam durch<lb break="no"/>f&#252;hren w&#252;rde. Ich k&#246;nnte mir sehr gut vorstellen, dass wir die<lb/>
"Kauft &#246;sterreichische Waren"-Woche entsprechend ausweiten, verbessern<lb/>
und nicht zuletzt mit Bundesmitteln finanziert, zu einer Art<lb/>
Buy Austrian quality sowie Buy British macht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Details und Konzeption auch im Haus<lb/>
besprechen.<lb/>
</p>
            <pb n="38-1189" facs="38_1977-10-17_1189.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung wies <rs type="person" ref="#per__97668">Kreisky</rs> zuerst auf eine<lb/>
Information <rs type="person" ref="#per__114110">Willy Brandts</rs>, die er in Madrid bei der Soz.<lb/>
Internationale bekommen hat hin, wonach die bei der Geld&#252;ber<lb break="no"/>gabe festgenommenen 17 Terroristen bedeutende Leute seien. <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
bezweifelte dies genauso wie <rs type="person" ref="#per__97668">Kreisky</rs>, so dumm sind die Terroristen<lb/>
sicher nicht, dass sie in Scharen hinkommen um dort verhaftet zu<lb/>
werden. Diese Zunahme der Terrort&#228;tigkeit besch&#228;ftigt sicher jeden<lb/>
von uns, ohne dass allerdings allzu viel davon gesprochen wird.<lb/>
Ich weiss auch nicht, wie lange wir noch das Gl&#252;ck haben werden,<lb/>
davon verschont zu sein. Eigentlich erwarte ich jede Stunde, dass<lb/>
etwas &#228;hnliches bei uns in &#214;sterreich auch passiert. Eine l&#228;ngere<lb/>
Diskussion ergab dann, das Verhalten der &#214;VP-Zeitungen zu W&#228;hrungs-<lb/>
resp. Bankensituationsmitteilungen. Der Aufmacher in <choice><choice><sic>S&#252;d-Ost-<lb/>
Tageszeitungen</sic><corr>der S&#252;d-Ost-Tagespost?</corr></choice></choice>, die Banken k&#246;nnten nicht mehr bezahlen, musste<lb/>
sogar die &#214;VP-Organisationen oder nahestehenden zu entsprechenden<lb/>
Dementis veranlassen. Die Handelskammer hat sich entschieden davon<lb/>
distanziert und Gen.Dir. Dr. <rs type="person" ref="#per__122965">Treichl</rs>, CA, erkl&#228;rte sogar, man m&#252;sse<lb/>
pr&#252;fen, ob dies nicht strafgesetzf&#228;llig sei. <rs type="person" ref="#per__97668">Kreisky</rs> schlug deshalb<lb/>
vor, es sollte morgen im Parlament eine Dringliche Anfrage an den<lb/>
Finanzminister gemacht werden. <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__97444">Fischer</rs> hatten schon<lb/>
einen Fahrplan festgelegt, wonach bei der zu erwartenden Diskussion<lb/>
&#252;ber den Wechsel der Staatssekret&#228;re, die die &#214;VP verlangen wird,<lb/>
dann entsprechendes eingeflochten werden k&#246;nnte. <rs type="person" ref="#per__97668">Kreisky</rs> bestand<lb/>
meiner Meinung nach zurecht aber darauf, dass man eine Dringliche<lb/>
Anfrage an den Finanzminister richten sollte, weil dies viel st&#228;rker<lb/>
sei und der &#214;VP die M&#246;glichkeit nimmt, zu guter Zeit noch viel &#252;ber den<lb/>
Staatssekret&#228;r-Wechsel zu diskutieren. Die Voraussetzung daf&#252;r ist,<lb/>
dass wir die Integrationsberichtsdebatte, die um 1/2 2 Uhr beginnen<lb/>
wird, bis 4 Uhr, wo die Dringliche aufgerufen werden muss, hinausz&#246;gern.<lb/>
Ich erkl&#228;rte sofort, nichts leichter als dies. Wenn ich bedenke, dass<lb/>
ich einmal als Redner zu einem vollkommen uninteressanten Punkt<lb/>
einer kleinen Novelle zum Nationalbank-Gesetz stundenlange reden musste<lb/>
so ist es mir sicherlich m&#246;glich, nach Ende der Debatte als letzter<lb/>
Minister, der darauf antworten wird, bis 4 Uhr leicht meinen Beitrag<lb/>
hinauszuziehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragte mich dann, was mit dem Sportgewehr-Ersatzteil-Export<lb/>
nach Syrien geschehen sollte. Ich erkl&#228;rte, alle zust&#228;ndigen Minister<lb/>
Inneres, &#196;usseres, Verteidigung h&#228;tten schon zugestimmt, weshalb<lb/>
auch er letzten Endes, da er erkl&#228;rte, die Details nicht pr&#252;fen<lb/>
zu k&#246;nnen und zu wollen, zustimmte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Exportgenehmigung bitte ausstellen lassen.<lb/>
</p>
            <pb n="38-1190" facs="38_1977-10-17_1190.jpg"/>
            <p xml:space="preserve">Wegen der Belohnung an die Beamten fragte <rs type="person" ref="#per__97668">Kreisky</rs>, dass heuer keine<lb/>
Erh&#246;hung erfolgen solle. Ich erwiderte sofort, das h&#228;tte man fr&#252;her machen<lb/>
m&#252;ssen, jetzt h&#228;tte ich den Akt schon unterschrieben. Z&#246;gernd haben<lb/>
dann die anderen auch erkl&#228;rt, dass es schon zu sp&#228;t sei. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte, wir geben jetzt schon so viel Geld f&#252;r die Beamten, dass eine<lb/>
Erh&#246;hung der Belohnung nicht w&#252;nschenswert sei. Mit Recht hat dann<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> und <rs type="person" ref="#per__112992">L&#246;schnak</rs> darauf verwiesen, dass es bei den einzelnen<lb/>
Ministerien verschieden hohe Belohnungen gebe, die Spitzen h&#228;lt<lb/>
das Bundeskanzleramt und das Finanzministerium. Ich schlug vor, man<lb/>
sollte auch hier eine entsprechende Angleichung durch Vorbereitungs<lb break="no"/>arbeiten <rs type="person" ref="#per__112992">L&#246;schnaks</rs> erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte setze Dich f&#252;r n&#228;chstes Jahr mit <rs type="person" ref="#per__112992">L&#246;schnak</rs><lb/>
ins Einvernehmen und stelle fest, was die anderen tats&#228;chlich bezahlen,<lb/>
insbesondere BKA und FM.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> teilte mit, dass f&#252;r den Nationalfeiertag eine grosse Demonstra<lb break="no"/>tion von Atomgegnern unter F&#252;hrung der Frau <rs type="person" ref="#per__113082">Schmitz</rs> stattfinden wird.<lb/>
Um 8 Uhr sammelt man sich am Schwarzenbergplatz, man erwartet tausende<lb/>
Teilnehmer, wird um 9.30 Uhr zum Bundeskanzleramt marschieren<lb/>
und dort nach der Parole, <rs type="person" ref="#per__97668">Kreisky</rs> muss sich beugen, entsprechende<lb/>
harte Massnahmen setzen. Bei einer Besprechung in Linz am 1. Oktober,<lb/>
wo 75 Delegierte teilnehmen, hat der Bund der Kommunisten und<lb/>
die GAM verlangt, man m&#252;sse eine Quasi-Bewaffnung der Teilnehmer<lb/>
organisieren. Andere h&#228;tten dann erkl&#228;rt, dann w&#252;rden sie sich nicht<lb/>
an der Demonstration beteiligen. Sicher ist, dass aus Deutschland<lb/>
anderen Staaten entsprechende Extremisten kommen werden um die Demon<lb break="no"/>stration zu n&#252;tzen und eine Art Brockdorf in Wien zu organisieren.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ersuchte <rs type="person" ref="#per__110923">Lanc</rs>, er m&#246;ge sich etwas einfallen lassen um die<lb/>
zu erwartenden Kranzniederlegung ebenfalls einige tausend Menschen<lb/>
immer dabei sind, nicht zu st&#246;ren. Es wurde sogar erwogen, die Kranz<lb break="no"/>niederlegung vorzuverlegen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde von <rs type="person" ref="#per__97668">Kreisky</rs> neuerdings der Vorschlag der Volks<lb break="no"/>anwaltschaft neben den 7.000 S Repr&#228;sentationsausgaben 6.000.&#8211;<lb/>
f&#252;r ein Autopauschale zu bekommen, diskutiert und von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
das Autopauschale mit aller Entschiedenheit abgelehnt. Min.Rat <rs type="person" ref="#per__111700">Neu<lb break="no"/>mayer</rs> hat auch Anfrage mitgeteilt, dass die Volksanw&#228;lte ann&#228;hernd<lb/>
Ministerbez&#252;ge haben werden. <rs type="person" ref="#per__97668">Kreisky</rs> begr&#252;ndete seine Ablehnung ins<lb break="no"/>besondere damit, dass die Volksanwaltschaft, wenn sie bei insgesamt<lb/>
30 Leuten von 3 Volksanw&#228;lten gef&#252;hrt Ministerbez&#252;ge bekommen und<lb/>
jetzt auch noch ein Autopauschale will, sehr bald in Misskredit kommt.<lb/>
</p>
            <pb n="38-1191" facs="38_1977-10-17_1191.jpg"/>
            <p xml:space="preserve">Dazu kommt noch, dass <rs type="person" ref="#per__112589">Zeillinger</rs> als Abgeordneter nicht genug<lb/>
gegen die Privilegien der Minister polemisieren konnte. Jetzt<lb/>
will er sie f&#252;r sich selbst auch haben. <rs type="person" ref="#per__97668">Kreisky</rs> k&#228;mpft in diesem<lb/>
Fall glaube ich insbesondere darum, dass er bef&#252;rchtet, seine Idee<lb/>
der Volksanwaltschaft, die ja bis jetzt noch von den Massenmedien<lb/>
wenig angegriffen wurde, wird in Hinkunft sehr starken Attacken<lb/>
ausgesetzt sein. Dann wird man fragen, was leisten sie im Verh&#228;ltnis<lb/>
zu den Ombudsm&#228;nnern der Zeitungen und was kosten sie. Dieser Ver<lb break="no"/>gleich wird sicherlich verheerend sein.<lb/>
</p>
            <p xml:space="preserve">In der Wiener Vorstandssitzung berichtete <rs type="person" ref="#per__109818">Edlinger</rs>, dass es gegl&#252;ckt<lb/>
ist, mit 1. J&#228;nner 1978 zwischen den beteiligten Parteien eine<lb/>
weitere Subvention der Parteien einvernehmlich durchzusetzen. Die<lb/>
Gemeinde Wien, die derzeit 30.&#8211; S pro W&#228;hler bezahlt, wird diesen<lb/>
Betrag um 5.&#8211; S aufstocken, gleichzeitig aber 15.&#8211; S je W&#228;hler den<lb/>
Bezirken geben. Von diesen 15.&#8211; S muss der Bezirk 3.&#8211; S an die<lb/>
Landeszentrale Wien als Art <choice><choice><sic>prizituum</sic><corr>Pr&#228;zipuum???</corr></choice></choice> &#252;berweisen. Ausserdem sollen<lb/>
Bezirks- und Sektionslokale renoviert und Neuanschaffungen von der<lb/>
Gemeinde bezahlt werden. Als Wahlkampffonds wurden 50.&#8211; S pro Mitglied<lb/>
festgelegt, 40.&#8211; S davon gehen an die Landesorganisation. 1973 kosteten<lb/>
die Gemeinderatswahlen 17,5 Mill. S f&#252;r die SP&#214;, 1975 der National<lb break="no"/>ratswahlkampf nur f&#252;r den Teil, den Wien bezahlt hat, schon 18,4 Mio.<lb/>
und f&#252;r 1978 rechnete <rs type="person" ref="#per__109818">Edlinger</rs> mit 30&#8211;40 Mill. S. Ich habe <rs type="person" ref="#per__109818">Edlinger</rs><lb/>
nachher unter vier Augen darauf aufmerksam gemacht, dass ich mit<lb/>
grosser Sorge betrachte, wie sehr immer mehr Propagandamaterial,<lb/>
Informationsschriften usw. aufwendigst gedruckt unseren Funktion&#228;<lb break="no"/>ren &#252;bermittelt werden. <rs type="person" ref="#per__109818">Edlinger</rs> meinte, die Wiener Organisation<lb/>
sei sehr zur&#252;ckhaltend, die Zeitungen wie Journal usw. braucht er<lb/>
deshalb, weil er damit von den Firmen entsprechende Annoncen<lb break="no"/>auftr&#228;ge bekommt und daher jede dieser Aussendungen f&#252;r ihn ein<lb/>
Gesch&#228;ft ist. Sicher ist f&#252;r mich eines, dass diese ungeheure Papier<lb break="no"/>flut von unseren Mitgliedern und noch mehr unseren Funktion&#228;ren<lb/>
abgelehnt wird. Diese sehen zurecht immer nur die Schilling, die sie<lb/>
spenden oder eintreiben m&#252;ssen, sinnlos hinausgeworfen. Das die<lb/>
&#214;VP keine besonders starke Organisation in Wien hat, versucht sie<lb/>
sicherlich mit entsprechenden Plakat- und Zeitungsaufwendungen diesen<lb/>
Nachteil wettzumachen. Auch die FP&#214; geht jetzt nur mehr in<lb/>
4-Bogen-Plakaten, um ihre Pr&#228;senz in Wien zu dokumentieren. Nat&#252;rlich<lb/>
muss dann Wien auch mitmachen. So ergibt sich jetzt eine st&#228;ndige<lb/>
St&#228;nderaufstellung, was gerade im Winter, wenn sie dann total beschmutzt<lb/>
sind, keinen guten Eindruck machen wird. Trotzdem glaube ich sind<lb/>
<pb n="38-1192" facs="38_1977-10-17_1192.jpg"/>solche St&#228;nder besser als man beginnt wom&#246;glich noch wieder<lb/>
wild zu plakatieren.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschuss berichtete <rs type="person" ref="#per__97488">Gratz</rs> ganz kurz &#252;ber die &#214;VP-<lb/>
Taktik bez&#252;glich der W&#228;hrungssituation und dann &#252;ber die neue<lb/>
Wohnbaukommission sowie Wohnbauf&#246;rderung 1968. F&#252;r 1977 wird<lb/>
jetzt die Gemeinde eine Kredit von 400 Mill. S geben, damit noch<lb/>
1.100 Wohnbaueinheiten finanziert werden k&#246;nnen, ab 1979 muss dann<lb/>
die R&#252;ckzahlung erfolgen. 1978 sind 6.000 Wohnbauf&#246;rderung vorge<lb break="no"/>sehen, 2.000 f&#252;r den kommunalen Wohnbau, 800 f&#252;r die &#214;VP-Gemeinn&#252;tzi<lb break="no"/>gen, 1.600 f&#252;r die SP&#214;-Gemeinn&#252;tzigen und f&#252;r die sogenannten &#220;ber<lb break="no"/>parteilichen 1.600 Wohneinheiten. Darunter sind die Gewog, die<lb/>
Gesiba, die Buwog, aber auch die Pensionistenheime zu verstehen.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> k&#252;ndigte auch an, dass <rs type="person" ref="#per__133398">Mahr</rs> von der Kronen-Zeitung jetzt im<lb/>
B&#252;rgermeisterb&#252;ro die Wahlpropaganda 1978 machen wird und deshalb<lb/>
dem Wiener Ausschuss beigezogen werden soll. <rs type="person" ref="#per__110923">Lanc</rs> berichtete &#252;ber<lb/>
die Dringliche Anfrage im Parlament und Stadtrat <rs type="person" ref="#per__109290">Mayr</rs>, dass die<lb/>
Wiener Stadtanleihe von 1 Mia. S nicht unterzubringen ist. Die Z hat<lb/>
zwar 183 Mill. nur im Bankenkonsortium zu &#252;bernehmen gehabt<lb/>
sogar 210 Mill. verkauft, alle anderen Banken aber nur einige<lb/>
Prozente der &#252;bernommenen Quoten. <rs type="person" ref="#per__122965">Treichl</rs> hat sogar vorgeschlagen,<lb/>
man m&#252;sse eben die Emission einstellen. <rs type="person" ref="#per__109290">Mayr</rs> hat angek&#252;ndigt, dann<lb/>
w&#252;rde er aber dieses Bankenverhalten entsprechend bei Auftr&#228;gen der<lb/>
Gemeinde Wien resp. Kreditfinanzierungen in Hinkunft ebenfalls<lb/>
entsprechend behandeln. <rs type="person" ref="#per__113043">Pfoch</rs> berichtet, dass seit 1973 j&#228;hrlich<lb/>
50.000 Wohnungen im Schnitt neu gebaut resp. verbessert wurden.<lb/>
Bis n&#228;chsten Jahr werden noch 45.000 neu gebaut und 25.000 ver<lb break="no"/>bessert, sodass das Wahlversprechen tats&#228;chlich erf&#252;llt wurde.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war der Wiener Ausschuss und ganz besonders ich und<lb/>
<rs type="person" ref="#per__97543">Heindl</rs>, dass die Wiener SJ angek&#252;ndigt hat und in den Plakatst&#228;ndern<lb/>
zu lesen ist, in der SJ-Woche wird am 26. Oktober auch eventuell<lb/>
an der Antikraftwerksdemonstration teilgenommen. <rs type="person" ref="#per__97543">Heindl</rs> hatte<lb/>
mit <rs type="person" ref="#per__113082">Schmitz</rs> und 5 anderen Kraftwerksgegnern vor nicht allzu<lb/>
langer Zeit eine Diskussion und war ersch&#252;ttert &#252;ber die Brutali<lb break="no"/>t&#228;t und Radikalit&#228;t dieser Gruppen. Ich selbst schilderte die<lb/>
Besprechung und Beschl&#252;sse in der Ministerratsvorbesprechung.<lb/>
<rs type="person" ref="#per__110923">Lanc</rs> war leider schon weggegangen. Der Jugendobmann <rs type="person" ref="#per__114118">Woller</rs> redete<lb/>
sich darauf aus, dass er anfangs der Programmerstellung vor<lb/>
14 Tagen noch nicht wusste, wer eigentlich diese Demonstration<lb/>
durchf&#252;hrt und sich bei dem Marsch gegen Zwentendorf auch einige<lb/>
<pb n="38-1193" facs="38_1977-10-17_1193.jpg"/>beteiligt haben. <rs type="person" ref="#per__112942">Braun</rs> von den Privatangestellten, sagte mir nachher<lb/>
so geht es wirklich nicht weiter und ich musste ihm in dieser<lb/>
Beziehung tats&#228;chlich recht geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte versuche mit den Jugendlichen besseren<lb/>
Kontakt zu halten, damit wir sie von solchen un&#252;berlegten Aktionen<lb/>
zur&#252;ckhalten, indem wir sie entsprechend aufkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Die fraktionelle Betriebsversammlung der Verbundgesellschaft in der<lb/>
Werdertorgasse war sehr gut besucht. <rs type="person" ref="#per__114385">Kasamas</rs> hatte mir vor meinem<lb/>
Referat punktweise vorgeschrieben, was ich alles zu erz&#228;hlen h&#228;tte.<lb/>
Vom Abgaben&#228;nderungsgesetz bis zum Parteiprogramm. Nat&#252;rlich ging<lb/>
ich auf alle diese W&#252;nsche ein, zum Schluss allerdings behandelte<lb/>
ich, wie ich mir vorgenommen habe, die wichtige Frage der Reorga<lb break="no"/>nisation der Elektrizit&#228;tswirtschaft. Ich verwies darauf, dass die<lb/>
Aufsichtsr&#228;te in den Sondergesellschaften jetzt auf 6:5 reduziert<lb/>
wurden, damit unsere Partei endlich die Mehrheit in den Aufsichtsr&#228;ten<lb/>
hat. lange genug hat es gedauert, und dass ich jetzt die Reorganisation<lb/>
der Vorst&#228;nde in Angriff nehme. Selbstverst&#228;ndlich kam dann in der<lb/>
Diskussion verschiedene Probleme zur Sprache. Typisch war nur auch<lb/>
die Anfrage, ob die E-Wirtschaft nicht darunter leidet, wenn jetzt<lb/>
LH <rs type="person" ref="#per__98068">Wenzl</rs> Gen.Direktor der OKA wird. Ich erkl&#228;rte sofort, das h&#228;ngt<lb/>
ganz davon ab, wie sich <rs type="person" ref="#per__98068">Wenzl</rs> in die OKA einarbeitet, wobei er als<lb/>
Pr&#228;sident des Aufsichtsrates sicherlich schon Erfahrungen sammeln<lb/>
konnte. Politisch warnte ich, wird das nicht allzu viel hergeben,<lb/>
denn letzten Endes wurde auch der LH-Stv. <rs type="person" ref="#per__125380">Fridl</rs> von der SP&#214; in die<lb/>
OKA berufen. Trotz Anwesenheit von Vorstandsmitglieder der Verbund<lb/>
und Donau sagte ich, die Leistung der Elektrizit&#228;tswirtschaft und ganz<lb/>
besonders das Ansehen h&#228;ngt Gott sei Dank nicht nur allein von den<lb/>
Vorst&#228;nden ab. Ich h&#228;tte eigentlich &#252;ber die Reorganisation in diesem<lb/>
Gremium eine st&#228;rkere Diskussion und vielleicht sogar eine entsprechen<lb break="no"/>de Ablehnung erwartet. Auf dieses Problem ist man aber gar nicht ein<lb break="no"/>gegangen. Dies kann darauf zur&#252;ckzuf&#252;hren sein, weil Vorstandsmitglie<lb break="no"/>der anwesend waren oder weil sich halt wirklich niemand von den<lb/>
Genossen zu dieser Frage in diesem Gremium &#228;ussern wollte. Dass<lb/>
es die Leute ber&#252;hrt, davon bin ich fest &#252;berzeugt, sicherlich war<lb/>
aber der Kreis viel zu gross, das Thema viel zu heikel um wirklich<lb/>
eine entsprechende Diskussion dar&#252;ber f&#252;hren zu k&#246;nnen. Mir erschien<lb/>
nur wichtig, diese Fraktion zu informieren, dass auf diesem Gebiet<lb/>
noch nicht meine Bem&#252;hungen abgeschlossen sind, zwischen den Zentra<lb break="no"/>listen und den F&#246;deralisten, zwischen den Angreifern und Verteidigern<lb/>
der E-Wirtschaft sozusagen ein befriedigender Zustand erreicht ist.<lb/>
</p>
            <pb n="38-1194" facs="38_1977-10-17_1194.jpg"/>
            <p xml:space="preserve">Die Reform muss weitergehen, sie ist notwendig und muss<lb/>
so hoffe ich auch von unseren Genossen und Belegschaftsmitglie<lb break="no"/>dern getragen werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1186_15" facs="38_1977-10-17_1186-15.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.10.1977</head>
         </div>
         <pb n="38_1186_16" facs="38_1977-10-17_1186-16.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="38_1194_01" facs="38_1977-10-17_1194-01.jpg"/>
         <pb n="38_1194_02" facs="38_1977-10-17_1194-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 91. Ministerratssitzun, 17.10.1977g</head>
            <gap reason="sampling"/>
            <pb n="38_1194_03" facs="38_1977-10-17_1194-03.jpg"/>
         </div>
         <pb n="38_1194_04" facs="38_1977-10-17_1194-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
