<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790806">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  6. August 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-08-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-08-06">Montag, 6. August 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0894" facs="49_1979-08-06_0894.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 6. August 1979<lb/>
</p>
            <p xml:space="preserve">Der Schweizer Generaldirektor von Wild Heerbrugg, <name type="person" ref="#per__115069">Vetsch</name>, und sein<lb/>
&#246;sterreichischer Direktor von K&#228;rnten haben ein konkretes Projekt<lb/>
das sie unbedingt verwirklichen wollen. Die chilenische Regie<lb break="no"/>rung hat f&#252;r 4 Mio. sfr 800 St&#252;ck Richtaufsatz f&#252;r Granatwerfer<lb/>
bestellt. Diese Optik kann nat&#252;rlich auf wo anders erzeugt wer<lb break="no"/>den. Die Schweizer Regierung hat es als Kriegsger&#228;t abgelehnt die<lb/>
Exportgenehmigung zu geben. <name type="person" ref="#per__115069">Vetsch</name> hofft, dass sie eine solche<lb/>
von der &#246;sterreichischen Regierung bekommen wird. In diesem Fall<lb/>
k&#246;nnte er die Montage und Teilfertigung nach &#214;sterreich ver<lb break="no"/>legen. MR <name type="person" ref="#per__113091">Bachmayer</name> hat bereits die anderen Ministerien, die eigent<lb break="no"/>lich die <del>die</del> Ausfuhr bestimmen, Inneres, &#196;usseres, Bundeskanzler<lb break="no"/>amt, zu einer Besprechung geladen.<lb/>
</p>
            <p xml:space="preserve">In diesen optischen milit&#228;rischen Ger&#228;ten ist ein ungeheures Ge<lb break="no"/>sch&#228;ft zu machen. Eine noch vertraulich zu behandelnde Studie,<lb/>
die er uns auch nicht &#252;bergeben hat, hat <name type="person" ref="#per__115069">Vetsch</name> vorgetragen. Da<lb break="no"/>nach werden f&#252;r Zielfernrohre 100 Mio. DM, f&#252;r Nachtbildverst&#228;rker<lb/>
300 Mio. DM, f&#252;r Nachtperiskope 200 Mio. DM. Diese 3 Produkte m&#246;chte<lb/>
die Firma gegebenenfalls in &#214;sterreich erzeugen und f&#252;r andere<lb/>
Produkte &#8211; jetzt nennt man dies alles optronische Ger&#228;te, eine<lb/>
Kombination zwischen Optik und Elektronik, 1.250 Mio. DM pro<lb/>
Jahr ausgegeben. Auf die europ&#228;ischen Staaten entfallen ungef&#228;hr<lb/>
700 Mio. Da die Firma erstmals jetzt konkrete Projekte vorschl&#228;gt,<lb/>
wird es leichter sein abzugrenzen, welche dieser Produkte exportiert<lb/>
werden k&#246;nnen. Die Firma hofft auf eine baldige Nachricht, denn sie<lb/>
verhandelt auch mit einer amerikanischen Elektronikfirma die sie<lb/>
kaufen will. Wenn es in &#214;sterreich nicht m&#246;glich ist solche Pro<lb break="no"/>dukte zu erzeugen, wird sie auf alle F&#228;lle nach Amerika gehen.<lb/>
Dort w&#252;rde dann die amerikanische Armee durch Buy American Act<lb/>
wahrscheinlich die US-Armee beliefern k&#246;nnen. Sollte es m&#246;glich<lb/>
sein, dass in &#214;sterreich ein Teil dieser Produkte erzeugt werden<lb/>
kann, dann w&#252;rde in K&#228;rnten der Betrieb entsprechend vergr&#246;ssert.<lb/>
Bis 20. September sollten wir ihr Bescheid sagen. Im Oktober hat<lb/>
sie bereits eine Konferenz mit der Landesregierung vereinbart.<lb/>
Wenn es gel&#228;nge f&#252;r einige dieser Produkte entsprechende Ausfuhrge<lb break="no"/>nehmigungen zu bekommen, w&#252;rde sie als ersten Schritt 100 Be<lb break="no"/>sch&#228;ftigte mehr einstellen k&#246;nnen. Im Endausbau w&#228;ren es 300 bis<lb/>
maximal 600 neue Besch&#228;ftigte. <name type="person" ref="#per__113091">Bachmayer</name> meinte mir gegen&#252;ber, Ziel<lb break="no"/>fernrohre und Nachtbildverst&#228;rker, die man auch zivil n&#252;tzen kann,<lb/>
<pb n="49-0895" facs="49_1979-08-06_0895.jpg"/>w&#252;rden keine grossen Schwierigkeiten den anderen Ministerien<lb/>
bereiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte das B&#252;ro des Bundeskanzlers verst&#228;n<lb break="no"/>digen, damit <name type="person" ref="#per__97668">Kreisky</name> die Entscheidung treffen kann.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat <name type="person" ref="#per__111367">W&#252;rzl</name> &#252;ber die OECD Tourismusak<lb break="no"/>tivit&#228;ten berichtet. Wie k&#246;nnte es anders sein, der letzte Hit ist<lb/>
auch Fremdenverkehr und Energieeinsparung. Nat&#252;rlich wurde ich<lb/>
dann sofort vom Fernsehen interviewt, wie weit es &#252;berhaupt eine<lb/>
M&#246;glichkeit gibt, bei Ausbau des Fremdenverkehrs Energie einzu<lb break="no"/>sparen. Nat&#252;rlich kommt es in der jetzigen Phase zu immer<lb/>
einem st&#228;rkeren Energiezuwachs in Fremdenverkehrsbetrieben. Da<lb break="no"/>ran wird sich auch sicherlich in Zukunft nichts &#228;ndern. Ich selbst<lb/>
habe daher nur darauf verwiesen, man k&#246;nne in den Fremdenverkehrs<lb break="no"/>betrieben, sowie sicherlich auch in Haushalten und bei der Indu<lb break="no"/>strie und Gewerbe entsprechende Energiesparmassnahmen, Fenster<lb/>
dichten, Abw&#228;rmenutzung usw. erreichen. Eine Studie wird jetzt<lb/>
in 100 Leitbetrieben festhalten wo und wie der Energiezuwachs und<lb/>
wie eventuell Energiesparmassnahmen sich auswirken k&#246;nnten. F&#252;r<lb/>
mich ist es selbstverst&#228;ndlich dass die Fremdenverkehrsbetriebe<lb/>
vorerst in der Qualit&#228;tsausstattung investieren werden, bevor sie<lb/>
sich zu Investitionen auf den Energiesparsektor herbeilassen.<lb/>
Auf alle F&#228;lle w&#252;rde ich mich sehr dagegen wehren und aussprechen,<lb/>
wenn es wom&#246;glich zu einer Konfrontation mit der Energieverwer<lb break="no"/>tungsagentur k&#228;me, weil diese sicherlich vorerst die Energiespar<lb break="no"/>massnahmenpriorit&#228;t eins einr&#228;umen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Weitere statistische Spielereien hat die OECD insofern auch<lb/>
durchgef&#252;hrt, als sie Deviseneinnahmen mit anderen Kennziffern<lb/>
wie Bruttonationalprodukt vergleicht. In allen F&#228;llen schneiden<lb/>
wir ganz gut ab, dieswirkt auf Massenmedien immer sehr beein<lb break="no"/>druckend. Da sich aber eine wirkliche Abgrenzung zwischen Fremden<lb break="no"/>verkehr und Deviseneinnahmen und Ausgaben schwer erzielen l&#228;sst<lb/>
durch K&#228;ufe, nicht nur f&#252;r den Tourismus, wirkt das Bild sehr ver<lb break="no"/>f&#228;lscht. Wenn &#214;sterreicher in Deutschland 10.000 Schilling pro<lb/>
Tag ausgeben, so sagt dies &#252;ber die Tourismusausgaben gar nichts.<lb/>
Wir kennen den Kurzbesuch z.B. in M&#252;nchen oder Freilassing, wo<lb/>
entsprechende gewerbliche Produkte gekauft werden, nicht heraus<lb break="no"/>l&#246;sen. &#196;hnlich ist es sicherlich auch umgekehrt. Da diese Details<lb/>
<pb n="49-0896" facs="49_1979-08-06_0896.jpg"/>aber von den Journalisten ja immer vernachl&#228;ssigt werden und sie<lb/>
nur entsprechend headlines w&#252;nschen, bin ich &#252;berzeugt, werden<lb/>
diese Ziffern in der &#214;ffentlichkeit gut ankommen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__113091">Bachmayer</name> hat wirklich ein gutes Thema gehabt. &#214;sterreich ist<lb/>
dem Abkommen &#252;ber den Handel gef&#228;hrdeter Arten, sowohl bei Tieren<lb/>
als auch bei Pflanzen beigetreten und die Durchf&#252;hrung hat in<lb/>
&#214;sterreich wegen der Landeskompetenzen und sonstiger Probleme l&#228;n<lb break="no"/>gere Zeit gedauert. Seit 1977 &#8211; wie <name type="person" ref="#per__113091">Bachmayer</name> auf meine Anfrage<lb/>
dann auch stolz berichtete &#8211; versucht er jetzt eine auch &#246;ster<lb break="no"/>reichische Durchf&#252;hrungsl&#246;sung zu finden. Der fr&#252;he Zeitpunkt<lb/>
der beginnenden Arbeit <name type="person" ref="#per__113091">Bachmayers</name> war deshalb so wichtig, weil<lb/>
jetzt schon wieder die Oppositionsparteien <name type="person" ref="#per__97572">Hubinek</name>, &#214;VP, aber auch<lb/>
die FP&#214; kritisieren, dass so lange nichts f&#252;r die armen Tiere und<lb/>
wahrscheinlich in Hinkunft auch etliche Natursch&#252;tzer f&#252;r die sel<lb break="no"/>tenen Pflanzen geschehen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte f&#252;r Sommerurlaubsflaute solche Themen<lb/>
suchen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__111737">Marsch</name> berichtete sehr geschickt korrigierend, dass in der Bericht<lb break="no"/>erstattung &#252;ber die Zahlungsbilanzsituation in den vergangenen<lb/>
Monaten die Leistungen des Exportes untergegangen sind. Durch<lb/>
wesentliche Importerh&#246;hung, insbesondere bei &#214;l und bei Autos<lb/>
hat sich nat&#252;rlich das Zahlungsbilanzdefizit wesentlich vergr&#246;s<lb break="no"/>sert. Die fast 12%ige Exportsteigerung im I. Halbjahr ist dadurch<lb/>
untergegangen, selbst wenn man die 4%ige Preissteigerung abzieht,<lb/>
verbleibt immer ein 8%iger realer Exportzuwachs, eine verh&#228;ltnis<lb break="no"/>m&#228;ssig auch mit anderen Staaten verglichene gigantische Leistung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: F&#252;r die Pressefr&#252;hst&#252;cks m&#252;sste man &#246;fters<lb/>
solche Analysen vorlegen.<lb/>
</p>
            <p xml:space="preserve">SChef <name type="person" ref="#per__112949">Kazda</name> ist jetzt vom Urlaub zur&#252;ckgekommen und ich habe ihn<lb/>
ersucht, er m&#246;ge als Pr&#228;sidialist doch mehr auf Disziplin und Ord<lb break="no"/>nung im Ministerium sehen. Der &#228;ussere Anlass ist &#8211; oder war &#8211; das<lb/>
Verschwinden von 6 Anfragen des Nationalrates im Handelsministerium<lb/>
Tats&#228;chlich kann man insbesondere w&#228;hrend der Sommerzeit feststel<lb break="no"/>len, dass nicht nur, wenn die Hitzeferien das Verlassen des B&#252;ros<lb/>
<pb n="49-0897" facs="49_1979-08-06_0897.jpg"/>um 14.00 Uhr schon erm&#246;glichen, niemand mehr fast im Hause<lb/>
ist, sondern auch schon vorher glaube ich ein richtiger Schlen<lb break="no"/>drian einreisst bzw. eingerissen ist. Ich bin nicht sehr sicher,<lb/>
ob es vorher anders gewesen ist. <name type="person" ref="#per__112949">Kazda</name> gibt aber zu, dass sich nicht<lb/>
zuletzt durch st&#228;ndiges Verst&#228;rken der gesetzlichen Schutzbestim<lb break="no"/>mungen von Beamten, ein immer gr&#246;sseres Problem die Beweglichkeit,<lb/>
die M&#246;glichkeit, Leistungen zu honorieren, weder dem Minister,<lb/>
noch dem Pr&#228;sidialchef M&#246;glichkeiten gibt auf einen ordent<lb break="no"/>lichen Dienstbetrieb zu sehen. <name type="person" ref="#per__112949">Kazda</name> verweist mit Recht darauf,<lb/>
dass hier auch die Sektionsleiter darauf achten m&#252;ssten. SChef <name type="person" ref="#per__108322">Meisl</name><lb/>
ist jetzt von Tatzmannsdorf zur&#252;ckgekommen, geht, wie er mir mit<lb break="no"/>geteilt hat, jetzt auf Urlaub und wird dann ab September wieder<lb/>
normal Dienst machen. F&#252;r diesen Zeitpunkt, wenn alle SChefs dann<lb/>
endlich wieder beisammen sind, m&#252;ssen wir dringend eine Sektions<lb break="no"/>leitersitzung dann machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diesen Termin bereits jetzt fixieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0893_01" facs="49_1979-08-06_0893-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.8.1979</head>
         </div>
      </back>
   </text>
</TEI>
