<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750123">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 23. J&#228;nner 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-01-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-01-23">Donnerstag, 23. Januar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0075" facs="24_1975-01-23_0075.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 23. J&#228;nner 1975<lb/>
</p>
            <p xml:space="preserve">Frau Minister <name type="person" ref="#per__107938">Leodolter</name> ersucht mich, dass ich die Widerst&#228;n<lb break="no"/>de im Handelsministerium gegen das Plasmapherese-Gesetz<lb/>
beseitige. Bei der Herstellung von Gamma-Globulin sollen unm&#246;g<lb break="no"/>liche Zust&#228;nde herrschen. Die Firma IMMUNO und eine zweite Firma,<lb/>
insbesondere ein gewisser Ing. <name type="person" ref="#per__140308">Eibl</name>, ein sehr t&#252;chtiger Gesch&#228;fts<lb break="no"/>mann, mobilisiert alles, damit er die bisherige Praxis beibehalten<lb/>
kann. <name type="person" ref="#per__107938">Leodolter</name> m&#246;chte nun, dass eben wie bei chemischen Labora<lb break="no"/>torien der oberste Sanit&#228;tsrat zu pr&#252;fen hat. Dagegen wehrt sich an<lb break="no"/>geblich die Handelskammer und auch nat&#252;rlich das Handelsmini<lb break="no"/>sterium. Interessant ist, dass mich <name type="person" ref="#per__97411">Otto Effenberger</name> vom ARB&#214;<lb/>
schon einmal ersucht hat, ich soll die Firma Ing. <name type="person" ref="#per__140308">Eibls</name> besuchen,<lb/>
weil von dort haben sie Blutplasma billig oder vielleicht sogar<lb/>
als Geschenk bekommen. Ich erkl&#228;re <name type="person" ref="#per__97411">Effenberger</name> die neue Situation<lb/>
und ersuche ihn, er soll sich mit <name type="person" ref="#per__107938">Leodolter</name> ins Einvernehmen<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte mir die Problematik vom<lb/>
Standpunkt des Handelsministeriums unverz&#252;glich vortragen.<lb/>
</p>
            <p xml:space="preserve">Schwierigkeiten hat <name type="person" ref="#per__107938">Leodolter</name> auch mit dem Hygienegesetz. Ich habe<lb/>
mit Stadtrat <name type="person" ref="#per__97913">Schieder</name> &#252;ber dieses Problem gesprochen, der meint,<lb/>
die Formulierung, wie sie jetzt vom Gesundheitsministerium ver<lb break="no"/>langt wird, sei unm&#246;glich. Dadurch w&#252;rden alle B&#228;der einen Hygieniker<lb/>
anstellen m&#252;ssen und finanziell so grosse Belastungen auf sich nehmen<lb/>
m&#252;ssen, dass viele B&#228;der geschlossen werden. <name type="person" ref="#per__107938">Leodolter</name> meint,<lb/>
sie w&#228;re zu jedem Kompromiss bereit, man sollte entsprechende Vor<lb break="no"/>schl&#228;ge ausarbeiten. Ausgel&#246;st wurde diese ganze Aktion durch<lb/>
die &#220;berpr&#252;fung des Vereins f&#252;r Konsumenteninformation im vorigen<lb/>
Sommer. Sicher ist, dass wir oft in hygienisch nicht einwandfreien<lb/>
B&#228;dern die Bev&#246;lkerung baden lassen und dass des abgestellt ge<lb break="no"/>h&#246;rt. Hier m&#252;sste sich ein vern&#252;nftiges Kompromiss finden lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte das Problem im Einverneh<lb break="no"/>men mit der Konsumenteninformation und der Gemeinde besprechen und<lb/>
einen vern&#252;nftigen Vorschlag zur Stellungnahme des Handelsministe<lb break="no"/>riums vorbereiten.<lb/>
</p>
            <pb n="24-0076" facs="24_1975-01-23_0076.jpg"/>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> mit seinen Aussenhandelsexperten und <name type="person" ref="#per__108322">Meisl</name><lb/>
diskutierten die Pr&#228;ferenzzoll&#246;sung. Die Bundeskammer m&#246;chte<lb/>
weder Griechenland noch der T&#252;rkei die Pr&#228;ferenzz&#246;lle gew&#228;hren,<lb/>
die wir anderen Staaten durch Erh&#246;hung von 30 auf 50 % Pr&#228;ferenz<lb break="no"/>zollerm&#228;ssigung gegeben haben. Die Handelskammer hofft noch immer,<lb/>
dass Griechenland bereit w&#228;re, uns bei W&#252;nschen wie z.B. Aufhebung<lb/>
der Depotverpflichtung und sonstigen administrativen Beschr&#228;nkungen<lb/>
und zollm&#228;ssige Benachteiligungen entgegenzukommen. Bei unserem<lb/>
Flug nach &#196;gypten hat aber sowohl der Botschafter als auch der<lb/>
Handelsdelegierte in Athen dezidiert erkl&#228;rt, dass sie eine<lb/>
solche Entwicklung nicht sehen. Sie erwarten im Gegenteil, dass<lb/>
sehr bald eine politische Intervention kommen wird, warum Griechen<lb break="no"/>land gegen&#252;ber hier afrikanischen und sonstigen Staaten benachtei<lb break="no"/>ligt wird. Nach l&#228;ngeren Verhandlungen ist die Handelskammer bereit,<lb/>
dass wir f&#252;r handwerkliche Erzeugnisse, die Zollfreistellung oder<lb/>
Zollerm&#228;ssigung auch diesen Staaten geben. F&#252;r Spanien m&#246;chte dagegen<lb/>
die Handelskammer, dass wir im Rahmen der EFTA oder bilateral diesem<lb/>
Staat ganz grosses Entgegenkommen zeigen. Ich erkl&#228;re, dass in der<lb/>
EFTA von meinem Amtsvorg&#228;nger schon eingeleitet, festgelegt wurde,<lb/>
dass f&#252;r Spanien die Schweiz zust&#228;ndig ist, die die Verhandlungen<lb/>
f&#252;hrt und diesbez&#252;gliche Vorschl&#228;ge machen soll. Wir haben seiner<lb break="no"/>zeit &#252;bernommen, f&#252;r Jugoslawien die entsprechenden Kontaktstelle<lb/>
zu sein. <name type="person" ref="#per__97474">Gleissner</name>, aber auch Dr. <name type="person" ref="#per__116015">Ertl</name>, erkl&#228;ren zu meiner gr&#246;ssten<lb/>
&#220;berraschung, dass sie davon noch nie etwas geh&#246;rt haben und <name type="person" ref="#per__97769">Mussil</name><lb/>
vermutet sogar in seiner bekannten Art, nicht ganz ernst meinend,<lb/>
aber doch dezidiert, eine riesige Verschw&#246;rung hinter dieser Ver<lb break="no"/>einbarung. Mir selbst ist es unerkl&#228;rlich, wie mir vor Jahren<lb/>
bereits diese Politik von den eigenen Beamten erkl&#228;rt wurde, wie wir<lb/>
dann auch bei der Wiener Konferenz der EFTA sogar eine Minister<lb break="no"/>besprechung hatten, wo diese Taktik klar und deutlich zum Ausdruck<lb/>
kam und wie jetzt die Handelskammer davon zum ersten Mal erf&#228;hrt.<lb/>
<name type="person" ref="#per__108322">Meisl</name> erkl&#228;rt dies nur so, dass bei der EFTA-Tagung eben nur Beamte<lb/>
sind, w&#228;hrend die Handelskammer nur im Konsultativrat mitwirkt.<lb/>
Hier h&#228;tte aber doch schon l&#228;ngst die Handelskammer irgendetwas be<lb break="no"/>merken m&#252;ssen, da ja auch <name type="person" ref="#per__97676">Tommy Lachs</name>, der Mitglied des Konsultativ<lb break="no"/>rates ist, mir diese Politik best&#228;tigt hat. Die Gewerkschaften wehren<lb/>
sich n&#228;mlich dort die ganze Zeit gegen den Versuch der Schweiz, die<lb/>
Spanier st&#228;rker an die EFTA zu binden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Wieso wurde dieses Problem &#252;berhaupt nie mit der<lb/>
Handelskammer besprochen und nicht einmal in der Grundsatzgruppe er<lb break="no"/>&#246;rtert?</p>
            <pb n="24-0077" facs="24_1975-01-23_0077.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Hemdenimporte aus Hongkong, wo 630.000 Selbstbe<lb break="no"/>schr&#228;nkung vereinbart wurden und 782.000 bereits autorisiert<lb/>
vereinbaren wir, dass sofort an den Hongkonger Wirtschafts<lb break="no"/>minister ein Telegramm von mir gehen soll, wo ich auf die &#220;ber<lb break="no"/>schreitung aufmerksam mache, dann wird es zu Konsultationen<lb/>
kommen. Die Handelskammer bef&#252;rchtet nur, dass von Seiten der<lb/>
Hongkonger Beh&#246;rde darauf hingewiesen wird, dass auch auf Portugal<lb/>
im Jahre 1973 nur 680.000 Hemden und 1974 1,3 Mill. importiert<lb/>
wurden. Darin wird Hongkong die Marktst&#246;rung sehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte zwischen Industriesektion IV und<lb/>
Sektion II ein Konzept sofort erstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Von der Verbundgesellschaft kommt Betriebsrat <name type="person" ref="#per__140309">Mischke</name> und ein<lb/>
zweiter mit dem Fraktionsobmann <name type="person" ref="#per__140241">Perl</name>, der gleichzeitig auch die<lb/>
Tarifpolitik in der Verbundgesellschaft bearbeitet, um sich<lb/>
&#252;ber die Presseerkl&#228;rung<add>[?]</add> <name type="person" ref="#per__112014">Erbachers</name> zu beschweren. <name type="person" ref="#per__112014">Erbacher</name><lb/>
hat &#8211; mir auch unerkl&#228;rlich &#8211; in das Horn der NEWAG und anderer<lb/>
Elektrizit&#228;tsgesellschaften gestossen und erkl&#228;rt, es m&#252;sste jetzt<lb/>
der Elektrizit&#228;tspreis erh&#246;ht werden. Die Verbund hat dabei einen<lb/>
einmaligen Supergewinn, da sie 1974 kaum kalorische Kraftwerke<lb/>
stark einsetzen musste und deshalb &#252;ber die billigeren Wasserkraft<lb break="no"/>werke einen Supergewinn hatte. Ich erkl&#228;re den Arbeitnehmern,<lb/>
dass ich mit <name type="person" ref="#per__97333">Bandhauer</name> in dieser Frage gestern eine Aussprache<lb/>
gehabt habe und wir einig wurden, dass die Verbund unter gar<lb/>
keinen Umst&#228;nden vor den n&#228;chsten Wahlen einen Preiserh&#246;hungsantrag<lb/>
stellen wird, aber auch vor allem keine Preiserh&#246;hung bekommt.<lb/>
Diese Meinung kann ich dann sogar am sp&#228;ten Abend nach einer Aus<lb break="no"/>sprache &#252;ber den Gaspreis, dem Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> von der NEWAG<lb/>
auseinandersetzen. <name type="person" ref="#per__97496">Gruber</name> selbst best&#228;tigt mir, dass er mit der<lb/>
jetzigen Preispolitik, die ich seit 1. J&#228;nner 1974 mache, sehr zu<lb break="no"/>frieden ist, er f&#252;rchtet nur, dass er durch die Erh&#246;hung des &#214;l<lb break="no"/>preises zu sehr in die Hinterhand kommt. Er verweist darauf, dass<lb/>
sowohl die Wiener als auch jetzt die Steirer f&#252;r ihre Sonderab<lb break="no"/>nehmer besonders Zugest&#228;ndnisse bekommen. Ich erkl&#228;re rundweg,<lb/>
dass wenn er solche kleinere Korrekturen f&#252;r den NEWAG-Tarif<lb/>
braucht, er dies einreichen soll, dar&#252;ber w&#252;rden wir Verhandlungen<lb/>
f&#252;hren. Im Prinzip erkl&#228;re ich allen dezidiert, dass sie an einem<lb/>
neuen Tarifschema arbeiten sollen, damit unmittelbar gegen Ende<lb/>
dieses Jahres dieses neue Tarifschema dann von mir in Kraft ge<lb break="no"/>setzt werden kann.<lb/>
</p>
            <pb n="24-0078" facs="24_1975-01-23_0078.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name> UND <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__109811">Burian</name> soll sich &#252;ber die neuen W&#252;n<lb break="no"/>sche der Newag interessieren, bevor im Tarifausschuss der Verbund<lb break="no"/>gesellschaft ein grosses Palaver entsteht.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te und der B&#252;rgermeister <name type="person" ref="#per__140310">P&#246;lzl</name> von P&#246;lfing-Bergla<lb/>
waren bei <name type="person" ref="#per__97668">Kreisky</name>, um neuerdings ihr Problem der Schliessung zu be<lb break="no"/>sprechen. <name type="person" ref="#per__97668">Kreisky</name> hat mich im letzten Moment zugezogen und ich traf<lb/>
dort von der &#214;IAG <name type="person" ref="#per__97470">Geist</name> und <name type="person" ref="#per__97498">Gr&#252;nwald</name>, von der V&#214;EST-Alpine <name type="person" ref="#per__135906">Steflitsch</name><lb/>
von der GKB <name type="person" ref="#per__132462">Juvancic</name>, vom Ministerium <name type="person" ref="#per__97468">Gatscha</name> und <name type="person" ref="#per__98034">Veselsky</name> und ein<lb/>
Dutzend Betriebsr&#228;te sowie den Landesrat <name type="person" ref="#per__114529">Klauser</name> von der Steiermark.<lb/>
Diese fraktionelle Besprechung dient dazu, um jetzt endg&#252;ltig zu<lb/>
kl&#228;ren, was in P&#246;lfling-Bergla zu geschehen hat. Der Verlust wird<lb/>
heuer 45 Mill. betragen, die GKB rechnet &#252;berhaupt mit einem Verlust<lb/>
von 215 Mill., wozu noch die Investitionen f&#252;r Zangtal Unterfl&#246;z<lb/>
von 65 kommen &#8211; sodass sie allein aus der Bergbauf&#246;rderung 280 Mill.<lb/>
br&#228;uchte. Die Stillegung wird ebenfalls 55 Mill. betragen wovon<lb/>
allerdings 1975 nur 20 Mill. und 1976 erst 35 Mill. notwendig sind.<lb/>
Ich erkl&#228;rte sofort rundweg, dass dies unm&#246;glich zu finanzieren<lb/>
sei. Der Finanzminister war nicht anwesend, doch ich weiss, dass<lb/>
er keinesfalls diese hunderte Millionen zur Verf&#252;gung stellen kann.<lb/>
In P&#246;lfing gibt es ausser der H&#252;tte, die errichtet wird noch eine<lb/>
Firma Gamma, die Heizw&#228;nde und Konvektoren erzeugt, derzeit 17 Be<lb break="no"/>sch&#228;ftigte und auf 45 aufgestockt werden k&#246;nnte. Dazu ben&#246;tigt sie einen<lb/>
ERP-Kredit von mehr als 4 Mill. <name type="person" ref="#per__98034">Veselsky</name> teilt mir mit, dass er jetzt<lb/>
konjunkturellen Einsatz 235 Mill. zur Verf&#252;gung hat, die er f&#252;r die<lb/>
Bergbaugebiete bereitstellen m&#246;chte. Differenzen mit der Belegschaft<lb/>
gibt es prim&#228;r deshalb, weil ersten die Belegschaft noch immer offiziell<lb/>
nichts weiss von der Errichtung der H&#252;tte und der Stillegung des<lb/>
Kohlenbergwerkes und es sich jetzt auch Differenzen auch wegen der<lb/>
Wohnung und der Wasserversorgung ergeben. <name type="person" ref="#per__132462">Juvancic</name> und <name type="person" ref="#per__135906">Steflitsch</name><lb/>
erkl&#228;ren, dass sie das erste Mal von diesem Schwierigkeiten h&#246;ren und<lb/>
sie werden selbstverst&#228;ndlich daf&#252;r sorgen, dass hier eine soziale<lb/>
L&#246;sung gefunden wird. Die grosse Gefahr besteht immer bei der steiri<lb break="no"/>schen Politik, dass zwar die vern&#252;nftigsten Massnahmen von allen er<lb break="no"/>kannt werden aber dann lokalpolitische insbesondere landespolitische<lb/>
Gr&#252;nde die L&#246;sung verhindern. Dann wird jahrelang weitergewurschtelt<lb/>
um dann letzten Endes doch zu einer Stillegung kommen zu m&#252;ssen.<lb/>
P&#246;lfing-Bergla ist sp&#228;testens im Jahre 1976 zu schliessen, weil<lb/>
n&#228;mlich dann die &#214;DK keine Kohle zur Verfeuerung f&#252;r Voitsberg I<lb/>
mehr &#252;bernehmen kann, weil das Kraftwerk in Reserve geht. Die<lb/>
<pb n="24-0079" facs="24_1975-01-23_0079.jpg"/>Betriebsr&#228;te beschwerten sich glaube ich sogar zu recht, dass man<lb/>
immer wieder Entscheidungen hinausgez&#246;gert hat. In Wirklichkeit w&#252;n<lb break="no"/>schen sie dies allerdings, weil sie dadurch doch immer wieder Jahre<lb/>
gewinnen, wo weitergewurschtelt wird. Allerdings kann es dann passie<lb break="no"/>ren, dass wir in einer Krise kaum mehr die Arbeitskr&#228;fte werden ander<lb break="no"/>weitig verwenden k&#246;nnen. Wenn es z.B. nicht zur Errichtung der Wolfram<lb break="no"/>h&#252;tte in P&#246;lfing-Bergla kommt, sind wieder 120 Arbeitspl&#228;tze ver<lb break="no"/>loren. <name type="person" ref="#per__97668">Kreisky</name> regt an, dass er, der Finanzminister und ich dieses<lb/>
Problem jetzt kurzfristig l&#246;sen sollten. Da die Vorarbeiten eigent<lb break="no"/>lich von meinem Ministerium in der Kommission weitestgehend gel&#246;st<lb/>
sind, verbleibt nur mehr die Entscheidung des Finanzministers. Ich<lb/>
habe <name type="person" ref="#per__97468">Gatscha</name> aufgefordert, er soll die entsprechenden Schritte<lb/>
im Finanzministerium unternehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: <name type="person" ref="#per__108609">Sterk</name> soll bitte die endg&#252;ltige Entscheidung<lb/>
durch einen Ministerratsvortrag vorbereiten, der im Einvernehmen mit<lb/>
dem Finanzminister erfolgen muss.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__115155">Skritek</name>, der Sekret&#228;r der Handelsangestellten, hat seinen Nachfolger<lb/>
mit zwei Betriebsr&#228;ten bei mir vorgestellt. Ich kenne sie alle und<lb/>
haben ihnen sofort versichert, dass ich in der Ladenschlussfrage im Ein<lb break="no"/>vernehmen mit ihnen vorgehen werde. Die Handelsangestellten sind er<lb break="no"/>sch&#252;ttert, dass in der Steiermark jetzt das ganze Problem aufgerollt<lb/>
wird und von dort die gr&#246;sste Gefahr besteht, dass ich doch irgend<lb break="no"/>welche Massnahmen werde treffen m&#252;ssen. Bis jetzt ist es mir gegl&#252;ckt,<lb/>
dieses Problem im Ausschuss &#8211; Vorsitz <name type="person" ref="#per__111717">Sch&#246;nbichler</name> &#8211; Stellvertreter<lb/>
<name type="person" ref="#per__115155">Skritek</name> &#8211; zu deponieren. Dort sollen die Sozialpartner mir entsprechen<lb break="no"/>de Vorschl&#228;ge machen. Wenn es nach mir geht, werde ich diese Taktik<lb/>
nicht verlassen. Ich muss mir allerdings vollkommen klar dar&#252;ber sein,<lb/>
dass ich letzten Endes die Pr&#252;gel daf&#252;r bekomme. Auch bei Zucker<lb/>
waren alle so froh, dass ich einvernehmlich vorgehe, als dann aber<lb/>
das Debakel entstanden ist, hat mich niemand unterst&#252;tzt, sondern<lb/>
im Gegenteil, ich wurde von allen Seiten angegriffen. Die Sozial<lb break="no"/>partnerschaft und das Kooperieren ist etwas Sch&#246;nes f&#252;r alle,<lb/>
solange es gut geht. Wenn etwas daneben geht, daneben geht, so ladet<lb/>
man die ganze Verantwortung auf den Minister ab.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Preisfestsetzung resp. Genehmigung der Parit&#228;tischen Kommis<lb break="no"/>sion f&#252;r die Gaspreise gab es ein ganzen Auftrieb f&#252;r die Sitzung.<lb/>
Alle Gasgesellschaften waren mit 3&#8211;4 Vertretern erschienen.<lb/>
</p>
            <pb n="24-0080" facs="24_1975-01-23_0080.jpg"/>
            <p xml:space="preserve">Die Handelskammer schickte Dr. <name type="person" ref="#per__97872">Rief</name>, die Arbeiterkammer Dr. <name type="person" ref="#per__98112">Z&#246;llner</name><lb/>
und vom &#214;GB ist aus Linz im letzten Moment doch noch Dr. <name type="person" ref="#per__114075">Schmidt</name><lb/>
herangeeilt. Auch das Handelsministerium war mit einer ganz grossen<lb/>
Besetzung erschienen. Sitzungen und formelle Unterlagen verlangen,<lb/>
das ist etwas, wo sich die Beamten gl&#252;cklich f&#252;hlen, Mit Recht hat<lb/>
Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> und insbesondere sein Preisreferent Ing. <name type="person" ref="#per__114585">Schmidt</name>, der<lb/>
auch in der Austria-Ferngas eine bedeutende Rolle spielt, darauf ver<lb break="no"/>wiesen, dass man im Zuge der Vorpr&#252;fungen jetzt ihnen eine Unzahl<lb/>
von Unterlagen abverlangt. Ich war sehr erstaunt, was man alles<lb/>
seit dem Jahr 1970 bis 1975 von den Unternehmern verlangte. Da h&#228;tte<lb/>
eine Buchhaltung monatelang zu tun, um dieses Unterlagenmaterial<lb/>
vorzulegen und die Beamten wahrscheinlich jahrzehntelang, um es zu<lb/>
pr&#252;fen. Ich zweifle &#252;berhaupt, dass er imstande w&#228;re, aus dem Material<lb/>
irgendwelche Schl&#252;sse zu ziehen. Mit Recht hat Ing. <name type="person" ref="#per__114585">Schmidt</name> darauf<lb/>
verwiesen, dass von den ersten Materialien, das vorgelegt wurde,<lb/>
man &#252;berhaupt nicht Notiz genommen hat. Zum Gl&#252;ck konnte ich er<lb break="no"/>reichen, dass alle Gasgesellschaften sich bereiterkl&#228;rten, der Pari<lb break="no"/>t&#228;tischen Kommission ihre Unterlagen zu geben und die Interessen<lb break="no"/>vertreter akzeptierten, dass sie unverz&#252;glich die Verhandlungen &#252;ber<lb/>
die Genehmigung der Gaspreise aufnehmen. Obwohl ein halbes Dutzend<lb/>
Beamte bei mir f&#252;r diese Frage sich zust&#228;ndig erkl&#228;rten, zumindestens<lb/>
waren sie alle bei der Sitzung anwesend, bin ich &#252;berzeugt, dass sie<lb/>
letzten Endes dann nur k&#228;men, um zu sagen, jetzt br&#228;uchten sie<lb/>
einen Wirtschaftspr&#252;fer, der ihnen das ganze Material &#252;berpr&#252;ft,<lb/>
aufarbeitet und dann letzten Endes doch alle Unterlagen so zu akzep<lb break="no"/>tieren, wie es die Unternehmer vorgelegt haben. Der einzige Effekt der<lb/>
amtlichen Preisregelung ist, dass alle geschockt sind, was sie hier<lb/>
an Material und Unterlagen liefern m&#252;ssen und wie lange es dauert,<lb/>
bis sie &#252;berhaupt, zu einem Preis kommen. Diese ganze amtliche Preis<lb break="no"/>regelung mit diesem Beh&#246;rdenaufbau ist unm&#246;glich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0074_04" facs="24_1975-01-23_0074-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.1.1975</head>
         </div>
         <pb n="24_0080_01" facs="24_1975-01-23_0080-01.jpg"/>
         <pb n="24_0080_02" facs="24_1975-01-23_0080-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>SL-Sitzung, 24.1.1975</head>
            <gap reason="sampling"/>
            <pb n="24_0080_03" facs="24_1975-01-23_0080-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="24_0080_04" facs="24_1975-01-23_0080-04.jpg"/>
         </div>
         <pb n="24_0080_05" facs="24_1975-01-23_0080-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Titel/Auftragnehmer von 4 wipol. Schriften</head>
         </div>
      </back>
   </text>
</TEI>
