<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800417">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. April 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-04-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-04-17">Donnerstag, 17. April 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0459" facs="54_1980-04-17_0459.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 17. April 1980<lb/>
</p>
            <p xml:space="preserve">Der BRO der Firma Werner &amp; Pfleiderer, die eine Fladenbrotma<lb break="no"/>schine entwickelt hat und ein halbes Dutzend bereits in &#196;gypten<lb/>
verkauft, wodurch ich diese Leute leider zu sp&#228;t kennengelernt<lb/>
habe, bringt mir die Werkszeitung, wo die Unterzeichnung des<lb/>
Vertrages mit Bild und Text festgehalten ist. Neben dem anderen<lb/>
sehr instruktiven Material zeigt es deutlich, da&#223; Werner &amp;<lb/>
Pfleiderer wirklich schon l&#228;ngst diese Maschinen entwickelt haben.<lb/>
Beim letzten &#228;gyptisch-&#246;sterreichischen Ministergespr&#228;ch in der<lb/>
Gemischten Kommission haben wir f&#252;r die steirische Firma Prohaska,<lb/>
die ebenfalls eine solche Fladenbrotmaschine entwickeln will,<lb/>
entsprechende Entwicklungshilfegelder eingesetzt. Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs><lb/>
hat der Firma S 2 Mio zugesagt. F&#252;r die Firma Werner &amp; Pfleiderer<lb/>
will er keine Mittel daf&#252;r zur Verf&#252;gung stellen. Der Betriebsrat<lb/>
fragt, wieso sie, die jetzt gerade gro&#223;e Absatzschwierigkeiten ha<lb break="no"/>ben, keinerlei Unterst&#252;tzung vom Staat bekommen k&#246;nnen. Ich empfeh<lb break="no"/>le dem Betriebsrat, sich mit Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> ins Einvernehmen<lb/>
zu setzen. Die Firma hat jetzt mit der Schweizer Firma B&#252;hler<lb/>
die Absicht, eine Kooperation f&#252;r ein &#228;gyptisches gro&#223;es Gesch&#228;ft<lb/>
zu vereinbaren. Auf Anfrage teile auch ich mit, da&#223; dagegen gar<lb/>
nichts einzuwenden ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Mit dem Unterlagenmaterial die Industrie-<lb/>
und Au&#223;enhandelssektion bitte informieren.<lb/>
</p>
            <p xml:space="preserve">So wie bei Werner &amp; Pfleiderer im Kleinen stellt sich auch jetzt<lb/>
bei General Motors heraus, da&#223; immer wieder jedwede Staatshilfe<lb/>
sofort als Pr&#228;judiz f&#252;r andere sich irgendwie auswirkt. Durch<lb/>
Bekanntwerden des General-Motors-Vertrages sind die &#246;sterreichi<lb break="no"/>schen Investoren, aber vor allem auch alle Investoren, die bis<lb/>
jetzt &#252;ber die Investorenwerbung des Handelsministeriums gewonnen<lb/>
werden konnten, emp&#246;rt, da&#223; sie mit einem Bruchteil der Staats<lb break="no"/>hilfe mindestens das selbe leisten mu&#223;ten als General Motors.<lb/>
Insbesondere regt alle die Zusage auf, da&#223; General Motors pro<lb/>
Lehrling und Monat S 1000,&#8211;&#8211; Unterst&#252;tzung bekommen sollte. Die<lb/>
Handelskammer hat seit jeher f&#252;r die &#246;sterreichischen Kleinge<lb break="no"/><pb n="54-0460" facs="54_1980-04-17_0460.jpg"/>werbetreibenden, die ja den gr&#246;&#223;ten Teil dieser Ausbildungsst&#228;tten<lb/>
zur Verf&#252;gung stellt, ebenfalls Staatsunterst&#252;tzung verlangt.<lb/>
Diese Forderung wurde immer wieder abgelehnt. Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> hat<lb/>
vor der Hauptausschu&#223;sitzung mit Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> und mir<lb/>
gesprochen und gefragt, wer denn eigentlich eine solche Bestimmung<lb/>
in den Vertrag aufgenommen und genehmigt hat. Ich konnte mit ruhi<lb break="no"/>gem Gewissen erkl&#228;ren, da&#223; ich bei der Vertragsverhandlung &#252;ber<lb break="no"/>haupt nicht gefragt wurde und auch nicht anwesend war. Der<lb/>
Wiener Handelskammerpr&#228;sident <rs type="person" ref="#per__107940">Dittrich</rs> verlangt jetzt f&#252;r die<lb/>
Gewerbetreibenden, die ebenfalls jetzt Lehrlinge einstellen, eine<lb/>
entsprechende Zusage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was sagt das Sozialministerium dazu?<lb/>
</p>
            <p xml:space="preserve">Im Hauptausschu&#223; wurden so wie immer meistens Finanzverordnungen<lb/>
und Berichte genehmigt. Das Handelsministerium war nur durch eine<lb/>
Verl&#228;ngerung der Einfuhrgenehmigung f&#252;r Stahlprodukte, wenn ich<lb/>
so sagen darf, auch mit dabei.<lb/>
</p>
            <p xml:space="preserve">Die Veitscher Magnesit hat mit der Interprom, 40 % Creditanstalt,<lb/>
60 % Sojusprom, Dir. <rs type="person" ref="#per__123740">Hoyer</rs>, vereinbart, jetzt in der Sowjetunion<lb/>
den Versuch neuerdings zu starten, Magnesitprodukte zu verkaufen.<lb/>
Die Sowjets sind angeblich jetzt dazu bereit und interessiert.<lb/>
Die Veitscher erwarten von mir eine entsprechende Unterst&#252;tzung<lb/>
bei der Gemischten sowjetisch-&#246;sterreichischen Wirtschaftskommis<lb break="no"/>sion. Dies habe ich nicht nur zugesagt, sondern sofort um entspre<lb break="no"/>chendes Unterlagenmaterial bereits in Russisch gebeten. Die<lb/>
Magnesitindustrie hat durch die mengenm&#228;&#223;ige Stahlkonjunktur jetzt<lb/>
wieder ein sehr gutes Gesch&#228;ft. Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> wird die Unterlagen<lb/>
bereits bei der Vorbesprechung in Moskau mitverarbeiten.<lb/>
</p>
            <p xml:space="preserve">Mit GD <rs type="person" ref="#per__97627">Kienzl</rs> und <rs type="person" ref="#per__97453">Fremuth</rs> einigten wir uns &#252;ber die Finanzierung<lb/>
der Gesellschaft f&#252;r Energiewesen und von den Industriellen ge<lb break="no"/>bildeten Atomforum. Letzteres hat der Verband der Elektrizit&#228;ts<lb break="no"/>werke &#214;sterreichs, wo alle EVUs organisiert sind, beschlossen,<lb/>
die Finanzierung vorzunehmen. Bez&#252;glich des <rs type="person" ref="#per__97627">Kienzl</rs>-Vereins, Ge<lb break="no"/>sellschaft f&#252;r Energiewesen, haben die Verbundgesellschaft, der<lb/>
<pb n="54-0461" facs="54_1980-04-17_0461.jpg"/>Verband &#246;sterreichischer Elektrizit&#228;tsunternehmen und die &#214;ster<lb break="no"/>reichische Nationalbank je S 500.000,&#8211;&#8211;, der &#214;GB, die Handels<lb break="no"/>kammer, die Arbeiterkammer, die &#214;sterreichische Kontrollbank und<lb/>
Siemens je S 100.000,&#8211;&#8211; und die Industriellenvereinigung S 50.000,&#8211;&#8211;<lb/>
zur Verf&#252;gung gestellt. Damit k&#246;nnen die &#252;bernommenen Aufgaben<lb/>
erf&#252;llt werden. Durch Aufkl&#228;rung soll die Bev&#246;lkerung ein wirkli<lb break="no"/>ches und reales Bild von nicht nur von der Atomenergie, sondern<lb/>
auch von der Energiesituation in &#214;sterreich bekommen. Die M&#246;dlin<lb break="no"/>ger Unterschriftenaktion wird nach der Pr&#228;sidentenwahl verst&#228;rkt<lb/>
fortgef&#252;hrt. Im Herbst hofft <rs type="person" ref="#per__97627">Kienzl</rs>, da&#223; wesentlich mehr als<lb/>
200.000 das Volksbegehren unterschreiben werden. Beim ORF waren<lb/>
es 800.000, bei dem 4-Wochen-Urlaub 500.000. Nach Meinungsumfragen<lb/>
sind jetzt 60 % f&#252;r die Inbetriebnahme des Kernkraftwerkes Zwen<lb break="no"/>tendorf. Immerhin 13 % w&#252;rden noch auf eine Empfehlung der Partei<lb/>
warten, 17 % w&#252;rden eine weitgehende Empfehlung ihrer Partei<lb/>
w&#252;nschen. Nur 8 % meinen, man sollte das Kernkraftwerk abrei&#223;en,<lb/>
27 % wollten es umbauen, 29 % in Betrieb nehmen und 23 % meinen,<lb/>
es betriebsbereit machen, aber erst bei einer Krise einsetzen.<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> und <rs type="person" ref="#per__97453">Fremuth</rs> rechnen damit, da&#223; wenn es dann nach Beschlu&#223;<lb break="no"/>fassung im Parlament, nebenbei bemerkt, dort m&#252;&#223;te nach wie vor<lb/>
eine 2/3-Mehrheit gesichert sein, da beide Parteien dies verspro<lb break="no"/>chen haben, w&#252;rde eine Volksabstimmung dann weit &#252;ber 60 % Er<lb break="no"/>gebnis bringen. Ich erkl&#228;rte, ich w&#252;rde schon froh sein, wenn 60 %<lb/>
zustimmen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte diese Aussage der beiden und auch meine<lb/>
Behauptung festhalten.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache &#252;ber das Europa-Diplom f&#252;r die Wachau mit Minister<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> und seinen Herren sowie Landesrat <rs type="person" ref="#per__115067">Gr&#252;nzweig</rs> und ganz<lb/>
besonders Prof. <rs type="person" ref="#per__123741">Wendelberger</rs> ergab, da&#223; alle, selbst also die<lb/>
Wachau-Fanatiker, zugeben, es mu&#223; dort wegen der Schiffahrt eine<lb/>
kleine Staustufe eingebaut werden. <rs type="person" ref="#per__123741">Wendelberger</rs> w&#228;re damit einver<lb break="no"/>standen, wenn diese Staustufe nicht bei Spitz, sondern bei Willen<lb break="no"/>dorf gebaut wird. Diese Variante hat er untersucht und auch mehr<lb/>
oder minder vorgeschlagen. Da die nieder&#246;sterreichische Landesre<lb break="no"/>gierung, wie <rs type="person" ref="#per__115067">Gr&#252;nzweig</rs> mitteilte, bereits positiv einige Male<lb/>
<pb n="54-0462" facs="54_1980-04-17_0462.jpg"/>entschieden hat, da&#223; die Wachau das Europadiplom durch den<lb/>
Europarat bekommen soll, kann weder <rs type="person" ref="#per__115067">Gr&#252;nzweig</rs> noch sonst irgend<lb break="no"/>wer zur&#252;ck. <rs type="person" ref="#per__108223">Lausecker</rs>, aber auch ich f&#252;rchten, da&#223; wenn dieses<lb/>
Europadiplom verliehen wird, dann gr&#246;&#223;ere Schwierigkeiten bei<lb/>
dem Bau entstehen werden. Ich k&#246;nnte es mir sehr leicht machen,<lb/>
weil dieser fr&#252;hestens Mitte der 90-er Jahre zur Ausf&#252;hrung ge<lb break="no"/>langt. In diesem Zeitpunkt bin ich garantiert nicht mehr Handels<lb break="no"/>minister. Da <rs type="person" ref="#per__97668">Kreisky</rs> ja erkl&#228;rte, die Regierung k&#246;nnte sich unter<lb/>
gar keinen Umst&#228;nden gegen die Verleihung des Europadiploms<lb/>
stellen, die Nieder&#246;sterreicher dies unbedingt verlangen, habe<lb/>
ich dann vorgeschlagen, man k&#246;nnte bei einer Aussprache unter<lb/>
Vorsitz des Landeshauptmannes <rs type="person" ref="#per__112031">Maurer</rs> nach R&#252;ckzugsk&#228;mpfen der<lb/>
DoKW zu dem Kompromi&#223; kommen, da&#223; nur die Kulturlandschaft unter<lb break="no"/>halb des Kraftwerkes das Europadiplom bekommen sollte. Seit<lb/>
800 hei&#223;t dieser Landstrich Wachaowe und <choice><choice><sic>ziegt</sic><corr>zieht?</corr></choice></choice> von Hinterhaus-<lb/>
Spitz bis Liesingtal, wahrscheinlich Wei&#223;enkirchen. <rs type="person" ref="#per__123741">Wendelberger</rs><lb/>
war davon begeistert. Seinen Vorschlag n&#228;mlich, da das Europadiplom<lb/>
ja mit 5 Jahre befristet ist, es dann ablaufen zu lassen, halte<lb/>
ich f&#252;r untragbar. In &#214;sterreich gibt es als einziges nur die<lb/>
Krimmler Wasserf&#228;lle, auch dort w&#252;rde es nie ablaufen, sondern<lb/>
wird eben immer wieder verl&#228;ngert. Ich versprach mit DoKW, Dir.<lb/>
<rs type="person" ref="#per__114580">Kobilka</rs>, zu verhandeln. <rs type="person" ref="#per__107956">Satzinger</rs> wird eine diesbez&#252;gliche Be<lb break="no"/>sprechung mit <rs type="person" ref="#per__97453">Fremuth</rs>, <rs type="person" ref="#per__114580">Kobilka</rs> und mir sowie der Energiesek<lb break="no"/>tion einladen. Anschlie&#223;end daran werden wir dieses ganze Problem<lb/>
an den Landeshauptmann <rs type="person" ref="#per__112031">Maurer</rs> herantragen. <rs type="person" ref="#per__115067">Gr&#252;nzweig</rs> m&#246;chte<lb/>
n&#228;mlich unbedingt, da&#223; auch die &#214;VP klar und deutlich dazu<lb/>
Stellung nimmt und sich zur Vorgangsweise bekennt. Landeshaupt<lb break="no"/>mann <rs type="person" ref="#per__112031">Maurer</rs> ist schlie&#223;lich auch gleichzeitig Pr&#228;sident des Auf<lb break="no"/>sichtsrates der DoKW.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die Fraktionsbesprechung mit<lb/>
DoKW und Energiesektions dringendst einladen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__115067">Gr&#252;nzweig</rs> war genauso &#252;berrascht wir ich, jetzt erst &#252;ber die<lb/>
Einstellung des EUMIG-Betriebes Deutsch-Altenburg, er sogar nur<lb/>
&#252;ber den ORF, zu erfahren. Auch LH-Stv. <rs type="person" ref="#per__97703">Ludwig</rs>, mit dem er dar&#252;<lb break="no"/><pb n="54-0463" facs="54_1980-04-17_0463.jpg"/>ber gesprochen hat, war sehr emp&#246;rt. Die L&#228;nderbank, GD. <rs type="person" ref="#per__113125">Erndl</rs>,<lb/>
hat S 200 Mio. Unterst&#252;tzung verlangt, dann k&#246;nnten sie Deutsch-<lb/>
Altenburg aufrechterhalten. Ich habe <rs type="person" ref="#per__115067">Gr&#252;nzweig</rs> zugesichert, da&#223;<lb/>
wir zumindestens aus optischen Gr&#252;nden die EUMIG-Hallen und Be<lb break="no"/>triebsst&#228;tte in unserer Investorenwerbung aufnehmen. Vielleicht<lb/>
ist es m&#246;glich, dort einen Deutschen oder sonstigen Investor<lb/>
insbes. f&#252;r die Zulieferung der Autoindustrie anzusiedeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte bei Industriesektion Entsprechendes<lb/>
veranlassen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde im Plenum &#252;ber die Sanierung der Rentenk&#252;rzung<lb/>
f&#252;r die Bauern verhandelt und hart diskutiert. Insbesondere ent<lb break="no"/>wickelte sich ein Streit mit etlichen sachlichen Berichtigungen,<lb/>
ob die &#214;VP an dieser Entwicklung mitschuldig ist oder nicht.<lb/>
Tatsache ist, da&#223; bei der seinerzeitigen Gesetzwerdung in der &#214;VP-<lb/>
Alleinregierungszeit die Ber&#252;cksichtigung des Ausgedinges mitein<lb break="no"/>gebaut wurde. Andererseits mu&#223; ich aber zugeben, hat entweder<lb/>
beabsichtigt vom Finanzministerium, sicher vom Sozialministerium<lb/>
vielleicht nicht entsprechend dagegen auftretend, dann bei der<lb/>
Einheitswerterh&#246;hung auch die entsprechende Bestimmung im Sozial<lb break="no"/>recht ihren Niederschlag gefunden. Bis zum Vorjahr wurde auf<lb/>
administrativem und rechtlich einwandfreiem Weg einzelfall<lb break="no"/>m&#228;&#223;ig anders entschieden. Jetzt ist diese Ungl&#252;cksentscheidung<lb/>
f&#252;r das Jahr 1980 dann gefallen. Durch den Initiativantrag aller<lb/>
3 Parteien wurde es saniert, die Schuld bei den Bauern wird,<lb/>
glaube ich, aber drau&#223;en sicherlich den Sozialisten gegeben.<lb/>
</p>
            <p xml:space="preserve">Die italienische Fremdenverkehrswerbung, Dr. <rs type="person" ref="#per__122903">Bortoluzzi</rs>, hat f&#252;r<lb/>
Kalabrien ins Palais Schwarzenberg zu einem fulminanten Dinner<lb/>
gebeten. Italienische Spezialit&#228;ten wurden &#252;berreichlich serviert.<lb/>
Nach der H&#228;lfte bin ich schon weggegangen. Bei diesem Empfang<lb/>
traf ich Gen.Sekr. Dr. <rs type="person" ref="#per__98032">Veith</rs> vom &#214;AMTC. Ich informierte ihn &#252;ber<lb/>
die jetzt notwendig werdende Benzinpreiserh&#246;hung. Er sieht dies<lb/>
teilweise ein, m&#246;chte aber am liebsten, da&#223; die Mineral&#246;lsteuer<lb/>
ausschlie&#223;lich f&#252;r den Stra&#223;enbau verwendet wird. Er m&#246;chte die<lb/>
Nahverkehrsmilliarde und auch dann die Steuer von der Steuer,<lb/>
also den Mehrwertsteueranteil auch f&#252;r den Stra&#223;enbau reservieren.<lb/>
</p>
            <pb n="54-0464" facs="54_1980-04-17_0464.jpg"/>
            <p xml:space="preserve">Ebenso spricht er sich gegen die R&#252;ckverg&#252;tung der Mineral&#246;l<lb break="no"/>steuer und &#214;BB aus. Er wei&#223; genau, da&#223; dies nicht m&#246;glich ist,<lb/>
will aber damit die ansonsten berechtigte Forderung von mit<lb/>
Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs>, die er nicht widerlegen kann, eben auch<lb/>
nicht akzeptieren. Ich erkl&#228;rte ihm, in seinem Modell w&#252;rde dann<lb/>
die ganze Erh&#246;hung, die irgendwie kommt, ausschlie&#223;lich der Mine<lb break="no"/>ral&#246;lwirtschaft zugutekommen. Dies will er nat&#252;rlich auch wieder<lb/>
nicht. Eine Erh&#246;hung des Benzinpreises erwartet er, wird er auch<lb/>
mehr oder minder zur Kenntnis nehmen, sicherlich aber nicht zu<lb break="no"/>stimmen. Mein Hinweis, da&#223; jetzt der Benzinpreis in &#214;sterreich<lb/>
weit unter dem Schweizer aber auch unter dem deutschen liegt,<lb/>
st&#246;rt ihn nicht. Er meint, eine Zeitlang war es umgekehrt und<lb/>
die &#214;lgesellschaften haben auch in diesem Fall nicht den Preis<lb/>
sofort auf das deutsche oder Schweizer Niveau gesenkt. Das Argu<lb break="no"/>ment, da&#223; dadurch aber mehr Benzin in &#214;sterreich verbraucht wird,<lb/>
weil doch im Grenzgebiet und ganz besonders beim Durchgangsver<lb break="no"/>kehr die Deutschen und Schweizer in &#214;sterreich tanken, interessierte<lb/>
ihn auch nur nebenbei. Trotzdem bin ich &#252;berzeugt, m&#252;ssen wir<lb/>
die Benzinpreisregulierung jetzt bald durchf&#252;hren. Ich habe ihm<lb/>
klar und deutlich gesagt, da&#223; dies vor Einsetzen des Sommerreise<lb break="no"/>verkehrs geschehen mu&#223;. Dies hat er mehr oder minder zur Kenntnis<lb/>
genommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: La&#223; Dir bitte &#252;ber die Aussprache in<lb/>
der Preiskommission bez&#252;glich des Wirtschaftsforschungsgutach<lb break="no"/>tens berichten.<lb/>
</p>
            <p xml:space="preserve">Mit Landesrat <rs type="person" ref="#per__112216">Bassetti</rs> und Dr. <rs type="person" ref="#per__108746">Haffner</rs> wurde die n&#228;chste General<lb break="no"/>versammlung der &#214;sterreichischen Fremdenverkehrswerbung durchbe<lb break="no"/>sprochen. <rs type="person" ref="#per__112216">Bassetti</rs> tritt als Sprecher der L&#228;nder auf, diese wollen<lb/>
eine st&#228;rkere Verankerung im Direktorium. Insbes. aber haben sie<lb/>
sich jetzt darauf geeinigt, da&#223; auf Vorschlag der Bundeshandels<lb break="no"/>kammer ein st&#228;ndiger Stellvertreter-Vorsitzender im Direktorium<lb/>
gew&#228;hlt werden soll. Dies ist KR. <rs type="person" ref="#per__109291">Scheiner</rs>, der derzeitige Ob<lb break="no"/>mann der Sektion Fremdenverkehr in der Bundeshandelskammer. Die<lb/>
L&#228;nder wollen aber keinesfalls, da&#223; unter allen Umst&#228;nden ihnen<lb/>
die Handelskammer einen Vertreter aufzwingen k&#246;nnte, den sie viel<lb break="no"/>leicht einmal nicht akzeptieren m&#246;chten. Daher schlagen sie vor,<lb/>
<pb n="54-0465" facs="54_1980-04-17_0465.jpg"/>es sollte zwar immer ein Vertreter der Handelskammer im Direk<lb break="no"/>torium mein Stellvertreter sein und als st&#228;ndiger Vorsitzender<lb/>
gew&#228;hlt werden, doch eben durch die Generalversammlung. Sollte<lb/>
die Handelskammer einen Vorschlag machen, der von den L&#228;ndern<lb/>
nicht akzeptiert werden kann, dann w&#252;rde in der Generalversammlung<lb/>
ein solcher Beschlu&#223; nicht zustande kommen. Dar&#252;ber hinaus wollen<lb/>
die L&#228;nder im Werbebeirat, sprich jetzt Fachbeirat den Vorsitzenden<lb/>
stellen. Da die L&#228;nder aber sich nicht auf einen st&#228;ndigen eini<lb break="no"/>gen k&#246;nnten, soll der jeweilige Sprecher der L&#228;nder gleichzeitig<lb/>
auch der Vorsitzende in diesem Fachbeirat sein. Von mir wurde<lb/>
darauf hingewiesen, da&#223; insbes. die Stellung des Gesch&#228;ftsf&#252;hrers<lb/>
oder, besser gesagt, auch der Gesch&#228;ftsf&#252;hrung endg&#252;ltig verbessert<lb/>
und in den Statuten verankert werden mu&#223;. Gleichzeitig mu&#223; aber<lb/>
auch abgewartet werden, welche Vorschl&#228;ge der Rechnungshof jetzt<lb/>
macht. Berechtigte Kritiken m&#252;&#223;ten ebenfalls in der Statuten<lb break="no"/>&#228;nderung hier Niederschlag finden. <rs type="person" ref="#per__112216">Bassetti</rs> ist damit einverstanden<lb/>
und hat selbst vorgeschlagen, wir sollten bei der n&#228;chsten Gene<lb break="no"/>ralversammlung daher nicht schon die Statuten&#228;nderung auch be<lb break="no"/>schlie&#223;en. Dar&#252;ber mu&#223; noch auch nach Vorliegen des Rechnungs<lb break="no"/>hofberichtes entsprechend verhandelt werden. Mit dieser Vorgangs<lb break="no"/>weise war ich einverstanden. Dies umso mehr, als <rs type="person" ref="#per__112216">Bassetti</rs> aner<lb break="no"/>kannte, da&#223; selbstverst&#228;ndlich, wenn ich zum Direktorium komme<lb/>
oder wo immer ich eben hinkomme, automatisch und ausschlie&#223;lich<lb/>
allein den Vorsitz f&#252;hren werde. Wir einigten uns dahingehend,<lb/>
da&#223; bei der Generalversammlung ich diese Grunds&#228;tze referieren<lb/>
werde und dann bis zur n&#228;chsten Generalversammlung die diesbe<lb break="no"/>z&#252;gliche Statuten&#228;nderung verhandelt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte auch Dr. <rs type="person" ref="#per__114709">Krebs</rs> &#252;ber diese Aussprache<lb/>
informieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0458_01" facs="54_1980-04-17_0458-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.4.1980</head>
         </div>
      </back>
   </text>
</TEI>
