<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740926">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 26. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-26">Donnerstag, 26. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1139" facs="22_1974-09-26_1139.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 26. September 1974</p><p xml:space="preserve">Eine Frau <rs type="person" ref="#per__146900">Kirsch</rs>, W&#228;rmetechnisches B&#252;ro hat unbedingt eine Aus<lb break="no"/>sprache mit mir verlangt und es stellt sich dann heraus, dass<lb/>
sie einen nicht einwandfreien Warenexport get&#228;tigt hat. Das Ganze<lb/>
war sehr kompliziert, ich bin nur sofort daraufgekommen, dass<lb/>
hier nicht stimmt, als sie einleitete, sie sei eine Steuerzahlerin,<lb/>
die auch bei diesem Gesch&#228;ft dem Finanzminister entsprechenden Tribut<lb/>
bezahlen m&#252;sse, weshalb sie von mir erwartet, dass sie entgegen<lb/>
meine Beamten eine Weisung zu geben habe, damit ihr Gesch&#228;ft<lb/>
genehmigt wird. Ich habe noch bei ihrer Anwesenheit mit <rs type="person" ref="#per__108322">Meisl</rs><lb/>
telefoniert und dezidiert erkl&#228;rt, dass ich eine genaue Pr&#252;fung,<lb/>
aber keinerlei Protektion w&#252;nsche.</p><p xml:space="preserve">Dkfm. <rs type="person" ref="#per__147377">Moik</rs>, der seit Jahren die Bilanzen angeblich gut analysiert<lb/>
und der Arbeiterkammer immer die Unterlagen geliefert hat, welche<lb/>
dann <rs type="person" ref="#per__147151">Mayer</rs> den Betriebsr&#228;ten erl&#228;utert, m&#246;chte, dass wir jetzt ein<lb/>
Institut gr&#252;nden, in welchem er die Bilanzanalysen namens des Insti<lb break="no"/>tuts fortsetzen w&#252;rde. Er behauptet von 500 Aktionsgesellschaften<lb/>
130 Bilanzanalysen zu machen, wovon er 100 mit der Firma sogar<lb/>
gemeinsam erstellt und sogar bespricht. Vielleicht ist dies der<lb/>
Grund, warum andere wieder behaupten, seine Bilanzanalysen seien<lb/>
gar nicht so wertvoll, wie es den Anschein hat. <rs type="person" ref="#per__147377">Moik</rs> verdient bei<lb/>
diesem Gesch&#228;ft 500.000 S brutto, hat bereit mit dem &#246;sterr.<lb/>
Wirtschaftsforschungsinstitut Besprechungen aufgenommen, ob er nicht<lb/>
dort unterkommen kann. Mit der Z, Dr. <rs type="person" ref="#per__145849">Jabinger</rs>, hat er verhandelt,<lb/>
damit dieser ihm einen Raum mit Sekret&#228;rinnen zur Verf&#252;gung stellt,<lb/>
und nachdem dies alles gescheitert ist, meinte er, wir sollten<lb/>
ein Institut gr&#252;nden. Ich habe ihn nicht im Unklaren gelassen,<lb/>
dass eine Institutsgr&#252;ndung vom Handelsministerium nicht in<lb/>
Frage kommt. Er beurteilt seine Bilanzanalyse so hochwertig, dass<lb/>
er der Ansicht ist, sie ist besser als die in der BRD durchgef&#252;hrten.<lb/>
Ich habe <rs type="person" ref="#per__147377">Moik</rs> nur erkl&#228;rt, ich werde mit der Arbeiterkammer die ganze<lb/>
Angelegenheit besprechen, weil ich keinesfalls irgendwelche Schrit<lb break="no"/>te unternehme, selbst nicht in Unterst&#252;tzung seiner Idee, wenn<lb/>
nicht die Arbeiterkammer ebenfalls die Meinung hat, dass wir ein<lb/>
solches Institut irgendwo errichten sollen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte mit <rs type="person" ref="#per__98112">Z&#246;llner</rs> bei n&#228;chster Gelegen<lb break="no"/>heit das Problem im Institut besprechen.</p><pb n="22-1140" facs="22_1974-09-26_1140.jpg"/><p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> hat mit Bundesparteiobmann <rs type="person" ref="#per__97917">Schleinzer</rs> die Aussprache<lb/>
&#252;ber die Elektrizit&#228;tspolitik gehabt und teilte <rs type="person" ref="#per__107937">Frank</rs> und mir<lb/>
offiziell mit, dass sie nun bereit sind, doch die personellen &#196;n<lb break="no"/>derungen durchzuf&#252;hren. Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> kann anstelle des in Pen<lb break="no"/>sion gegangenen Sekt.Chef <rs type="person" ref="#per__136608">Cech</rs>, ohne dass die &#214;VP darin einen Affront<lb/>
sieht, im Verbund-Aufsichtsrat ausgewechselt werden. <rs type="person" ref="#per__112215">Weiss</rs> ersucht<lb/>
nur, dass dies nicht sofort geschieht, damit <rs type="person" ref="#per__136608">Cech</rs> noch bei der<lb/>
Aufsichtsratssitzung am 3. Oktober teilnehmen kann. F&#252;r die so<lb/>
wichtige Aufsichtsratssitzung im Dezember, wo bereits die Finanzen<lb/>
und finanziellen Vorausschauen beschlossen werden sollen, wird<lb/>
dann schon <rs type="person" ref="#per__107937">Frank</rs> nominiert sein. Hier bedarf es nur eines Beschlusses<lb/>
der Bundesregierung und die &#214;VP wird dies zur Kenntnis nehmen.<lb/>
Die Abberufung von <rs type="person" ref="#per__136608">Cech</rs> bei der Donaukraftwerk, welche ich bekannt<lb break="no"/>lich auch verlangt habe und wof&#252;r <rs type="person" ref="#per__97469">Gehart</rs> nominiert wird, soll<lb/>
ebenfalls noch heuer erfolgen, doch ersucht <rs type="person" ref="#per__112215">Weiss</rs>, dass wir dies<lb/>
erst im November in Angriff nehmen. Ich begr&#252;nde neuerdings,<lb/>
dass <rs type="person" ref="#per__97469">Gehart</rs> nicht eine politische, sondern eine sachliche Notwen<lb break="no"/>digkeit ist. <rs type="person" ref="#per__97469">Gehart</rs> hat mit mir die Energiefragen zu besprechen,<lb/>
bearbeitet auch von der politischen Seite her dieses Problem, ich<lb/>
kenne ihn schon jahrelang, er ist seit 1. J&#228;nner 1974 auch der<lb/>
Verbindungsmann zur Sektion V in meinem Ministerium und gleich<lb break="no"/>zeitig Abteilungsleiter f&#252;r die Grundsatzabteilung. <rs type="person" ref="#per__112215">Weiss</rs> weist<lb/>
darauf hin, dass bevor diese Reorganisation im Aufsichtsrat der<lb/>
Donaukraftwerke gemacht wird, auch die gew&#252;nschte Reorganisation<lb/>
im Vorstand durchgef&#252;hrt werden sollte. Hier hat <rs type="person" ref="#per__112215">Weiss</rs> zugegeben,<lb/>
dass es zweckm&#228;ssig ist, wenn <rs type="person" ref="#per__97339">Baumgartner</rs> von den Ennskraftwerken<lb/>
in den Vorstand der Donau aufgenommen wird. Nur so ist es m&#246;glich,<lb/>
die Reorganisation zwischen Enns-, Donau- und auch des Gemeinschafts<lb break="no"/>kraftwerkes Stein durchzuf&#252;hren. <rs type="person" ref="#per__112215">Weiss</rs> gibt zu, dass die Idee,<lb/>
die Ennskraftwerke direkt der Verbund zu unterstellen, wie es<lb/>
insbesondere der Verbundvorstand <rs type="person" ref="#per__114747">Zach</rs> scheinbar aus machtpolitischen<lb/>
Gr&#252;nden, damit er einen gr&#246;ssen Einflussbereich und seine Gesch&#228;fts<lb break="no"/>einteilung aufgep&#228;ppelt wird, unzweckm&#228;ssiger ist, als mein Vorschlag<lb/>
die Enns mit der Donau zu vereinen. Hier w&#252;rde in Hinkunft ein<lb/>
Schwellbetrieb von einer gemeinsamen Betriebsgesellschaft Enns-Donau<lb/>
durchgef&#252;hrt werden. Schon allein aus diesen sachlichen Gr&#252;nden<lb/>
glaube ich ist <rs type="person" ref="#per__112215">Weiss</rs> derselben Meinung wie ich und hat dies<lb/>
auch gegen&#252;ber <rs type="person" ref="#per__97917">Schleinzer</rs> und den Herren der Verbund gesagt. Haupt<lb break="no"/><pb n="22-1141" facs="22_1974-09-26_1141.jpg"/>schwierigkeit ist nur, dass Direktor <rs type="person" ref="#per__114988">Hermann</rs> von der DoKW<lb/>
f&#252;rchtet, dass sein Einfluss durch ein viertes Vorstandsmitglied,<lb/>
n&#228;mlich <rs type="person" ref="#per__97339">Baumgartner</rs> von der Enns, eben zu sehr eingeschr&#228;nkt wird.<lb/>
Ich wiederhole <rs type="person" ref="#per__112215">Weiss</rs> gegen&#252;ber, dass ich ja, wenn ich so etwas<lb/>
beabsichtigt h&#228;tte, dann ohne ein viertes Vorstandsmitglied zu<lb/>
bestellen z.B. <rs type="person" ref="#per__114580">Kobilka</rs> zum Generaldirektor bestellen k&#246;nnen und<lb/>
dadurch <rs type="person" ref="#per__114988">Hermann</rs> wesentlich schlechter abschneiden w&#252;rde, als wenn<lb/>
es zu einer vern&#252;nftigen Gesch&#228;ftseinteilung zwischen den vier<lb/>
Direktoren kommt. Wenn der Direktor <rs type="person" ref="#per__149329">Schienzl</rs> und <rs type="person" ref="#per__97339">Baumgartner</rs> in<lb/>
drei Jahren in Pension geht, dann wird wenn die Hauptaufgabe der<lb/>
Reorganisation zwischen Enns und Donau abgeschlossen ist, eben<lb/>
wieder nur ein zweigliedriger Vorstand bestellt. Durch die sachlich<lb/>
begr&#252;ndete Reorganisation m&#252;ssen die 188 Besch&#228;ftigten der Enns<lb/>
auf ca. 100 reduziert werden und die Bauabteilung usw. wird<lb/>
von der Enns zur Donau &#252;bersiedelt, wo sie in Abwinden-Asten und<lb/>
beim Gemeinschaftskraftwerk Stein nicht nur eine Besch&#228;ftigung,<lb/>
sondern was noch viel wichtiger ist, eine bedeutende Aufgabe &#252;ber<lb break="no"/>nehmen k&#246;nnen. F&#252;r diese gesamte Reorganisation, Aufsichtsratsaus<lb break="no"/>wechslung und Vorstandsvergr&#246;sserung ist eine Hauptversammlung<lb/>
notwendig, die im November einberufen werden soll. Bis dahin wird<lb/>
<rs type="person" ref="#per__112215">Weiss</rs> mit <rs type="person" ref="#per__114988">Hermann</rs> gesprochen haben und vor allem der Verbundvorstand<lb/>
wird mit <rs type="person" ref="#per__112215">Weiss</rs> und <rs type="person" ref="#per__107937">Frank</rs> die notwendigen Vorarbeiten geleistet haben.<lb/>
Ich bin sehr froh, dass es doch gelungen ist, durch Aussprache mit den<lb/>
LH <rs type="person" ref="#per__98068">Wenzl</rs> und <rs type="person" ref="#per__112031">Maurer</rs>, die unmittelbar von der Enns- und vom Donau<lb break="no"/>kraftwerksproblem betroffen sind, aber ganz besonders zuletzt mit<lb/>
<rs type="person" ref="#per__97917">Schleinzer</rs> die &#214;VP so weit zu bekommen, dass <rs type="person" ref="#per__112215">Weiss</rs> jetzt doch ver<lb break="no"/>handeln darf und hier nicht ein Kriegsfall entsteht. <rs type="person" ref="#per__112215">Weiss</rs> meinte,<lb/>
es w&#228;re ung&#252;nstigsten Falles von Seite der &#214;VP zu erwarten, dass<lb/>
sie sich bei den einzelnen Beschl&#252;ssen der Stimme enthalten werden.<lb/>
Dies sei aber in der Elektrizit&#228;tswirtschaft nichts besonderes,<lb/>
er selbst kann sich erinnern, dass einmal die Sozialisten, um nicht<lb/>
einen Beschluss, den die &#214;VP wollte, herbeizuf&#252;hren, sogar dagegen<lb/>
gestimmt haben, damit aber der Beschluss zustandekommt, ein Mann der<lb/>
Sozialisten abwesend war. <rs type="person" ref="#per__112215">Weiss</rs> glaubt sogar, dass es diesmal inso<lb break="no"/>ferne besser sein wird, dass wenn er nicht zustimmen kann, wenden<lb/>
sich seine wahrscheinlich nur der Stimme enthalten. Mir erschien<lb/>
aber viel wichtiger als diese formelle M&#246;glichkeit der Bestellung,<lb/>
dass es mir gelungen ist, <rs type="person" ref="#per__112215">Weiss</rs> als Verhandlungsmann der &#214;VP in<lb/>
<pb n="22-1142" facs="22_1974-09-26_1142.jpg"/>Elektrizit&#228;tsfragen zu erhalten. Ich kenne zwar nicht die Details<lb/>
innerhalb der &#214;VP, weiss nur, dass aber NR <rs type="person" ref="#per__111410">K&#246;nig</rs> sich als Energie<lb break="no"/>sprecher f&#252;hlt und man mir im Parlament immer das Angebot macht, man<lb/>
m&#252;sse mit ihm &#252;ber diese Probleme Verhandlungen f&#252;hren. Dabei ist er<lb/>
sehr geschickt und sagt nicht, dass ich mit ihm verhandeln soll,<lb/>
sondern dass man nur mit der &#214;VP &#252;ber dieses Problem sprechen k&#246;nne.<lb/>
Er hofft und erwartet, dass ich mich auf ein solches Glatteis begebe.<lb/>
Ich denke nicht daran. F&#252;r mich ist und bleibt <rs type="person" ref="#per__112215">Weiss</rs> der einzige Ver<lb break="no"/>handlungspartner und ich muss alles tun, um ihn auch innerhalb der<lb/>
&#214;VP diese Stellung zu halten.</p><p xml:space="preserve">Bei den ungarisch-&#246;sterreichischen Wochen bei der Fa. Herzmansky<lb/>
konnte ich in Erfahrung bringen, dass die Gesellschaft f&#252;r 7 Mill. S<lb/>
ungarische Waren gekauft hat, die sie &#252;berzeugt ist, verkaufen zu<lb/>
k&#246;nnen. Anstelle des vorgesehenen Essens, ich hatte mich sofort<lb/>
nach der Er&#246;ffnung verabschiedet, habe ich dann mit dem Direktor<lb/>
die Waren besichtigt. Die Ungarn haben qualit&#228;tsm&#228;ssig einwand<lb break="no"/>freieste Ware geschickt. Schuhe sind verh&#228;ltnism&#228;ssig billig.<lb/>
Gute Lederqualit&#228;t, nur entspricht halt nicht der Stil der Schnitt<lb/>
unserem Geschmack. Dasselbe gilt f&#252;r die Bekleidung. Interessant war,<lb/>
dass am Vortag bereits, als die Waren ausgestellt wurden, K&#228;ufer kamen<lb/>
und nat&#252;rlich die Firma sofort auf Wunsch der K&#228;ufer verkaufte. Dabei<lb/>
stellte sich heraus, dass die teureren handgestickten Blusen gr&#246;sseren<lb/>
Absatz fanden, als die maschingestickte billigeren. Ich glaube und bin<lb/>
&#252;berzeugt, dass solche Verkaufswochen f&#252;r das Land, welches vorgestellt<lb/>
wird, von grossem Vorteil sind und dass die Firma dabei noch ein<lb/>
gutes Gesch&#228;ft macht. F&#252;r die Zigeunerkapelle, die Modeschau-Vor<lb break="no"/>f&#252;hrungsdamen, ein Volkstanzgruppe, Amateur &#8211; zwei Ingenieure und<lb/>
ein Fotograf bezahlt Herzmansky nur die Hotelrechnung und gibt<lb/>
ihnen ein Taggeld. Die Frau von der Direktion, die mich betreute, mein<lb break="no"/>te, die Ungarn seien sehr bescheiden, schon allein aus diesem Grund<lb/>
werden es sicherlich minimal Kosten sein, die Herzmansky hat und dabei<lb/>
einen irrsinnig guten Werbeeffekt. Bei der Er&#246;ffnung habe ich nur<lb/>
erw&#228;hnt, dass der Direktor, ein ehemaliger Betriebsrat der Firma,<lb/>
darauf hinwies, dass mit dieser Aktion auch preiswerte Ware verkauft<lb/>
wird. Dies n&#252;tzte ich, um offiziell und in aller Freundschaft zu<lb/>
verlangen, dass auch die grosse Kaufhauskette sich an meiner<lb/>
Preissenkungsaktion beteiligen k&#246;nnte, was bisher nicht geschehen ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte setze dich mit dem Direktor von Herzmansky<lb/>
diesbez&#252;glich ins Einvernehmen.</p><pb n="22-1143" facs="22_1974-09-26_1143.jpg"/><p xml:space="preserve">Beim Vortrag im Haus der Industrie der Deutschen Handelskammer<lb/>
in &#214;sterreich erw&#228;hnte ich neuerdings das Vidierungsverfahren.<lb/>
Da mehrere Handelsr&#228;te aus den Oststaaten anwesend waren, habe<lb/>
ich diese Gelegenheit ben&#252;tzt, um wieder zu dokumentieren, dass<lb/>
wir mit 1. J&#228;nner 1975 die Liberalisierung einf&#252;hren werden,<lb/>
und keinesfalls mit der Vidierung neue administrative restriktive<lb/>
Massnahmen einf&#252;hren. Wie mir der Direktor von Herzmansky ebenfalls<lb/>
versicherte, als ich den Preisvergleich bei der Ungarn-Ausstellung<lb/>
anstellte, h&#228;tten die Ungarn darauf gedr&#228;ngt, dass er unter<lb/>
gar keinen Umst&#228;nden irgendwelche Preise festsetzt, die Dumping<lb break="no"/>charakter haben k&#246;nnten. Die Ungarn erkennen deutlich, dass es<lb/>
hier wirklich um eine eminent wichtige Frage geht und wollen<lb/>
unter gar keinen Umst&#228;nden sich durch ungeschicktes Preisverhalten<lb/>
das Klima in &#214;sterreich verderben. &#196;hnlich hoffe ich, wird es<lb/>
auch bei der DDR der Fall sein. Hier hat bei den Verhandlungen<lb/>
Gen.Dir. <rs type="person" ref="#per__140811">Sch&#246;nherr</rs> erkl&#228;rt, sie k&#246;nnten einer Vidierung nicht zu<lb break="no"/>stimmen, ja sie m&#252;ssten sie mit aller Vehemenz ablehnen. Zu<lb/>
diesem Zweck hatte er sogar ein Schreiben von Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__97343">Beil</rs> mit an mich gerichtet, wo dieser auf unseren erst jetzt abge<lb break="no"/>schlossenen Handelsvertrag verwies und meinte, die Vidierung stehe<lb/>
in krassem Widerspruch dazu. Auch hier habe ich ihm sofort in einem<lb/>
Brief geantwortet und dieser der Delegation &#252;bergeben. Da ich<lb/>
darauf hinwies, dass wir den Verkehr nicht einschr&#228;nken wollten,<lb/>
sondern nur die Notwendigkeit haben, uns zu informieren, um<lb/>
gegebenenfalls die Schutzklauseln anwenden zu k&#246;nnen, hat dann<lb/>
auch dieses Land so &#252;berzeugt, dass er mehr oder minder die<lb/>
Vidierung zur Kenntnis nimmt. Ich hoffe, dass es auch gelingen wird<lb/>
in Bulgarien bei meiner Anwesenheit in Sofia die Bedenken zu<lb/>
zerstreuen und f&#252;r Polen erwarte ich diesen Angriff bei der<lb/>
Anwesenheit des Ministerpr&#228;sidenten <rs type="person" ref="#per__97591">Jaroszewicz</rs>.</p><p xml:space="preserve"><rs type="person" ref="#per__108322">Meisl</rs> hat auch eine interessante Erfahrung gemacht, dass n&#228;mlich<lb/>
seine eigenen Leute erkl&#228;rt haben, gegen den Hemdenimport aus<lb/>
Hongkong und sonstigen asiatischen Staaten gibt es keine andere<lb/>
M&#246;glichkeit, als die Entliberalisierung zu verlangen. Als ich dies<lb/>
mit gr&#246;ssten Bedenken begr&#252;ndend ablehnte, habe ihm nun seine<lb/>
Juristen gesagt, dann m&#252;ssten sie sich eben etwas anderes aus<lb break="no"/>denken. Ich f&#252;rchte, dass bei uns viel zu wenig in Alternativen<lb/>
gedacht und gearbeitet wird. Jeder hat ein eingefahrenes Geleise,<lb/>
jeder nimmt wahrscheinlich die einfachste L&#246;sung, auch dann,<lb/>
<pb n="22-1144" facs="22_1974-09-26_1144.jpg"/>wenn sie irgendwelche Schwierigkeiten politischer Art mit sich<lb/>
bringt und denkt nicht dran, eventuelle Alternativl&#246;sungen<lb/>
sofort vorzuschlagen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Versuche in der Grundsatzgruppe eine neue Kon<lb break="no"/>zeption der Entscheidungshilfen f&#252;r die Abteilungsleiter, Sektions<lb break="no"/>leiter, aber letzten Endes auch f&#252;r mich zu erarbeiten.</p><p xml:space="preserve">Der Kautsky-Kreis, der diesmal das er mit dem Wirtschaftsforum,<lb/>
den Wirtschaftsklub und dem Verein der Gesellschaft und Wirtschafts<lb break="no"/>wissenschaften gemeinsam Prof. <rs type="person" ref="#per__140904">Giersch</rs> geladen hatte, nicht in<lb/>
der Pl&#246;sslgasse, wo ich hinfuhr, sondern in der Z stattfand, war<lb/>
ungeheuer gut besucht. <rs type="person" ref="#per__140904">Giersch</rs> wollte &#252;ber Chancen und Risken<lb/>
der Inflationsbek&#228;mpfung sprechen. Sein Vortrag war dann aber aus<lb break="no"/>gerichtet, ob und inwieweit seine Theorie, die Inflation bek&#228;mpfen<lb/>
k&#246;nnte. In der Analyse der 50-, 60- und 70-er-Jahre glaubte er<lb/>
einen neuen Rhythmus gefunden zu haben, in Wirklichkeit aber be<lb break="no"/>zeichnet er die Rezessionen und die Booms nur mit anderen Typenbe<lb break="no"/>zeichnungen n&#228;mlich Maxi-Boom, Mini-Rezession, Mini-Boom, Maxi-Re<lb break="no"/>zession usw. Fast hat man das Gef&#252;hl, er hat sich bei der Mode einige<lb/>
Fachausdr&#252;cke ausgeborgt. Seine Unterscheidung in soziologischen<lb/>
Theorien der Inflationserkl&#228;rung, d.h. durch Unternehmerkonzentration<lb/>
und durch Gewerkschaftsaggessivit&#228;t und in monet&#228;ren Theorien, wonach<lb/>
die Geldmengenerh&#246;hungen jedem Preisschub vorausgeht und daher die In<lb break="no"/>flation verursacht, ist nichts Neues. Seine praktische Anwendung war<lb/>
allerdings insoferne neu, als er meinte, man m&#252;sse eine Politik<lb/>
jetzt einleiten, wo man nicht auf die Inflationsraten R&#252;cksicht<lb/>
nehme, sondern wo man Jahr f&#252;r Jahr sich vornimmt, 2 % Inflationsrate<lb/>
zu senken. Als Signalwirkung soll dann der Staat als erstes auf die<lb/>
inflationsbedingten Steuermehreinnahmen verzichten. Anleihen sollen<lb/>
bereits mit dem Inflationsratenanteil verringert um 2 % erstellt<lb/>
werden. Wenn derzeit ein Anleihezinssatz von 8 % notwendig ist,<lb/>
soll man erkl&#228;ren, wir nehmen 2 % Inflationsrate f&#252;r jedes Jahr<lb/>
heraus und geben daher Staatsanleihen zu 4 %, sollte die Inflations<lb break="no"/>rate sich nicht senken, dann k&#246;nnte man zum Schluss einen Kauf<lb break="no"/>kraftausgleich machen. Die Gewerkschaften sollten ebenfalls einen<lb/>
flexiblen Lohnanteil mit den Unternehmern vereinbaren und auch dort<lb/>
die Teuerungsrate entsprechend reduzieren. Wenn also die Lebenshaltungs<lb break="no"/>kosten jetzt um 9 % steigen und in den L&#246;hnen eingebaut sind, soll<lb/>
man die reale Lohnerh&#246;hung von sagen wir 3 % bei uns in &#214;sterreich<lb/>
<pb n="22-1145" facs="22_1974-09-26_1145.jpg"/>lt. <rs type="person" ref="#per__97346">Benya</rs>-Formel anwenden, dazu jetzt die reduzierte Inflations<lb break="no"/>rate, die zwar mit 9 % erwartet wird, aber nur mit 7 % f&#252;r n&#228;chstes<lb/>
Jahr und 5 % f&#252;r &#252;bern&#228;chstes Jahr angenommen werden kann, weshalb<lb/>
die L&#246;hne nicht um 15 % sondern eben nur um maximal 10 % erh&#246;ht<lb/>
werden sollen. Sollte sich herausstellen, dass die Inflationsrate<lb/>
nicht gesenkt wird, k&#246;nnte dann auch eine entsprechende Nachforderung<lb/>
gestellt werden. Auch die unbedingte Vollbesch&#228;ftigung soll in eine<lb/>
bedingte umgewandelt werden, wo durch Orientierungsdaten der Unter<lb break="no"/>nehmer wissen soll, dass sich, wenn er sich nach diesen Orientie<lb break="no"/>rungsdaten richtet, dann entsprechende Staatshilfe, wenn es daneben<lb/>
gehen sollte, bekommen k&#246;nnte. Kern seiner Theorie ist, dass zur<lb/>
Stabilisierung die Arbeitslosigkeit mehr oder minder unangenehm<lb/>
ist, die Reall&#246;hne aber in Wirklichkeit die Arbeitslosigkeit her<lb break="no"/>beif&#252;hren. In jeder Branche, wo man &#252;ber die Arbeitsproduktivit&#228;t<lb/>
hinaus Forderungen stellt und durchsetzt, muss es zu einer entsprechenden<lb/>
Arbeitslosigkeit kommen. Er meint deshalb, die Arbeiterschaft sollte auf<lb/>
6 &#8211; 12 monatliche Reallohnsteigerung verzichten. Auf dem Kapitalmarkt<lb/>
sollten nur mehr Anleihen mit geringerer Rendite gegeben werden, die<lb/>
allerdings wertgesichert werden k&#246;nnten. Auf dem internationalen<lb/>
Kapitalmarkt seien sehr kurzfristig Anleihen derzeit &#228;usserst ge<lb break="no"/>f&#228;hrlich, er verglich das Jahr 1975 mit dem Jahr 1929 und meinte, die<lb/>
&#214;ldollars k&#246;nnten nur &#252;ber die Weltbank durch langfristige Anleihen<lb/>
gebunden und auch dann von der &#252;brigen westlichen Welt verkraftet<lb/>
werden. Im grossen und ganzen hatte ich den Eindruck &#8211; und viele<lb/>
der Zuh&#246;rer, wie <rs type="person" ref="#per__136378">Ausch</rs> und andere, die dort anwesend waren, werden<lb/>
<rs type="person" ref="#per__140904">Giersch</rs> sicher zustimmen &#8211; dass er in Wirklichkeit die Stabilisierung<lb/>
auf Kosten der Arbeiter und Angestellten weitestgehend durchf&#252;hren wird.<lb/>
In dem Fall muss ich allerdings sagen "w&#252;rde". Als mich <rs type="person" ref="#per__115683">Matzner</rs><lb/>
<rs type="person" ref="#per__140904">Giersch</rs> vorstellte, obwohl ich ihm erkl&#228;rte, ich kenne ihn aus meinem<lb/>
Besuch im Beirat in der BRD, da er ja eine Zeitlang auch Mitglied<lb/>
des Sachverst&#228;ndigenbeirates war, hatte ich, ohne dass ich sein<lb/>
Referat kannte, ihm mitgeteilt, dass die deutsche Bundesregierung<lb/>
jetzt um der Arbeitslosigkeit Herr zu werden, doch ein entsprechenden<lb/>
zus&#228;tzliche Investitionsprogramm beschlossen hat. Ich war sehr ver<lb break="no"/>wundert, dass er &#252;ber diese Mitteilung gar nicht sehr erfreut war, son<lb break="no"/>dern eigentlich eine mehr oder minder uninteressierte Bemerkung<lb/>
nur machte. Als ich seinen Vortrag geh&#246;rt hatte, konnte ich mir dies<lb/>
erkl&#228;ren. Der Herr Professor aus Kiel h&#228;tte halt in Wirklichkeit<lb/>
lieber eine h&#228;rtere Stabilisierungspolitik, der Bundesregierung<lb/>
erwartet, auch dann, wenn diese infolge der Arbeitslosigkeit mehr<lb/>
<pb n="22-1146" facs="22_1974-09-26_1146.jpg"/>oder minder politisch einen ungeheuer schweren R&#252;ckschlag erlitten<lb/>
h&#228;tte. Ich hatte auch bei der deutsch-&#246;sterreichischen Handelskammer<lb/>
die Vollbesch&#228;ftigung an die Spitze meiner Ausf&#252;hrungen gestellt<lb/>
und mehr oder minder auch durch die deutschen 950 Mill.-Investitions<lb break="no"/>absichten erkl&#228;rt, dass auch die BRD jetzt wieder auf die Vollbe<lb break="no"/>sch&#228;ftigungslinie eingeschwenkt ist. Bei allen noch so interessanten<lb/>
theoretischen &#220;berlegungen, bei allen noch so interessanten theo<lb break="no"/>retischen Experimenten, die auch von Genossen von uns immer wieder<lb/>
angestellt werden, glaube ich, dass die Arbeiterbewegung und ganz be<lb break="no"/>sonders eine sozialistische Regierung zum Abdanken verurteilt ist,<lb/>
wenn sie das Primat der Vollbesch&#228;ftigung jemals aufgibt.</p></div>
      </body>
      <back>
         <pb n="22_1138_01" facs="22_1974-09-26_1138-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.9.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="22_1138_02" facs="22_1974-09-26_1138-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
