<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710525">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 25. Mai 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-05-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-05-25">Dienstag, 25. Mai 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0638" facs="06_1971-05-25_0638.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 25. Mai 1971<lb/>
</p>
            <p xml:space="preserve">Der ARB&#214; hat sein Buch "Mit PS durch &#214;sterreich" neu aufgelegt und<lb/>
200.000 Exemplare zur Verf&#252;gung gestellt. Dieses Buch wird in den<lb/>
Reiseb&#252;ros in Deutschland, aber auch an der Grenze an einreisende<lb/>
Autotouristen kostenlos abgegeben. Die Kosten der Aktion werden durch<lb/>
Inserate in diesem Buch, ich glaube ganz oder zumindestens weitestgehend,<lb/>
gedeckt. Den Transport nach Deutschland hat nun der ARB&#214; mit einigen Wa<lb break="no"/>gen, die seine Aufschrift getragen haben, selbst durchgef&#252;hrt und nat&#252;r<lb break="no"/>lich, um Publicity zu erreichen, mich ersucht, diese beim Hauptzollamt zu<lb/>
verabschieden. Was mich wundert ist, dass es <rs type="person" ref="#per__97411">Effenberger</rs>, der Zentral<lb break="no"/>sekret&#228;r, nicht gelungen ist, die ganze Aktion im Fernsehen zu veran<lb break="no"/>kern.<lb/>
</p>
            <p xml:space="preserve">In einer anschliessenden Diskussion, die ich mit <rs type="person" ref="#per__97411">Effenberger</rs> und <rs type="person" ref="#per__97646">Koppe</rs><lb/>
&#252;ber die Haftpflichtversicherung hatte, musste ich feststellen, dass<lb/>
innerhalb des ARB&#214; jetzt doch eine sehr starke Str&#246;mung gegen die &#252;ber<lb break="no"/>m&#228;ssige Erh&#246;hung der Haftpflichtversicherungspr&#228;mien besteht. Die Idee<lb/>
des ARB&#214; ist nun, dass die Versicherungen ab sofort den Selbstbehalt<lb/>
einf&#252;hren sollen und nach 6 Monaten dann festgestellt wird, ob <choice><choice><sic>sie</sic><corr>sich</corr></choice></choice><lb/>
dadurch ihre finanzielle Situation gebessert hat und dann erst eine<lb/>
Pr&#228;mienerh&#246;hung f&#252;r die Leute, die den Selbstbehalt gew&#228;hlt haben, in<lb/>
Erw&#228;gung gezogen wird resp. festgestellt wird, welche H&#246;he notwendig ist.<lb/>
Ich versuchte, diese Idee mit <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__97879">R&#246;sch</rs> und <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, alles<lb/>
ARB&#214;-Funktion&#228;re, zu besprechen. <rs type="person" ref="#per__97311">Androsch</rs> meinte, es m&#252;sste jetzt diese<lb/>
Erh&#246;hung jetzt durchgestanden werden, er selbst k&#246;nnte keine &#196;nderung<lb/>
seiner Stellungnahme zugestehen. Ich selbst blieb mit meinem Vorschlag,<lb/>
die ARB&#214;-Idee aufzugreifen, allein. Ich teilte dies auch <rs type="person" ref="#per__97372">Broda</rs> sp&#228;ter<lb/>
mit und wir kamen &#252;berein, derzeit nicht mehr auf <rs type="person" ref="#per__97311">Androsch</rs> einzuwirken,<lb/>
da er letzten Endes ja doch allein die Verantwortung in diesem Fall<lb/>
tragen muss und sich glaube ich schon sehr festgelegt hat. Der gl&#252;cklichste<lb/>
bei dieser Diskussion war <rs type="person" ref="#per__98066">Weihs</rs>, er meinte, mit dieser Autosache wird<lb/>
sowohl die Milch- als auch die Mehl- und Brotpreiserh&#246;hung vollkommen<lb/>
&#252;berschattet und zugedeckt.<lb/>
</p>
            <p xml:space="preserve">Um gegen die, Angriffe der &#214;VP wegen der Preissteigerungen und insbesondere<lb/>
der Indexkosmetik etwas zu unternehmen, wollten wir, dass <rs type="person" ref="#per__97879">R&#246;sch</rs> auf Grund<lb/>
des &#167; 3 a beantragt, gewisse Waren f&#252;r 6 Monate der Preisregelung zu<lb/>
unterwerfen. Ausgel&#246;st h&#228;tte dies werden k&#246;nnen durch die Forderung<lb/>
der Landwirtschaft, dass sie nicht bereit ist, die Aufwertungsgewinne<lb/>
<pb n="06-0639" facs="06_1971-05-25_0639.jpg"/>auf dem landwirtschaftlichen Maschinensektor dem Handel zu &#252;berlassen,<lb/>
sondern fordert, dass diese an die Landwirte weitergegeben werden. Wenn<lb/>
die Handelskammer einer solchen zeitweisen Regelung nicht zustimmt,<lb/>
dann h&#228;tte <rs type="person" ref="#per__97879">R&#246;sch</rs> eine Liste von Waren verlangt, dass sie in die Preis<lb break="no"/>regelung aufgenommen werden, und dem Parlament entsprechende Gesetzes<lb break="no"/>vorschl&#228;ge unterbreitet. Wir hatten &#252;bersehen und insbesondere ich habe<lb/>
darauf nicht geachtet und das &#228;rgert mich im Nachhinein sehr, dass der<lb/>
&#167; 3a ja nur angewendet werden kann, wenn eine Preiserh&#246;hung ohne die<lb/>
Parit&#228;tische Kommission zu befragen, durchgef&#252;hrt wurde. Wir finden &#8211;<lb/>
wie ich mich schon einige Male ausgedr&#252;ckt habe &#8211; den Stein der Weisen<lb/>
nicht, wie man ohne allzu grosser Demagogie beschuldigt zu werden, einen<lb/>
wirklich brauchbaren Vorschlag dem Parlament unterbreiten k&#246;nnte. Jetzt<lb/>
habe ich ihn: Um dem Vorwurf der Indexkosmetik zu entgehen, sollte der<lb/>
Innenminister eine Novelle des Preisregelungsgesetzes dahingehend ver<lb break="no"/>langen, dass wenn der offizielle staatliche Lebenshaltungskostenindex<lb/>
&#252;ber z.B. 5 % hinaus steigt, er berechtigt wird, er die Preisregelung<lb/>
f&#252;r die Dauer der &#220;berschreitung des Lebenshaltungskostenindex &#252;ber dieses<lb/>
Ausmass hinaus, Preise, die diese Erh&#246;hung verursachen zeitweise der Preis<lb break="no"/>regelung zu unterwerfen, im Kompromissverfahren k&#246;nnte man dann feststellen,<lb/>
zu &#252;berpr&#252;fen. Ich glaube, wenn es uns gel&#228;nge, eine gesetzliche Formu<lb break="no"/>lierung f&#252;r diese Idee zu finden, die &#214;VP insbesondere der Wirtschafts<lb break="no"/>bund, sofort die Argumentation gegen die Indexkosmetik einstellen w&#252;rde. Um<lb/>
der Regierung nicht ein Instrument in die Hand zu geben, das sie willk&#252;r<lb break="no"/>lich handhabt, k&#246;nnte man noch festlegen, dass der Prozentsatz der Lebenshal<lb break="no"/>tungskosten&#252;berschreitungen vom Hauptausschuss festgesetzt werden soll.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97488">Gratz</rs> sein Entwicklungsprogramm der Bundesschulen 1971<lb/>
bis 1980 eine Woche zur&#252;ckgestellt, obwohl er in der Vorbesprechung schon<lb/>
sehr hart gegen eine Zur&#252;ckstellung argumentierte, da er auf dem Stand<lb break="no"/>punkt steht, er h&#228;tte jetzt durch Monate hindurch ein solches Entwicklungs<lb break="no"/>programm angek&#252;ndigt und nun seien von den Ressorts, insbesondere vom<lb/>
Finanzministerium immer wieder Schwierigkeiten gemacht worden. Der Bericht<lb/>
des Bundeskanzlers &#252;ber die EDV-Anlagen wurde auf 2 Wochen zur&#252;ckgestellt,<lb/>
damit man das Material, das Dr. <rs type="person" ref="#per__98028">Vak</rs> von der Zentralsparkasse ausgearbeitet<lb/>
hat, genauer studieren kann. Tatsache ist, dass keinerlei Koordination in<lb/>
der Vergangenheit auf diesem Sektor erfolgte und die Kosten f&#252;r die Miete<lb/>
der Maschinen haben sich wesentlich gesteigert. Um die Einsparungen zu<lb/>
dokumentieren, hat sich der Anteil der Personalkosten an den Gesamtaus<lb break="no"/>gaben wesentlich verringert und wird in ein paar Jahren nur mehr 25 % be<lb break="no"/>tragen. Dies ist aber genau der verkehrte Weg, denn die Maschinen werden<lb/>
<pb n="06-0640" facs="06_1971-05-25_0640.jpg"/>dadurch nur noch weniger ausgelastet und eine Verk&#252;rzung des Anteils<lb/>
vom Personal bedeutet in Wirklichkeit eine wesentliche Verschlech<lb break="no"/>terung. Die D&#228;nen bem&#252;hen sich, den Anteil der Personalkosten zu<lb/>
vergr&#246;ssern, weil dies dokumentiert, dass die Maschinen weitest<lb break="no"/>gehend ausgelastet sind.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung teilte <rs type="person" ref="#per__97525">H&#228;user</rs>, der den Vorsitz f&#252;hrte,<lb/>
mit, dass die &#214;VP jetzt im Parlament an die einzelnen Minister Anfragen<lb/>
wegen des Investitionssonderprogrammes richtet. Sie verlangt, dass<lb/>
man einzelne Details &#252;ber die Erstellung der Programme in jedem Mini<lb break="no"/>sterium dem Anfrager mitteilt. Wir kamen &#252;berein, dass wir die Beant<lb break="no"/>wortung erst gegen Ende der Zweimonatefrist durchf&#252;hren sollen. Dies<lb/>
gilt auch f&#252;r Anfragen betreffend das Budget&#252;berschreitungsgesetz.<lb/>
</p>
            <p xml:space="preserve">Wegen der Russland-Reise hat Botschafter <rs type="person" ref="#per__97825">Podzerob</rs> mich und meine Frau<lb/>
sowie <rs type="person" ref="#per__113020">Heindl</rs> und Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> und seine Frau zu einem Essen geladen.<lb/>
Auch der Pr&#228;sident der Arbeiterkammer und seine Frau wurden dazu ge<lb break="no"/>beten. <rs type="person" ref="#per__113020">Heindl</rs> meinte, es handelt sich um ein diplomatisches Essen,<lb/>
d.h. es ist eine kurze Angelegenheit, die h&#246;chstens 3/4 Stunden dauert.<lb/>
Ich war von allem Anfang an skeptisch und es stellte sich heraus,<lb/>
dass wir &#252;ber 3 Stunden f&#252;r dieses sinn- und nutzlose Protokoll in<lb/>
diesem Punkt aufwenden mussten. Ich bin wie auf Nadeln gesessen und<lb/>
bin dann nat&#252;rlich sofort nach der Tischrede, die ich erwidern musste,<lb/>
weggegfahren.<lb/>
</p>
            <p xml:space="preserve">Die Bundeshandelskammer hat Schweizer Journalisten eingeladen, die<lb/>
sich &#252;ber die wirtschaftliche Lage &#214;sterreichs erkundigten. Sie hatten<lb/>
mit den Unternehmern bereits entsprechende Diskussionen gef&#252;hrt.<lb/>
Dr. <rs type="person" ref="#per__114471">Steinacker</rs>, der Pressereferent war glaube ich &#252;ber meine Ausf&#252;hrungen<lb/>
nicht allzu gl&#252;cklich, da ich nat&#252;rlich die Regierungspolitik und<lb/>
insbesondere das Verhalten z.B. der Autoh&#228;ndler in den letzten Monaten<lb/>
stark angegriffen habe. Ich bin neugierig, ob dies in den Schweizer<lb/>
Zeitungen einen Niederschlag finden wird, hat aber <rs type="person" ref="#per__114471">Steinacker</rs> gezeigt,<lb/>
dass die Regierung und insbesondere ich nicht bereit bin, tatenlos<lb/>
das Verhalten einzelner Gruppen hinzunehmen.<lb/>
</p>
            <p xml:space="preserve">Im Evidenzb&#252;ro f&#252;r Aussenhandelsgesch&#228;fte hielt ich einen Vortrag, der<lb/>
sich mit der Ausweitung unseres Handels befasste. Da die Handelsr&#228;te<lb/>
fast aller Oststaaten anwesend waren, n&#252;tzte ich die Gelegenheit, um<lb/>
sowohl der &#246;sterreichischen Aussenhandelskaufmannschaft meine Auf<lb break="no"/><pb n="06-0641" facs="06_1971-05-25_0641.jpg"/>fassung darzulegen, aber gleichzeitig auch den Oststaaten zu sagen,<lb/>
was unserer Meinung nach in ihrem System ge&#228;ndert werden m&#252;sste. Ich<lb/>
bin n&#228;mlich wirklich davon &#252;berzeugt, dass man im Osten immer wieder<lb/>
darauf hinweisen muss, dass notwendige Reorganisationsmassnahmen bei<lb/>
ihnen selbst auch Platz greifen m&#252;ssen. Durch die Wirtschaftspl&#228;ne werden<lb/>
strikte Importpriorit&#228;ten festgesetzt und beschr&#228;nken dadurch die Export<lb break="no"/>aussichten &#214;sterreichs am Konsumg&#252;tersektor sehr wesentlich. Anderer<lb break="no"/>seits wird viel zu wenig Marketing der Oststaaten in &#214;sterreich betrieben,<lb/>
da sie ihre Waren dadurch nur sehr schwer absetzen k&#246;nnen. Dadurch be<lb break="no"/>kommen sie weniger Devisen und k&#246;nnen weniger &#246;sterreichische Export<lb break="no"/>waren kaufen. Der Vortrag war zwar ein bisschen unsystematisch, weil<lb/>
ich einige Male hin und her gesprochen bin, West- Osthandel und dann<lb/>
wieder Westhandel, weil ich andererseits auch einige Punkte wiederholt<lb/>
habe, aber ich glaube, dass ich als wichtigstes Ergebnis feststellen<lb/>
konnte ,dass eben vor einem solchen Forum das erste Mal unsere Osthan<lb break="no"/>delspolitik n&#228;her er&#246;rtert wurde. Anschliessend an den Vortrag hatte<lb/>
ich vorgeschlagen, dass ich eine diesbez&#252;gliche Diskussion sehr gerne<lb/>
w&#252;nschen w&#252;rde. Nachdem Dr. <rs type="person" ref="#per__110995">Pisec</rs> als erster das Wort ergriffen hatten<lb/>
und nur appellierte, dass man den Transithandel und die Kooperation<lb/>
zwischen Ost- und Westfirmen auch auf Drittl&#228;nderm&#228;rkten f&#246;rdern soll,<lb/>
war das Eis gebrochen und es meldeten sich einige Diskussionsredner.<lb/>
Da ich jedem einzelnen sofort antwortete, entspann sich eine sehr inter<lb break="no"/>essante Diskussion &#252;ber die Schillingaufwertungsprobleme und ich konnte<lb/>
vor diesem Forum neuerdings darauf hinweisen, dass alle Massnahmen bisher<lb/>
im Einvernehmen mit den Wirtschaftspartnern, d.h. auch mit Zustimmung<lb/>
der Handelskammer und der Industriellenvereinigung erfolgt ist. Bei<lb/>
dem anschliessenden Empfang teilte mir Dr. <rs type="person" ref="#per__141601">Hendricks</rs> von der Warentreu<lb break="no"/>hand mit, dass er eine M&#246;glichkeit s&#228;he, die Aussenhandelsgesch&#228;fte wesent<lb break="no"/>lich zu verbessern. Er meinte, es sollte ihm die V&#214;EST oder z.B. die<lb/>
Tabakregie ihre Verkaufs- und Einkaufspositionen mitteilen und er w&#252;rde<lb/>
dann diese Gesch&#228;fte wesentlich verbessert im Interesse von der Tabak<lb break="no"/>regie aber auch von der &#214;MV und von der V&#214;EST abschliessen k&#246;nnen. D.h.<lb/>
er w&#252;rde wesentlich g&#252;nstigere Preise beim Export und wesentlich g&#252;nstigere<lb/>
Preise beim Import erzielen k&#246;nnen. Ich teilte ihm sofort mit, dass ich<lb/>
ihn hier kaum unterst&#252;tzen k&#246;nnte und kein grosses Unternehmen wird seine<lb/>
Verkaufs- und Einkaufspolitik von einem Dritten durchf&#252;hren lassen, auch<lb/>
dann wenn dieser behauptet noch bessere Konditionen zu erzielen als dies<lb/>
die eigenen Abteilungen erreichen k&#246;nnen. Ob dies tats&#228;chlich der Fall,<lb/>
oder ob er nicht nur in das Gesch&#228;ft dieser Firmen einsteigen will, kann<lb/>
ich ja als aussenstehend &#252;berhaupt nicht pr&#252;fen. <rs type="person" ref="#per__141601">Hendricks</rs> machte dann<lb/>
<pb n="06-0642" facs="06_1971-05-25_0642.jpg"/>auch noch die Bemerkung, dass &#214;sterreich heute einen verh&#228;ltnism&#228;ssig<lb/>
guten Ruf im Osten aber auch in der &#252;brigen Welt hat und ganz besonders<lb/>
Wien als Umschlagplatz heute schon sehr gefragt ist, obwohl gerade die<lb/>
Wiener dies am allerwenigsten herausstreichen oder vielleicht sogar<lb/>
wissen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Vielleicht sollte man tats&#228;chlich eine gr&#246;ssere<lb/>
Propaganda &#252;ber diesen Tatbestand entfalten und ihn gleichzeitig f&#252;r<lb/>
unsere erfolgreiche handelspolitische T&#228;tigkeit der letzten Jahre<lb/>
herausstreichen.<lb/>
</p>
            <p xml:space="preserve">Bitte, den Referenten &#8211; oder wenn Du Zeit hast &#8211; sich mit <rs type="person" ref="#per__141601">Hendricks</rs> ins<lb/>
Einvernehmen zu setzen, wie man dies am besten in Angriff nehmen kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0637_01" facs="06_1971-05-25_0637-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.5.1971</head>
         </div>
         <pb n="06_0642_01" facs="06_1971-05-25_0642-01.jpg"/>
         <pb n="06_0642_02" facs="06_1971-05-25_0642-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 54. Ministerratssitzung, 25.5.1971</head>
         </div>
      </back>
   </text>
</TEI>
