<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711115">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 15. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-15">Montag, 15. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1351" facs="08_1971-11-15_1351.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 15. November 1971<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat &#252;berraschend eine Besprechung &#252;ber die Tarife einbe<lb break="no"/>rufen. Ich war sehr verwundert, dass dort auch die Gemeinde<lb break="no"/>verwaltung mit einer grossen Delegation erschien. B&#252;rgermeister<lb/>
<rs type="person" ref="#per__97963">Slavik</rs>, Finanzstadtrat <rs type="person" ref="#per__97932">Schweda</rs> und Stadtwerke-Vertreter Stadt<lb break="no"/>rat <rs type="person" ref="#per__97772">Nekula</rs>. Ausserdem war der Wiener Obmann NR-Pr&#228;sident <rs type="person" ref="#per__97845">Probst</rs><lb/>
f&#252;r die Wiener anwesend. F&#252;r den Gewerkschaftsbund erschien<lb/>
<rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97563">Hofstetter</rs> und <rs type="person" ref="#per__98066">Robert Weisz</rs>. <rs type="person" ref="#per__98034">Veselsky</rs> war zeitweise dann<lb/>
anwesend und <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> kam sp&#228;ter. <rs type="person" ref="#per__97311">Androsch</rs> war angeblich auch<lb/>
eingeladen, aber es hat nicht funktioniert, er kam daher nicht.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> er&#246;ffnete und meinte, man m&#252;sste sich &#252;ber die zeitliche<lb/>
Folge der Tariferh&#246;hungen einigen. <rs type="person" ref="#per__97963">Slavik</rs> meinte und <rs type="person" ref="#per__97772">Nekula</rs> er<lb break="no"/>g&#228;nzte, wenn die Gemeinde Wien nicht die Strassenbahntarife von<lb/>
5.&#8211; auf 7.&#8211; erh&#246;hen kann, dann m&#252;ssten sie einen Grossteil<lb/>
ihrer geplanten Investitionen in der H&#246;he von 268 Mill. S einstellen.<lb/>
Sie bevorzugen nach wie vor &#246;sterreichische Firmen, kaufen z.B.<lb/>
bei Saurer oder Gr&#228;f &amp; Stift Autobusse mit 1,1 Mill. S das St&#252;ck<lb/>
und zwar f&#252;r 1972 30 St&#252;ck, obwohl sie in der BRD bei MAN um 960.000<lb/>
die Busse bekommen k&#246;nnten. F&#252;r die SGP und f&#252;r Lohner sind die<lb/>
Grossraumwagenz&#252;ge ein entscheidender Auftragsteil. Bei der SGP<lb/>
macht es 28 % ihres Kapazit&#228;tsanteils aus. N&#228;chstes Jahr sollen<lb/>
66 Grossraumz&#252;ge bestellt werden. Die Hauptwerkst&#228;tte, die voll<lb break="no"/>endet werden muss, damit man die Grossraumz&#252;ge reparieren kann, kostet<lb/>
126 Mill. S n&#228;chstj&#228;hrige Investitionen. Im Wirtschaftsplan 1972<lb/>
wird die Gemeinde f&#252;r Pensionen 550 Mill., nach anderer Version<lb/>
515 Mill. S Zuschuss gew&#228;hren, ausserdem wird 180 Mill. vom E-Werk<lb/>
den Stadtwerken zugef&#252;hrt. 1967 hat die Strassenbahn, die ebenfalls<lb/>
damals 5 Jahre warten musste, eine 66 %-ige Erh&#246;hung durchgef&#252;hrt.<lb/>
Das Defizit von 1962 bis 1967 betrug 1,2 Mia. S. Von 1967 bis 1972,<lb/>
die Erh&#246;hung soll mit 1.1.1972 erfolgen, betr&#228;gt der Verlust<lb/>
schon 2,9 Mia. S. 1967 wurde der Schaffnerfahrschein von 3.&#8211; auf 5.&#8211; S,<lb/>
der Vorverkaufsfahrschein von 2.70 auf 4.&#8211;, die Kinderkarte von<lb/>
&#8211;.50 S auf 1.&#8211; S erh&#246;ht. Der Durchschnittspreis betrug damals<lb/>
2,39 S. Jetzt wird er 3,35 betragen. Kostendeckend m&#252;sste allerdings<lb/>
5.69 S der Durchschnittspreis sein, dies w&#252;rde einen Schaffner<lb break="no"/>preis von 16.&#8211; S bedeuten. <rs type="person" ref="#per__98066">Robert Weisz</rs> wies darauf hin, dass<add>[er?]</add><lb/>
bereits in der Wiener Vorstandssitzung gegen diese exorbitante H&#246;he<lb/>
polemisiert hat. Nach seiner Berechnung w&#252;rden die Lebenshaltungs<lb break="no"/><pb n="08-1352" facs="08_1971-11-15_1352.jpg"/>kosten um 68.80 S pro Monat steigen, dies w&#228;ren 2 %. Demgegen&#252;ber<lb/>
versicherte <rs type="person" ref="#per__97772">Nekula</rs>, dass nur 1,7 % die Verteuerung des Lebenshaltungs<lb break="no"/>kostenindex ausmachen w&#252;rde. Sie haben unter dem Druck der Gewerkschaf<lb break="no"/>ten bereits die Wochenkarte f&#252;r 6 Tage von 50.&#8211; geplant auf 46.&#8211; S<lb/>
reduziert und f&#252;r die 5-Tage-Wochenkarte von 42.&#8211; auf 38.&#8211; S.<lb/>
Ausserdem soll das Tarifgebiet II aufgelassen werden und eine Tages<lb break="no"/>netzkarte neu eingef&#252;hrt werden, die 25.&#8211; S kostet. Wenn die vorge<lb break="no"/>schlagenen Erh&#246;hungen durchgehen, dann werden die Stadtwerke eine<lb/>
Einnahme von 318 Mill. S brutto haben, die durch den Abzug der<lb/>
Verkehrssteuer, der Provision und sonstige Abgabe auf 292 Mill. S<lb/>
reduziert werden. Graz beabsichtigt ebenfalls den Schaffnerfahrschein<lb/>
auf 7.&#8211; S und Linz mit einer wesentlich kleineren Fahrleistung auf<lb/>
6.&#8211; S zu erh&#246;hen. <rs type="person" ref="#per__97963">Slavik</rs> meinte dann noch, im Jahre 1969 h&#228;tte<lb/>
die &#214;BB mit 30 % Tariferh&#246;hungen ihre Situation wesentlich ver<lb break="no"/>bessert, w&#228;hrend die Stadtwerke damals infolge der Gemeinderats<lb break="no"/>wahlen nicht eine Erh&#246;hung durchf&#252;hren konnten, <rs type="person" ref="#per__97772">Nekula</rs> meinte<lb/>
noch, dass die 1967 eingef&#252;hrt Wochenstreckenkarte f&#252;r die Arbei<lb break="no"/>ter nicht 10 Fahrten, sondern 12 Fahrten im Durchschnitt machen<lb/>
und die 6-Tage-Wochenkarten nicht 12 Fahrten sondern 15 Fahrten im<lb/>
Durchschnitt durchf&#252;hren. In wendete mich vor allem gegen die<lb/>
Schocktherapie-L&#246;sung und wies darauf hin, dass doch die Gemeinde<lb/>
beabsichtigt hat, den Vorverkaufsfahrschein auf 5.50 und nicht<lb/>
wie jetzt auf 6.&#8211; S und damit um 50 % zu erh&#246;hen, w&#228;hrenddem der<lb/>
Schaffnerfahrschein nur um 40 % steigen w&#252;rde. Die Wochenkarte<lb/>
w&#252;rde sogar um 52 % teurer werden. <rs type="person" ref="#per__97346">Benya</rs> polemisierte auch gegen<lb/>
die exorbitante einmalige Erh&#246;hung und schlug vor, man sollte in<lb/>
Etappenvorgehen, einen Teil mit 1.1.1972, der Zeitpunkt ist richtig<lb/>
gew&#228;hlt, denn da kann es zu keinen Streikaktionen &#224; la "Roten Punkt"<lb/>
in Deutschland kommen und den zweiten Teil erst im Jahre 1973.<lb/>
<rs type="person" ref="#per__97845">Probst</rs> stimmte der Erh&#246;hung im Prinzip zu, er erkl&#228;rte nur, dass<lb/>
<rs type="person" ref="#per__97772">Nekula</rs> vom Wiener Vorstand und Ausschuss erm&#228;chtigt wurde, Berechnungen<lb/>
auf der von ihm dargelegten Basis zu f&#252;hren. Mein Einwand, dass doch<lb/>
innerhalb der Partei grosse Widerst&#228;nde gegen diese Regelung sind,<lb/>
entkr&#228;ftete <rs type="person" ref="#per__97845">Probst</rs> damit, dass er erkl&#228;rte, weder in der Ausschuss<lb break="no"/>sitzung noch in der Gemeinderatsfraktion h&#228;tten sich ernste Be<lb break="no"/>denken dagegen gemeldet. Auch im dritten Bezirk, so wurde ihm be<lb break="no"/>richtet und <rs type="person" ref="#per__97582">Jacobi</rs> hat mir ebenfalls in diesem Sinne Mitteilung ge<lb break="no"/>macht, h&#228;tte <rs type="person" ref="#per__116994">Seeb&#246;ck</rs> erkl&#228;rt, sei dies alles mit mehr oder minder<lb/>
Zustimmung zur Kenntnis genommen worden. <rs type="person" ref="#per__97668">Kreisky</rs> schlug vor, es<lb/>
sollte eine Kommission unter meinem Vorsitz zusammenzutreten, um<lb/>
<pb n="08-1353" facs="08_1971-11-15_1353.jpg"/>fraktionell die entsprechenden Vorschl&#228;ge noch einmal durch<lb break="no"/>zudiskutieren, zu &#252;berlegen und gegebenenfalls bessere zu er<lb break="no"/>statten. <rs type="person" ref="#per__97963">Slavik</rs> war an und f&#252;r sich zum Schluss bereit, auf<lb/>
eine Diskussion &#252;berhaupt einzugehen.<lb/>
</p>
            <p xml:space="preserve">Wie <rs type="person" ref="#per__97932">Schweda</rs> mitteilt, beabsichtigt die Gemeinde Wien noch den<lb/>
Kulturschilling 5.&#8211; S f&#252;rs Fernsehen und 2.&#8211; S f&#252;r Radio einzuf&#252;hren.<lb/>
Ebenso soll eine Parkometergeb&#252;hr von 2.&#8211; S die halbe Stunde ge<lb break="no"/>schaffen werden. An Geb&#252;hren wird das Wasser so erh&#246;ht, dass f&#252;r<lb/>
einen 3-Personen-Haushalt 9.35 S pro Monat, die Kanalgeb&#252;hren<lb/>
3.10 pro Monat und die M&#252;llabfuhr 2.40 pro Monat Belastung heraus<lb break="no"/>kommen w&#252;rden. Bei den B&#228;dern sei eine Erh&#246;hung beabsichtigt, das<lb/>
Brausebad w&#252;rde von 2.&#8211; auf 3.&#8211; S steigen. Ebenso sollten die Ver<lb break="no"/>pflegsgeb&#252;hren bei den Altersheimen von 60.&#8211; auf 70.&#8211; S und bei<lb/>
den Spit&#228;lern von 360.&#8211; auf 430.&#8211; S erh&#246;ht werden. Mit der Kranken<lb break="no"/>kasse bedarf es einer eigenen Verhandlung, die derzeit 200.- S<lb/>
w&#252;rden nach Wunsch von <rs type="person" ref="#per__97932">Schweda</rs> auf 300.- S zu erh&#246;hen sein. Auch<lb/>
die Fernheizwerke m&#252;ssten von 250.&#8211; auf 295.&#8211;<add>[275.&#8211;?]</add> S die <choice><choice><sic>Diakalorie</sic><corr>?</corr></choice></choice><lb/>
erh&#246;hen. Von 150.&#8211; auf 180.&#8211; S w&#252;rde der m&#178; pro Monat belastet<lb/>
werden und von 150.&#8211; auf 170.&#8211; S w&#228;re die Leistung zu belasten.<lb/>
Ich versuchte den Genossen auseinanderzusetzen, dass im ersten<lb/>
Halbjahr 1972, da der Lebenshaltungskostenindex im heurigen Jahr<lb/>
im letzten Zeitraum sehr wenig gestiegen ist, jede zus&#228;tzliche<lb/>
starke Preissteigerung und Tariferh&#246;hung automatisch zu &#252;ber 6 % der<lb/>
Lebenshaltungskostenindexsteigerung kommen m&#252;sste. <rs type="person" ref="#per__97346">Benya</rs> meinte,<lb/>
bis zu 6 % sei es noch tragbar, aber dar&#252;ber hinaus w&#252;rde er als<lb/>
eine Alarmstufe bezeichnen. Der Wunsch von <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, dass man<lb/>
jetzt doch auch sehr bald Elektrizit&#228;tspreise behandelt, wurde<lb/>
sehr negativ aufgenommen. Insbesondere meint <rs type="person" ref="#per__97346">Benya</rs> und ich bin<lb/>
ebenfalls dieser Ansicht, dass vor dem 1.7. auf gar keinen Fall<lb/>
eine Stromtariferh&#246;hung kommen d&#252;rfte. Die Bahntarife, die in der<lb/>
H&#246;he &#252;berhaupt noch nicht fixiert sind, sollten mit 1.3. oder<lb/>
1.4. in Kraft treten.<lb/>
</p>
            <p xml:space="preserve">Der Staatsbesuch begann mit allen wie vom Protokoll vorge<lb break="no"/>schriebenen Ehren. Min.Rat <rs type="person" ref="#per__108322">Meisl</rs> und seine Frau, die ihn auf den<lb/>
Flugplatz begleitet, waren so besorgt, dass sie zu sp&#228;t kommen,<lb/>
sodass ich dann nicht einmal auf meine Frau wartete, sondern<lb/>
<pb n="08-1354" facs="08_1971-11-15_1354.jpg"/>dran und ich war der erste Minister. Mit der Zeit kamen der Bundeskanz<lb break="no"/>ler, der Vizekanzler, der Innenminister und der Landwirtschafts<lb break="no"/>minister. Wenn man boshaft w&#228;re, k&#246;nnte man sagen, die Regie<lb break="no"/>rung muss wenig zu tun haben. Dabei hat sich dies schon wesent<lb break="no"/>lich gebessert, denn bei den vorhergehenden Regierungen war immer<lb/>
die gesamte Regierung zur Verabschiedung angetreten. Zum selben Zeit<lb break="no"/>punkt, als der Bundespr&#228;sident eintraf und die Regierung fein s&#228;uber<lb break="no"/>lich am roten Teppich aufgef&#228;delt stand, kam genau eine KLM wieder<lb/>
zum Flugplatz hingefahren und machte mit ihren D&#252;sen einen derartigen<lb/>
L&#228;rm, dass man nicht einmal die Bundeshymne h&#246;rte. Da mit dies<lb/>
bereits einige Male passierte und <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> mir sagt, dass dies<lb/>
mit einer Pr&#228;zision immer der Fall ist, wenn ein Staatsempfang ist,<lb/>
nehme ich fast an, dass vielleicht im Flugsicherungsraum jemand<lb/>
sitzt, der dem Protokoll einen Strich durch die Rechnung machen<lb/>
will. Da der Bundespr&#228;sident auf die Minute genau eintrifft,<lb/>
so k&#246;nnte man entweder ein ankommendes Flugzeug auf der Piste draussen<lb/>
stehen lassen, resp. gegebenenfalls eine Warterunde drehen lassen<lb/>
und die abfliegenden Flugzeuge k&#246;nnte man veranlassen, die 5 Minuten<lb/>
zuzuwarten. Andererseits aber, wenn das Protokoll auf Draht ist,<lb/>
h&#228;tte ich schon l&#228;ngst herausgefunden, wann eine flugfreie Zeit ist<lb/>
und h&#228;tte dann zu diesem Zeitpunkt die Zeremonie festlegen k&#246;nnen.<lb/>
Ich selbst finde es als ungeh&#246;rig, dass bei einer solchen Feier<lb/>
&#252;berhaupt keine R&#252;cksicht auf den Bundespr&#228;sidenten genommen wird.<lb/>
Ein so starker Flugverkehr ist ja nicht in Schwechat, dass nicht<lb/>
jede Minute zum Abkommen und zum Landen dringendst ben&#246;tigt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, erkundige Dich einmal bei der Flughafen<lb break="no"/>gesellschaft, warum dies nicht funktioniert, es w&#252;rde mich pers&#246;nlich<lb/>
stark interessieren.<lb/>
</p>
            <p xml:space="preserve">Der Flug war herrlich und nachdem ich vor einigen Monaten ja erst<lb/>
im Cockpit fliegen konnte, habe ich die Strecke verh&#228;ltnism&#228;ssig<lb/>
sehr genau gekannt und der Bundespr&#228;sident war sehr &#252;berrascht,<lb/>
dass ich obwohl ich erst das zweite Mal nach Rom geflogen bin,<lb/>
so gute Kenntnisse hatte. Beim &#220;berfliegen des jug. Staatsgebietes<lb/>
&#228;usserte der Bundespr&#228;sident den Wunsch, <rs type="person" ref="#per__123209">Tito</rs> ein Telegramm zu<lb/>
schicken. Das Aussenamt und das Protokoll hatte nichts vorbe<lb break="no"/>reitet, doch <rs type="person" ref="#per__138739">Halusa</rs> setzte schnell eines auf. <rs type="person" ref="#per__134298">Winterstein</rs> &#252;bersetzte<lb/>
es dann ins Franz&#246;sische was nicht sehr viel Sinn hatte, denn der<lb/>
<pb n="08-1355" facs="08_1971-11-15_1355.jpg"/>Navigator der Maschine war ausnahmsweise, wie ich mich im Cockpit<lb/>
&#252;berzeugen konnte, mit einem solchen besetzt, ansonsten fliegt ja nur<lb/>
der Pilot und der Copilot, ersuchte um einen englischen Text.<lb/>
<rs type="person" ref="#per__134298">Winterstein</rs> &#252;bersetzte es daher jetzt vom Franz&#246;sischen ins<lb/>
Englische zur&#252;ck, erkl&#228;rte dann aber, als er zur&#252;ckkam, dass doch<lb/>
ein Mann in der Leitstelle Laibach gefunden wurde, der das franz.<lb/>
Telegramm angenommen hat. Ich bezweifle dies zwar, aber irgend<lb/>
etwas wird schon bei <rs type="person" ref="#per__123209">Tito</rs> angekommen sein. Wenn man die Leute<lb/>
vom Protokoll wie z.B. <rs type="person" ref="#per__134298">Winterstein</rs> n&#228;her kennen lernt, so sind sie<lb/>
wirklich liebwerte Menschen. Schade nur, dass sie so eine vertrottel<lb break="no"/>te Arbeit haben und in Wirklichkeit mit einigen Fragen ganz aus<lb/>
ihrer Fassung gebracht werden k&#246;nnen. <rs type="person" ref="#per__134298">Winterstein</rs> ist vom Protokoll<lb/>
des Aussenministeriums. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> nimmt ihn zu seinen Auslands<lb break="no"/>reisen nie mit. Jetzt aber war <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hier nicht immer<lb/>
mit dem Bundespr&#228;sidenten zusammen, z.B. hatten wir Fachgespr&#228;che<lb/>
und auch eigene Programme. Ich fragte so per Hetz <rs type="person" ref="#per__134298">Winterstein</rs>, was<lb/>
er nun machen wird, ob er mit dem Bundespr&#228;sidenten zu den offiziel<lb break="no"/>len Feiern f&#228;hrt oder mit seinem Minister. Wenn ich gewusst h&#228;tte,<lb/>
welche Verlegenheit ich ihm damit bereite, h&#228;tte ich diese Frage<lb/>
sicherlich nicht gestellt, denn er wusste nicht, wie er sich ent<lb break="no"/>scheiden sollte, fuhr aber dann doch mit dem Bundespr&#228;sidenten.<lb/>
Als ich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> darauf ansprach, was richtig gewesen w&#228;re,<lb/>
meinte er selbstverst&#228;ndlich, dass er mit dem Bundespr&#228;sidenten ge<lb break="no"/>fahren ist, denn er hat hier als Protokollmann den H&#246;chsten zu be<lb break="no"/>gleiten. Auch bei den Entscheidungen, die der &#246;sterreichische Bot<lb break="no"/>schafter <rs type="person" ref="#per__138745">L&#246;wenstein</rs><add>[ev. Falschidentifikation]</add> traf, bemerkte ich, dass das Protokoll in den<lb/>
seltensten F&#228;llen wirklich eindeutige Auskunft gibt, oder sie das<lb/>
Protokoll nicht genau kannten. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> entschied in solchen<lb/>
F&#228;llen immer souver&#228;n, abgesehen davon, dass sich sowieso niemand<lb/>
etwas gegen ihn zu sagen getraut, habe ich den Eindruck, dass alle<lb/>
gl&#252;cklich waren, wenn eine solche Entscheidung gefallen ist. Dass<lb/>
es irgendeine Protokollordnung geben muss, sehe ich ja ein und habe<lb/>
ich immer eingesehen, ich weiss nur nicht, ob man sich wirklich bis<lb/>
ins letzte Detail, wie sich auch die Italiener noch viel viel mehr<lb/>
zeremoniell handhaben, festlegen sollte. Denn in den Durchf&#252;hrungen<lb/>
gibt es dann immer wieder Pannen, die in wirklich aber mit<lb/>
normalem Menschenverstand ohne weiteres auszub&#252;geln sind. Ich kann<lb/>
mir nat&#252;rlich vorstellen, dass wenn eine Regierung nicht vern&#252;nftige<lb/>
Mitglieder hat oder wenn diese vor allem gegenseitig in einem<lb/>
Kampfstehen, dass es dann Schwierigkeiten geben wird. Ich hatte ein<lb/>
<pb n="08-1356" facs="08_1971-11-15_1356.jpg"/>eigenes Auto, dieses aber nie ben&#252;tzt, bin immer mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
gefahren, denn ich stehe auf dem Standpunkt, man soll die Zeit<lb/>
n&#252;tzen, um Besprechungen zu f&#252;hren. Andererseits war <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
immer wieder bem&#252;ht, mich auf die rechte Seite setzen zu lassen,<lb/>
damit ja nicht der Eindruck entsteht &#8211; scheinbar &#8211; irgendjemand<lb/>
der dies nicht weiss oder uns nicht kennt daraus ableitet, dass ich<lb/>
nicht ein gleichberechtigter Minister w&#228;re. Ich lernte dadurch kennen,<lb/>
dass man bei einem Auto unbedingt bei der Abfahrt das Fenster aufmachen<lb/>
muss, damit der Betreffende, der draussen steht, nicht beleidigt ist<lb/>
wenn er mit geschlossenem Fenster wegf&#228;hrt. Eine n&#252;tzliche Erkennt<lb break="no"/>nis. Bl&#246;dsinnig fand ich dagegen, dass ich bei zwei Essen nicht un<lb break="no"/>mittelbar neben Aussenhandelsminister <rs type="person" ref="#per__137352">Zagari</rs> zu sitzen kam, sondern<lb/>
beim zweiten Essen sogar einen Platz weiter sass, aber neben mir<lb/>
der Pr&#228;sident des Verfassungsgerichtshofes, der weder Deutsch noch<lb/>
Englisch konnte und ich ihn in Franz&#246;sisch mit ihm &#252;berhaupt<lb/>
nicht verst&#228;ndigen konnte. Wohl wurde mir ein Dolmetsch resp. Dolmetsche<lb break="no"/>rin zur Verf&#252;gung gestellt, aber die Sachgespr&#228;che zogen sich dahin, wie<lb/>
ein Strudelteig. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> meinte allerdings, dass eben hier die<lb/>
Rangordnung eine so grosse Rolle spielt, dass man eben auf vern&#252;nftige<lb/>
Gesichtspunkte wie Sprachkenntnisse materielle Interessen wom&#246;glich<lb/>
<choice><choice><sic>die</sic><corr>der?</corr></choice></choice> beiden Minister, die mitsammen reden k&#246;nnten, nicht ausschlag<lb break="no"/>gebend sein k&#246;nnen. Hier diktiert das Protokoll mit seiner ganzen<lb/>
Strenge. Im Zeitalter der elektronischen Datenverarbeitung wird es<lb/>
mit der Zeit besser werden. Ich bin &#252;berzeugt, man wird fr&#252;her<lb/>
oder sp&#228;ter die G&#228;ste, die man einladet in einen Computer geben,<lb/>
und der wird dann einem Protokoll entsprechend das programmieren<lb/>
und die bestm&#246;glichste Kombination der Tischordnung auswerfen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen verliefen in einer freundschaftlichen Atmosph&#228;re,<lb/>
da die Italiener aber die ganze &#246;sterreichische Presse eingeladen<lb/>
hatten und anschliessend eine Besichtigungsfahrt durch ganz Italien<lb/>
veranstalteten, waren verh&#228;ltnism&#228;ssig viele &#246;sterreichische<lb/>
Zeitungen vertreten. Sie waren &#252;ber die Grossz&#252;gigkeit der Italiener<lb/>
und vor allem &#252;ber die <choice><choice><sic>freundige</sic><corr>freudige/freundliche?</corr></choice></choice> Aufnahme der &#246;sterreichischen<lb/>
Delegation verwundert oder zumindestens wollten sie gegen den Gastgeber<lb/>
nicht Negatives schreiben. Das Endergebnis war, dass eine phantastische<lb/>
&#246;sterreichische Presse ja auch eine italienische und sogar die<lb/>
Weltpresse positiv berichtete. Da <rs type="person" ref="#per__97607">Jonas</rs> Italienisch sprach<lb/>
und seine Reden immer deutsch und teils italienisch hielt, waren die<lb/>
so national eingestellten Italiener von ihm mehr begeistert als<lb/>
von jemals einem anderen Staatspr&#228;sidenten. Die Tatsache aber,<lb/>
<pb n="08-1357" facs="08_1971-11-15_1357.jpg"/>dass die &#246;sterreichische Presse so positiv schon nach dem ersten<lb/>
Tag berichtete, bedeutete, dass wir wirklich in der Delegation das<lb/>
Gef&#252;hl bekamen, einen entscheidenden Durchbruch errungen zu haben.<lb/>
Sicher ist, dass nach so langer Zeit der gespannten italienisch-&#246;ster<lb break="no"/>reichischen Verh&#228;ltnissen jetzt eine wesentliche neue Zeit anbrechen<lb/>
wird. Die Einw&#228;nde, die <rs type="person" ref="#per__97769">Mussil</rs> z.B. vor unserer Abreise mir gegen&#252;ber<lb/>
gemacht hat und die er dann ungl&#252;ckseligerweise auch noch im Parlament<lb/>
wiederholte, dass man n&#228;mlich erst nach der Streitendfertigung in Er<lb break="no"/>w&#228;gung h&#228;tte ziehen sollen, nach Italien zu reisen, hat sich als<lb/>
vollkommen falsch erwiesen. Nach seiner Auffassung und wahrscheinlich<lb/>
auch die des Protokolls, h&#228;tte zuerst der Aussenminister der italieni<lb break="no"/>sche nach &#214;sterreich zum Gegenbesuch kommen m&#252;ssen, dann h&#228;tte der<lb/>
Bundeskanzler, resp. der italienische Ministerpr&#228;sident fahren sollen<lb/>
und ganz zum Schluss erst gegebenenfalls die Staatsoberh&#228;upter. Da<lb/>
auch hier ein Protokoll, von dem allerdings der italienische Botschafter<lb/>
behauptet, dass es gar nicht existiert, durchstossen wurde, so<lb/>
war es wieder einmal ein Beweis f&#252;r meine Theorie, dass das Protokoll<lb/>
l&#228;ngst &#252;berholt ist. Politisch gesehen war es auch viel wichtiger,<lb/>
dass <rs type="person" ref="#per__97607">Jonas</rs> jetzt gefahren ist, denn er konnte damit durch die Einladung<lb/>
<rs type="person" ref="#per__137935">Saragats</rs> bedingt, wirklich eine geschichtliche Tat setzen. Auf die<lb/>
Frage der Journalisten, die von uns sehr gut betreut wurden, meine<lb/>
Meinung dazu, &#228;usserte ich sofort einen Vergleich. Ich sagte: Wenn<lb/>
ich mit jemandem gut bin, so kann er mir kaum etwas abschlagen, oder<lb/>
zumindestens muss er sich bem&#252;hen, meine W&#252;nsche und Forderungen zu<lb/>
erf&#252;llen. Wenn ich dagegen mit jemandem b&#246;s bin, dann f&#228;llt es<lb/>
mir leicht, ihm seine W&#252;nsche abzulehnen oder ihn schlecht zu<lb/>
behandeln. Die Presse versuchte nat&#252;rlich sowohl bei <rs type="person" ref="#per__97607">Jonas</rs> als auch<lb/>
bei <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und letzten Endes auch bei mir immer wieder Details<lb/>
zu erfahren. <rs type="person" ref="#per__138749">Klima</rs> vom Kurier meinte mir gegen&#252;ber, dass er einem<lb/>
&#214;VP-Journalisten erkl&#228;rt h&#228;tte, dass es fr&#252;her undenkbar gewesen<lb/>
w&#228;re, von einem &#214;VP-Minister irgendwelche Details oder gar viel<lb break="no"/>leicht eine private Information zu bekommen. Ohne uns Mehl streuen<lb/>
oder sich hineinraunzen zu wollen, muss er anerkennen, obwohl er kein<lb/>
Sozialist ist, dass hier in dieser neuen Regierung und mit diesen<lb/>
M&#228;nnern wesentlich anders zu reden ist und dass dies wahrscheinlich<lb/>
mit einer unserer Erfolge ist.<lb/>
</p>
            <pb n="08-1358" facs="08_1971-11-15_1358.jpg"/>
            <p xml:space="preserve">Ich habe dar&#252;ber nachgedacht und bin zur &#220;berzeugung gekommen, dass<lb/>
letzten Endes die &#214;VP-Mitglieder, soweit sie nicht pers&#246;nlich<lb/>
eitle Menschen gewesen sind, wahrscheinlich auch aus der Kompetenz<lb break="no"/>situation heraus nicht so freim&#252;tig handeln konnten, denn wenn ein<lb/>
Journalist einen fr&#228;gt, dann sagt man und ich habe bei <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
dies einige Male beobachtet und ich habe es selbst auch getan, dass<lb/>
wenn man in das andere Gebiet hineinkommt, nat&#252;rlich auch zu einem Ge<lb break="no"/>biet etwas, das eigentlich nicht in die eigene Kompetenz f&#228;llt. <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> hat immer und ich habe es aber auch so gehalten, dann<lb/>
sofort darauf hingewiesen, dass es doch besser ist, den daf&#252;r kompe<lb break="no"/>tenten <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und er sagte, den daf&#252;r kompetenten z.B. in<lb/>
der Integrationsfrage <rs type="person" ref="#per__97985">Staribacher</rs> zu fragen. Trotzdem waren alle<lb/>
wahrscheinlich von der harmonischen Zusammenarbeit positiv &#252;berrascht.<lb/>
Bei der &#214;VP-Regierung w&#228;re es sicherlich undenkbar gewesen, dass<lb/>
der Aussenminister und der Aussenhandelsminister so eng zusammen<lb break="no"/>arbeiten und solche freundschaftliche Beziehungen pflegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__135740">Fielhauer</rs> von der Kronen-Zeitung und Dr. <rs type="person" ref="#per__138751">Katscher</rs> von der AZ wollten<lb/>
einmal eine l&#228;ngere private Aussprache mit mir. Auch Dr. <rs type="person" ref="#per__138749">Klima</rs> vom<lb/>
Kurier zu einem anderen Zeitpunkt. Auch wenn man einen Journalisten<lb/>
oder mehrere zusammen gelegentlich irgendwo traf, so fragten sie nat&#252;r<lb break="no"/>lich sofort um neue Ergebnisse. Da sie insbesondere von mir einige<lb/>
Gags erwarteten, <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hatte sie ja sogar direkt auf mich<lb/>
verwiesen, als sie ihn darum frugen, musste ich mir immer den Kopf<lb/>
zerbrechen, irgendeine besondere Sache ihnen pr&#228;sentieren zu k&#246;nnen.<lb/>
Bei der Aussprache <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> &#8211; <rs type="person" ref="#per__114132">Moro</rs>, wo ich auch durch die Integration<lb/>
anwesend war, ist gerade das Licht ausgegangen, als <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> dies<lb/>
zur Sprache brachte. Guter Gag: <choice><choice><sic>Eni</sic><corr>?</corr></choice></choice> bringt sich <rs type="person" ref="#per__114132">Moro</rs> in Erinnerung.<lb/>
N&#228;chsten Tag in der Villa Madama versucht <rs type="person" ref="#per__97607">Jonas</rs> die italienischen<lb/>
und &#246;sterreichischen Regierungsmitglieder zwischen zwei S&#228;ulen zu<lb/>
postieren. Er will immer weiter nach links und da wir verkehrt stehen,<lb/>
geht das immer nach rechts. Auch ein Gag, der bei der Presse gut ankam.<lb/>
Auch die Liter-Milch-Wette war ein phantastischer Gag. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> war<lb/>
nicht ganz damit zufrieden, doch ich glaube der Presse-Erfolg hat mir<lb/>
rechtgegeben. Hier habe ich viel von <rs type="person" ref="#per__97646">Koppe</rs> gelernt.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
