<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791128">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-28">Mittwoch, 28. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1314" facs="51_1979-11-28_1314.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 28. Nov. 1979<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__97587">Jankowitsch</rs> aus Paris bespricht mit Min.Rat <rs type="person" ref="#per__123367">Hladik</rs>,<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> und mir die n&#228;chste Ministersitzung der Internationalen<lb/>
Energieagentur. Der Generalsekret&#228;r, der Deutsche <rs type="person" ref="#per__114944">Lantzke</rs>, m&#246;chte f&#252;r<lb/>
das Jahr 1980 nicht nur Verbrauchsziele festlegen sondern diese<lb/>
mehr oder minder verbindlich erkl&#228;ren. Die Amerikaner und sicherlich<lb/>
noch andere h&#228;tte daf&#252;r sehr viel Verst&#228;ndnis. Zum Gl&#252;ck wird den<lb/>
Vorsitz der Deutsche Wirtschaftsminister <rs type="person" ref="#per__111707">Lambsdorff</rs> f&#252;hren, der<lb/>
ein absoluter Gegner jedweder Reglementierung ist. Als Liberaler<lb/>
m&#246;chte er am liebsten &#252;berhaupt nichts machen. <rs type="person" ref="#per__114944">Lantzke</rs> wird daher<lb/>
mit <rs type="person" ref="#per__111707">Lambsdorff</rs> die gr&#246;ssten Schwierigkeiten haben. Ich pers&#246;nlich<lb/>
kann mir auch nicht vorstellen, dass es wirklich zu irgendwelchen<lb/>
Reglementierungen kommt. Jedes Land will doch mehr oder minder<lb/>
auf Kosten der anderen seinen Bedarf befriedigen. Da gleichzeitig<lb/>
weltweit jetzt eine gewisse Knappheit, wenn auch aus politischen<lb/>
Gr&#252;nden vorherrscht, da L&#228;nder ihr Pflichtlager aufbauen m&#252;ssen,<lb/>
kann es nur zu entsprechenden Schwierigkeiten kommen. &#214;sterreich<lb/>
sollte &#8211; und dies habe ich klargemacht &#8211; als kleiner Staat so wie<lb/>
in der Vergangenheit versuchen, sich durchzuschwindeln. Meiner<lb/>
Meinung nach wird dann als Kompromiss eine indikative Menge den<lb/>
L&#228;ndern bekanntgegeben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die wichtigsten Daten f&#252;r die Mini<lb break="no"/>sterkonferenz sch&#246;n langsam zusammenstellen lassen und vorher mit<lb/>
mir besprechen.<lb/>
</p>
            <p xml:space="preserve">Die n&#246;. Wirtschaftskonferenz, eine Einf&#252;hrung des LH-Stv. <rs type="person" ref="#per__97389">Czettel</rs>,<lb/>
die sich aber nicht nur auf Sozialisten beschr&#228;nkt und an der<lb/>
ich schon einmal teilgenommen hatte, brachte in Brunn am Gebirge<lb/>
im Bauarbeiter-Heim einen vollen Festsaal. &#220;berraschend f&#252;r mich<lb/>
war auch die Disziplin, mit der dort die Tagesordnung abgewickelt<lb/>
wurde und vor allem auch die Anwesenheit w&#228;hrend der Diskussion.<lb/>
Der Pr&#228;sident der Arbeiterkammer f&#252;hrte zuerst den Vorsitz,<lb/>
den er nachher dem Leiter der volkswirtschaftlichen Abteilung <rs type="person" ref="#per__1137429">Kaufmann</rs><lb/>
f&#252;r das Schlusswort &#252;bertrug. Als Paradeunternehmer hatte das<lb/>
Pr&#228;sidium den ehemaligen Generaldirektor von der Universale, <rs type="person" ref="#per__97449">Freibauer</rs>.<lb/>
<rs type="person" ref="#per__97389">Czettel</rs> hat in seinem Kurzreferat dargelegt, warum die soz. Land<lb break="no"/>tagsfraktion einen eigenen Wirtschaftsplan im Landtag verlangt<lb/>
nach seiner Analyse ist die vom LH <rs type="person" ref="#per__112031">Maurer</rs> propagierten 6,7 Mia. S<lb/>
offensive Arbeitsplatzsicherung genannte Budgetziffer nur ein<lb/>
optischer Gag. Mehr als 3 Mia. sind zweckgebundene Einnahmen, die<lb/>
<pb n="51-1315" facs="51_1979-11-28_1315.jpg"/>dem Bund geh&#246;ren und nat&#252;rlich wieder &#252;ber die Strassenver<lb break="no"/>waltung z.B. ins Land zur&#252;ckfliessen. Auch die Bedarfszuweisungen<lb/>
f&#252;r die Gemeinden sind drinnen enthalten. Was ihn scheinbar am<lb/>
meisten &#228;rgerte war dass zu den 66 Mio., die die Landwirtschaftskammer<lb/>
jetzt schon vom Land bekommt, noch weitere 3 Mill. zugeschossen<lb/>
werden. Durch eine auch schriftlich vorgelegte Analyse, der<lb/>
Budgetziffern, konnte er die Behauptungen von <rs type="person" ref="#per__112031">Maurer</rs> zahlenm&#228;ssig<lb/>
gut widerlegen. <rs type="person" ref="#per__97389">Czettel</rs> hat entweder in der Arbeiterkammer oder<lb/>
in seinem B&#252;ro, denn in der Landesverwaltung gibt es sicherlich<lb/>
keinen Sozialisten, einen guten Analysator.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Versuche herauszubringen, wer diese Analyse<lb/>
gemacht hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97389">Czettel</rs> schlug dann gleichzeitig vor, es sollte die n&#246;. Wirt<lb break="no"/>schaftskommission sich jetzt als Verein konstituieren, dort sollten<lb/>
dann Arbeitsgruppen die notwendigen Vorarbeiten kontinuierlich<lb/>
leisten, um wie dies seinerzeit auch bei der n&#246;. Raumordnungs<lb break="no"/>konferenz der Fall war, sachliche Arbeit f&#252;r N&#214; leisten, nat&#252;rlich<lb/>
unter soz. F&#252;hrung.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mein Referat hatte mir der Vorsitzende <rs type="person" ref="#per__113119">Hesoun</rs>, Pr&#228;sident der<lb/>
AK N&#214;, eine Stunde zugestanden. L&#228;nger h&#228;tte ich aber sowieso<lb/>
nicht referieren wollen, denn solange kann man mit der Aufmerk<lb break="no"/>samkeit der H&#246;rer maximal rechnen. Ich schilderte wunschgem&#228;ss<lb/>
nicht so sehr die allgemeine Wirtschaftslage als vielmehr die<lb/>
konkreten Energieprobleme. Alles war begierig zu erfahren, was<lb/>
eigentlich in Polen herausgekommen ist. Durch reinen Zufall h&#246;rte<lb/>
ich, wie mir <rs type="person" ref="#per__113119">Hesoun</rs> sagte, nach 61 Minuten auf und er glaubte<lb/>
allen Ernstes ich h&#228;tte auf die Uhr geschaut und eben, weil eine<lb/>
Stunde zugestanden war, nach einer Stunde tats&#228;chlich Schluss<lb/>
gemacht. Sieben Diskussionsredner von Dr. <rs type="person" ref="#per__131953">Bauer</rs>, &#214;IAG, der<lb/>
mit Recht sagte, vor l&#228;ngerer Zeit hat er schon festgestellt,<lb/>
dass es zu einer Entkoppelung der Energie kommen muss. Im Vor<lb break="no"/>trag verwies ich darauf, dass die ersten Ziffern ergeben statt<lb/>
Korrelation 1 zwischen Wirtschaftswachstum und Energieverbrauch<lb/>
ist diese Korrelation jetzt 0,8 &#252;ber Prof. <rs type="person" ref="#per__1137430">Detter</rs>, der die Innova<lb break="no"/>tionspolitik besonders herausstrich, zu Komm.Rat <rs type="person" ref="#per__136398">Redl</rs>, ein Baumeister,<lb/>
der <rs type="person" ref="#per__97389">Czettel</rs> ein Portr&#228;t in Holz gebrannt &#252;bergab, spann sich der<lb/>
weite Bogen der 7 doch alle sich mit Energie besch&#228;ftigend.<lb/>
</p>
            <pb n="51-1316" facs="51_1979-11-28_1316.jpg"/>
            <p xml:space="preserve">Ein gewisser Ing. <rs type="person" ref="#per__1137431">Niessner</rs> von der soz. Ingenieuren &#252;bergab mir<lb/>
ein umfangreiches Papier, worin er die Autarkie der Energie<lb/>
insbesondere durch Nutzung der Sonnenenergie propagierte.<lb/>
Wirklich neu f&#252;r mich war die Abfallw&#228;rme-B&#246;rse. Auf Grund der<lb/>
Erfahrungen, die wir bei EBS Simmering oder jetzt AGA Schwechat<lb/>
mit der Abw&#228;rme gemacht haben, sollte man tats&#228;chlich diese<lb/>
ganze Abfallw&#228;rme versuchen fast wie auf einer B&#246;rse anzubieten<lb/>
um doch vielleicht Interessenten zu finden. Die wirkliche<lb/>
Hauptaufgabe best&#252;nde aber eigentlich darin, dass unsere Energie<lb break="no"/>sektion entsprechende Vorschl&#228;ge mit den &#246;sterr. Energiekonsumenten<lb break="no"/>verband und ich weiss nicht, wer sonst sich noch daran be<lb break="no"/>teiligen sollte, machen m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Dies m&#246;chte ich mit <rs type="person" ref="#per__107937">Frank</rs>, aber vor allem<lb/>
mit <rs type="person" ref="#per__110944">Zluwa</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsratsobmann <rs type="person" ref="#per__1137432">Reisinger</rs> von der Neusiedler urgierte das<lb/>
Sulfatzellstoff-Projekt f&#252;r Amstetten. Er hat von den P&#246;lser<lb/>
Absichten geh&#246;rt und auch gegebenenfalls im s&#252;dbayrischen Raum an<lb/>
der &#246;sterr. Grenze ein solche Sulfatprojekt zu erreichten. LH-Stv.<lb/>
<rs type="person" ref="#per__97389">Czettel</rs> hat mir dann unter vier Augen gesagt, dass er eigentlich<lb/>
erwartet, <rs type="person" ref="#per__97668">Kreisky</rs> w&#252;rde zu seiner Zusage stehen, wonach im n&#246;.<lb/>
Raum dieses Projekt errichtet wird. Da mir am Nachmittag Min.Rat<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> mitteilte, heute f&#228;nde noch eine Besprechung im BKA bei<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> mit den P&#246;lser Vertretern incl. der italienischen Eigen<lb break="no"/>t&#252;mern statt und man immer mehr im BKA scheinbar auch die Raum<lb break="no"/>planungsabteilung f&#252;r P&#246;ls pl&#228;diert, habe ich dies sofort <rs type="person" ref="#per__97389">Czettel</rs><lb/>
mitgeteilt.<lb/>
</p>
            <p xml:space="preserve">Im Anschluss daran hat <rs type="person" ref="#per__113119">Hesoun</rs> mir den Direktor von Kromag, Traisen<lb break="no"/>tal, vorgestellt. Der Direktor und vor allem aber die Betriebsr&#228;te<lb/>
ersuchten mich, ich sollte alles daran setzen, dass sie f&#252;r die<lb/>
Leichtmetallgussarbeiten Motorenfabrik General Motors in Aspern<lb/>
herangezogen werden. Derzeit liefern sie zu Opel. Ich habe ihnen<lb/>
empfohlen sich mit <rs type="person" ref="#per__123317">Matousek</rs> wegen VW-Lieferung ins Einvernehmen<lb/>
zu setzen. VW hat bis f&#252;r die Giesserei Schmid in Wilhelmsburg<lb/>
pl&#228;diert, diese ist aber leider neuerdings in Konkurs gegangen.<lb/>
</p>
            <pb n="51-1317" facs="51_1979-11-28_1317.jpg"/>
            <p xml:space="preserve">Die Kromag-Leute haben mir best&#228;tigt, dass sie von MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs><lb/>
aber auch dem Abteilungsleiter <rs type="person" ref="#per__113022">Fabrizii</rs>, der f&#252;r diese Investoren<lb break="no"/>vermittlung zust&#228;ndig ist, sehr gut behandelt werden. Ich habe<lb/>
dies <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, als er mir &#252;ber die Aktivit&#228;ten der Industriesektion<lb/>
berichtete, mitgeteilt, was ihn auch sehr freute.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97493">Gr&#246;ger</rs> habe ich dann insbesondere das Problem der Papier-,<lb/>
Bekleidungs- und Lederf&#246;rderung besprochen. Die Industriesektion<lb/>
hat seit etlichen Jahren in jedem F&#246;rderungsbescheid festgelegt,<lb/>
dass die Zinsenst&#252;tzung nur gegeben wird, wenn &#246;sterr. Waren ver<lb break="no"/>wendet werden. Ausserdem m&#252;sste in einem Krisenfall die Firma<lb/>
sich verpflichten, die &#246;sterreichische Produktion &#246;sterreichischen<lb/>
H&#228;ndlern f&#252;r &#246;sterr. Verbrauch anzubieten. Letzteres mag noch<lb/>
einigermassen GATT- und insbesondere EFTA-konform zu decken sein,<lb/>
dass man aber die Verwendung von nur &#246;sterr. Investitionsg&#252;tern<lb/>
verlangt ist sicherlich EFTA-, wahrscheinlich sogar auch GATT-widrig.<lb/>
Da ich die Praxis zwar beibehalten m&#246;chte, keinesfalls aber<lb/>
bescheidm&#228;ssig ein solches Verlangen gestellt werden sollte,<lb/>
habe ich sofort Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> davon verst&#228;ndigt, dieser war<lb/>
&#252;ber die bisherige Vorgangsweise entsetzt, denn wenn tats&#228;chlich<lb/>
ein solcher Bescheid in die H&#228;nde von einem EFTA-Staat f&#228;llt<lb/>
werden wir sicher diesbez&#252;glich sofort heftigst angegriffen.<lb/>
Ich erinnere mich, was wir jetzt wegen der Leitplanken, welche<lb/>
die schweizerischen Strassenbaubeh&#246;rden den Schweizer Firmen<lb/>
vorbehalten wollen, auff&#252;hren. <rs type="person" ref="#per__111708">Honegger</rs> hat mir bei der letzten<lb/>
EFTA-Tagung versichert, die Schweiz will dies im EFTA-Sinne<lb/>
und -Reglement f&#252;r &#214;sterreich positiv erledigen, dabei ist<lb/>
diese Schweizer <rs type="person" ref="#per__122960">Strasse</rs> schon l&#228;ngst fertig und kann nur, weil<lb/>
die Leitschienenlieferungen noch nicht entschieden sind, nicht<lb/>
er&#246;ffnet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass Dir berichten, was dabei heraus<lb break="no"/>gekommen ist.<lb/>
</p>
            <p xml:space="preserve">Der Fachverband Erd&#246;lindustrie kam mit einer ganzen Anzahl von<lb/>
Vertretern der &#214;MV, aber vor allem auch der Multis, um von mir zu<lb/>
erfahren, wie ich die Krisensituation einsch&#228;tze. Sie nehmen immer<lb/>
wieder darauf Bezug, dass in einem Antwortschreiben auf ihr<lb/>
Memorandum ich seinerzeit geantwortet habe, das auch wir<lb/>
die Situation &#252;berblicken. Provokant meinte <rs type="person" ref="#per__97337">Bauer</rs>, da ich ja<lb/>
alles weiss, sollte ich ihnen sagen, wie ich die Situation beurteile.<lb/>
Genauso provokant habe ich erkl&#228;rt, so wie &#228;usserst kritisch<lb/>
<pb n="51-1318" facs="51_1979-11-28_1318.jpg"/>aber sie werden schon die Versorgung aufrechterhalten. Es hat zwar<lb/>
dann f&#252;r BP der Gen.Dir. <rs type="person" ref="#per__97556">Hirnigel</rs> erkl&#228;rt, im ersten Quartal werden<lb/>
sie nur 80 % der Roh&#246;lmenge beziehen, 5 % davon m&#252;ssen sie dann noch<lb/>
f&#252;r die Warenbevorratung, die sie in Ofenheiz&#246;l und in Heiz&#246;l, leicht,<lb/>
aufstocken werden, ihre Abnehmer informieren, dass sie die bisherige<lb/>
Versorgung nicht aufrechterhalten k&#246;nnen. <rs type="person" ref="#per__97429">Feichtinger</rs> f&#252;r die &#214;MV<lb/>
meinte wieder, im ersten Quartal w&#228;re jetzt eine Lieferung von<lb/>
150.000 t ausgefallen, wof&#252;r er aus dem Spotmarkt von 42&#8211;45 $<lb/>
Ersatz kaufen m&#252;sste und dies wird er bei einem B&#252;ndelkostenpreis<lb/>
von fast 4.000 S bei einem B&#252;ndelerl&#246;s von 2.350.&#8211; sicherlich nicht<lb/>
tun. Nat&#252;rlich kam auch die Studie der Wirtschaftsforscher, die<lb/>
eine Preiserh&#246;hung ganz entschieden ablehnen, zur Sprache. Der<lb/>
GD von Mobil, <rs type="person" ref="#per__114404">Ebeling</rs>, hat mit dem Prof. <rs type="person" ref="#per__97937">Seidel</rs>, wie die &#214;lvertreter<lb/>
mir sagte, die beiden Ignoranten und Wirtschaftstheoretiker nur<lb/>
so vom Tisch gefegt. Dies mag stimmen, die H&#246;rer aber und insbesondere<lb/>
die &#246;ffentliche Meinung denkt hier ganz anders. Das Image der &#214;l<lb break="no"/>gesellschaft nicht zuletzt durch ihre Supergewinne ist das<lb/>
denkbar schlechteste. GD <rs type="person" ref="#per__97337">Bauer</rs> sagte zurecht, sie meine Herren<lb/>
von den Multi, insbesondere von Mobil, glauben allen Ernstes, dass<lb/>
die Reichen die Armen an sich ziehen k&#246;nnen. Bez&#252;glich der Preisfestset<lb break="no"/>zung verlangten sie von mir die beste L&#246;sung sei die Preisfreigabe, eine<lb/>
solche erkl&#228;rte ich, k&#246;nnte ich unm&#246;glich f&#252;r alle Produkte erreichen,<lb/>
ich empfahl ihnen nach wie vor ein schrittweises Vorgehen, dies wird<lb/>
aber nicht nur von der Gewerkschaft sondern auch noch von ihnen<lb/>
selbst abgelehnt. Was sie von mir verlangen ist, dass die Preis<lb break="no"/>kommission jetzt endlich &#252;ber ihren Preisantrag entscheidet. Genau dies<lb/>
m&#246;chte ich aber nicht tun, sondern solange die &#246;ffentliche Meinung<lb/>
so negativ &#252;ber eine Preiserh&#246;hung urteilt, wie dies bis jetzt der<lb/>
Fall ist, sehe ich gar keinen Grund, schnell und wom&#246;glich noch mit<lb/>
Weisung f&#252;r eine Preiserh&#246;hung in der Preiskommission zu pl&#228;dieren.<lb/>
Dem Wunsch der &#214;lgesellschaften, dass aber jetzt endlich eine<lb/>
Preiskommission zusammentritt, habe ich insofern Rechnung getragen,<lb/>
als ich <rs type="person" ref="#per__107956">Satzinger</rs> ersuchte, sich diesbez&#252;glich mit dem Leiter der<lb/>
Preiskommission <rs type="person" ref="#per__112011">Kurzel</rs> ins Benehmen zu setzen, wies so sch&#246;n<lb/>
die Amtssprache heisst. Ich bin &#252;berzeugt, dass <rs type="person" ref="#per__112011">Kurzel</rs> diesem Verlangen<lb/>
nachkommen wird, obwohl er in einer b&#246;sen Situation ist, weil der<lb/>
einzige Referent f&#252;r die &#214;lpreise jetzt auf Genesungsurteil gegangen<lb/>
ist. Wenn ich ein Vertreter der &#214;lgesellschaften w&#228;re, w&#252;rde ich mich<lb/>
&#252;ber diese Tatsache auch furchtbar &#228;rgern. Optisch muss n&#228;mlich<lb/>
der Eindruck entstehen, dass ich nicht nur die Preiserh&#246;hung nicht<lb/>
<pb n="51-1319" facs="51_1979-11-28_1319.jpg"/>genehmigen m&#246;chte sondern mit allen Ausfl&#252;chten, wie z.B. eben<lb/>
jetzt auch das Gutachten der Wirtschaftsforscher die Entscheidung<lb/>
hinausschiebe sondern dann auch noch der zust&#228;ndige Referent in<lb/>
Urlaub f&#228;hrt und damit die weitere Verz&#246;gerung automatisch gegeben<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__112011">Kurzel</rs> soll eine Preisverhandlung auf<lb/>
alle F&#228;lle zeitgerecht ansetzen.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsversammlung der Fa. Elin war &#252;bervoll. Die Leute<lb/>
standen in Trauben bei den Eingangst&#252;ren. Der Betriebsratsobmann<lb/>
<rs type="person" ref="#per__1137433">Marek</rs> behauptete, dass dies auf meine Anwesenheit zur&#252;ckzuf&#252;hren<lb/>
sei. Ich glaube viel eher, dass es letzten Endes darum gegangen ist,<lb/>
von den Betriebsr&#228;ten zu erfahren, wie es bei Elin bez&#252;glich der<lb/>
L&#246;hne, Kollektivvertr&#228;ge usw. weitergeht. Wie dem auch sei,<lb/>
ich habe auf alle F&#228;lle mein Referat ausschliesslich auf Energie<lb break="no"/>fragen, die nat&#252;rlich die Elin als elektrotechnische Produktionsst&#228;tte<lb/>
am meisten interessiert, aufgebaut. Was, wie sich auch in der Dis<lb break="no"/>kussion dann herausstellte, die Leute nach wie vor am meisten inter<lb break="no"/>essiert. Ich war &#252;ber die Anzahl der Diskutanten und auch &#252;ber<lb/>
das hohe Niveau der Anfragen und Diskussionsbeitr&#228;ge sehr &#252;berrascht.<lb/>
Allerdings war bei dieser Betriebsversammlung auch der gesamte<lb/>
Vorstand der Elin anwesend, dies allein ist glaube ich schon ein<lb/>
Grund, warum sich dann manche in der Diskussion zu Wort melden,<lb/>
die ansonsten normalerweise schweigen. Auch hier war wieder ein<lb/>
deutliches Interesse f&#252;r die Polen-Verhandlungen zu bemerken.<lb/>
Entweder untersch&#228;tze ich die Aktivit&#228;ten, an denen ich letzten<lb/>
Endes sogar entscheidend mitwirke oder die anderen &#252;bersch&#228;tzen sie<lb/>
haushoch. Die wirkliche Erkl&#228;rung liegt aber meiner Meinung nach<lb/>
aber darin, dass eben durch die Anwesenheit <rs type="person" ref="#per__97668">Kreiskys</rs>, ich muss<lb/>
besser sagen durch die F&#252;hrung <rs type="person" ref="#per__97668">Kreiskys</rs> bei solchen Verhandlungen<lb/>
jedermann den Eindruck erh&#228;lt, hier ist spontan, daf&#252;r umso wirkungs<lb break="no"/>voller ein ganz entscheidender Abschluss get&#228;tigt worden.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> hat mir best&#228;tigt, was Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs><lb/>
mir bereits vorher ank&#252;ndigte, dass bei einer Aussprache zwischen<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97691">Lehner</rs> und ihm &#252;ber die Fragen der Berater, Bezahlung<lb/>
in der Landwirtschaftskammer, auch der Milchpreis endg&#252;ltig fest<lb break="no"/>gesetzt wurde. <rs type="person" ref="#per__97691">Lehner</rs> erkl&#228;rte <rs type="person" ref="#per__97668">Kreisky</rs>, er sei mit den 20 Groschen,<lb/>
die <rs type="person" ref="#per__97511">Haiden</rs> vorschlug, einverstanden. In den Nachrichten wurde<lb/>
<pb n="51-1320" facs="51_1979-11-28_1320.jpg"/>dann nur mehr mitgeteilt, dass <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97691">Lehner</rs> f&#252;r die<lb/>
Bauern 20 Groschen Milchpreiserh&#246;hung vereinbart und beschlossen.<lb/>
haben. Mir pers&#246;nlich kann dies nur recht sein, denn als ich<lb/>
die Gewerkschafter, <rs type="person" ref="#per__114075">Schmidt</rs> und AK konnte ich nicht erreichen,<lb/>
&#252;ber das Ergebnis informierte, war die erste Frage von <rs type="person" ref="#per__114075">Schmidt</rs><lb/>
sofort, ob auch ich bei dieser Aussprache dabei war. W&#228;re ich<lb/>
dabei gewesen h&#228;tte er einmal mehr wiederholt, dass ein solcher<lb/>
Preis vollkommen inakzeptabel ist und von ihnen kategorisch<lb/>
abgelehnt wird. Bei <rs type="person" ref="#per__97668">Kreisky</rs> schweigen sie jetzt scheinbar. Ich<lb/>
glaube &#252;berhaupt, dass wenn die AK und der &#214;GB ihren Einfluss,<lb/>
den ich also jetzt durch 10 Jahre ganz systematisch aufgebaut habe,<lb/>
und wie ich auch sagen kann, ausgebaut habe, weiter erhalten<lb/>
wollen, m&#252;ssten sie <choice><choice><sic>weistgehend</sic><corr>weitestgehend? weitgehend?</corr></choice></choice> daf&#252;r eintreten und meine Politik<lb/>
mitmachen, aus der amtlichen Preisregelung so viel wie m&#246;glich<lb/>
in der Parit&#228;tische Kommission hin&#252;berbringe. Wenn dies nicht<lb/>
der Fall ist, dann wird fr&#252;her oder sp&#228;ter sicherlich einmal<lb/>
mein Nachfolger von dieser Konsenspolitik, die ich jetzt<lb/>
noch immer anstrebe, abweichen, die von <rs type="person" ref="#per__97668">Kreisky</rs> geforderte Ent<lb break="no"/>scheidungspolitik der Regierung in immer st&#228;rkerem Masse verfolgen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> sind &#252;ber meine Konsenspolitik nicht nur<lb/>
nicht erfreut sondern lehnen diese auch ganz entschieden ab.<lb/>
Wenn sie dies bis jetzt in der &#214;ffentlichkeit nicht getan haben so<lb/>
deshalb, weil sie mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> im &#214;GB dar&#252;ber nicht einen allzu<lb/>
grossen Streit haben wollen. Wenn der B&#252;rokratie des &#214;GB und der<lb/>
AK diese Entwicklung aber nicht zu denken, wenn sie sie vielleicht<lb/>
gar nicht erkennen, dann werden sie eines sch&#246;nen Tages erleben, dass<lb/>
sie nur mehr "matschkern" k&#246;nnen, wenn Entscheidungen ganz wo anders<lb/>
gefallen sind und sie &#252;berhaupt keine M&#246;glichkeit gehabt haben, diese<lb/>
mit zu beeinflussen. Maximal werden sie dann ihre negativen Gutachten<lb/>
und ihre ablehnenden Stellungnahmen in ihrem Pressedienst publi<lb break="no"/>zieren k&#246;nnen. Scheren wird sich darum kein Mensch mehr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Auf n&#228;chstes Jour fixe AK/&#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1313_04" facs="51_1979-11-28_1313-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.11.1979</head>
         </div>
         <pb n="51_1313_05" facs="51_1979-11-28_1313-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
