<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 20. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-02-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-20">Dienstag, 20. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0227" facs="47_1979-02-20_0227.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 20. Feber 1979<lb/>
</p>
            <p xml:space="preserve">Die Sitzung bei Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> &#252;ber Weinimporte<lb/>
im Rahmen des GATT-Kontingentes verlief f&#252;r mich wie erwartet.<lb/>
LR <rs type="person" ref="#per__113056">Bierbaum</rs>, gleichzeitig Pr&#228;sident der N&#214; Landwirtschafts<lb break="no"/>kammer und der Pr&#228;sident des Weinwirtschaftsfonds <rs type="person" ref="#per__114721">Mauss</rs>, beide<lb/>
Agrarier, sahen zwar ein, dass wir unser GATT-Kontingent erf&#252;llen<lb/>
m&#252;ssen, stimmten aber nur z&#246;gernd meinem Kompromissvorschlag<lb/>
zu. Ich hatte sofort den Vertretern der Handelskammer erkl&#228;rt,<lb/>
vor dem 25. M&#228;rz, den n&#246;. Landtagswahlen, gibt es keine zweite<lb/>
Tranche. Die erste von den 180.000 hl mit 26.000, hat den<lb/>
Brennereien 10.000, den Weinh&#228;ndlern f&#252;r Deckweine 10.000 und<lb/>
dem Fremdenverkehr 6.000 hl gebracht. Nach langer Diskussion<lb/>
einigten wir uns dann auf den Vorschlag von Minister <rs type="person" ref="#per__97511">Haiden</rs><lb/>
f&#252;r Brennwein sofort die zweite Tranche mit Anfangs April<lb/>
mit 10.000 hl und im Juli dann die dritte Tranche ebenfalls<lb/>
mit 10.000 hl, womit die Brennweinproduzenten befriedigt<lb/>
waren. Deckwein sollte ebenfalls in zwei Tranchen dann den<lb/>
Rest bekommen, doch konnte man sich &#252;ber die H&#246;he nicht einigen.<lb/>
Dasselbe galt dann auch f&#252;r d. Fremdenverkehrsbetriebe, dar&#252;ber<lb/>
wird dann noch am Freitag weiter verhandelt. LR <rs type="person" ref="#per__113056">Bierbaum</rs><lb/>
stellte zur Diskussion, ob man nicht in die 180.000 hl<lb/>
GATT-Kontingent die 60.000 hl Accordino einbauen k&#246;nnte.<lb/>
Ebenso wollte er wom&#246;glich seine Bestimmung, dass nur der eine<lb/>
Importmenge bekommen kann, der gleichzeitig als Exporteur<lb/>
zus&#228;tzliche &#246;sterr. Weine ausser Land bringt. Beides ist nicht<lb/>
m&#246;glich. Die Reduzierung des GATT-Kontingentes w&#252;rde sofort<lb/>
bedeuten, dass wir entgegen dem Zusage-Brief des damaligen<lb/>
Verhandlungsleiters, Botschafter <rs type="person" ref="#per__137933">Marquet</rs> an die EG-Kommission<lb/>
mit steigender inl&#228;ndischer Produktion wird auch das Kontingent<lb/>
erh&#246;ht, vertragsbr&#252;chig werden. Wir w&#252;rden anstelle dass wir<lb/>
mehr importieren und uns dazu GATT-m&#228;ssig verpflichten, weniger<lb/>
importieren. Dies l&#228;sst sich BRD z.B. sicherlich nicht ge<lb break="no"/>fallen. Der Vorschlag wurde deshalb von <rs type="person" ref="#per__97511">Haiden</rs> sofort abgelehnt.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> f&#252;rchtet, dass die Verhandlungen mit der EG &#252;ber eine<lb/>
Definition der Qualit&#228;tsweine und insbesondere auch die Anerkennung<lb/>
Deutschlands, dass Weine &#252;ber 150 Alkohol geliefert werden k&#246;nnten<lb/>
st&#246;ren, resp. sogar zerschlagen w&#252;rde. <rs type="person" ref="#per__113056">Bierbaum</rs> erkl&#228;rt, er hat<lb/>
vergeblich in der Landwirtschaftskammer erfragen wollen, wo eine<lb/>
<pb n="47-0228" facs="47_1979-02-20_0228.jpg"/>schriftliche Fixierung des 180.000 hl GATT-Kontingentes<lb/>
erfolgt ist und wo die Unterlagen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diese Unterlagen f&#252;r mich sofort<lb/>
zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Der Zeitungsherausgeberverband Dr. <rs type="person" ref="#per__150193">Weber</rs>, begleitet von Kurier-<lb/>
Kommerzialisten <rs type="person" ref="#per__122025">Piller</rs> erkl&#228;rte sich im Prinzip einverstanden,<lb/>
die Made in Austria-Aktion zu unterst&#252;tzen. Problematisch<lb/>
bleibt nur, wie die Zeitungen ihren ausl&#228;ndischen Inserenten<lb/>
klar machen, dass sie f&#252;r diese Aktion Platz zur Verf&#252;gung<lb/>
stellen und nichts verrechnen. Sie schlugen deshalb vor, man<lb/>
sollte bei der Pressef&#246;rderung einen Teil mit der Auflage,<lb/>
eben diese Aktion zu f&#246;rdern, ausdr&#252;cklich daf&#252;r bestimmen. So<lb/>
k&#246;nnten sie die ausl&#228;ndischen Inserenten leichter verstehen.<lb/>
Ich habe ihnen gleichzeitig angeboten, sie k&#246;nnen ohne weiteres<lb/>
darauf verweisen, dass der Handelsminister sie unter Druck ge<lb break="no"/>setzt hat. In Grossbritannien, Schweden und Deutschland wird<lb/>
f&#252;r die dortigen Aktionen zumindestens teilweise Inseratentarife<lb/>
bezahlt. Wichtiger als Einschaltungen, &#214;sterreich-Beilagen usw.<lb/>
w&#228;ren die Journalistenseminare, welche die Leitung von MIAU,<lb/>
Prof. <rs type="person" ref="#per__115655">Mautner-Markhof</rs>, NR <rs type="person" ref="#per__112942">Braun</rs> und insbesondere die beiden Ge<lb break="no"/>sch&#228;ftsf&#252;hrer <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__113034">Dorffner</rs> zugesichert haben. Dort w&#252;rden<lb/>
die Journalisten beeinflusst werden, in den Nachrichten, Reporta<lb break="no"/>gen usw. immer wieder die &#246;sterr. Qualit&#228;tswarenk&#228;ufe einfliessen.<lb/>
Zum Schluss einigten wir uns, dass sie wo wie der Rundfunk auch<lb/>
so schnell wie m&#246;glich mit den ersten Aktionen beginnen sollten.<lb/>
Dies ist allein schon deshalb notwendig, dass der Verein wo<lb break="no"/>m&#246;glich noch vor den Wahlen aktiv wird, was sicherlich auch der<lb/>
Regierungspolitik zugute kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte dr&#228;nge auf diese L&#246;sung.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97311">Androsch</rs> ersucht, die Zinsenzuschussf&#228;lle<lb/>
der Bundesregierung um eine Woche zur&#252;ckzustellen. Die Banken<lb/>
waren nur bereit, von 9,65 % Zinsen 3/4 % Diskontsenkung eventuell<lb/>
weiterzugeben und verlangen daher noch immer 8,9 %. Dieser<lb/>
Zinssatz ist nach <rs type="person" ref="#per__97311">Androsch</rs> viel zu hoch, nur das Dynamit-Projekt<lb/>
wurde genehmigt, das die Zentralsparkasse nur 8 % Zinsen verlangt.<lb/>
Vorher hatte ich bereits mit Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs> &#252;ber das<lb/>
Projekt SUGANA verhandelt, <rs type="person" ref="#per__110169">Nussbaumer</rs> erkl&#228;rte mir, die Firma<lb/>
<pb n="47-0229" facs="47_1979-02-20_0229.jpg"/>h&#228;tte von N&#214; einen Zinsenzuschuss verlangt und f&#252;r dieses<lb/>
Projekt auch 3,5 % bekommen. Zweimal wird nicht gef&#246;rdert, Sugana<lb/>
wollte sich also mehr oder minder einen Zinsenzuschuss der Bundes<lb break="no"/>regierung erschleichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass sofort pr&#252;fen, ob dies stimmt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> berichtet, dass bis 1982 600 Reisewagen gekauft werden<lb/>
sollen, zu diesem Zeitpunkt k&#246;nnen dann alle Zweiachser aus dem<lb/>
Verkehr genommen werden. Diese Investition sichert 4.000 Besch&#228;f<lb break="no"/>tigen der SGP und <choice><choice><sic>Jenach</sic><corr>Jenbacher?</corr></choice></choice>. In Hinkunft werden alle Investitionen<lb/>
ja wahrscheinlich, wenn die Investitionsanteile immer kleiner werden,<lb/>
durch die geringeren Budgetm&#246;glichkeiten, jedwede Ausgabe des<lb/>
Staates als Arbeitsplatzsicherung behandelt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> schlug vor, <rs type="person" ref="#per__108223">Lausecker</rs> soll eine Pressekonferenz mit &#214;BB<lb/>
und Post gemeinsam machen und mit Bildmaterial deren Investitionen<lb/>
und Arbeitsplatzsicherungsmassnahmen der letzten Jahre zu demon<lb break="no"/>strieren.<lb/>
</p>
            <p xml:space="preserve">Zum Ford-Projekt stellt <rs type="person" ref="#per__97668">Kreisky</rs> fest, dass <rs type="person" ref="#per__111750">Davignon</rs> von der EG<lb/>
behauptet, es w&#228;re zu pr&#252;fen, ob wir durch die Unterst&#252;tzung mit<lb/>
&#246;ffentlichen Mitteln nicht den Freihandelsvertrag verletzen. <rs type="person" ref="#per__111750">Davignon</rs><lb/>
will, wie deutlich sichtbar, auch Frankreich von dieser Seite<lb/>
Sch&#252;tzenhilfe leisten. Ford soll veranlasst werden, auf den EG-<lb/>
Markt mit dem Projekt zu gehen und nicht nach &#214;sterreich. <rs type="person" ref="#per__97587">Jankowitsch</rs><lb/>
berichtete, dass in Frankreich von der dortigen Autoproduktion grosser<lb/>
Widerstand gegen Subventionierung des Ford-Projektes mit dem<lb/>
sinnigen Namen "Erika" zur Erinnerung an das deutsche Soldatenlied<lb/>
entstehen. General Motors wird sich bereits im M&#228;rz/April ent<lb break="no"/>scheiden, Ford angeblich erst im Mai. F&#252;r mich ist das Ford-Projekt<lb/>
l&#228;ngst schon indirekt entschieden und wir sollten uns keiner Hoffnung<lb/>
mehr hingehen. <rs type="person" ref="#per__114486">Giscard d'Estaing</rs> braucht es f&#252;r Lothringen um<lb/>
jeden Preis es dann wahrscheinlich auch bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> kam auf die Skandalisierung der Wahlkampfpolitik zu sprechen<lb/>
und meinte, jeder von uns wird drankommen. Momentan lauft das Ger&#252;cht,<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> hat ein uneheliches Kind mit einer Magistratsbeamtin und er<lb/>
sei schwer krebskrank. <rs type="person" ref="#per__97488">Gratz</rs> wird sich zu diesem Vorwurf selbst<lb/>
nicht wehren, er hat <rs type="person" ref="#per__111723">Wiesinger</rs> als Gesundheitssprecher aufgefordert,<lb/>
wegen seiner Erkrankung sich mit seinem Arzt in Verbindung zu setzen,<lb/>
<pb n="47-0230" facs="47_1979-02-20_0230.jpg"/>diese hat er von der &#228;rztlichen Schweigepflicht entbunden,<lb/>
auch bei der Skandalisierung des &#220;berfalls auf Aussenminister<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> ist in der zweiten Phase &#214;sterreich propagandistisch be<lb break="no"/>teiligt. <rs type="person" ref="#per__118667">Pretterebner</rs> hat guten Kontakt zu den Schweizern<lb/>
<rs type="person" ref="#per__150194">Ziegler</rs>, der ja die ganze Aff&#228;re als homosexuelle Tat hinstellen<lb/>
wollte. Prof. <rs type="person" ref="#per__137925">Hacker</rs> h&#228;tte vor etlicher Zeit, bevor noch in den<lb/>
Massenmedien in Frankreich, Schweiz oder &#214;sterreich geschrieben<lb/>
wurde, schon auf diese Entwicklung hingewiesen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen mit dem Bundespr&#228;sidenten <rs type="person" ref="#per__97910">Scheel</rs> sass auch der<lb/>
deutsche Regierungssprecher, ein politischer Beamter als Staats<lb break="no"/>sekret&#228;r an unserem Tisch mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__110169">Nussbaumer</rs>. Er<lb/>
wunderte sich &#252;ber die Skandalisierung der Politik durch unsere<lb/>
Massenmedien und meinte, in Deutschland gibt es seri&#246;sere<lb/>
Presse, die hier nicht in diesem Umfang mitmachen. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
konnte nichts anderes sagen als auch ihr Bundesparteiobmann<lb/>
h&#228;tte ja erkl&#228;rt, die &#214;VP wird bei solcher Skandalisierung nicht<lb/>
mitmachen. Ich bin aber fest davon &#252;berzeugt, dass <rs type="person" ref="#per__111712">Bergmann</rs>, ihr<lb/>
grosser Wahlstratege, das nicht nur einkalkuliert hat sondern<lb/>
auch zumindestens gerne zul&#228;sst, wenn nicht sogar f&#246;rdert.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <rs type="person" ref="#per__110925">M&#225;dai</rs> brachte mir vom Binnenhandelsminister <rs type="person" ref="#per__110926">S&#225;ghy</rs><lb/>
die besten Gr&#252;sse und liess mir ausrichten, dass wenn die<lb/>
Universale und Porr von ihren 628 Mio. S f&#252;r ein Hotel in<lb/>
Ungarn unter die 600-Mio.-S-Grenze mit ihrem Anbot gehen, sie<lb/>
dann sofort den Zuschlag bekommen und auch ein zweites Hotel<lb/>
ihnen zugesichert wird. Ich habe sofort Dir. <rs type="person" ref="#per__113107">Walter</rs> von der<lb/>
Porr mit <rs type="person" ref="#per__110925">M&#225;dai</rs> telefonisch verbunden und beide ersucht, sie<lb/>
sollten alles unternehmen, damit eine L&#246;sung gefunden wird.<lb/>
Beide waren mir insoferne sehr dankbar, als sie mich als ehrlichen<lb/>
Makler anerkannt haben und beide Seiten wirklich grosses Inter<lb break="no"/>esse haben, diesen Vertrag abzuschliessen. Ge&#228;rgert habe ich mich,<lb/>
dass ein Brief, den ich an <rs type="person" ref="#per__110926">S&#225;ghy</rs> richten wollte und dessen<lb/>
Entwurf bereits vorige Woche in die Abteilung hinaufgegangen<lb/>
ist, bis jetzt nicht reingeschrieben wurde und mir der Akt<lb/>
nicht zu Abfertigung vorgelegt wurde. Dies sind unhaltbare Zust&#228;nde<lb/>
obwohl es in diesem Fall durch die Intervention von <rs type="person" ref="#per__110925">M&#225;dai</rs> nicht<lb/>
allzu viel ausgemacht hatte. Blamabel war es auf alle F&#228;lle.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Auf n&#228;chste Sektionsleitersitzung setzen.<lb/>
</p>
            <pb n="47-0231" facs="47_1979-02-20_0231.jpg"/>
            <p xml:space="preserve">Die Firma Projektbau bekam nach 25-j&#228;hrigem Bestehen die Genehmigung<lb/>
zur F&#252;hrung des Staatswappens. Diese reine Parteiorganisation hat<lb/>
20.000 Wohnungen f&#252;r Sozialbau projektiert und kommt jetzt erstmalig<lb/>
auch mit der Gemeinde Wien in Kontakt. Auersperg war voll, denn der<lb/>
Verein f&#252;r Arbeiterheime und dar&#252;ber hinaus auch insbesondere die<lb/>
ganzen Sozialbaugesellschaften waren sehr zahlreich erschienen. Der<lb/>
Landesinnungsmeister von Wien hat eine sehr gescheite Rede gelesen.<lb/>
Vom Architekten <rs type="person" ref="#per__61888">Loos</rs>, der die Stilrichtung revolutionierte um<lb/>
die Jahrhundertwende und damals schon erkl&#228;rte, die Bev&#246;lkerung<lb/>
h&#228;tte ein Wohnbed&#252;rfnis, welches man zu befriedigen hat, bis herauf<lb/>
zu unseren Tagen, wo ebenfalls sehr treffende und gescheite Zitate<lb/>
von ihm gebracht wurden. Ich kann mir dann immer nur helfen mit<lb/>
Wiener Schm&#228;h und mich ein bisserl &#252;ber die Situation retten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Warum k&#246;nnen wir vom Haus nicht solche<lb/>
geistreiche Bemerkungen bekommen?<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Ausstellung "80 Jahre Patentamt" im Technischen<lb/>
Museum hatte ich vorher Gelegenheit, mir die Ausstellung vor der<lb/>
Ansprache zu besichtigen. Dadurch konnte ich wenigstens diese zu<lb/>
meinen sonst nur wieder mit Wiener Schm&#228;h gespickten Rede heran<lb break="no"/>ziehen. Leider musste ich vor der offiziellen Er&#246;ffnungsrede <rs type="person" ref="#per__97442">Firnbergs</rs><lb/>
weggehen. Ich h&#228;tte bestimmt auch dort wieder bemerkt wie sicherlich<lb/>
geistreiche Erkl&#228;rungen ihre Beamten ihr zur Er&#246;ffnungsrede zusammen<lb break="no"/>getragen haben. So wie sie &#252;berrascht war, dass ein Trio von<lb/>
Patentamtsangestellten eine Frau Klavier, einer Geige und Cello<lb/>
<rs type="person" ref="#per__98646">Haydn</rs> spielten, w&#228;re ich &#252;berrascht gewesen, von ihren sicherlich<lb/>
sehr interessanten Ausf&#252;hrungen. Ausser guten Begleitworten von<lb/>
Hofrat <rs type="person" ref="#per__111699">Puffler</rs> habe ich vom Haus noch niemals wirklich brauchbare<lb/>
geistreiche Redeunterlagen bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Woran liegt dies eigentlich?<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung des Handelsvertrages mit den philippinischen<lb/>
Industrieminister <rs type="person" ref="#per__146006">Paterno</rs> war noch der Budgetminister und wir w&#252;rden<lb/>
sagen Propagandaminister anwesend. Frau <rs type="person" ref="#per__120624">Marcos</rs> selbst hat sich entschuldigen<lb/>
lassen. Das philippinische Fernsehen w&#252;nschte dann noch ein Interview.<lb/>
Interessant f&#252;r mich war dann noch f&#252;r mich festzustellen, dass<lb/>
Dr. <rs type="person" ref="#per__116916">Waas</rs> eine Liste der &#214;sterreich-Projekte f&#252;r die Philippinen in<lb/>
englischer Sprache besass, zweckm&#228;ssig w&#228;re es gewesen, er h&#228;tte<lb/>
diese Unterlage zeitgerecht uns zur Verf&#252;gung gestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte veranlasse, dass das n&#228;chste Mal nicht<lb/>
wieder so ein Lapsus passiert.<lb/>
</p>
            <pb n="47-0232" facs="47_1979-02-20_0232.jpg"/>
            <p xml:space="preserve">Die V&#214;EST hatte f&#252;r die Aussprache mit den philippinischen Ministern<lb/>
umfangreiche Studie sch&#246;n gebunden vorgelegt. Ich konnte diese er<lb break="no"/>w&#228;hnen und gleichzeitig aber auch die Spitalsprojekte von <rs type="person" ref="#per__126434">Prutscher</rs><lb/>
und dem Demel-Besitzer <rs type="person" ref="#per__131960">Proksch</rs>. Damit habe ich mich auch der Ver<lb break="no"/>pflichtung gegen&#252;ber B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> entledigt. Interessant war,<lb/>
dass dann die Philippinen mit einem Paket von Geschenken aufgetaucht<lb/>
sind. Dasselbe hatten sie schon bei der Besprechung im BKA dem<lb/>
Bundeskanzler und wie <rs type="person" ref="#per__107938">Leodolter</rs> meiner Frau erz&#228;hlte auch ihr beim<lb/>
Besuch von Frau <rs type="person" ref="#per__120624">Marcos</rs> &#252;berreicht. <rs type="person" ref="#per__107938">Leodolter</rs> meinte zu recht die<lb/>
m&#252;ssen eine ganze Flugzeugladung von Geschenken mitf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was geben wir den Ministern oder ihr?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> ist mit den soz. Direktoren und Betriebsr&#228;ten &#252;berraschend<lb/>
zu einer Besprechung gekommen, weil diese aus den Zeitungen und dem<lb/>
Fernsehen entnommen haben, dass zwischen Bandhaer und mir<lb/>
ein schwerer Konflikt besteht. <rs type="person" ref="#per__97333">Bandhauer</rs> hat sie zuerst allein<lb/>
schon versucht aufzukl&#228;ren und zu beruhigen, und auch ich habe dies<lb/>
dann, da <rs type="person" ref="#per__97333">Bandhauer</rs> im Verkehr stecken blieb, zuerst allein ebenfalls<lb/>
ihnen gesagt, dass davon keine Rede sein kann. Die sachliche Differenz,<lb/>
ob wir ein &#214;l-Gas-Werk oder ein Kohle-Gas-Werk errichten ,kann<lb/>
niemals dazu f&#252;hren, dass ich meine freundschaftlichen Gef&#252;hle<lb/>
zu <rs type="person" ref="#per__97333">Bandhauer</rs> dadurch beeinflussen liesse. Ich erkl&#228;rte ihnen nur,<lb/>
ich muss als verantwortlicher, weitblickender Energieminister darauf<lb/>
verweisen, dass die Internationale Energieagentur heute dezidiert<lb/>
erkl&#228;rt, dass &#214;l, aber auch wahrscheinlich Gas Mitte der Achtziger<lb break="no"/>jahre, sp&#228;testens aber Ende der Achtzigerjahre nicht zur Verf&#252;gung<lb/>
stehen. Ich selbst bezweifle, ob &#252;berhaupt die Niogas, die jetzt<lb/>
sich f&#252;r einen zwanzigj&#228;hrigen Liefervertrag an die Gesellschaft<lb/>
bereit erkl&#228;rt, dazu imstande sein wird, diese Gasmengen zu liefern.<lb/>
<rs type="person" ref="#per__97333">Bandhauer</rs> sagte mir, dieser Vertrag wird nicht auf k&#246;nnen und verm&#246;gen<lb/>
aufgebaut sein, ich f&#252;rchte dass GD <rs type="person" ref="#per__97496">Gruber</rs> von der Newag und Niogas<lb/>
nur so sicher mit Algeriengas rechnet, dass er eine st&#228;rkere Ver<lb break="no"/>pflichtung eingeht. Ich w&#228;re schon sehr gl&#252;cklich, wenn tats&#228;chlich<lb/>
dieses Algerien-Gas nach &#214;sterreich kommen k&#246;nnte, resp. zumindestens<lb/>
der Vertrag abgeschlossen w&#228;re. Derzeit sehe ich n&#228;mlich bez&#252;glich<lb/>
der Iran-Gas-Lieferung an die Sowjetunion und damit abgetauscht f&#252;r<lb/>
Westeuropa und &#214;sterreich 2 Mia. m&#179; in unmittelbarer Zukunft keine Lie<lb break="no"/>ferchance. Vielleicht bessert sich die Situation. Brauchen w&#252;rden<lb/>
<pb n="47-0233" facs="47_1979-02-20_0233.jpg"/>wir sowohl dieses als auch das Algerien-Gas. <rs type="person" ref="#per__97333">Bandhauer</rs> hat<lb/>
nach wie vor die Absicht, auf Gas-&#214;l das Kraftwerk zu errichten,<lb/>
gleichzeitig aber die Versicherung zu geben und alle Vorbereitungen<lb/>
zu treffen, dass gegebenenfalls ein Kohle-Kessel dazugebaut werden<lb/>
kann. Dies w&#252;rde aber nicht wie erwartet, 700 Mio. S zus&#228;tzliche<lb/>
Investition sonder fast den doppelten Betrag erfordern. Ob sich<lb/>
dies mit der dadurch m&#246;glichen zeitlichen Verk&#252;rzung der Bauzeit<lb/>
begr&#252;nden und verantworten l&#228;sst, liegt ausschliesslich in der<lb/>
Entscheidung der Verbundgesellschaft resp. der daran beteiligten<lb/>
7 Landesgesellschaften. <rs type="person" ref="#per__97333">Bandhauer</rs> teilte auch vor allen davon<lb/>
betroffenen Betriebsr&#228;ten mit, dass jetzt endg&#252;ltig gekl&#228;rt ist,<lb/>
die 130 GKT-Besch&#228;ftigten werden bis zum Probebetrieb in zwei<lb/>
bis drei Jahren bei der GKT verbleiben und dann aber zur neuen<lb/>
Gesellschaft &#252;bernommen werden. Die Besch&#228;ftigung ist damit f&#252;r<lb/>
diese Leute gesichert, obwohl die Newag und die anderen Landes<lb break="no"/>gesellschaften eine so dezidierte Erkl&#228;rung, wie die Verbundgesell<lb break="no"/>schaft dazu noch nicht abgegeben haben. Ich liess aber keinen<lb/>
Zweifel daran, dass sich Gen.Dir. <rs type="person" ref="#per__97496">Gruber</rs> an seine Aussage in<lb/>
meinem Ministerium erinnern w&#252;rde, die Besch&#228;ftigten brauchen<lb/>
sich keine wie immer gearteten Sorgen zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__107937">Frank</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0226_01" facs="47_1979-02-20_0226-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.2.1979</head>
         </div>
         <pb n="47_0226_02" facs="47_1979-02-20_0226-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="47_0233_01" facs="47_1979-02-20_0233-01.jpg"/>
         <pb n="47_0233_02" facs="47_1979-02-20_0233-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 151. Ministerratssitzung, 20.2.1979</head>
            <gap reason="sampling"/>
            <pb n="47_0233_03" facs="47_1979-02-20_0233-03.jpg"/>
         </div>
         <pb n="47_0233_04" facs="47_1979-02-20_0233-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
