<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790913">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 13. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-09-13">Donnerstag, 13. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-0987" facs="50_1979-09-13_0987.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 13. September 1979<lb/>
</p>
            <p xml:space="preserve">Die Firma Belvedere ist durch das Ableben von Herrn <rs type="person" ref="#per__1137365">Fiala</rs> in eine<lb/>
schwierige Situation geraten. Die Firma hat 17,6 Mio. Schilling Kredit<lb/>
oder wie sich Herr Dr. <rs type="person" ref="#per__1137366">Bader</rs>, der Begleiter der Frau <rs type="person" ref="#per__1137367">Fiala</rs> ausgedr&#252;ckt<lb/>
hat, Kontostand bei der L&#228;nderbank. Die L&#228;nderbank hat aber eine<lb/>
Zession auf alle Eing&#228;nge und gibt nicht den notwendigen Betriebs<lb break="no"/>mittelkredit. Von September bis Dezember ist mit 30 Mio. Schilling<lb/>
Umsatz zu rechnen, die ebenfalls zitiert werden. 15 Mio. Schilling<lb/>
k&#246;nnte das Grundbuch belastet werden, so dass f&#252;r die 3 Mio. Schilling<lb/>
Betriebsmittelkredit, die sie jetzt zus&#228;tzlich dringendst brauchen,<lb/>
um die Produktion aufrecht erhalten zu k&#246;nnen, gar keine Schwierig<lb break="no"/>keit best&#252;nde. Sollte die Bank diese unnachgiebig Haltung aufrecht er<lb break="no"/>halten, dann w&#252;rde f&#252;r die 180 Besch&#228;ftigte eine schwierige Situation<lb/>
entstehen. Ich habe auf Wunsch von Frau <rs type="person" ref="#per__1137367">Fiala</rs> sofort mit GD <rs type="person" ref="#per__113125">Erndl</rs><lb/>
von der L&#228;nderbank gesprochen, der mir versicherte, die Bank hat gar<lb/>
kein Interesse daran, diesen Betrieb nicht &#252;ber die Runden zu bringen.<lb/>
Er ersuchte mich, ich sollte sofort Frau <rs type="person" ref="#per__1137367">Fiala</rs> zu Direktor <rs type="person" ref="#per__1137368">Lolein</rs><lb/>
schicken, er wird mit ihm sprechen und alles entsprechend vorbereiten.<lb/>
Dr. <rs type="person" ref="#per__1137366">Bader</rs>, ein Vorarlberger, hat sehr geschickt sofort nach unserer<lb/>
Aussprache mit der Bank vorher schon einen Termin vereinbart. Er war<lb/>
fest davon &#252;berzeugt, dass ich die Intervention durchf&#252;hren werde und<lb/>
dass er dann bei der Bank eine bessere Chance hat. Vorarlberger sind<lb/>
halt doch clevere Leute. Die Firma erwartet sich ausserdem aus der<lb/>
Arbeitsmarktf&#246;rderung eine entsprechende Unterst&#252;tzung. Zu diesem Zweck<lb/>
habe ich sie sofort mit MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> zusammengebracht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich m&#246;chte am laufenden gehalten werden.<lb/>
</p>
            <p xml:space="preserve">Die Wochenpresse, Redakteur <rs type="person" ref="#per__1137369">Hacker</rs>, rief an, um von mir die Stellung<lb break="no"/>nahme zu zwei Studien, die angeblich vorliegen, zu bekommen. Wirt<lb break="no"/>schaftsforscher h&#228;tten errechnet, dass jetzt eine Benzinpreiserh&#246;hung<lb/>
nicht notwendig ist. Die zweite Studie geht davon aus, dass aus Energie<lb break="no"/>spargr&#252;nden vielleicht doch eine Benzin- und &#214;lpreiserh&#246;hung notwendig<lb/>
ist, worauf die Wifo<add>[Wort fehlt, Platz freigelassen, Anm.]</add> entsprechend abgesch&#246;pft werden sollen.<lb/>
Da ich die beiden Studien nicht kannte, wie ich gleich freim&#252;tig<lb/>
zugegeben habe, erkl&#228;rte ich auch, vorher keine wie immer geartete<lb/>
Stellungnahme abgeben zu k&#246;nnen. Ich h&#228;tte erwartet, dass <rs type="person" ref="#per__1137369">Hacker</rs> mir<lb/>
die Studie anbietet. Dies hat er aber nicht getan. Er hat mir nicht<lb/>
<pb n="50-0988" facs="50_1979-09-13_0988.jpg"/>einmal gesagt, wer der Verfasser dieser Studien ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte trachte die Studien zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Am &#214;GB-Kongress hat <rs type="person" ref="#per__97311">Androsch</rs> das Referat angek&#252;ndigt, die Zukunft<lb/>
insbesondere f&#252;r das Jahr 2000 gehalten. Mit der Zukunft hat er sich<lb/>
verh&#228;ltnism&#228;ssig wenig besch&#228;ftigt, wie dies auch dann nat&#252;rlich von<lb/>
der christlichen Fraktion sofort entsprechend kritisiert wurde. Neue As<lb break="no"/>pekte gab es f&#252;r mich nicht. Den gr&#246;ssten Beifall erreichte er dann,<lb/>
wenn er, wie z.B. auf Vorarlberg und deren neues Volksbegehren zu<lb/>
sprechen kam. Sein Beispiel, die Vorarlberger haben seit 1971 bis 1978<lb/>
2 Mia. 308 Mio. Mineral&#246;lsteuer abgeliefert, verbaut f&#252;r Autobahnen<lb/>
Strassen usw., wurden aber 4 Mia. 495 Mio. In der Debatte gab es dann<lb/>
nat&#252;rlich die erwarteten Angriffe der christlichen Gewerkschafter<lb/>
und in seinem Schlusswort dann die entsprechende Replik. Manchmal wird<lb/>
zwischen uns Genossen auch in einer Art polemisiert, die mir gar nicht<lb/>
gef&#228;llt. Meine Leute meinten, dass Schlusswort w&#228;re von <rs type="person" ref="#per__97311">Androsch</rs> so<lb/>
wichtig gewesen, sonst h&#228;tte man angenommen er hat eine Rede, die ihm<lb/>
irgendwer sehr gescheit aufgesetzt hat, nur runtergelesen. Dies kann<lb/>
aber deshalb nicht stimmen, denn sonst h&#228;tte er nicht so starken Beifall<lb/>
bekommen.<lb/>
</p>
            <p xml:space="preserve">Was mir viel weniger gef&#228;llt ist, dass manchmal eine Art der Diskussion<lb/>
jetzt Platz greift, die auf lange Sicht gesehen verheerend ist. <rs type="person" ref="#per__97476">Gmoser</rs><lb/>
schreibt in der Wochenpresse am Kongress ist er nicht delegiert, dass<lb/>
der Gewerkschaftsbund personalm&#228;ssig derzeit nicht sehr gut besetzt ist<lb/>
In der Bildungsabteilung war einmal der Leiter <rs type="person" ref="#per__137456">Senghofer</rs>, jetzt wie<lb/>
sich <rs type="person" ref="#per__97476">Gmoser</rs> ausdr&#252;ckt, ein lieber Kollege. In der sozialpolitischen<lb/>
Abteilung war einmal <rs type="person" ref="#per__98063">Weissenberg</rs>, jetzt ebenfalls ein lieber Kollege.<lb/>
Wie soll es auf die beiden Kollegen, die sich sicherlich redlich bem&#252;hen,<lb/>
wirken, wenn ein immerhin jetzt auch im Nationalrat sitzender Gewerk<lb break="no"/>schafter sie so &#246;ffentlich kritisiert. Wenn die beiden nicht die richtigen<lb/>
Leute waren, die <rs type="person" ref="#per__97346">Benya</rs> letzten Endes bestellt hat, dann w&#228;re es die ver<lb break="no"/>dammte Pflicht und Schuldigkeit gewesen &#8211; und dies nicht nur von <rs type="person" ref="#per__97476">Gmoser</rs> &#8211;<lb/>
sondern auch von den anderen, die vielleicht dieselbe Meinung haben,<lb/>
<rs type="person" ref="#per__97346">Benya</rs> davon abzuhalten diese zu bestellen. Wahrscheinlich h&#228;tte man<lb/>
aber viel fr&#252;her schon m&#252;ssen entsprechend vorsorgen, dass gute oder viel<lb break="no"/>leicht sogar bessere Leute als <rs type="person" ref="#per__97346">Benya</rs> beabsichtigt auf diese Posten zu<lb/>
bringen, im Gewerkschaftsbund so verankert werden, dass sie dann die<lb/>
Nachfolge von einem <rs type="person" ref="#per__98063">Weissenberg</rs> oder <rs type="person" ref="#per__137456">Senghofer</rs> h&#228;tten antreten k&#246;nnen.<lb/>
Immer wieder stelle ich fest, dass in der Personalpolitik sich niemand<lb/>
<pb n="50-0989" facs="50_1979-09-13_0989.jpg"/>darum schert wie es weitergehen soll oder sich zu wenig darum<lb/>
k&#252;mmert, dann aber, wenn eine unmittelbare Personalentscheidung<lb/>
heransteht nicht weiss, wie man letzten Endes diese so wichtige<lb/>
Frage befriedigend l&#246;sen kann. Auch jetzt wird von seiten des<lb/>
Dr. <rs type="person" ref="#per__97627">Kienzl</rs> schon wieder erkl&#228;rt, dass die Nachfolge von <rs type="person" ref="#per__97563">Hofstetter</rs><lb/>
ein grosses Problem sein wird. Niemand stellt aber die Weichen ent<lb break="no"/>sprechend und gibt einen t&#252;chtigen Mann, wie z.B. den Jugendsekre<lb break="no"/>t&#228;r <rs type="person" ref="#per__112979">Verzetnitsch</rs> jetzt schon Gelegenheit sich besser zu profilieren<lb/>
Noch schlimmer habe ich aber den Diskussionsbeitrag und die Aus<lb break="no"/>einandersetzung zwischen <rs type="person" ref="#per__97627">Kienzl</rs> und <rs type="person" ref="#per__97777">Nenning</rs> empfunden. <rs type="person" ref="#per__97777">Nenning</rs><lb/>
war nicht im Saal, wie ich dann sp&#228;ter feststellen konnte und<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> meinte, sicherlich mehr als Gag gedacht, <rs type="person" ref="#per__97777">Nenning</rs> als Kern<lb break="no"/>kraftgegner h&#228;tte immer die Modestr&#246;mung mitgemacht. Als es Mode<lb/>
war katholisch zu sein, ist er der Amtskirche beigetreten, als es<lb/>
IN war nackt zu sein, hat er sich als Nackerpatzl gezeigt, als<lb/>
man lange Haare trug hat er auch dies mitgemacht und jetzt ist er<lb/>
eben bei den Kernkraftgegnern. So darf man nicht in der &#214;ffentlich<lb break="no"/>keit gegen einen anderen Genossen argumentieren. <rs type="person" ref="#per__97777">Nenning</rs>, mit dem<lb/>
ich nachher &#252;ber die Frage sprach, er sagte er musste mit <rs type="person" ref="#per__97326">Bacher</rs><lb/>
&#252;ber ORF streiten und war deshalb nicht da, meinte, dies w&#252;rde er<lb/>
auch noch ertragen. Dass von dieser Art der Polemik etwas bei den<lb/>
davon Betroffenen als Stachel zur&#252;ckbleibt, bin ich fest &#252;berzeugt.<lb/>
Damit wird das Klima, damit wird die Zusammenarbeit, damit wird die<lb/>
Solidarit&#228;t furchtbar vergiftet.<lb/>
</p>
            <p xml:space="preserve">Die einzigen neuen, f&#252;r mich relevanten Ziffern des Finanzministers<lb/>
waren, dass die Neuverschuldung bei 3.5 % von BIP liegen wird, dass<lb/>
werden ca. 35 Mia. Schillinge sein. Eine endg&#252;ltige Budgetaussage<lb/>
durfte er ja nicht machen. Ein weiterer Punkt war, dass er die<lb/>
Schillingaufwertung mit 1.5 % so bewertet, dass dadurch die Lebens<lb break="no"/>haltungskostensteigerung um 1/2 % verringert werden k&#246;nnen. Wie weit<lb/>
dies ziffernm&#228;ssig von seinen Leuten errechnet wurde, kann ich<lb/>
nicht beurteilen. Eines steht f&#252;r mich nur fest, er nimmt an, dass<lb/>
wir im Jahr 78, 30 Mia. Schilling Energieimporte haben, wodurch<lb/>
sich allein 450 Mio. Schilling Kostenentlastungen durch die 1.5 %<lb/>
Aufwertung ergeben. Ich glaube nicht, dass wir tats&#228;chlich f&#252;r<lb/>
30 Mia. Schilling Energie importieren werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte pr&#252;fen lassen.<lb/>
</p>
            <pb n="50-0990" facs="50_1979-09-13_0990.jpg"/>
            <p xml:space="preserve">Im weiteren Tages-Kongressverlauf wo &#252;ber die Berichte weiter<lb/>
debattiert wurden, stellte sich dann heraus, dass die christ<lb break="no"/>lichen Gewerkschafter doch in diesem Kongress eine wesentlich h&#228;r<lb break="no"/>tere oppositionelle Rolle spielen wollen und werden. Sie werden<lb/>
den Bundesvorstandsantr&#228;gen nicht zustimmen. Ausl&#246;sendes Moment<lb/>
soll angeblich der Antrag &#252;ber die Schulreform gewesen sein.<lb/>
W&#228;hrend sie beim letzten Bundeskongress noch f&#252;r die integrierte<lb/>
Gesamtschule gestimmt haben, sind sie jetzt nicht mehr bereit,<lb/>
diese zu akzeptieren. Auch abgeschw&#228;chte Formulierungen haben sie<lb/>
abgelehnt. F&#252;r mich ist es ganz klar, die &#214;VP hat die christlichen<lb/>
Gewerkschafter jetzt zur&#252;ckgepfiffen. Wenn die &#214;VP jetzt eine<lb/>
Schuldiskussion im Parlament f&#252;hren will, kann sie es nicht ertragen,<lb/>
dass dann wom&#246;glich darauf verwiesen wird, dass der Gewerkschafts<lb break="no"/>kongress einstimmig eine solche Schulpolitik genehmigt hat. Ein<lb/>
&#228;hnliches Verhalten hat sich ja schon beim Jugendkongress abgezeich<lb break="no"/>net. Dort haben die christlichen Jugendfunktion&#228;re gegen den Ausdruck<lb/>
konservative Kr&#228;fte polemisiert. Konservativ heisst bewahrend und<lb/>
in der gesamten Lehrlingsausbildung will eben die Handelskammer und<lb/>
auch sicherlich andere nichts &#228;ndern. Wenn daher gegen diese<lb/>
konservativen Kr&#228;fte polemisiert wurde, w&#228;re es sicherlich m&#246;g<lb break="no"/>lich gewesen, ein Kompromiss zu erzielen, wenn man es wollte.<lb/>
&#196;hnlich war die Stellungnahme zu den berufsbegleitenden Schulen<lb/>
f&#252;r Hilfsarbeiter soll es auch eine Schulm&#246;glichkeit geben und<lb/>
nicht nur f&#252;r die Lehrlinge und Mittelsch&#252;ler. Dasselbe beim Berufs<lb break="no"/>ausbildungsfonds, den der 8. Bundeskongress bereits beschlossen hat<lb/>
und wo man jetzt wieder von seitens der jungen christlich Gewerk<lb break="no"/>schafter verlangt, damit sollte sich der Jugendvorstand neuerdings<lb/>
besch&#228;ftigen. Anstelle der Forderung, dass die Lehrlingsstellen pari<lb break="no"/>t&#228;tisch besetzt und gebildet werden m&#252;ssten, wollten die Christ<lb break="no"/>gewerkschafter, dass es zweckm&#228;ssig w&#228;re, sie permanent zu &#252;ber<lb break="no"/>pr&#252;fen ob sie, n&#228;mlich die Lehrlingsstellen, die Aufgabe, die ihnen<lb/>
&#252;bertragen wird, erf&#252;llen. Dieselbe Problematik bei den Lehrwerk<lb break="no"/>st&#228;tten, die &#252;berbetrieblich, wie sie eben der &#246;ffentliche Bereich<lb/>
schon hat, wie sie der &#214;GB mit seinen Lehrwerkst&#228;tten selbst prak<lb break="no"/>tiziert neuerdings &#252;berpr&#252;ft werden sollte. Dasselbe auch beim<lb/>
Fahrtkostenzuschuss resp. Ersatz. W&#228;hrend all diese Forderungen<lb/>
vorher von den Christgewerkschaftern gemeinsam mit den Sozialisten<lb/>
beschlossen wurden, r&#252;cken jetzt die Christgewerkschafter von all<lb/>
diesen seinerzeitigen gemeinsamen Beschl&#252;ssen ab. Sie wollen sich nicht<lb/>
<pb n="50-0991" facs="50_1979-09-13_0991.jpg"/>zuletzt sicherlich auf Druck der &#214;VP-Leitung distanzieren, um<lb/>
dann im Parlament nicht neuerdings immer wieder als schon im<lb/>
&#214;GB zugestimmt, zitiert zu werden. Nach meinem Daf&#252;rhalten spielt<lb/>
die inhaltliche Differenz mit den christlichen Gewerkschaftern<lb/>
nicht die grosse Rolle, die man jetzt vielleicht aus deren Ver<lb break="no"/>halten herauslesen kann. Wirklich problematisch ist aber, dass<lb/>
in der &#214;ffentlichkeit jetzt der Eindruck entstehen wird, dass<lb/>
der &#214;sterreichische Gewerkschaftsbund eben nicht mehr so geschlossen<lb/>
ist, als er dies bis jetzt war. Die wichtigste Frage, n&#228;mlich die<lb/>
personelle Besetzung wurde einvernehmlich geregelt, was sicherlich<lb/>
von grosser Bedeutung ist. Gut w&#228;re es allerdings auch gewesen,<lb/>
h&#228;tte man sich &#252;ber die Prinzipien der zuk&#252;nftigen Arbeit einiger<lb break="no"/>massen einigen k&#246;nnen. Diese Meinung sagte ich auch ganz klar den<lb/>
neben mir sitzenden Sekret&#228;r der christlichen Gewerkschaft, <rs type="person" ref="#per__137471">Wedenig</rs>.<lb/>
</p>
            <p xml:space="preserve">Bei der Ordens&#252;berreichung f&#252;r Direktor <rs type="person" ref="#per__1137370">Teichmann</rs>, der Flug-Union<lb/>
Berlin, hatte Frau <rs type="person" ref="#per__123172">Oelhafen</rs>, unsere Vertreterin der &#214;sterreichischen<lb/>
Fremdenverkehrswerbung in Berlin auch Journalisten mitgebracht.<lb/>
Diese haben interessanterweise aufgrund ihrer Erfahrungen der<lb/>
letzten Tage mir entsprechende Vorschl&#228;ge unterbreitet. Erstens<lb/>
meinte sie, m&#252;sste man nicht nur wanderbares &#214;sterreich propagieren,<lb/>
sondern die einzelnen Regionen m&#252;ssten ihre spezifisch sch&#246;nen Gebie<lb break="no"/>te oder Wanderrouten viel st&#228;rker den Konsumenten nahebringen.<lb/>
Ausgel&#246;st wurde dies durch den Besuch von Lunz am See mit der<lb/>
Drei-Seen-Wanderung. Zweitens sollte man &#214;sterreich als besonders<lb/>
sch&#246;nes Land, das man gar nicht allein durchwandern kann, sozusagen<lb/>
"verliebtes &#214;sterreich" propagieren. Zu viel Gl&#252;ck f&#252;r Einen, w&#228;re<lb/>
die Parole. Dies wurde wieder durch einen Besuch in D&#252;rnstein aus<lb break="no"/>gel&#246;st. Drittens wird es notwendig sein, dass die Qualit&#228;t von<lb/>
entlegenen Gemeinden und Gebieten wesentlich st&#228;rker gef&#246;rdert wird<lb/>
und sich dadurch verbessert. Sie waren in Geras bei einem Hobby-Kurs<add>[hs. erg&#228;nzt, Anm.]</add><lb/>
dort sehr begeistert und sind dann in andere umliegende St&#228;dte ge<lb break="no"/>fahren, wie z.B. Gars am Kamp und dort war Mittwoch Nachmittag alles<lb/>
tot, nicht einmal Zigaretten konnte man kaufen. Was meiner Meinung<lb/>
nach dringend w&#228;re ist also, dass im Rahmen der Ladenschlussm&#246;g<lb break="no"/>lichkeiten die Landeshauptleute mit den B&#252;rgermeistern entsprechende<lb/>
Voraussetzungen schaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wir sollten die Regionen und Gebiete auffor<lb break="no"/>dern und ihre M&#246;glichkeiten mitzuteilen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_0986_01" facs="50_1979-09-13_0986-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.9.1979</head>
         </div>
         <pb n="50_0986_02" facs="50_1979-09-13_0986-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
