<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790515">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-05-15">Dienstag, 15. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0561" facs="48_1979-05-15_0561.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 15. Mai 1979<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> hat f&#252;r die Lehrlingsfragen den Arbeitskreis geschaffen,<lb/>
genau wie er dies seit Jahren bei der Gewerbeordnungsdurchf&#252;hrung<lb/>
praktiziert. 40 Tagesordnungspunkte, lauter Detailfragen des<lb/>
Berufsausbildungsgesetzes und deren Durchf&#252;hrung wurden einge<lb break="no"/>hend diskutiert. Da bei dieser Tagung sowohl die Landesbeh&#246;rden<lb/>
als Berufsinstanz, als auch die Lehrlingsstellen, als auch die<lb/>
Handelskammer und Arbeiterkammer und Gewerkschaftsjugend ver<lb break="no"/>treten waren, wurden alle Standpunkte zu jeden einzelnen Punkt<lb/>
genau durchdiskutiert. <name type="person" ref="#per__97584">Jagoda</name> hat aber bereits f&#252;r jede einzelne<lb/>
Frage eine entsprechende L&#246;sung vorbereitet. Da er kein Protokoll<lb/>
f&#252;hrt, wurde sehr offen diskutiert. Die Tagung wird dann mit<lb/>
einem Beschlussprotokoll abgeschlossen und die Lehrlingsstellen<lb break="no"/>interessensvertretung, vor allem die Landesregierungsvertreter als<lb/>
Berufungsbeh&#246;rde halten sich dann ziemlich genau an die Beschl&#252;sse.<lb/>
Eine bessere Konsenspolitik kann man sich gar nicht vorstellen.<lb/>
Ich begr&#252;sste die Tagung und habe mich bei allen, die an deren<lb/>
Zustandekommen mitgewirkt haben, bedankt.<lb/>
</p>
            <p xml:space="preserve">Minister <name type="person" ref="#per__108328">Pahr</name> teilt mir mit, dass die Tschechen bereit sind &#252;ber<lb/>
2 Expertengruppen wegen ihrer Kernkraftwerke in Grenzn&#228;he mit uns<lb/>
Gespr&#228;che zu f&#252;hren. Die erste &#252;ber Gesundheitsstrahlung und Umwelt,<lb/>
die zweite &#252;ber technisch rechtliche Fragen. Die Durchf&#252;hrung ob<lb break="no"/>liegt beim Gesundheitsministerium, als f&#252;r die Atomkraftwerke zu<lb break="no"/>st&#228;ndige Aufsichtsbeh&#246;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Energiesektion verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114474">Kettl</name>, Vorstandsmitglied der SAFE, und <name type="person" ref="#per__97994">Steinocher</name> als Aufsichts<lb break="no"/>rat intervenieren wegen ihrer aufgelassenen Gaskonzession. Diese<lb/>
haben sie 1976 bis 1978 bekommen. Im Herbst 77 konnten sie erst<lb/>
nach &#220;berwindung etlicher organisatorischer Probleme mit der<lb/>
Arbeit beginnen. Im Oktober 1978 haben sie bereits um eine Ver<lb break="no"/>l&#228;ngerung angesucht und mit den zust&#228;ndigen Referenten Dr. <name type="person" ref="#per__114528">K&#246;nig</name><lb/>
Amtsaussprachen im November gehabt. Die Gaskonzession ist jetzt<lb/>
ausgelaufen und im M&#228;rz 1979 h&#228;tte ihnen <name type="person" ref="#per__114528">K&#246;nig</name> zugesichert, er<lb/>
w&#252;rde f&#252;r eine Verl&#228;ngerung bis Ende 1981 pl&#228;dieren. Innerhalb<lb/>
des sozialistischen Teils der SAFE und dem Gemeindeverwaltern der<lb/>
Stadt Salzburg ist es wegen der Versorgung der Stadt bis jetzt zu<lb/>
<pb n="48-0562" facs="48_1979-05-15_0562.jpg"/>keiner Einigung gekommen. Die Gemeinde m&#246;chte wahrscheinlich<lb/>
Direktbezieher werden und die neue Gasgesellschaft, an der die<lb/>
SAFE zu 70% beteiligt ist, der Rest sind Splittergruppen von sei<lb break="no"/>nerzeitigen ........... Mitgliedern der Industrie und andere<lb/>
Private. Der Gaspreis in Salzburg stellt sich jetzt, da die &#214;MV<lb/>
1.43 Schilling f&#252;r ihren Abgabepreis verlangt, plus 50 Groschen<lb/>
Frachtkosten, auf &#252;ber 2 Schilling.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Erkundige Dich bei <name type="person" ref="#per__114528">K&#246;nig</name>, wie es weiter<lb break="no"/>geht.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__149376">Hainisch</name>, ITT, kam mit dem deutschen SEL-Mann, Standard<lb/>
Elektric Lorenz, Dr. <name type="person" ref="#per__150319">B&#252;nstorf</name> und Direktor <name type="person" ref="#per__150258">Rosenbaum</name> sowie den<lb/>
Prokuristen von Ingelen, <name type="person" ref="#per__150320">Manhart</name>. Angeblich hat meine Interven<lb break="no"/>tion Dr. <name type="person" ref="#per__150319">B&#252;nstorf</name> nach der letzten Wirtschaftskommissionssitzung<lb/>
&#252;ber Ingelen, "so nicht, meine Herren", dazu gef&#252;hrt, dass jetzt<lb/>
ITT sich entschlossen hat, um unsere Handelsbilanz durch die Ein<lb break="no"/>stellung der Fernsehproduktion und damit den Ausfall unserer Fern<lb break="no"/>sehexporte nach Deutschland, durch Eink&#228;ufe in &#214;sterreich wett<lb break="no"/>gemacht werden sollen. Urspr&#252;nglich war beabsichtigt die Video<lb break="no"/>recorder bei Grundig in Deutschland mit einer Kooperation zu<lb/>
kaufen. Jetzt sollen aus dem Philips-&#214;sterreich-Videorecorder-<lb/>
Werk 40.000 bis 50.000 St&#252;ck Laufwerke pro Jahr bezogen werden.<lb/>
Bez&#252;glich der Weiterbesch&#228;ftigung wurde dann zugesagt, dass die<lb/>
gesamte Lehrlingsausbildung mit 20 Jugendlichen weiterverbleibt.<lb/>
Ausserdem m&#252;ssen von den 402, wovon 72 Gastarbeiter sind, 45 als<lb/>
gesch&#252;tzte Invalide und Betriebsr&#228;te weiterbesch&#228;ftigt werden.<lb/>
Ich schlug dann Generaldirektor <name type="person" ref="#per__149376">Hainisch</name> vor, er sollte, da die<lb/>
M&#228;nner wahrscheinlich sehr leicht als Spezialisten woanders Arbeit<lb/>
finden, f&#252;r die 170 Frauen mindestens 60 den Betriebsrat anbieten<lb/>
zu &#252;bernehmen. F&#252;r die gehen wollen und m&#252;ssen, muss nat&#252;rlich<lb/>
dann ein entsprechender Sozialplan erarbeitet werden, von dem<lb/>
<name type="person" ref="#per__150258">Rosenbaum</name> erkl&#228;rte, sie w&#252;rden selbstverst&#228;ndlich tief in ihre<lb/>
Taschen greifen. <name type="person" ref="#per__149376">Hainisch</name> wird sich diesen Vorschlag noch genau<lb/>
&#252;berlegen und ich werde in der Zwischenzeit versuchen als Vermitt<lb break="no"/>ler mit der Arbeitnehmerseite zu sprechen. Vom &#214;GB habe ich sofort<lb/>
Dr. <name type="person" ref="#per__114075">Schmidt</name> und von den Privatangestellten <name type="person" ref="#per__134197">Lachmann</name> verst&#228;ndigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit Pr&#228;sident <name type="person" ref="#per__97386">Czettel</name> verbinden.<lb/>
</p>
            <pb n="48-0563" facs="48_1979-05-15_0563.jpg"/>
            <p xml:space="preserve">Generaldirektor <name type="person" ref="#per__97337">Bauer</name> und Stellvertreter <name type="person" ref="#per__97429">Feichtinger</name> wollten<lb/>
von mit jetzt wissen, nachdem die Aussprache mit der Arbeit<lb break="no"/>nehmerseite bis jetzt von ihnen total negativ verlaufen ist,<lb/>
wie es weitergeht. Die UdSSR hat jetzt um 60 Cent pro Barrel<lb/>
das sind 4.50 Dollar pro Tonne, eine neuerliche Preiserh&#246;hung<lb/>
verlangt. Es gibt also keinen festen Punkt mehr bei den &#214;lprei<lb break="no"/>sen. Dazu kommt die Philosophie der Sozialpreise, wie <name type="person" ref="#per__97337">Bauer</name> den<lb/>
Ofen&#246;lheizpreis bezeichnet, die auf die Dauer nicht zu halten<lb/>
ist. Er w&#252;rde, wenn die Preise freigegeben sind, f&#252;r Super 8.20,<lb/>
f&#252;r Normalbenzin 7.80, f&#252;r Diesel 6.80 und f&#252;r Ofenheiz&#246;l 3.90<lb/>
verlangen. Mein Hinweis, dass allein durch diese hohen Preise<lb/>
die Preisfreigabe gar nicht zu erwarten ist, nahm er nicht nur<lb/>
zur Kenntnis, sondern ist fest davon &#252;berzeugt, dass wahrscheinlich,<lb/>
ohne dass er es sagte, sie es gar nicht w&#252;nschen. Er braucht wie<lb/>
er sagt das Kompromiss, d.h. er braucht die Deckung durch die<lb/>
Preiskommission, was immer bei den Preisen dann herauskommen wird.<lb/>
Ich ventilierte mit ihnen, ob wir z.B. den Dieselpreis jetzt<lb/>
gleich anheben k&#246;nnten und die anderen Preise weiterverhandeln.<lb/>
<name type="person" ref="#per__97337">Bauer</name> w&#228;re damit einverstanden gewesen, <name type="person" ref="#per__97429">Feichtinger</name> aber hat f&#252;r<lb/>
diese Idee nicht viel &#252;ber. Ich glaube, den Beiden wurde klar,<lb/>
dass vor den Arbeiterkammerwahlen um 10. und 11.6. es keine Preis<lb break="no"/>regelung resp. keine Preiserh&#246;hung geben wird.<lb/>
</p>
            <p xml:space="preserve">Der Uranbergbau hat in Forstau dazu gef&#252;hrt, dass man einen Stollen<lb/>
betrieb machen m&#252;sste, der unrentabel ist. &#214;sterreich, das reich<lb/>
an armen Lagerst&#228;tten ist, k&#246;nnte dies nicht rentabel abbauen.<lb/>
Im Lungau m&#246;chte nun die &#214;MV weitere Scheelitvorkommen abbauen.<lb/>
Die Verarbeitung m&#252;sste dann nat&#252;rlich in der V&#214;EST-Anlage P&#246;fling-<lb/>
Bergla erfolgen. Die &#214;MV m&#246;chte daher mit der V&#214;EST einen ent<lb break="no"/>sprechenden Lohnarbeitsvertrag abschliessen. Der deutsche Partner<lb/>
von der Uran-Erzbau-Gesellschaft m&#252;sste aussteigen. Zu diesem<lb/>
Zweck versuchte er seine Anteile, 3.5 Mio. DM Abl&#246;se, an BP oder<lb/>
andere &#214;lgesellschaften oder Partner zu verkaufen. Bis jetzt erfolg<lb break="no"/>los. Die 19.000 Sch&#252;rfrechte der Gesellschaft, die bis 1980 lau<lb break="no"/>fen, sind in Wirklichkeit nicht viel wert und die &#214;MV ist nicht<lb/>
bereit, den Deutschen auch nur einen Schilling Abl&#246;se zu bezahlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Mineral&#246;lpreisregelung auf Jour-fixe AK<lb/>
und &#214;GB setzen.<lb/>
</p>
            <pb n="48-0564" facs="48_1979-05-15_0564.jpg"/>
            <p xml:space="preserve">Regierungsrat <name type="person" ref="#per__140260">Kneissler</name>, als Obmann des Sportclub Handelsmi<lb break="no"/>nisterium mit 2.000 Mitgliedern, m&#246;chte f&#252;r das n&#228;chste Jahr<lb/>
zum 30-j&#228;hrigen Jubil&#228;um 60 Gold-Tausender. Ich habe mit der<lb/>
"Z", GD <name type="person" ref="#per__98028">Vak</name>, gesprochen, der mir eine Teil verschaffen wird. Den<lb/>
anderen Teil muss ich dann bei anderen Banken auftreiben. Der<lb/>
Verein soll am 9. J&#228;nner 1980 an seinen Nachfolger <name type="person" ref="#per__121996">Kretschmer</name> &#252;ber<lb break="no"/>geben werden, vom Handelsministerium wird er ausnahmsweise 100.000<lb/>
Schilling f&#252;r diese Jubil&#228;umsveranstaltung bekommen. <name type="person" ref="#per__97755">Moser</name>, der<lb/>
ihm sonst 20.000 Schilling gegeben hat, hat ihm jetzt nur 15.000<lb/>
Schilling Subvention zugesagt, die er nicht nehmen will. Der<lb/>
Verein ist finanziell sicherlich sehr gut dotiert, allein die<lb/>
Pflichtversicherung seiner Anlagen macht 42 Mio Schilling aus.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r <name type="person" ref="#per__112988">Wille</name> von den Metallarbeitern teilt mit, dass<lb/>
die Firma Zimmer im Lavanttal mit 140 Besch&#228;ftigten jetzt auch<lb/>
von der Management-Gesellschaft mbH. nicht weitergef&#252;hrt werden<lb/>
kann, sondern schliessen muss. <name type="person" ref="#per__112988">Wille</name> ist &#252;ber <name type="person" ref="#per__150321">Zoidl</name>, den Manager,<lb/>
sehr entt&#228;uscht. SChef <name type="person" ref="#per__98053">Wanke</name> erkl&#228;rt ihm die M&#246;glichkeiten, die<lb/>
wir im Handelsministerium haben und die auch nur sehr beschr&#228;nkt<lb/>
sind, dort einen anderen Betrieb hinzubringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich m&#246;chte &#252;ber diese Management-Ges.m.b.H.,<lb/>
einen Bericht.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__111709">Wohlmeyer</name> von der Agrarindustrie er&#246;rtert 2 Stunden mit <name type="person" ref="#per__114739">Goldmann</name><lb/>
und mir die Alkoholprojekte. Er glaubt allen Ernstes, dass die<lb/>
Entsorgungsbetriebe Simmering ihre Anlage neben der Aschacher<lb/>
Anlage, als auch der von der Zuckerindustrie in Hinkunft Alkohol<lb/>
produzieren k&#246;nnen. Er ist nat&#252;rlich genauso wie Dr. <name type="person" ref="#per__97872">Rief</name> von der<lb/>
Bundeskammer darauf eingestellt, dass der Staat alles reglemen<lb break="no"/>tiert und dann nat&#252;rlich auch alles bezahlt. Ich habe ihm sofort<lb/>
klargemacht, dass das einzige, was der Staat machen wird, wenn<lb/>
es nach mir geht, den Bleizusatz im Benzin zu senken und dann die<lb/>
Firmen indirekt zwingt, Alkohol zur Beimischung zu verwenden.<lb/>
<name type="person" ref="#per__111709">Wohlmeyer</name> hat bisher als unbezahlter Konsulent f&#252;r die Entsorgungs<lb break="no"/>betriebe Simmering angeblich mitgearbeitet. Er behauptet die ganze<lb/>
Anlage und das Projekt so zu kennen, als w&#228;re es sein eigener Be<lb break="no"/>trieb. Er h&#228;tte auch den entsprechenden Anstoss f&#252;r die Gegen<lb break="no"/>druckturbine, die jetzt &#252;bersch&#252;ssige Energie verwerten wird,<lb/>
gegeben. Er h&#228;tte auch mit der Zuckerindustrie die entsprechende<lb/>
<pb n="48-0565" facs="48_1979-05-15_0565.jpg"/>Abgrenzung vorgenommen. <name type="person" ref="#per__111709">Wohlmeyer</name> ist sicherlich sehr t&#252;chtig,<lb/>
m&#246;chte aber gleich als Agrarmanager f&#252;r alle sprechen. Der dann<lb/>
auf die n&#228;chste Besprechung wartende <name type="person" ref="#per__58381">Fritz Mauthner</name> hat ganz em<lb break="no"/>p&#246;rt dann zu mir gesagt, <name type="person" ref="#per__111709">Wohlmeyer</name> kann h&#246;chstens f&#252;r Ober&#246;ster<lb break="no"/>reich reden, d.h. f&#252;r Aschach, f&#252;r Nieder&#246;sterreich ist Gen.Dir.<lb/>
<name type="person" ref="#per__117174">Lunacek</name> zust&#228;ndig. Ich glaube nur, dass die Agrarier in der<lb/>
Zwischenzeit sich den B&#228;ren aufteilen, der noch nicht erlegt ist.<lb/>
Ing. <name type="person" ref="#per__114722">H&#252;bl</name> von den Entsorgungsbetrieben Simmering dagegen hat,<lb/>
wie <name type="person" ref="#per__111709">Wohlmeyer</name> sagt, einen Vorteil, weil er f&#252;r 100 Mio. Schilling<lb/>
Ersatz von der Gemeinde den Schlamm billig bekommt und dadurch bei<lb/>
der Verbrennung die W&#228;rme als Abfallprodukt kosteng&#252;nstiger ein<lb break="no"/>setzen kann. Jede Marktaufteilung halte ich daher als ein Planspiel.<lb/>
<name type="person" ref="#per__114722">H&#252;bl</name> hat in meinen Augen nicht allein nur durch die Ausschrei<lb break="no"/>bung, die er bereits gemacht hat, sondern durch ein z&#252;giges Wei<lb break="no"/>terverhandeln einen ungeheuren Vorteil. Wenn sich die V&#214;EST Alpine<lb/>
mit ihrer Vogelbusch-Anlage noch mit ihm verb&#252;ndet, bleiben die<lb/>
Agrarier auf der Strecke. Jeden Landwirtschaftsminister wird nur<lb/>
eines interessieren, die &#252;bersch&#252;ssigen Getreidemengen wegzubrin<lb break="no"/>gen. Von wem, durch wem und wie, ist erst sekund&#228;r.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__58381">Mauthner</name> hat jetzt f&#252;r Norwegen Zuckergesch&#228;fte von 13.000 Tonnen<lb/>
schon abgeschlossen und hofft bis 20.000 Tonnen exportieren zu<lb/>
k&#246;nnen. Der Preis betr&#228;gt 3.30 &#246;S &#246;sterreichische Grenze, kilo<lb break="no"/>verpackt in S&#228;cke. Wenn man bedenkt, dass der Weltmarktpreis unter<lb/>
2.80 Schilling liegt, dass in Norwegen Papier genug vorhanden ist,<lb/>
so frage ich mich, warum die nicht selbst abpacken. <name type="person" ref="#per__58381">Mauthner</name> hat auch<lb/>
mit italienischen Firmen &#252;ber 2 Dutzend, wie ich in einer Liste<lb/>
feststellen konnte, Zuckerabnehmer gewonnen. Insgesamt werden wir<lb/>
heuer tats&#228;chlich bis 40.000 Tonnen Zucker von einem Kontingent<lb/>
im internationalen Zucker&#252;bereinkommen von 70.000 verkaufen k&#246;nnen.<lb/>
<name type="person" ref="#per__58381">Mauthner</name> ist nicht bereit, den Verarbeitungszuckerpreis von 3.40<lb/>
Schilling f&#252;r inl&#228;ndische Abnehmer, z.B. Unilever-Konzern, Bens<lb break="no"/>dorp, oder Haas, PEZ-Zuckerln, zu senken. Dieser Preis entspricht<lb/>
den EG-Verarbeitungspreis und er meint, dies wahrscheinlich<lb/>
zu recht, die k&#246;nnen ihn ohne weiteres bezahlen.<lb/>
</p>
            <p xml:space="preserve">Nach Polen konnten heuer 150.000 Tonnen Weizen verkauft werden.<lb/>
In die Schweiz 15.000. Jetzt gibt es keinen Weizen mehr und die<lb/>
heurige Ernte als katastrophal bezeichnet wird. Die Auswinterung<lb/>
ist sicherlich wichtig, daf&#252;r wird es mehr Gerste geben. Die &#220;ber<lb break="no"/><pb n="48-0566" facs="48_1979-05-15_0566.jpg"/>produktion wird auf alle F&#228;lle anhalten. Selbst wenn wir dies<lb break="no"/>mal ein schlechteres Weizengetreidejahr haben werden. Jetzt haben<lb/>
wir schon einen richtigen Gersten&#252;berschuss, obwohl in die Schweiz<lb/>
auch 5.000, nach Ungarn 20.000 und nach Jugoslawien 20.000 Tonnen<lb/>
exportiert wurden. Wenn der Bauer seine Futtermittel nicht weg<lb break="no"/>bringt, dann beginnt er die Schweinemast zu f&#246;rdern und der<lb/>
Schweineberg ist der treffendste Beweis daf&#252;r, den wir jetzt wieder<lb/>
haben. <name type="person" ref="#per__58381">Mauthner</name> ist davon &#252;berzeugt, dass die Schweiz wesentlich<lb/>
mehr Getreide kaufen k&#246;nnte und in Zukunft auch kaufen wird, wenn w:<lb/>
wir uns entsprechend engagieren. Ich werde dies bei der EFTA<lb/>
Tagung mit Bundesrat <name type="person" ref="#per__111708">Honegger</name> im Detail besprechen.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium auf der Landstrasse wird neuerdings das Rennweger-<lb/>
Kasernen-Projekt besprochen. Da es sich dabei um eine grosse Anlage<lb/>
handelt, wo die Gemeinde Wien ihre ganze Wohnbauaktivit&#228;t, sprich<lb/>
ihren finanziellen Einsatz einer Jahressumme einbringen m&#252;sste,<lb/>
geht das Projekt nur sehr z&#228;h weiter. Wir einigen uns darauf, dass<lb/>
das Pr&#228;sidium neuerdings beim B&#252;rgermeister vorsprechen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__112037">Tischler</name> und B&#252;rgermeistersekre<lb break="no"/>tariat Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandsitzung wird von mir- &#252;ber die beabsichtigte Re<lb break="no"/>gierungserkl&#228;rung, weniger &#252;ber die Regierungsumbildung gesprochen,<lb/>
weil ich von der letzteren auch nichts weiss. Eine lebhaftere<lb/>
Debatte entwickelt sich &#252;ber die zu erwartende ORF-Auseinander<lb break="no"/>setzung mit <name type="person" ref="#per__97326">Bacher</name>. Die Genossen bef&#252;rchten &#8211; und dies wahr<lb break="no"/>scheinlich sogar zu Recht &#8211; dass, wenn jetzt die Partei gegen das<lb/>
Organisationsschema von <name type="person" ref="#per__97326">Bacher</name> die Rundfunkkommissionen mobilisieren<lb/>
wird, wir dort neuerdings unterliegen k&#246;nnen. Da der General<lb break="no"/>intendant ja sehr geschickt mit dieser Organisationsschema&#228;nderung<lb/>
ein koordiniertes Programm, das er mehr oder minder direkt lenkt,<lb/>
bedeutet die Entmachtung der 2 Fernsehintendanten. Da er mit<lb/>
seinem Organisationsschema gleichzeitig den Betriebsr&#228;ten de facto<lb/>
den 15. Monatsgehalt f&#252;r die Besch&#228;ftigten bringt, gleichzeitig<lb/>
auch Umstufungen und Besserstellungen und weder der Betriebsrat<lb/>
noch die Gewerkschaft sich dagegen aussprechen. Kritisiert wurde<lb/>
mit Recht, dass alle Massnahmen, die bis jetzt im Rundfunk gesetzt<lb/>
wurden, immer ungeheure Geldmittel beansprucht haben und dass<lb/>
letzten Endes alles die Seher und H&#246;rer bezahlen m&#252;ssen.<lb/>
</p>
            <pb n="48-0567" facs="48_1979-05-15_0567.jpg"/>
            <p xml:space="preserve">Die Personalpolitik, die <name type="person" ref="#per__97326">Bacher</name> dort betreibt, wird sich<lb/>
fr&#252;her oder sp&#228;ter finanziell auswirken und muss nat&#252;rlich<lb/>
dann letzten Endes bezahlt werden. Wenn es keine Geb&#252;hren<lb break="no"/>anhebung geben sollte &#8211; ich bin aber &#252;berzeugt auch die wird<lb/>
er durchsetzen &#8211; dann wird wahrscheinlich weiterhin auf Kosten<lb/>
des Programmes, d.h. der Aufwendungen f&#252;r das Programm, der b&#252;ro<lb break="no"/>kratische Apparat bezahlt werden m&#252;ssen. Dies wird fr&#252;her oder<lb/>
sp&#228;ter auch die Bev&#246;lkerung aufregen, wie stark, kann man aber<lb/>
schwer absehen. Die Funktion&#228;re in der Sozialistischen Partei<lb/>
sind &#252;ber die Entwicklung sehr ver&#228;rgert. Noch immer wirkt aber<lb/>
in Wirklichkeit nach, dass durch die geringe Disziplin unserer<lb/>
Kuratoriumsmitglieder &#252;berhaupt erst die Bestellung <name type="person" ref="#per__97326">Bacher's</name> m&#246;g<lb break="no"/>lich war. Der ORF wird uns noch sehr lange und sehr unangenehm<lb/>
besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0560_05" facs="48_1979-05-15_0560-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.5.1979</head>
         </div>
         <pb n="48_0560_06" facs="48_1979-05-15_0560-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
