<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810508">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  8. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-05-08">Freitag, 8. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0595" facs="59_1981-05-08_0595.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 8. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Der Handel organisiert j&#228;hrlich in der Stadthalle eine Riesenaus<lb break="no"/>stellung "Senior aktuell". Die Drogisten haben dort einen gro&#223;en<lb/>
Informationsstand und au&#223;erdem im ersten Stock dann von einzelnen<lb/>
Firmen entsprechende Gesundheitsangebote. Da ich mich f&#252;r den Drogisten<lb/>
zum Schutz seines Namens durch eine Gewerbeordnungsverordnung stark<lb/>
exponiert habe, wurde mir die Ehrennadel in Gold verliehen. Zum Gl&#252;ck<lb/>
hat mich der Freier-Wirtschaftsverband-Vertreter abgepa&#223;t und meinte, ich<lb/>
sollte doch besonders darauf hinweisen, da&#223; ich mit ihrer Gruppe gut<lb/>
zuammenarbeite. Dies konnte ich dann in meiner launigen Ansprache<lb/>
leicht tun, indem ich darauf verwies, da&#223; die Sozi-Drogisten, was auch<lb/>
stimmte, mich vorzeitig schon auf die Notwendigkeit, etwas gegen die<lb/>
gro&#223;en Drogeriem&#228;rkte zu tun, aufmerksam machten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie weit k&#246;nnen wir den Freien Wirtschaftsverband<lb/>
ansonsten st&#228;rker ins Spiel bringen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Kiepe Elektrik, ein spezifisch auf &#246;ffentliche Auftr&#228;ge ausge<lb break="no"/>richtetes, hoch spezialisiertes Unternehmen, mu&#223; jetzt zur Kenntnis<lb/>
nehmen, da&#223; die Gemeinde Wien ihre Bestellung f&#252;r &#220;bertragungseinrich<lb break="no"/>tungen der Stra&#223;enbahn eingestellt hat. Die Firma hat nun mit der<lb/>
franz&#246;sischen Firma Thompson CSF f&#252;r die Panzerfunkger&#228;te angeboten.<lb/>
Thompson hatte gro&#223;e Firmen genau gepr&#252;ft, um dann bei Kiepe Electric<lb/>
wegen der guten Facharbeit zu kooperieren. Die Firmenvertreter ersuch<lb break="no"/>ten mich nun, bei <rs type="person" ref="#per__97879">R&#246;sch</rs> zu intervenieren. Dies habe ich selbstver<lb break="no"/>st&#228;ndlich zugesagt, wenn es soweit ist, das hei&#223;t, das Bundesheer durch<lb/>
entsprechende Budgetmittel diese Auftr&#228;ge vergibt. MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> wird<lb/>
zwischenzeitig versuchen, entsprechende Kontakte und weitere Unter<lb break="no"/>st&#252;tzung der Firma geben.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__112054">Buchner</rs>, Chemie<add>[Linz]</add>, und sein Wien-Vertreter Dr. <rs type="person" ref="#per__112049">Rimsky</rs> erkl&#228;rten mir die<lb/>
Notwendigkeit bei den D&#252;ngepreisen eine gewisse Gastangentenl&#246;sung<lb/>
von der Parit&#228;tischen Kommission genehmigt zu bekommen. Dadurch soll<lb/>
wie seinerzeit bei den Brennstoffpreistangenten der Baustoffindustrie<lb/>
automatisch die Gaspreiserh&#246;hung auf den Verbraucherpreis abgew&#228;lzt<lb/>
werden k&#246;nnen. Z.B. mu&#223; jetzt das deutsche Gas um 3,20 S f&#252;r die 40 Mio.<lb/>
m&#179; gegen&#252;ber dem sonstigen Gasbezugspreis von 2,30 S bezahlt werden.<lb/>
Dies w&#252;rde auf den derzeitigen Stickstoffpreis von 3.600 S die t ca.<lb/>
180. S ausmachen. Zum Gl&#252;ck mu&#223; nicht ich diese Regelung erlassen,<lb/>
sondern eben die Parit&#228;tische Kommission. Die Chemie Linz wird daher<lb/>
<pb n="59-0596" facs="59_1981-05-08_0596.jpg"/>unverz&#252;glich dort trotz der jetztigen einvernehmlichen D&#252;ngepreiser<lb break="no"/>h&#246;hung sofort einen neuen Preisantrag stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> Wenn die Unterlagen kommen, mir bitte vorle<lb break="no"/>gen.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112054">Buchner</rs> rechnet fest, da&#223; er eine gro&#223;e Anlage f&#252;r 1200 Mio S Inve<lb break="no"/>stitionen in Enns, Hafen, auf Kohlenstoffaser fr&#252;her oder sp&#228;ter errich<lb break="no"/>ten wird. Ein gewisser <rs type="person" ref="#per__122943">Forster</rs>, der derzeit mit Airbus Gesch&#228;fte<lb/>
macht, hat<add>[durch?]</add> diese Chemiefaser, die h&#228;rter ist als Edelstahl, entspre<lb break="no"/>chende Produktionsm&#246;glichkeiten. Auf der Welt gibt es nur eine<lb/>
Kapazit&#228;t von 3.000 bis 4.000 t. Diese Faser kostet deshalb 20 DM<lb/>
pro kg. F&#252;r 5 PKW Teile k&#246;nnte es jetzt sofort die Produktion aufneh<lb break="no"/>men. VW und andere w&#228;ren daran brennendst interessiert. Alles m&#252;sse<lb/>
strengst vertraulich behandelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wissen wir davon?<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der RAG wollten sich bei mir beschweren, da&#223; ihr Preis<lb break="no"/>antrag von 1 S pro m&#179; Gas verl&#228;ngert wurde und nicht ein neuer In<lb break="no"/>landspreis festgesetzt wird. Ich erkl&#228;rte sofort, solange die entspre<lb break="no"/>chenden F&#246;rderzinsvertr&#228;ge nicht abgeschlossen sind, sie mit keiner<lb/>
besseren L&#246;sung rechnen k&#246;nnen. Da mit 1.1.81 jetzt die 15 %-ige<lb/>
F&#246;rderzinsabgabe gilt, w&#252;nschen sie nat&#252;rlich jetzt so schnell als<lb/>
m&#246;glich zu einem Inlandsgaspreis zu kommen. MR <rs type="person" ref="#per__112190">Mock</rs> wird sein M&#246;glich<lb break="no"/>stes tun, um noch im Mai sp&#228;testens aber im Juni zu einem Abschlu&#223;<lb/>
zu kommen.<lb/>
</p>
            <p xml:space="preserve">Die Beschwerde, da&#223; jetzt in Ober&#246;sterreich zu wenig Heiz&#246;l extra<lb break="no"/>leicht ausgeliefert wird, kann nur auf Hamsterk&#228;ufe zur&#252;ckgef&#252;hrt<lb/>
werden. Im ersten Quartal 81 haben sie 82.000 to ausgeliefert, gegen&#252;<lb break="no"/>ber 55.000 im Vorjahr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: La&#223; Dir stets, wenn Beschwerden auftauchen,<lb/>
sofort die notwendigen Auslieferungsziffern von den Multis und<add>[der]</add> &#214;MV<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve">Der bulgarische Botschafter <rs type="person" ref="#per__113838">Penkov</rs> informierte mich, da&#223; beim <rs type="person" ref="#per__97668">Kreisky</rs>-<lb/>
Besuch Mitte Mai die Voest-Alpine und etliche bulgarische Firmen, die<lb/>
in einem Konsortium zusammengeschlossen sind, einen Kooperationsvertrag<lb/>
abschlie&#223;en werden. In Zukunft sollen auch Edelstahlimporte, die bis<lb/>
<pb n="59-0597" facs="59_1981-05-08_0597.jpg"/>jetzt in Deutschland bezogen wurden, auf &#214;sterreich umgelegt werden,<lb/>
wenn ein Sonderkredit daf&#252;r gegeben wird. Dies hatte mir <rs type="person" ref="#per__113838">Penkow</rs> aller<lb break="no"/>dings nur zur Einleitung gesagt, in Wirklichkeit ist er gekommen, um<lb/>
zu Fragen, was mit den 35 Mio. Zahlungsleistung der <choice><choice><sic>&#246;sterreichischen<lb/>
Klimagesellschaft</sic><corr>&#214;sterreichischen Klimatechnik Gesellschaft </corr></choice></choice> an bulgarische Firmen geschehen wird. Ich habe ihm<lb/>
einmal mehr wieder erkl&#228;rt, das ist eine Angelegenheit des Konkurs<lb break="no"/>richters. Der &#246;sterreichische Staat wird und kann nicht bulgarische<lb/>
Firmen besonders behandeln.<lb/>
</p>
            <p xml:space="preserve">Neuerdings beschwerte sich <rs type="person" ref="#per__113838">Penkow</rs> wegen der Vidierung. Einwandfrei<lb/>
konnte festgestellt werden, da&#223; 91 t, die normalpreisig angeboten<lb/>
wurden, ohne weiteres eingef&#252;hrt werden konnten, bei 69 t wurden bis<lb/>
zu 50 % Unterpreise festgestellt. Einen Schwellenpreis von 10 S wurde<lb/>
Importpreise von 5,40 S uns gemeldet. <rs type="person" ref="#per__113838">Penkow</rs> erkl&#228;rte mit Frau MR<lb/>
<rs type="person" ref="#per__131763">Pschorn</rs> die Details zu besprechen. Ebenso beschwerte er sich dann bei<lb/>
Blumenimporten, die allerdings nur 1 % der Oststaaten, Bulgarien und<lb/>
Rum&#228;nien gemeinsam, ausmachen. Hier erkl&#228;rte ich ihm sofort, das m&#252;&#223;te<lb/>
er mit dem Landwirtschaftsministerium kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Der sozialistische LAbg. <rs type="person" ref="#per__133064">Dietrich</rs> intervenierte wegen einer Firma, de<lb break="no"/>ren Kreditzuschu&#223; war auf die Auflage gebunden, da&#223; das WC und Bad<lb/>
getrennt werden mu&#223;. Da wir gerade jetzt in der B&#252;rges eine nicht so<lb/>
strenge L&#246;sung beschlossen hatten, hat <rs type="person" ref="#per__108746">Haffner</rs> versucht zu kl&#228;ren, ob<lb/>
dies auch hier m&#246;glich ist. Zu sp&#228;t stellte sich dann heraus, <rs type="person" ref="#per__133064">Dietrich</rs><lb/>
war bereits wieder auf dem Weg nach Vorarlberg, da&#223; bereits die Kre<lb break="no"/>ditzusage erfolgte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Du mu&#223;t eine bessere Koordination von der<lb/>
B&#252;rges verlangen.<lb/>
</p>
            <p xml:space="preserve">Beim Arbeitsessen mit dem BR <rs type="person" ref="#per__111708">Honegger</rs>, der zweckm&#228;&#223;igerweise gleich<lb/>
neben mich placiert wurde, und ganz besonders mit dem auf der linken<lb/>
Seite platzierten <rs type="person" ref="#per__125287">Sommaruga</rs> konnten tats&#228;chlich die offenen Probleme<lb/>
zweckm&#228;&#223;ig besprochen werden. &#220;ber unser Handelsbilanzaktivum wurde<lb/>
von Seiten der Schweizer kein Wort verloren. Dies ist auch erkl&#228;rlich,<lb/>
denn wenn man die Ziffern des Ursprungs- und Bestimmungslandes als<lb/>
unsere normale Handelsbilanz der Statistik nach dem Handelsland gegen<lb break="no"/>&#252;berstellt, dreht sich der Aktivsaldo von 1,2 Mrd sofort in<add>[einen]</add> Passivsaldo<lb/>
von &#252;ber 6 Mrd.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: In Hinkuft bitte w&#252;nsche ich neben unserer Handels<lb break="no"/>statistik immer die Ziffern des Handelslandes, gegebenenfalls Sch&#228;tzungen.<lb/>
</p>
            <pb n="59-0598" facs="59_1981-05-08_0598.jpg"/>
            <p xml:space="preserve">Bez&#252;glich unserer W&#252;nsche von Weinexporten in die Schweiz wurde sofort<lb/>
zugestimmt, da&#223; wenn die inl&#228;ndische Produktion nicht ausreicht, wir<lb/>
au&#223;er dem nicht l&#228;nderspezifischen Globalkontingent von 35.000 hl Grund<lb break="no"/>kontingent sofort bei Mehrimporten so wie auch im vergangenen Jahr<lb/>
gro&#223; ins Gesch&#228;ft kommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich unserer Getreideexporte hat das Landwirtschaftsministerium<lb/>
ersucht, ich sollte nicht intervenieren, weil die Qualit&#228;tskontrollen<lb/>
bei Mahl- und Backversuchen f&#252;r uns ung&#252;nstig verlaufen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was sagt die Fa. Mauthner dazu?<lb/>
W&#228;hrend des Aufenthaltes <rs type="person" ref="#per__111708">Honeggers</rs> hatte man sich wegen der Joghurtim<lb break="no"/>porte geeinigt. Die Absch&#246;pfung wird von 8 S auf 5,50 reduziert,<lb/>
gleichzeitig aber 3 % der &#246;sterreichischen Produktion als Kontingent<lb/>
festgelegt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Stumpenimporte nach &#214;sterreich wurde von der Schweiz<lb/>
darauf verwiesen, da&#223; lt. EFTA-&#220;bereinkommen das Verpackungsmonopol ange<lb break="no"/>zweifelt werden k&#246;nnte. Das m&#246;chte man aber nicht, es sollte aber we<lb break="no"/>gen der 5 Schweizer Stumpenproduzenten doch eine Importmenge von der<lb/>
Tabakregie zugelassen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte bei Tabakregie sofort intervenieren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches der schweizerischen Heiz&#246;lexporteure, meistens<lb/>
kleinere Firmen, Heiz&#246;l extraleicht nach &#214;sterreich zu liefern, sollte<lb/>
nicht nur allein in der Raffinerie Schwechat, sondern auch in einem<lb/>
Freilager die F&#228;rbung vorgenommen werden. Dies widerspricht dem<lb/>
&#246;sterreichischen Gesetz. Niemand kann eine solche Ausnahme machen, not<lb break="no"/>wendig w&#228;re es, da&#223; daher die &#214;MV sich bereit erkl&#228;rt, zu einem ertr&#228;g<lb break="no"/>lichen Verarbeitungspreis die F&#228;rbung durchzuf&#252;hren. Jetzt versucht<lb/>
die &#214;MV die schweizerischen Exporteure zu veranlassen, gewisse Mindest<lb break="no"/>preise einzuhalten. Dies versto&#223;t erstens gegen das Kartellgesetz und<lb/>
zweitens k&#246;nnen sie dann nat&#252;rlich &#252;berhaupt nichts nach &#214;sterreich<lb/>
verkaufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte kl&#228;re vertraulich, wie die &#214;MV dies<lb/>
tats&#228;chlich handhabt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Lebensmittelimportmeldeverordnung, wonach K&#228;se und Topfen<lb/>
<pb n="59-0599" facs="59_1981-05-08_0599.jpg"/>unverz&#252;glich zu melden sind, konnte ich keinerlei Zusagen machen, da<lb/>
diese notwendige Kontrolle auch vom Standpunkt des Lebensmittelrechtes<lb/>
notwendig ist. Ihre Beschwerden &#252;ber unseren Gesundheitspapst <rs type="person" ref="#per__97808">Petuely</rs><lb/>
sind nicht st&#228;rker, aber auch nicht anders, als auch von &#246;sterreichischen<lb/>
Unternehmen immer wieder vorgetragen wird.<lb/>
</p>
            <p xml:space="preserve">Ein gro&#223;es Problem ergibt sich, da&#223; die Schweizer mit Portugal kein<lb/>
Textilabkommen bis jetzt abgeschlossen haben. Sie f&#252;rchten, da&#223; jetzt<lb/>
die &#252;bersch&#252;ssigen Textilien, insbesondere die Hemden in die Schweiz von<lb/>
Portugal exportiert werden. Nachdem die nordischen Staaten, Norwegen,<lb/>
Schweden, Finnland, zuerst geheim, jetzt aber offiziell ihre Hemdenim<lb break="no"/>porte aus Portugal beschr&#228;nkt haben, mu&#223;te auch &#214;sterreich eine ent<lb break="no"/>sprechende Regelung treffen. Die Schweizer haben recht, dies versto&#223;t<lb/>
gegen die EFTA, wir haben aber keine andere L&#246;sung, mehr als 1,3 Mio Hem<lb break="no"/>den pro Jahr k&#246;nnen wir nicht importieren. Da die anderen Staaten, die<lb/>
dem Multifaserabkommen unterliegen, von &#214;sterreich verlangen, da&#223; Nicht<lb break="no"/>mitglieder des Multifaserabkommens gleich Mitgliedern behandelt werden,<lb/>
haben wir in &#214;sterreich keine andere Wahl. <rs type="person" ref="#per__111708">Honegger</rs> wird dies bei der<lb/>
n&#228;chsten EFTA-Sitzung Mai, f&#252;rchte ich, zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber diese EFTA-Sitzung hatte <rs type="person" ref="#per__111708">Honegger</rs> den Wunsch, wir sollten sie<lb/>
wieder formell abwickeln. Diese Idee der freien Klubaussprache hat<lb/>
sich nach seiner Meinung nicht bew&#228;hrt. Ich war sofort mit dem Vorschlag<lb/>
einverstanden, diese formal ablaufende Sitzung wieder einzuf&#252;hren.<lb/>
<rs type="person" ref="#per__111708">Honegger</rs> und ich kamen aber &#252;berein, wir sollten versuchen bei dem<lb/>
neuen Generaldirektor <rs type="person" ref="#per__97636">Kleppe</rs>, ein norwegischer Sozialist, doch vielleicht<lb/>
zu erreichen, da&#223; wir nur einmal im Jahr eine EFTA-Sitzung haben und<lb/>
gegebenenfalls eine solche klub&#228;hnliche Aussprache bei Bedarf abhalten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111708">Honegger</rs> hatte dann noch eine Aussprache mit Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>.<lb/>
Das letzte Mal hatte <rs type="person" ref="#per__97668">Kreisky</rs> ihn ersucht, er m&#246;ge doch daf&#252;r sorgen,<lb/>
ob nicht schweizerische Unternehmer in der Mur-M&#252;rz-Furche investieren<lb/>
w&#252;rden. Ich habe ihm zu diesem Zweck jetzt alle Unterlagen &#252;berreicht.<lb/>
<rs type="person" ref="#per__111708">Honegger</rs> meinte, die Engl&#228;nder hatten ein Investitionsseminar, wo der<lb/>
Energieminister, das Investitionsinstitut, ein Steuerberater, ein Ge<lb break="no"/>werkschafter von TUC und ein Schweizer Unternehmer, der bereits in<lb/>
England investiert, Vortr&#228;ge hielten und dann auch f&#252;r Auskunft zur<lb/>
Verf&#252;gung standen. Der Handelsdelegierte <rs type="person" ref="#per__127889">Koch</rs> wurde ersucht, er sollte<lb/>
eine solche Werbeaktion auch in der Schweiz starten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Wie weit k&#246;nnen wir uns da einschalten?<lb/>
</p>
            <pb n="59-0600" facs="59_1981-05-08_0600.jpg"/>
            <p xml:space="preserve">Beim Abendessen in der Schweizer Botschaft, an dem zu meiner gro&#223;en<lb/>
Freude auch Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> teilnahm, wurden die Gespr&#228;che<lb/>
noch fortgesetzt.<lb/>
</p>
            <p xml:space="preserve">Das Begr&#228;bnis von Stadtrat <rs type="person" ref="#per__97786">Nittel</rs> in der Feuerhalle war bestens orga<lb break="no"/>nisiert und es hat eine unz&#228;hlige Menschenmenge daran teilgenommen.<lb/>
Umso schlimmer fiel dann die Trauerkundgebung auf dem Rathausplatz ab.<lb/>
Ich wei&#223; nicht, wer auf diese Wahnsinnsidee gekommen ist, nachdem am<lb/>
ersten Mai, als die Z&#252;ge bereits formiert waren und auf den Rathausplatz<lb/>
losmarschierten, die Erste-Mai-Kundgebung abgesagt und zu einer Trauer<lb break="no"/>kundgebung umfunktioniert wurde, war nat&#252;rlich eine un&#252;bersehbare<lb/>
Menge auf dem Rathausplatz eingetroffen. Am Freitag abends dann eine<lb/>
zweite Trauerkundgebung zu wiederholen, mu&#223;te ein Debakel werden, damit<lb/>
hat man der Partei, aber vor allem dem Andenken <rs type="person" ref="#per__97786">Nittels</rs> keinen guten<lb/>
Dienst erwiesen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0594_01" facs="59_1981-05-08_0594-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.5.1981</head>
         </div>
         <pb n="59_0594_02" facs="59_1981-05-08_0594-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
