<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760430">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 30. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-30">Freitag, 30. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0566" facs="30_1976-04-30_0566.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 30. April 1976<lb/>
</p>
            <p xml:space="preserve">Beim Referat in der M&#246;besschule mit Metallarbeitern aus ganz<lb/>
&#214;sterreich und der anschliessenden Diskussion muss ich fest<lb break="no"/>stellen, dass eine gewisse Diskussionsm&#252;digkeit besteht. <name type="person" ref="#per__97476">Gmoser</name><lb/>
f&#252;hrt dies darauf zur&#252;ck, dass bei den Metallarbeitern wenig Einfluss<lb/>
darauf genommen wird, wie oft jemand in Kurse geht, wer in die Kurse<lb/>
geht und kein System herrscht. Bei uns Lebensmittelarbeitern wird<lb/>
vom Bildungssekret&#228;r <name type="person" ref="#per__140390">Gludovatz</name> immer wieder versucht, eine gewisse<lb/>
Systematik einzuhalten. Zuerst einen Grundlehrgang, dann eventuell<lb/>
noch einen zweiten und dann schon aber Aufbaulehrg&#228;nge je nach der<lb/>
Leistungskapazit&#228;t der Betriebe und vor allem der Aufnahmef&#228;higkeit<lb/>
der Teilnehmer. <name type="person" ref="#per__97476">Gmoser</name> ist auch &#252;ber die fraktionelle Zusammensetzung<lb/>
unzul&#228;nglich informiert. Er nimmt an, dass es sich um lauter Genossen<lb/>
handelt, was ich nat&#252;rlich in der K&#252;rze der Zeit &#252;berhaupt nicht<lb/>
feststellen kann.<lb/>
</p>
            <p xml:space="preserve">Beim Fr&#252;hst&#252;ck Landeshauptmann <name type="person" ref="#per__113131">Niederls</name> in der Grazer Burg lerne<lb/>
ich den neuen britischen Botschafter kennen. Wir unterhalten uns<lb/>
&#252;ber die britische Wirtschaft und ganz besonders, ob es dem neuen<lb/>
Premier <name type="person" ref="#per__140771">Callaghan</name> gelingt, die Gewerkschaften zu der erwarteten M&#228;ssi<lb break="no"/>gung zu bringen. Bei 15% Preissteigerung eine 3&#8211;4, h&#246;chsten 5%ige<lb/>
Lohnerh&#246;hung. Wenn die westeurop&#228;ische Konjunktur anh&#228;lt, bin ich<lb/>
&#252;berzeugt k&#246;nnen zwar die Gewerkschaften dann zur&#252;ckhaltende Politik<lb/>
betreiben, die Betriebsr&#228;te werden in den Betrieben entsprechende<lb/>
Lohnkorrekturen verlangen. Beim Mittagessen im Steirerhof lerne ich<lb/>
auch die Frau des britischen Botschafters kennen. Sie erz&#228;hlt mir<lb/>
freim&#252;tig, dass die Beziehungen zwischen Grossbritannien und &#214;ster<lb break="no"/>reich so gut sind, dass sich ihr Mann nach jeden Antrittsbesuch immer<lb/>
wieder fast beklagt, dass es keine Probleme zu besprechen gibt. Diesen<lb/>
Eindruck muss ich sagen. habe auch ich bekommen. Wie soll auch ein<lb/>
Botschafter, der noch niemals in &#214;sterreich als Botschafter oder als<lb/>
Botschaftsangeh&#246;riger t&#228;tig war, daher Detailprobleme beim besten<lb/>
Willen nicht kennen kann, dann nicht nur einen H&#246;flichkeitsbesuch ab<lb break="no"/>statten, sondern auch wirklich einige Probleme zur Sprache bringen.<lb/>
Solche Besuche k&#246;nnen daher nur protokollarisch enden, d.h. mit H&#246;flichkeits<lb break="no"/>floskeln ausgef&#252;llt sein. Ich bin sehr froh, dass ich mir diesen Protokollbe<lb break="no"/>such erspart habe.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Grazer Messe hat <name type="person" ref="#per__113131">Niederl</name> sein Konzept insofern erg&#228;nzt,<lb/>
als<lb/>
<pb n="30-0567" facs="30_1976-04-30_0567.jpg"/>er sich erinnert, dass die letzte Grazer-Messe vor den Wahlen war. Er frei<lb break="no"/>m&#252;tigst bekannte, damals als auch jetzt mich lieber als Privatperson empfangen<lb/>
h&#228;tte. Er erkl&#228;rte, dass sich dies aber nicht gegen mich richtet, sondern ganz<lb/>
im Gegenteil er mir anstelle der Stress-Arbeit ein ruhiges beschauliches Pen<lb break="no"/>sionistendasein g&#246;nnen w&#252;rde. Nat&#252;rlich hatte ich hier einen guten Aufh&#228;nger f&#252;r<lb/>
meine Rede. Die ausl&#228;ndischen Botschafter best&#228;tigen mir immer wieder und sagen<lb/>
dies auch <name type="person" ref="#per__113131">Niederl</name>, wie sehr sie sich auf die Messeer&#246;ffnung immer freuen, weil<lb/>
es hier eine aktuelle Bezogenheit und ein richtiges Ping-Pong, d.h. hin und<lb/>
her zwischen <name type="person" ref="#per__113131">Niederl</name> und mir, vorher zwischen <name type="person" ref="#per__126988">Krainer</name> und mir gegeben hat und<lb/>
gibt. Beim Essen im Steirerhof hat dann <name type="person" ref="#per__113131">Niederl</name> noch einmal gesprochen und der<lb/>
neue Messepr&#228;sident Dr. <name type="person" ref="#per__123821">H&#246;ller</name> meinte, ob auch nicht ich das Wort ergreifen m&#246;chte.<lb/>
Ich erkl&#228;rte rundwegs, dies w&#228;re sehr unfair, denn hier soll der Landeshauptmann<lb/>
wenigstens das letzte Wort haben.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <name type="person" ref="#per__112569">G&#246;tz</name> hat bei seiner Ansprache behauptet, eine Grazer Firma hat<lb/>
sich nicht zuletzt aus Umweltgr&#252;nden auf Fl&#252;ssiggas umgestellt. Jetzt sei dieser<lb/>
Brennstoff sehr teuer und die Firma h&#228;tte grosse Schwierigkeiten. Angeblich h&#228;tte<lb/>
ich der Firma dann nur ein Schreiben geschickt, wo ich ihr kaltbl&#252;tig mitteilte,<lb/>
dann solle sie sich eben wieder auf Heiz&#246;l umstellen. Wie <name type="person" ref="#per__112569">G&#246;tz</name> dies vorgebracht<lb/>
hat, musste der Eindruck entstehen, dass ich es mir sehr leicht gemacht habe.<lb/>
Ich habe <name type="person" ref="#per__112569">G&#246;tz</name> daher anschliessend sofort entsprechend gefragt, wie so er zu einer<lb/>
solchen Behauptung kommt und er sagt, er h&#228;tte einen diesbez&#252;glichen Brief von<lb/>
mir gelesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte stelle fest, eventuell Anfrage bei <name type="person" ref="#per__112569">G&#246;tz</name>, um welchen<lb/>
Betrieb es sich handelt und versuche den Schriftverkehr zu finden.<lb/>
</p>
            <p xml:space="preserve">Beim Messedurchgang hat mich dann der bulgarische Botschafter ersucht, dass ich<lb/>
mit den V&#214;EST-Alpine-Leuten &#252;ber den Besuch von Balkankar-Vertreter spreche. Dir.<lb/>
<name type="person" ref="#per__97729">Matthes</name> war informiert und ich habe ihn mit den bulgarischen Botschafter neuerdings<lb/>
zusammengebracht um die Einzelheiten zu kl&#228;ren. Dieser hofft noch immer, dass<lb/>
die V&#214;EST-Alpine die Hubstapler von Balkankar vertreten wird, oder sogar vielleicht<lb/>
eine Kooperation mit ihnen macht. Ich gab mich da keiner Illusion bin, doch<lb/>
musste ich mehr oder minder dem Wunsch des bulgarischen Botschafters erf&#252;llen.<lb/>
Weiters hofft er, dass es gelingt mit &#246;sterreichischen Firmen auf dem Elektronik<lb break="no"/>sektor zu einer engen Zusammenarbeit zu kommen. Er stellt sich vor, man soll gewisse<lb/>
Elemente und Bauteile die sie erzeugen in Kooperation mit &#246;sterreichischen Firmen hier<lb/>
einbauen. Ich versprach ihm nur, die entsprechenden &#246;sterreichischen Firmen aus<lb break="no"/>findig zu machen, die daf&#252;r in Frage k&#228;men.<lb/>
</p>
            <pb n="30-0568" facs="30_1976-04-30_0568.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Die Handelskammer soll eine diesbez&#252;gliche Rundfrage ma<lb break="no"/>chen und uns dann unverz&#252;glich mitteilen, damit wir den bulgarischen Botschaf<lb break="no"/>ter verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Der Gen-Dir.der STEWEAG <name type="person" ref="#per__114463">Altziebler</name> und der Landeshauptmann <name type="person" ref="#per__113131">Niederl</name> wurden von<lb/>
mir informiert, dass in Hinkunft kaum mehr die M&#246;glichkeit bestehen wird in der<lb/>
&#214;DK steirische Aufsichtsr&#228;te zu haben. <name type="person" ref="#per__113131">Niederl</name> meinte in der Hoffnung ich w&#252;rde<lb/>
den sozialistischen Vertreter <name type="person" ref="#per__97935">Sebastian</name> nicht eliminieren, es m&#252;ssten beide<lb/>
steirischen Vertreter herausgezogen werden. Genau dies ist aber meine Absicht,<lb/>
und <name type="person" ref="#per__97935">Sebastian</name> ist im Prinzip damit einverstanden. <name type="person" ref="#per__113131">Niederl</name> meinte dann zwar noch<lb/>
sie w&#252;rden durch Voitsberg III sich jetzt so stark wieder in der Drau engagieren,<lb/>
dass auch ihr Kapitalanteil wesentlich gr&#246;sser wird. <name type="person" ref="#per__114463">Altziebler</name> hat mir dann sofort<lb/>
erkl&#228;rt, dass hier der Landeshauptmann irrt. Die STEWEAG wird sich daran beteiligen<lb/>
aber nur in Form von Baukostenzusch&#252;ssen. Diese sind n&#228;mlich auch auf Grund der<lb/>
Elektrizit&#228;tsf&#246;rderung steuerlich absetzbar. Eine Kapitalbeteiligung kommt nicht<lb/>
in Frage. Voraussetzung f&#252;r eine richtig grosse Beteiligung an Voitsberg III<lb/>
als erstes Angebot meinte <name type="person" ref="#per__114463">Altziebler</name> w&#252;rden wir 10% bekommen, wahrscheinlich kann<lb/>
man wesentlich mehr erreichen, m&#252;sste die Herabsetzung der koordinierten &#220;ber<lb break="no"/>nahmemenge von Verbundstrom von 30% auf 25% sein. Die STEWEAG kann nicht Voitsberg III<lb/>
Strom und dann noch gleichzeitig auch den vollen Koordinierungsprozentsatz er<lb break="no"/>f&#252;llen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name> UND <name type="person" ref="#per__107937">FRANK</name>: Bitte <name type="person" ref="#per__97333">Bandhauer</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114463">Altziebler</name> wollte mir erkl&#228;ren, dass eine Zusammenfassung der Atomkraftwerke und<lb/>
der Planungsgesellschaft in eine Gesellschaft nicht notwendig ist. Er meinte es g&#228;be<lb/>
optimalere L&#246;sungen der Zusammenarbeit. Ich ersuchte ihm, mir die entsprechenden<lb/>
Unterlagen darzulegen, aber ganz besonders zuerst mit SChef <name type="person" ref="#per__107937">Frank</name> dieses Problem<lb/>
im einzelnen zu behandeln. Ich kann mir nicht vorstellen, dass es eine optimale<lb/>
L&#246;sung gibt, wo nicht doch alle Gesellschaften die jetzt existieren, in eine einzige<lb/>
Gesellschaft zusammengef&#252;hrt werden. <name type="person" ref="#per__114463">Altziebler</name> meint, man k&#246;nne sich je bei allen<lb/>
den Aufsichtsrat ersparen, weil es sich um Ges.m.b.H., handelt. Die verschiedenen<lb/>
Beteiligungsverh&#228;ltnisse Stromabnahme durch die einzelnen Landesgesellschaften<lb/>
erschweren nach Meinung <name type="person" ref="#per__114463">Altzieblers</name> die Zusammenfassung in einer einzigen Atom<lb break="no"/>gesellschaft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: <name type="person" ref="#per__110944">Zluwa</name> soll dies genau untersuchen.<lb/>
</p>
            <pb n="30-0569" facs="30_1976-04-30_0569.jpg"/>
            <p xml:space="preserve">Die Betriebsr&#228;te der Firma Bauer Voitsberg, aber vor allem Frau <name type="person" ref="#per__142537">CIFER</name>, ihr<lb/>
Mann liegt derzeit im Spital, wollten wegen des inhaftierten Ing. <name type="person" ref="#per__142538">Zalar</name> in Kuba<lb/>
mit mir sprechen. Dabei stellte sich sofort f&#252;r mich heraus, dass ausser der Sorge<lb/>
insbesondere der Belegschaft wegen der Enthaftung von <name type="person" ref="#per__142538">Zalar</name>, Frau <name type="person" ref="#per__142537">Cifer</name> erwartet,<lb/>
dass sie die Gesch&#228;fte mit Kuba wird kaum zeitgerecht und in vollem Umfang ab<lb break="no"/>wickeln k&#246;nnen. Sie meint, wenn die Belegschaft nicht mehr bereit ist dort zu<lb/>
arbeiten, so w&#228;re dies h&#246;here Gewalt. Dadurch ergebe sich eine besonders kri<lb break="no"/>tische Situation gegen&#252;ber der &#214;sterreichischen Kontrollbank. <name type="person" ref="#per__142537">Cifer</name> f&#252;rchtet<lb/>
dass sich daraus Kredit- oder &#252;berhaupt Bezahlungsschwierigkeiten ergeben k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass dieses Problem im Haus kl&#228;ren und insbesondere mit<lb/>
der Kontrollbank besprechen. Anschliessend dann Antwortschreiben<lb/>
an die Belegschaftsvertreter.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung eines Werkstattgeb&#228;udes der Firma Uhl habe ich wieder feststellen<lb/>
k&#246;nnen, wie doch die Abh&#228;ngigkeit der Arbeiter von ihren Unternehmern noch sehr<lb/>
ungerechtfertigt sein kann. <name type="person" ref="#per__142539">Uhl</name> besch&#228;ftigt in Theresienfeld fast ausschliesslich<lb/>
burgenl&#228;ndische Bauarbeiter. Er hat zu diesem Zweck ein ganz nettes Sozialgeb&#228;ude,<lb/>
wie er sagt, errichtet. Im Vergleich zu anderen Unterbringungsm&#246;glichkeiten f&#252;r<lb/>
Bauarbeiter handelt es sich hier wirklich um eine musterg&#252;ltige L&#246;sung. 4&#8211;6 Bau<lb break="no"/>arbeiter in einem Raum in einem modernen Haus. voll Stolz hat er alle Bauarbeiter<lb/>
zur&#252;ckgehalten, damit sie sozusagen beim Minister anwesend sind. Anschliessend gab<lb/>
es dann f&#252;r die Ehreng&#228;ste ein Riesenbuffet von der Werksk&#252;che hergestellt. Viele<lb/>
hatten sich allerdings wegen der ung&#252;nstigen Zeit entschuldigt oder waren ganz<lb/>
einfach nicht gekommen. So bliebe 2/3 der Tafel leer. Die Arbeiter aber mussten dort<lb/>
warten. Was die dann aber bekommen haben, ist mir nicht ganz klar geworden. <name type="person" ref="#per__142539">Uhl</name> selbst<lb/>
hat erst in den 60er Jahren als Selbst&#228;ndiger begonnen und sich wirklich ein<lb/>
kleines verm&#246;gen geschaffen. Auf dem Firmengel&#228;nde eine herrliche Villa, dazu dann<lb/>
noch ein entsprechend <choice><choice><sic>angesondertes</sic><corr>?</corr></choice></choice> eigenes Jagdhaus, wo er uns die erlegten<lb/>
B&#228;ren und sonstigen exotischen Tiere zeigte. Eine Jagd jetzt in Burgenland, wo<lb/>
er sich Montag bis Freitag immer aufh&#228;lt. Seine Frau einen Pferdestall mit 5 Reit<lb break="no"/>pferde und ich weiss nicht was sonst noch alles. Er meinte mir gegen&#252;ber mit Stolz,<lb/>
wieviele Dutzende Fahrzeuge er mit Spezialsprechfunk ausgestattet usw. hat. Auf der<lb/>
einen Seite ist er wirklich ein sozialer Unternehmer, auf der anderen Seite aber,<lb/>
obwohl Vertreter des Freien Wirtschaftsverbandes, ein richtiggehender Parven&#252;.<lb/>
Mich pers&#246;nlich hat schrecklich gest&#246;rt, obwohl er angeblich, und daran zweifle ich<lb/>
gar nicht, die Belegschaft mit &#220;berstunden f&#252;r die Anwesenheit w&#228;hrend der Feier<lb/>
entsch&#228;digen wird, dass diese armen Arbeiter nicht schon nach Hause fahren konnten.<lb/>
Ich h&#228;tte eben seine Halle auch nur bei Anwesenheit von nur wenigen Ehreng&#228;sten<lb/>
genau so gerne, ja in dem Fall sogar noch lieber, er&#246;ffnet.<lb/>
</p>
            <pb n="30-0570" facs="30_1976-04-30_0570.jpg"/>
            <p xml:space="preserve">Beim Fackelzug in Neunkirchen meinte der Ortsobmann, es seien heuer wesentlich<lb/>
mehr Teilnehmer als im vergangenen Jahr. Ich habe nat&#252;rlich keine Vergleichs<lb break="no"/>m&#246;glichkeit, hatte aber den Eindruck, dass es sich wirklich um eine sehr lebhafte<lb/>
und enthusiastische Veranstaltung handelte. Trotz der K&#228;lte ist eine ge<lb break="no"/>wisse Stimmung aufgekommen. Vielleicht allerdings haben die Leute nur<lb/>
applaudiert und gerufen, damit sie sich ein bisschen erw&#228;rmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0565_01" facs="30_1976-04-30_0565-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.4.1976</head>
         </div>
      </back>
   </text>
</TEI>
