<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 11. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-11">Donnerstag, 11. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0022" facs="14_1973-01-11_0022.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 11. J&#228;nner 1973</p><p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__97854">Rabus</rs> von Steyr-Daimler-Puch versicherte mir, dass sie<lb/>
keine Absicht haben, 500 Maschinengewehre nach Griechenland zu liefern.<lb/>
Eine diesbez&#252;gliche Zeitungsmeldung ist unrichtig. Steyr-Daimler-Puch<lb/>
hat nur an die Athener Stadtpolizei 415 MP seinerzeit geliefert. Die<lb/>
Ich vereinbare mit <rs type="person" ref="#per__97854">Rabus</rs>, dass bevor er nach Griechenland irgendwelche<lb/>
Waffen liefern wird, unbedingt mit mir vorher Kontakt aufnimmt.</p><p xml:space="preserve">Handelsrat der sowj. Botschaft <rs type="person" ref="#per__139647"><sic>Wasillijew</sic></rs> kommt mit Min.Rat <rs type="person" ref="#per__98109">Zembsch</rs>,<lb/>
wir besprechen die M&#246;glichkeiten von Kooperationen mit Drittl&#228;ndern,<lb/>
insbesondere hat die SU gute Beziehungen zum Nahen Osten, woran auch<lb/>
unsere Firmen sehr interessiert w&#228;ren. Kooperationen mit diesem Staat<lb/>
k&#246;nnen aber nur dann von Erfolg gekr&#246;nt sein, wenn der sowj. Rat<lb/>
f&#252;r wirtschaftliche Zusammenarbeit, der die Kontakte nach dem Nahen<lb/>
Osten hat, vom Aussenhandelmsinisterium zu diesen Besprechungen zuge<lb break="no"/>zogen wird. <rs type="person" ref="#per__98109">Zembsch</rs> hofft, dass es gelingt, <rs type="person" ref="#per__112951">Patolitschew</rs> davon zu &#252;ber<lb break="no"/>zeugen, dass dies zielf&#252;hrend ist. Meine Urgenz bez&#252;glich Gaslieferung<lb/>
st&#246;sst auf die &#252;bliche Erkl&#228;rung, man wird sehen. Neue Mitteilungen<lb/>
hat auch die Botschaft nicht.</p><p xml:space="preserve">Bei den Lebensmittelarbeitern warten bereits die Betriebsr&#228;te der Fett<lb break="no"/>industrie. Gen.Direktor <rs type="person" ref="#per__141619">Seiffert</rs> von der Unilever hat ihnen auch schrift<lb break="no"/>lich f&#252;r n&#228;chsten Tag einen Verhandlungstermin gegeben. Der Vertrag l&#228;uft<lb/>
mit Ende J&#228;nner aus, d.h. die 14 Monate, die wir normalerweise abwarten<lb/>
sind vor&#252;ber. <rs type="person" ref="#per__141619">Seiffert</rs> wollte schon beim letzten Mal diese Lauffrist auf<lb/>
ein Jahr verk&#252;rzen, hat dieses aber uns nicht schriftlich mitgeteilt.<lb/>
Wir halten uns deshalb auf die Vereinbarung des Stabilisierungsabkommens<lb/>
wo die bis jetzt &#252;blichen Fristen eingehalten werden sollen. In der Vor<lb break="no"/>standssitzung berichtet <rs type="person" ref="#per__97357">Bl&#252;mel</rs> und auch ich &#252;ber die weiteren Schritte<lb/>
in der Fettindustrie. Die Kollegen sind dort deshalb emp&#246;rt, weil dort bis<lb/>
jetzt es selbstverst&#228;ndlich war, dass m&#252;ndliche Vereinbarungen genauso<lb/>
gehalten haben wie schriftliche. Da <rs type="person" ref="#per__141619">Seiffert</rs> aber scheinbar in der<lb/>
Handelskammer mit seiner Idee nicht durchkommt, will er die ganzen<lb/>
Verhandlungen jetzt verschieben, und zwar zeitlich und sachlich, indem<lb/>
er n&#228;mlich den Fachverband einschalten will, d.h. die Bundeskammer.</p><p xml:space="preserve">Als ich in D&#252;rnstein ankam, hat bereits der Fachverbandsobmann <rs type="person" ref="#per__114655">Harmer</rs><lb/>
mich verlangt und da ich nicht hier war, mit <rs type="person" ref="#per__97346">Benya</rs> &#252;ber einen angeblichen<lb/>
Streik bei Unilever gesprochen. <rs type="person" ref="#per__97346">Benya</rs> ist nat&#252;rlich &#252;ber diese Mitteilung<lb/>
<pb n="14-0023" facs="14_1973-01-11_0023.jpg"/>nicht sehr erfreut, da er vor allem ja nur die Information von der<lb/>
Unternehmerseite hat. Ich versuche, ihm die Situation zu erkl&#228;ren.<lb/>
Zwischendurch hat auch Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> angerufen und gew&#252;nscht, dass<lb/>
wir gemeinsam versuchen, einen Ausweg aus dieser verfahrenen Situation<lb/>
zu finden. <rs type="person" ref="#per__97769">Mussil</rs> meint auch, dass es zielf&#252;hrender ist, nachdem die<lb/>
Handels- und Transportarbieter immer alle Jahre Lohnbewegungen machen,<lb/>
dass auch die Fettarbeiter auf diesen Verhandlungsrhythmus gebracht<lb/>
werden sollen. Da bei Unilever aber auch bei anderen Lebensmittelbetrieben<lb/>
sehr viele Transportarbeiter besch&#228;ftigt sind, ist die &#220;berschneidung<lb/>
von Terminen &#228;usserst ung&#252;nstig. Immer wenn die Transportarbeiter Lohn<lb break="no"/>bewegungen haben, sind nat&#252;rlich die anderen Lebensmitelarbeiter, da<lb/>
die nichts bekommen, sehr ungehalten. Meistens vergessen sie allerdings,<lb/>
dass die Transportarbeiter 9,5 oder 10 % machen, w&#228;hrend wir ja doch 13 &#8211;<lb/>
15 % bei uns in den letzten Jahren bei 14 bis 16 Monaten Lohnerh&#246;hungen<lb/>
vereinbarten.</p><p xml:space="preserve">Am n&#228;chsten Tag wurden dann die Verhandlungen erfolgreich abgeschlossen,<lb/>
indem die Arbeiter l00.- S akonto pro Woche auf die zuk&#252;nftigen Lohn<lb break="no"/>verhandlungen bekommen. Die Gewerkschaft wird nach Ablauf der 14 Monate<lb/>
bei der Parit&#228;tischen Kommission auf Freigabe einreichen.</p><p xml:space="preserve">Ich habe in den bisherigen drei Jahren eigentlich nicht sehr stark unter<lb/>
Kollisionen zwischen Gewerkschaftst&#228;tigkeit und Regierungsverant<lb break="no"/>wortung gelitten. Ich glaube allerdings, dass dies wesentlich st&#228;rker wird,<lb/>
wenn wirklich die gesamte Preisbildung im Handelsministerium landen wird.<lb/>
Interessant war, dass auch erstmalig bei der Landeskonferenz in der Steier<lb break="no"/>mark am Samstag mir von Seiten eines Diskussionredners ganz offen gesagt<lb/>
wurde, man erwartet, dass ich nicht nur allein die grosse wirtschaftliche<lb/>
Politik ber&#252;cksichtige, sondern mein Gewissen auch f&#252;r die Probleme<lb/>
der Gewerkschaftsbewegung wach bleibt. Betriebsratsobmann <rs type="person" ref="#per__146118">Bracher</rs> von der<lb/>
Molkerei Stainach meinte, nat&#252;rlich k&#246;nnte er, der doch nur die gewerk<lb break="no"/>schaftliche Linie kennt und sieht, betriebsblind werden. Er hofft aber,<lb/>
dass ich auf der anderen Seite nicht die Bed&#252;rfnisse unserer Mitglieder<lb/>
&#252;bersehe. Ich habe ihnen versichert, dass ich das Vertrauen unserer Kolle<lb break="no"/>gen nicht entt&#228;uschen werde.</p><p xml:space="preserve">Bei der D&#252;rnsteiner Tagung war &#252;berraschend, dass <rs type="person" ref="#per__97668">Kreisky</rs> nicht als erster<lb/>
sein Referat hielt, sondern vorschlug, es sollten die Minister heute<lb/>
referieren und er wird dann am n&#228;chsten Tag sein Referat und die Dis<lb break="no"/>kussion halten. Er meinte auch, man sollte schauen, ob nicht vorher eine<lb/>
<pb n="14-0024" facs="14_1973-01-11_0024.jpg"/>Verbindung, d.h. eine Zugsm&#246;glichkeit f&#252;r die R&#252;ckkehr gefunden werden<lb/>
k&#246;nnte. Daraus konnte ich entnehmen, dass er gar nicht beabsichtigt hat,<lb/>
so lange in D&#252;rnstein die Verhandlungen besp. Besprechungen zu f&#252;hren<lb/>
als eigentlich durch den Fahrplan bedingt Zeit war. Allerdings stellte<lb/>
sich dann heraus, dass keine vorhergehende Zugsverbindung m&#246;glich war.<lb/>
Als erstem Referenten erteilte er sofort <rs type="person" ref="#per__97311">Androsch</rs> das Wort. Dieser<lb/>
z&#228;hlte 10 Gesetze auf, die er im Parlament einbringen wird. Haushalts<lb break="no"/>recht mit mehreren Gesetzen, KWG-, Sparkassengesetz, Geb&#252;hrengesetz<lb/>
3. Subventionsbericht, 2. Revision, Investitionsprogramm, Arlberg<lb break="no"/>autobahn, Tauern-Autobahn, Ver&#228;nderung und EFTA-Durchf&#252;hrungsgesetze<lb/>
sowie Scheidem&#252;nzengesetz. In der Budgetpolitik will er einen dreij&#228;hrig<lb/>
Finanzplan bis 1976 machen, damit die Ressortminister nicht an die<lb/>
J&#228;hrlichkeit gebunden sind. Ausserdem sollen die Stabilit&#228;tsbeschl&#252;sse<lb/>
bei Auslaufen des Stabilit&#228;tsabkommens beraten werden. Er erw&#228;hnt das<lb/>
internationale europ&#228;ische W&#228;hrungssystem und die Massnahmen, die sich<lb/>
aus diesem W&#228;hrungssystem ergeben k&#246;nnen. Er meinte, dass ein Kleinstaat<lb/>
es in der Wirtschaftspolitik schwerer hat als die multinationalen<lb/>
Konzerne. Er verwies auch auf die &#246;konomischen Aspekte der Gesellschafts<lb break="no"/>politik, Infrastruktur, Spital, Kindergarten, Umweltschutz, Wasserab<lb break="no"/>w&#228;sser und dass demgegen&#252;ber jetzt eine neue Welle des Nullwachstums<lb/>
steht. D.h. dass diese Massnahmen wichtiger sind als die Wachstums<lb break="no"/>raten. An diesen Beitrag entwickelte sich eine heftige Diskussion. Ins<lb break="no"/>besondere <rs type="person" ref="#per__97963">Slavik</rs>, <rs type="person" ref="#per__114604">Hillinger</rs> und viele andere kritisierten, dass durch<lb/>
die Kreditrestriktionen die Wohnbaugenossenschaften jetzt in eine<lb/>
furchtbare Situation kommen. Es ist ganz unm&#246;glich, dass sie die 45 %,<lb/>
die auf Grund der neuen Wohnbaugesetze aufbringen sollen, das sind<lb/>
ungef&#228;hr 7 Mia, wenn die Kreditinstitute ihnen keine weiteren Kredite<lb/>
geben k&#246;nnen. Die 50.000 Wohnungen k&#246;nnen unm&#246;glich gebaut werden,<lb/>
die die SP&#214; versprochen hat. <rs type="person" ref="#per__97755">Moser</rs> erg&#228;nzte, dass im Budget des Jahres<lb/>
1973 5 Mia f&#252;r den Wohnbau vorgesehen sind. <rs type="person" ref="#per__97727">Marsch</rs> meinte, man sollte<lb/>
versuchen, die Kreditbedingungen zu spalten. F&#252;r Industrie und den<lb/>
Wohnbau sollten Erleichterungen gegegebenenfalls geschaffen werden.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> warnte und verwies darauf, dass jetzt keinesfalls Lockerungen<lb/>
des Stabilisierungsabkommens jetzt schon durchgef&#252;hrt werden d&#252;rften.<lb/>
Fraglich und teuer ist insbesondere die Bankenexpansion durch Er<lb break="no"/>richtung von Filialen und gestiegenen Verwaltungsaufwand. Die Wohnbau<lb break="no"/>genossenschaften seien zu klein und die Baupreise im Jahre 1972 um<lb/>
17,3 % gestiegen. <rs type="person" ref="#per__98066">Robert Weisz</rs> dagegen verwies, dass gerade die kleinen<lb/>
Genossenschaften heute noch billiger bauen als die grossen z.B. Sozial<lb break="no"/>bau.</p><pb n="14-0025" facs="14_1973-01-11_0025.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> meinte zum Schluss &#8211; dass die Konsumentenfinanzierung und der<lb/>
Verwaltungsaufwand nur einen Bruchteil der tats&#228;chlichen Belastungen<lb/>
und des Aufwandes der Banken darstellten.Er meinte, dass nicht wahlentschei<lb break="no"/>dend sein, ob die Verwaltungskosten der Banken hoch liegen und ob wesent<lb break="no"/>lich mehr Filialen errichtet werden, die oft in Neubaugebieten verlangt<lb/>
werden, weil die Betriebe zu bargeldloser Lohnzahlung &#252;bergehen. Ent<lb break="no"/>scheidend f&#252;r die Wahlen sei die Inflation und die Frage, ob man die<lb/>
Sozialeinrichtungen schaffen wird, die versprochen wurden. Aus seinen<lb/>
Ausf&#252;hrungen konnte man entnehmen, dass er nicht beabsichtigt, mit den<lb/>
Banken, sei es im EWG oder bei sonstiger Gelegenheit h&#228;rtere Verhandlungen<lb/>
zu f&#252;hren. Er m&#246;chte sich nach wie vor eben arrangieren.</p><p xml:space="preserve"><rs type="person" ref="#per__97525">H&#228;user</rs> hat ungef&#228;hr ein Dutzend Gesetze. <rs type="person" ref="#per__97668">Kreisky</rs> dankte ihm f&#252;r sein ge<lb break="no"/>schicktes Verhalten bei der 29. ASVG-Novelle. Auf der einen Seite hat<lb/>
er H&#228;rte gegen&#252;ber den &#196;rzten gezeigt und auf der anderen Seite hat er<lb/>
politische Parteinotwendigkeiten ber&#252;cksichtigt. <rs type="person" ref="#per__97668">Kreisky</rs> versteht immer<lb/>
sehr geschickt, das Herausstreichen seiner Verbundenheit mit den Ge<lb break="no"/>werkschaftern, gegebene sachliche Differenzen zu &#252;berbr&#252;cken.</p><p xml:space="preserve"><rs type="person" ref="#per__97372">Broda</rs> hat auch ein Dutzend Gesetze und gleichzeitig will er das Mieten<lb break="no"/>recht in Angriff nehmen. <rs type="person" ref="#per__97845">Probst</rs> hat insbesondere darauf verwiesen, dass<lb/>
Wahlversprechen 1969 damit eingel&#246;st werden m&#252;ssten. <rs type="person" ref="#per__97963">Slavik</rs> hofft,<lb/>
das das Mietrechts&#228;nderungsgesetz die Abl&#246;se verbieten und bei Mietzinsen<lb/>
nach &#167; 7 resp. bei den frei werdenden Wohnungen in irgendeiner H&#246;he be<lb break="no"/>grenzt werden, z.B. mit dem Dreifachen.</p><p xml:space="preserve"><rs type="person" ref="#per__97442">Firnberg</rs> beabsichtigt, in jedem Bundesland entweder eine Universit&#228;t<lb/>
oder eine universit&#228;re Einrichtung zu schaffen. N&#214; hat in Laxenburg die<lb/>
Systemanalyse und Seibersdorf und in Vorarlberg sollen Hochschulkurse<lb/>
dieses Land befrieden. Zum ersten Mal wurde in der Diskussion von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
die Gefahr des echten intellektuellen Proletariates, wie es derzeit in<lb/>
Skandinavien schon der Fall ist, angeschnitten. <rs type="person" ref="#per__97668">Kreisky</rs> erwartet in den<lb/>
n&#228;chsten Jahren einen Lehrer&#252;berschuss und auch einen &#220;berschuss von<lb/>
EDV-Spezialisten. Ich bin fest davon &#252;berzeugt, dass wir in k&#252;rzerer<lb/>
Zeit insbesondere, wenn wir unsere Ausbildung nicht auf die berufsbilden<lb break="no"/>den Schulen lenken, ein humanistisches intellektuelles Proletariat haben<lb/>
werden. Dann wird, um die Worte von <rs type="person" ref="#per__97442">Firnberg</rs>, die vor zwei Jahren in<lb/>
einer Diskussion gefallen sind, das Leben f&#252;r diese Menschen lebens<lb break="no"/>werter sein, weil sie mehr wissen aber sie werden daf&#252;r umso weniger<lb/>
verdienen und ungeheuer frustriert sein.</p><pb n="14-0026" facs="14_1973-01-11_0026.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__107938">Leodolter</rs> erw&#228;hnte neben dem Gesundheitsschutz auch den Umweltschutz<lb/>
und wies darauf hin, dass durch normative Regelungen bei der Luftrein<lb break="no"/>haltung und bei L&#228;rm sowie Schadstoffe entsprechende Vorschriften in<lb/>
der n&#228;chsten Zeit von ihr erlassen werden. Sie bittet insbesondere, dass<lb/>
die Minister koordinieren und bevor sie entsprechende Verordnungen er<lb break="no"/>lassen sind zumindestens mit ihr ins Einvernehmen setzen oder sie ver<lb break="no"/>st&#228;ndigen. Dieser Vorwurf richtete sich, wie sich dann in der Dis<lb break="no"/>kussion herausstellte, gegen <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, der sofort zugab, er h&#228;tte<lb/>
eine internationale L&#228;rmflugzeugbegrenzung erlassen, ohne sie zu ver<lb break="no"/>st&#228;ndigen. <rs type="person" ref="#per__97963">Slavik</rs> wollte als Umweltschutzmassnahme, dass die Kraftfahr<lb break="no"/>gesetznovelle so ge&#228;ndert wird, dass in Hinkunft alle Abgase von<lb/>
Autos entgiftet kommen. Er stellt sich vor, dass eine diesbez&#252;gliche<lb/>
gesetzliche Bestimmung &#228;hnlich wie in Amerika auch von mir erlassen<lb/>
werden sollte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte die notwendigen Unterlagen einstweilen<lb/>
beschaffen. Wir werden sie siehe nicht erlassen,<lb/>
dies wird dann <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> auf Grund des grossen<lb/>
Kompetenzgesetzes zu erledigen haben.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> wies ganz besonders darauf hin, dass im Umweltschutz und im<lb/>
Kompetenzkatalog in der Schweiz eine gute L&#246;sung gefunden wurde.<lb/>
Dort ist f&#252;r Umwelt die Kantone zust&#228;ndig und es soll eine sehr selek<lb break="no"/>tive Politik betrieben werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte die Schweizer Regelung verschaffen.</p><p xml:space="preserve"><rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> wies darauf hin, dass durch den Wegfall Fernverkehrssteuer<lb/>
die Strasse bevorzugt und die &#214;BB und die DDSG benachteiligt werden.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> meinte, die einzige M&#246;glichkeit ist, &#214;ltransporte zu verbieten<lb/>
weil eine Strassenben&#252;tzungsgeb&#252;hr erst in sp&#228;terer Folge einge<lb break="no"/>f&#252;hrt werden kann. <rs type="person" ref="#per__97963">Slavik</rs> will &#252;berhaupt, dass die Strassen vom Schwer<lb break="no"/>verkehr soweit nicht nat&#252;rlich die Zustellung durchgef&#252;hrt werden muss,<lb/>
entlastet geh&#246;rt. <rs type="person" ref="#per__97963">Slavik</rs> hat dann auch noch angef&#252;hrt, dass er die Ent<lb break="no"/>giftung in Amerika 50 Dollar, das sind ungef&#228;hr 1.200 S w&#228;hrend in<lb/>
&#214;sterreich 2.500 S pro Wagen kosten w&#252;rde. Da am n&#228;chsten Tag auch<lb/>
die Zeit sehr knapp wurde, f&#252;r die einzelnen Minister wurden dann immer<lb/>
zwei Minister gleichzeitig zur Berichterstattung aufgefordert. <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> berichtete &#252;ber die Absicht, den Sitz der Sicherheitskonferenz<lb/>
nach Wien zu bringen. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs>, dass er &#252;ber die LKW und Baumaschinen<lb/>
bei 130.000 Mann Mob.Heer verf&#252;gen m&#252;sste. Er m&#246;chte deshalb ein Mili<lb break="no"/>t&#228;rleistungsgesetz schaffen. <rs type="person" ref="#per__97668">Kreisky</rs> hat sofort grosse Bedenken. Er<lb/>
<pb n="14-0027" facs="14_1973-01-11_0027.jpg"/>erinnert daran, was die SP&#214; in der Opposition <rs type="person" ref="#per__110924">Prader</rs> bei diesem<lb/>
seinem Wunsch angetan hat und schl&#228;gt vor, dass eine Kommission aus<lb/>
<rs type="person" ref="#per__97372">Broda</rs>, <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> und <rs type="person" ref="#per__97985">Staribacher</rs> sich mit diesem Problem<lb/>
besch&#228;ftigen sollte.</p><p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> berichtet u.a. auch &#252;ber das Filmf&#246;rderungsgesetz und meint,<lb/>
dass es so furchtbar schwer ist, mit den Intentionen des Handelsmini<lb break="no"/>steriums, die reine wirtschaftliche F&#246;rderung darstellt, eine Abstimmung<lb/>
vorzunehmen. Ich selbst gehe dann bei meinem Bericht auf diese Film<lb break="no"/>f&#246;rderung nur ganz kurz ein und erkl&#228;re, dass solange ich vom Finanz<lb break="no"/>minister keine Zusage habe, welche Geldmittel daf&#252;r bereitgestellt werden,<lb/>
ich kein diesbez&#252;gliches Gesetz einbringen werde.</p><p xml:space="preserve"><rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> hat f&#252;r die Seilbahnen Hilfestellung mit Zustimmung des Finanz<lb break="no"/>ministers versprochen, da sie infolge Schneemangels in furchbare finan<lb break="no"/>zielle kritische Situation kommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte erkundige dich was daran wahr ist und wieweit<lb/>
diese Hilfe gew&#228;hrt wird, denn dies m&#252;ssten wir nat&#252;r<lb break="no"/>lich auch f&#252;r die Schlepplifte erreichen.</p><p xml:space="preserve"><rs type="person" ref="#per__97755">Moser</rs> stellt die Enteignungsfrage, d.h. die Bodenbeschaffungs- und<lb/>
Assanierungsgesetz in den Mittelpunkt. <rs type="person" ref="#per__97668">Kreisky</rs> meint, wenn es nicht m&#246;g<lb break="no"/>lich ist, mit der &#214;VP zu einer &#220;bereinstimmung zu kommen, m&#252;sste ein eigenes<lb/>
SP&#214;-Enteignungsgesetz geschaffen werden. Bei dieser Gelegenheit weist <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
darauf hin, dass das Jahr der Gesellschaftsreform 1973 sein soll, 1972<lb/>
war das Jahr der sozialpolitischen Reformen. Da es schon gegen mittags<lb/>
geht, berichtet <rs type="person" ref="#per__98055">Weihs</rs> nur mehr &#252;ber die Lawinenverbauung und &#252;ber die<lb/>
Rinder &#8211; Maul- und Klauenseuche &#8211; und die Schweineeinfuhr. <rs type="person" ref="#per__97488">Gratz</rs>, der neben<lb/>
mir sitzt, ist sehr verwundert, dass er &#252;berhaupt nichts &#252;ber die Markt<lb break="no"/>ordnungs&#228;nderungen und andere agrarpolitische Probleme zumindestens<lb/>
andeutet. <rs type="person" ref="#per__97879">R&#246;sch</rs> als vorletzter Minister hat dann auch &#252;ber ein halbes Dutzend<lb/>
Gesetze. Ich selbst komme als letzter dran, und berichte, dass wir nur<lb/>
3 Gesetze &#8211; Gewerbeordnung, Berggesetz, Patentgesetz und eventuelle EG-<lb/>
&#196;nderungsgesetze &#8211; haben. Dann &#252;ber unsere sonstigen Aktivit&#228;ten. Ich<lb/>
halte mich allerdings sehr kurz , weil es bereits auf Mittag geht. Die<lb/>
Diskussion schliesst sich daran nicht mehr an.</p><p xml:space="preserve">Im Referat am Nachmittag erkl&#228;rt <rs type="person" ref="#per__97668">Kreisky</rs>, dass wir nicht mehr die Gunst<lb/>
der Massenmedien haben und dass daher Aktionen, die fr&#252;her die Zeitungen<lb/>
fr&#252;her sehr interessiert haben, wie z.B. das grosse Kompetenzgesetz,<lb/>
das Volksanwaltschaftsgesetz, heute kaum mehr Beachtung findet. Er meint,<lb/>
<pb n="14-0028" facs="14_1973-01-11_0028.jpg"/>die SP&#214; m&#252;sste eine Aktion "umfassende Sicherheit" f&#252;r 1973 starten<lb/>
und darauf hinweisen, dass das was wir versprochen, auch gehalten haben.<lb/>
Er meint allerdings, wir sollten nicht jetzt sagen, dass unsere Re<lb break="no"/>gierungsprogramme schon weitestgehend erf&#252;llt sind. Stabilit&#228;t steht<lb/>
an der Spitze. zweitens Bodenbeschaffung, drittens Volksanwaltschaft<lb/>
viertens grosses Kompetenzgesetz, 5. Ausschreibungsgesetz, 6. die Straf<lb break="no"/>rechtsreform. Ich glaube allerdings, dass er dies aller nur auf<lb break="no"/>gez&#228;hlt hat, wies e ihm zuf&#228;llig eingefallen ist. Die verstaatlichte<lb/>
Industrie soll einen Tag der offenen T&#252;r machen. In der Gesundheits<lb break="no"/>politik seien generelle Gesundenuntersuchungen nicht zielf&#252;hrend.<lb/>
Es sei auch eine Frage, der Finanzierung, wer dann in Hinkunft bezahlt.<lb/>
Die M&#252;tter sorgen sich um ihre Kinder, daher f&#252;r- die Kinder mehr und<lb/>
&#252;ber 50 Jahre und nicht nur die chronisch Kranken. Die ORF-Reform muss<lb/>
durchgef&#252;hrt werden, obwohl er unbedingt eine Kommission einsetzen<lb/>
m&#246;chte. Ein Industrieller hat ihm gesagt, noch nie hat eine Regierung<lb/>
so viel f&#252;r die Wirtschaft getan, das m&#252;sste allerdings einen Arbeiter<lb break="no"/>regierungs- Bundeskanzler sehr zu denken geben in meinen Augen.<lb/>
Bez&#252;glich der Staatssekret&#228;re m&#246;chte er einen f&#252;r Personal und meint<lb/>
dann aber, dass er sich noch nicht durchringen konnte aber doch die<lb/>
Berggebiete und die Bergbauern weit &#252;ber die Agrarprobleme hinaus beachte<lb/>
werden m&#252;ssen. <rs type="person" ref="#per__97488">Gratz</rs> meint dann in der Diskussion, dass 178 Gesetze<lb/>
beschlossen sind und daher der &#214;VP-Pressedienst, wenn er von 120 noch nicht<lb/>
erledigten spricht, damit nicht Panik machen sollte. Leider kommen viel<lb/>
zu viele Berichte der Bundesregierung und zwar 75 sind im Nationalrat<lb/>
eingelangt und 43 schon behandelt. Ich habe <rs type="person" ref="#per__97488">Gratz</rs> auch nachher noch einmal<lb/>
versichert, dass ich so wenig wie m&#246;glich Berichte in Hinkunft geben<lb/>
werde und vor allem einmal auch wenig Gesetze. Da meiner Meinung<lb/>
nach das Parlament &#252;berfordert ist und wir letzten Endes bei dieser Un<lb break="no"/>zahl von Gesetzesflut in dieselbe Sitzung kommen, wie die Regierung<lb/>
<rs type="person" ref="#per__97634">Klaus</rs>, die auch noch und noch und noch Gesetze produziert hat. Ich glaube,<lb/>
dass dies eine Besch&#228;ftigung der Beamte in den Ministerien ist. Irgend<lb break="no"/>ein Problem &#8211; was macht man ? Mach ma halt ein kleines Gesetzerl. Die<lb/>
Juristen freuen sind und f&#252;hlen sich best&#228;tigt, dass er als Beamter<lb/>
f&#252;r die Rechtsstaatlichkeit dann wieder ein Wesentliches geleistet hat.</p><p xml:space="preserve">Die L&#228;ndervertreter best&#228;tigen in der Diskussion einheitlich, dass sie<lb/>
von dieser Aussprache sehr befriedigt sind, weil sie Gelegenheit hatten,<lb/>
doch von den Ministerien zu erfahren, was in der n&#228;chsten Zeit beabsichtigt<lb/>
sei. Insbesondere m&#246;chte aber <rs type="person" ref="#per__97389">Czettel</rs> eine Aufgliederung, was die ein<lb break="no"/>zelnen Minister f&#252;r die L&#228;nder getan haben, damit man die dann im Wahl<lb break="no"/>kampf resp. bei Landesbesprechungen verwenden k&#246;nnte.</p><pb n="14-0029" facs="14_1973-01-11_0029.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>, <rs type="person" ref="#per__97646">Koppe</rs> + <rs type="person" ref="#per__98053">Wanke</rs>: Bitte vielleicht ist es wirklich ziel<lb break="no"/>f&#252;hrend aller T&#228;tigkeitsberichte aufzugliedern, was auf die einzelnen L&#228;n<lb break="no"/>der entf&#228;llt. Ich habe zwar kein Versprechen abgegeben, so etwas zu liefern.</p><p xml:space="preserve">Bei einem Abendspaziergang hatte ich Gelegenheit, mit <rs type="person" ref="#per__107938">Leodolter</rs> und <rs type="person" ref="#per__97372">Broda</rs><lb/>
und <rs type="person" ref="#per__97444">Fischer</rs> sowie dem Sekret&#228;r von <rs type="person" ref="#per__107938">Leodolter</rs> &#8211; <rs type="person" ref="#per__126899">Umek</rs> &#8211; &#252;ber die weitere<lb/>
Vorgangsweise beim Lebensmittelgesetz zu sprechen. <rs type="person" ref="#per__107938">Leodolter</rs> teilt meine<lb/>
Meinung, dass es gef&#228;hrlich ist, wenn man ein kasuistisches Gesetz schafft<lb/>
das dann nicht exekutiert werden kann. <rs type="person" ref="#per__97808">Petuely</rs> m&#246;chte hier nur unter<lb/>
allen Umst&#228;nden Kompetenzen bekommen, auch dann, wenne s nicht sehr ziel<lb break="no"/>f&#252;hrend ist. Auch Dr. <rs type="person" ref="#per__126899">Umek</rs> wird sich daf&#252;r einsetzen, dass eine vern&#252;nftige<lb/>
L&#246;sung kommt, die wie er mir mitteilt bereits am Nachmittag mit <rs type="person" ref="#per__97646">Koppe</rs><lb/>
und <rs type="person" ref="#per__115020">Welser</rs> eingeleitet wurde. <rs type="person" ref="#per__107938">Leodolter</rs> wird Dr. <rs type="person" ref="#per__131760">Barfuss</rs> jetzt in die<lb/>
Kodex-Kommission rufen. <rs type="person" ref="#per__97444">Heinz Fischer</rs> wird versuchen, Im Klub eine<lb/>
vern&#252;nftige Regelung des Lebensmittelgesetzes durchzubringen. Ich glaube,<lb/>
dass diese Aussprache, an der letzten Endes auch <rs type="person" ref="#per__97372">Broda</rs> teilgenommen hat,<lb/>
ihm klar und deutlich gezeigt hat, dass es hier darum geht, einen vern&#252;nf<lb break="no"/>tigen Gesetzentwurf dann auch gegebeneneflals gegn die &#214;VP-Stimmen zu<lb/>
beschliessen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: <rs type="person" ref="#per__107938">Leodolter</rs> und ich legen auf Kompetenz keinerlei<lb/>
Wert, bitte wirklich einen vern&#252;nftigen und exeku<lb break="no"/>tierbaren Entwurf versuchen mit dem Klubmitgliedern<lb/>
zu vereinbaren.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="14_0021_07" facs="14_1973-01-11_0021-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.1.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0029_01" facs="14_1973-01-11_0029-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Vorschlag f&#252;r Gliederung"</head>
            <gap reason="sampling"/>
            <pb n="14_0029_02" facs="14_1973-01-11_0029-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0029_03" facs="14_1973-01-11_0029-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0029_04" facs="14_1973-01-11_0029-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe, 12.1.1973</head>
            <gap reason="sampling"/>
            <pb n="14_0029_05" facs="14_1973-01-11_0029-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0029_06" facs="14_1973-01-11_0029-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0029_07" facs="14_1973-01-11_0029-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0029_08" facs="14_1973-01-11_0029-08.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0029_09" facs="14_1973-01-11_0029-09.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
