<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800317">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. M&#228;rz 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-03-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-03-17">Montag, 17. M&#228;rz 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0336" facs="54_1980-03-17_0336.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 17. M&#228;rz 1980<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__123332">Orator</name>, der die <name type="person" ref="#per__121992">Duswald</name>-M&#252;hle liquidiert, hatte die urspr&#252;ngliche<lb/>
Absicht, den Betrieb als M&#252;hle zu retten. Die Familie zwickt ihn<lb/>
aber jetzt, das verlockende Angebot des M&#252;hlenfonds auf alle F&#228;lle<lb/>
anzunehmen. Urspr&#252;nglich h&#228;tte der M&#252;hlenfonds f&#252;r die 6.500 jato<lb/>
1 % der Gesamtvermahlung, Kontingent um 28 Mio S stillgelegt.<lb/>
In der Zwischenzeit hat der Obmann der M&#252;hlenindustrie, <name type="person" ref="#per__114666">K&#246;llerer</name>,<lb/>
diesen Betrag auf 46 Mio S erh&#246;ht. <name type="person" ref="#per__123332">Orator</name> m&#246;chte nun 50 Mio daf&#252;r.<lb/>
Die Fa. Tagger, eine Konsum-M&#252;hle, h&#228;tte 45 Mio S gegeben, das<lb/>
Anbot vom M&#252;hlenfonds ist nat&#252;rlich wesentlich g&#252;nstiger, weil<lb/>
dann der Grund, das Geb&#228;ude, der Gleisanschluss und der Silo<lb/>
zweckm&#228;ssiger verwertet werden kann. &#220;berhaupt schwebt <name type="person" ref="#per__123332">Orator</name> vor,<lb/>
eine technische Vermahlung f&#252;r irgendein Chemieprodukt dort aufzu<lb break="no"/>ziehen. Ich erkl&#228;rte frei weg, dass ich mich in die Abwicklung<lb/>
des M&#252;hlenfonds nicht einmische. Ich bin zwar Aufsichtsbeh&#246;rde,<lb/>
habe aber ausschliesslich damit die Pflicht zu sehen, ob die<lb/>
Beschl&#252;sse gesetzgem&#228;ss zustandekommen und im Gesetz ihre Deckung<lb/>
finden. Obwohl der Stillegungsbetrag horrend ist, sagte ich<lb/>
<name type="person" ref="#per__123332">Orator</name>, es wird sicherlich zu keiner Intervention oder gar parla<lb break="no"/>mentarischen Anfrage kommen. Die &#214;VP wird durch die M&#252;hlenindustrie<lb/>
und Gewerbeinteresse bedingt nichts sagen, die FP&#214;, da ja Dr. <name type="person" ref="#per__123332">Orator</name><lb/>
als ihr Rechtsberater gilt, ich lernte ihn bei etlichen Verhand<lb break="no"/>lungen im Parlament als den FP&#214;-Experten kennen, auch schweigen<lb/>
und die Sozialisten werden sicherlich nicht dieses Problem zur<lb/>
Sprache bringen. Nat&#252;rlich w&#228;re es zweckm&#228;ssiger, wenn sich an<lb break="no"/>stelle dieser einen Grossm&#252;hle etliche Kleinbetriebe stillegen lies<lb break="no"/>sen. Der M&#252;hlenfonds hat jetzt die Mittel angespart, da gerade<lb/>
in der letzten sich auch Kleinm&#252;hlen nicht stillegen lassen.<lb/>
</p>
            <p xml:space="preserve">Interessant waren die Ausf&#252;hrung von <name type="person" ref="#per__123332">Orator</name> &#252;ber die Gl&#228;ubiger<lb break="no"/>schutzorganisationen, da es deren zwei gibt, den Alpenl&#228;ndischen<lb/>
Kreditorenverband unter <name type="person" ref="#per__116095">Koren</name>, der sehr kooperativ arbeitet,<lb/>
konstruktiv entscheidet und doch f&#252;r seine Gl&#228;ubiger ein Maximum<lb/>
herausholt, und den Kreditschutzverband 1870, der konsortial<lb/>
scheinbar gef&#252;hrt wird. Bei diesem h&#228;ngt es ausschliesslich davon<lb/>
ab, wieviele Kleingl&#228;ubiger oder ob ein grosser oder mehrere<lb/>
grosse in dem Fall involviert sind. Dann kommt es zu wesentlich<lb/>
anderen Entscheidungen.<lb/>
</p>
            <pb n="54-0337" facs="54_1980-03-17_0337.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was weiss das Handelsministerium &#252;ber diese<lb/>
Organisationen.<lb/>
</p>
            <p xml:space="preserve">Mit Gesundheitsminister <name type="person" ref="#per__97891">Salcher</name> besprach ich die Art.-15a-Vereinba<lb break="no"/>rung mit dem Bundesl&#228;ndern &#252;ber den Schwefelgehalt von &#214;l. Wir<lb/>
einigten uns darauf, dass &#8211; wie mir <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__97584">Jagoda</name> dann zusagten &#8211;<lb/>
die Verordnung mit den L&#228;ndern jetzt vereinbart wird und am<lb/>
1. J&#228;nner 1982 in Kraft treten soll. Bis dorthin hat die &#214;MV<lb/>
ihre Entschwefelungsanlage fertig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die &#214;MV auch davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Im Burgenland, Rechnitz, soll jetzt die Landesregierung die Umwelt<lb break="no"/>schutzbestimmungen erlassen, <name type="person" ref="#per__97891">Salcher</name> wird mit Sekt.Chef <name type="person" ref="#per__111378">Pindur</name><lb/>
bei seiner R&#252;ckkehr dar&#252;ber reden und mich dann sofort verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Umweltvertr&#228;glichkeitspr&#252;fung f&#252;r das Kohlekraftwerk in<lb/>
Zwentendorf wird einvernehmlich mit Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> Dr. <name type="person" ref="#per__123333">Gerich</name><lb/>
in die Kommission vorgeschlagen.<lb/>
</p>
            <p xml:space="preserve">Der Landeshauptmann von N&#214;, <name type="person" ref="#per__112031">Maurer</name>, hat ebenfalls die Teilnahme an<lb/>
dieser Kommission bereits zugesagt.<lb/>
</p>
            <p xml:space="preserve">Nachmittags beim Interview in der Arbeiter-Zeitung mit Stadtrat <name type="person" ref="#per__97913">Schie<lb break="no"/>der</name> &#252;ber die Vorgangsweise der Errichtung des Kohlekraftwerkes hat<lb/>
auch <name type="person" ref="#per__97913">Schieder</name> mir zugesichert unverz&#252;glich einen Fachmann in die<lb/>
Kommission zu entsenden. <name type="person" ref="#per__97913">Schieder</name> hat bei dieser Aussprache &#252;ber<lb break="no"/>haupt seine Befriedigung ge&#228;ussert, dass jetzt das Handelsministerium<lb/>
diese Umweltvertr&#228;glichkeitspr&#252;fung machen l&#228;sst, er wird selbstver<lb break="no"/>st&#228;ndlich mitwirken und ist damit vollkommen einverstanden und<lb/>
zufrieden. <name type="person" ref="#per__97913">Schieder</name> f&#252;hrt diese L&#246;sung auf das Gutachten seiner<lb/>
Abteilung 22 zur&#252;ck, welches selbst, wenn es falsch ist, damit<lb/>
den Zweck erf&#252;llt hat. Wenn dies die Arbeiter-Zeitung tats&#228;chlich<lb/>
so druckt, wird sich <name type="person" ref="#per__97913">Schieder</name> zwar bei den Gr&#252;nen beliebt machen,<lb/>
in weiterer Folge aber einen ungeheuer schwierigen Stand haben.<lb/>
Ich glaube, dass man das jesuitische Sprichwort: der Zweck heiligt<lb/>
die Mittel, nicht unter allen Umst&#228;nden anwenden kann. Ich habe<lb/>
<name type="person" ref="#per__97913">Schieder</name> insbesondere darauf aufmerksam gemacht, dass er die<lb/>
Folgewirkung einer solchen Argumentation ber&#252;cksichtigen sollte.<lb/>
</p>
            <pb n="54-0338" facs="54_1980-03-17_0338.jpg"/>
            <p xml:space="preserve">Wenn er entsprechende Umweltschutzbestimmungen bis ins Extrem<lb/>
bei anderen L&#228;ndern verlangt, muss er damit rechnen, dass er in<lb/>
Wien genauso von anderen und selbst wenn es nur die Gr&#252;nen sind,<lb/>
aufgezwungen bekommt. Die Argumentation von ihm, dass es sich<lb/>
eben nur dann um neue Betriebe handelt, die man so hart anfassen<lb/>
muss, die alten aber ohne weiteres dann toleriert werden sollen,<lb/>
wird er nicht durchstehen. Wenn die technischen Voraussetzungen<lb/>
gegeben sind und wenn es wirtschaftlich einigermassen ertr&#228;glich<lb/>
ist, dann glaube ich, m&#252;ssen Umweltbestimmungen unter allen Umst&#228;nden<lb/>
eingehalten werden. Dies gilt dann f&#252;r neue Betriebe genauso wie<lb/>
f&#252;r alte. Auf Grund eines, wie die Fachleute sagen, unzul&#228;nglichen<lb/>
Gutachtens festzustellen, dass die Sterblichkeitsquote sich um<lb/>
0,6 % in Wien erh&#246;hen wird, ist eine ungeheure Aussage. In diesem<lb/>
Fall, sagte ich <name type="person" ref="#per__97913">Schieder</name>, w&#252;rde ich mich als M&#246;rder betrachten,<lb/>
wenn ich in diesem Fall f&#252;r ein Kraftwerk eintreten w&#252;rde.<lb/>
<name type="person" ref="#per__97913">Schieder</name> stellt in Abrede, dass er so etwas beabsichtigt, vertei<lb break="no"/>digt aber seine Aussage in der Presse damit, dass die Verbundgesell<lb break="no"/>schaft und Newag eben angek&#252;ndigt haben, dort ein Kohlekraftwerk<lb/>
zu bauen. Dass man in so einem Fall allerdings nicht gleich mit so<lb/>
schweren Gesch&#252;tzen auff&#228;hrt und solche ungeheure Aussagen macht,<lb/>
sieht <name type="person" ref="#per__97913">Schieder</name> nicht ein.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> teilte mir mit, dass er mit dem Gen.Dir. <name type="person" ref="#per__123334">Brox</name> vom Hauptver<lb break="no"/>band der Sozialversicherungstr&#228;ger vereinbart hat und dass unter<lb/>
gar keinen Umst&#228;nden die Firma Rodenstock &#252;ber die Wiener<lb/>
Firma Michtner einen Kassenvertrag bekommen wird. Die Optiker<lb/>
bieten den Kunden immer die teureren Brillen und die teureren<lb/>
Fassungen an, weil sie durch die gleichen perzentuellen Spannen<lb/>
auf den h&#246;heren Preis von Rodenstock, sprich Importwaren gedeckt<lb/>
sind. Theoretisch muss der Optiker lt. Kassenvertrag zuerst die<lb/>
Kassenleistung anbieten. In der Praxis geschieht dies aber so,<lb/>
ich habe das selbst etliche Male bei mir feststellen k&#246;nnen, dass<lb/>
der Optiker sofort sagt, die Kasse gibt so und soviel Verg&#252;tung,<lb/>
aber die und die Brillen und die Fassungen sind ja besser und<lb/>
sch&#246;ner.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit Prof. <name type="person" ref="#per__120841">Neier</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck berichtete Min.Rat <name type="person" ref="#per__111737">Marsch</name> &#252;ber die neue<lb/>
Aktion "Service f&#252;r die Wirtschaft". Ich glaube, Staatssekret&#228;r<lb/>
<name type="person" ref="#per__109808">Albrecht</name> ist ein wenig ersch&#252;ttert, dass selbst &#252;ber die gr&#246;ssten<lb/>
<pb n="54-0339" facs="54_1980-03-17_0339.jpg"/>Anstrengungen des Hauses und &#252;ber doch wirklich gute Leistungen<lb/>
beim Pressefr&#252;hst&#252;ck nicht diskutiert wird. Die Journalisten kommen<lb/>
bei uns haupts&#228;chlich zum Informationsempfang.<lb/>
</p>
            <p xml:space="preserve">Noch weniger interessierte sie die Innovationst&#228;tigkeit, Unter<lb break="no"/>st&#252;tzung und Innovationspreis, der neuerdings ausgeschrieben wurde.<lb/>
</p>
            <p xml:space="preserve">Dieser Vortrag von Min.Rat <name type="person" ref="#per__114402">Fellner</name> &#252;ber seine Arbeitsgruppe Inno<lb break="no"/>vation und Technologietransfer war auch wirklich leidenschaftslos<lb/>
referiert. Dabei wurde er noch durch das Austeilen der Unterlagen<lb/>
f&#252;r den n&#228;chsten Tagesordnungspunkt sehr gest&#246;rt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte versuche, dass die Materialien<lb/>
bereits bei Beginn der Pressekonferenz auf dem Sessel liegen.<lb/>
</p>
            <p xml:space="preserve">Lebhaft und vor allem, um <choice><choice><sic>die</sic><corr>zu?</corr></choice></choice> dokumentieren, dass die Handelskammer<lb/>
im meinem Pressefr&#252;hst&#252;ck immer wieder nicht nur zugezogen wird<lb/>
sondern auch referieren kann, war Komm.Rat <name type="person" ref="#per__112013">Zach</name> f&#252;r die Lehrlings<lb break="no"/>ausbildung der Kleinh&#228;ndler zum Referat vorgesehen. Dabei kam nat&#252;r<lb break="no"/>lich auch gleich die Problematik der Nahversorgung zur Diskussion.<lb/>
Eine Aufstellung, die er mitgebracht hatte, zeigte, dass Klein<lb break="no"/>h&#228;ndler &#252;ber 100 Gesetze und Verordnungen kennen m&#252;ssten. Vorerst soll<lb/>
sie auch der Lehrling bereits gelernt haben. Die Verb&#252;rokratisierung<lb/>
und Verrechtlichung nimmt derartige Formen an, dass es wirklich<lb/>
ein Wunder ist, wenn jemand nicht ununterbrochen mit irgendwelchen<lb/>
Gesetzen und Verordnungen in Konflikt kommt. Hier glaube ich, muss<lb/>
es zu einer wesentlichen &#196;nderung in absehbarer Zeit kommen. Dieser<lb/>
Trend und diese Tendenz, wenn sie weiter anh&#228;lt, wird man wirklich<lb/>
bald niemanden mehr finden, der nicht bestraft wird, weil er gegen<lb/>
irgendetwas verst&#246;sst oder der eben dann von der B&#252;rokratie und<lb/>
Gesetzeswulst erdr&#252;ckt, aufgibt. Selbstverst&#228;ndlich kam bei dieser<lb/>
Gelegenheit gleich wieder das Problem des Ladenschlusses zur<lb/>
Sprache. Hier engagierten sich einige Zeitungen und daher gab<lb/>
es auch einige Fragen. Erfrischend ist, dass ein neuer Redakteur<lb/>
von der Neuen Vorarlberger Zeitung als einziger jetzt stets Fragen<lb/>
stellt und dadurch eine Diskussion entsteht. Da mit heutigem Tag<lb/>
auch die Lebenshaltungskostenberechnung f&#252;r Feber mit 5,4 % Stei<lb break="no"/>gerung gegen&#252;ber dem Vorjahr und 0,9 % gegen&#252;ber J&#228;nner des Vormonats<lb/>
also herauskam, habe ich diese Zahlen ein wenig analysiert und<lb/>
besonders darauf verwiesen, dass 0,47 % die Benzin- und Heiz&#246;lpreis<lb break="no"/><pb n="54-0340" facs="54_1980-03-17_0340.jpg"/>erh&#246;hung ausmacht. Mehr denn je, erkl&#228;rte ich, muss daher wirklich<lb/>
gewissenhaftest gepr&#252;ft, wann und welche Preiserh&#246;hung bei &#214;l<lb break="no"/>produkten noch kommen soll.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name>, der ausschliesslich wegen der n&#228;chsten &#214;lpreiserh&#246;hung<lb/>
bei mir vorsprach, hat zwar einleitend darauf verwiesen, dass in<lb/>
Libyen jetzt ein gemeinsames Explorationsprogramm durchgef&#252;hrt<lb/>
wird. Dies sollte bereits im Feber abgeschlossen werden und es<lb/>
tut ihm so leid, dass er mich nicht vorher vor meiner Libyen-<lb/>
Reise informiert hat. In Algerien, wo sie jetzt 3 $ pro Barrel mehr<lb/>
bezahlen m&#252;ssen, wenn sie keine Aktivit&#228;ten entfalten, &#252;berlegen<lb/>
sie, ob sie nicht doch Aufschlussarbeiten machen sollten. Diese<lb/>
3 $ kosten sie 150 Mio S. Der Vertrag ist f&#252;r die &#214;MV nur so un<lb break="no"/>g&#252;nstig, weil wenn sie auf Gas stosse, gilt das als trockene<lb/>
Bohrung, d.h. wird nicht angerechnet und auch wenn sie auf &#214;l<lb/>
stossen, haben sie keine automatische Partizipation, sondern<lb/>
k&#246;nnen dann erst dar&#252;ber verhandelt, wieviel sie davon bekommen.<lb/>
Bis jetzt war ihnen auch nicht erlaubt, sich mit einem anderen<lb/>
Partner zusammenzuschliessen. Dies wurde jetzt genehmigt. Mit den<lb/>
Saudis wurde jetzt verhandelt, es wurde ein Dreijahresvertrag<lb/>
&#252;ber 35.000 bpd, Barrel per day, abgeschlossen. Der Preis geht<lb/>
von 26 $ f&#252;r heavy &#252;ber Arabian light und medium bis 27.50 $<lb/>
f&#252;r <choice><choice><sic>berry</sic><corr>Barrel?</corr></choice></choice> oil. Es gibt in Saudi<add>[-Arabien]</add> keine Preisklausel, man verweist<lb/>
nur immer, dass man <choice><choice><sic>die OPEC-Preis</sic><corr>den OPEC-Preis? die OPEC-Preise?</corr></choice></choice> verrechnen wird. Die &#214;MV<lb/>
wird keinerlei Informationen hinausgeben, solange nicht ESSO<lb/>
und Mobil ihre Vertr&#228;ge bekanntgeben. Ein Management by press<add>[?]</add><lb/>
lehnt er ganz entschieden ab. Die Multis sind noch immer bei<lb/>
Aramco, die als Operator auftreten, verankert und bekommen 75 %<lb/>
des gefundenen &#214;ls. Die Petromin, Shareholder von Anram<add>[?]</add>, hat<lb/>
nur 25 %. Mit dem Saudi-&#214;l braucht jetzt die &#214;MV nicht auf Spot<lb break="no"/>m&#228;rkten einkaufen.<lb/>
</p>
            <p xml:space="preserve">Die SU verlangt jetzt anstelle von 2 mal im Jahr eine Gas<lb break="no"/>preiserh&#246;hung 4 mal j&#228;hrlich. Bez&#252;glich Algeriengasbezug ist<lb/>
<name type="person" ref="#per__97337">Bauer</name> nach wie vor skeptisch, er sagt, dass Gas in immer st&#228;rkerem<lb/>
Masse angeboten wird, keine Knappheit zu erwarten ist und dass<lb/>
man auch die &#252;berh&#246;hten Gaspreise auf die Dauer nicht wird<lb/>
lukrieren k&#246;nnen. Kritisch beurteilt er auch, dass algerisches<lb/>
Gas &#252;ber eine Pipeline kommt, dadurch ist man von dem einen<lb/>
<pb n="54-0341" facs="54_1980-03-17_0341.jpg"/>Produzenten abh&#228;ngig. <name type="person" ref="#per__97337">Bauer</name> pl&#228;diert nach wie vor eine Ver<lb break="no"/>fl&#252;ssigungs-Entspannungsanlage in Monfalcone.<lb/>
</p>
            <p xml:space="preserve">Die wichtigste Forderung von ihm war, dass wir jetzt sofort den<lb/>
Zeitpunkt und das Ausmass der Benzin- und &#214;lpreiserh&#246;hung festlegen.<lb/>
Er meint, der Finanzminister wird 30 Groschen f&#252;r die Mineral&#246;l<lb break="no"/>steuer verlangen, jetzt m&#252;sse man festlegen, wieviel dann die<lb/>
&#214;lfirmen noch dazu bekommen und das Ganze sollte zu einem fixen<lb/>
Termin jetzt vereinbart werden. Abgesehen davon, dass ich ihm<lb/>
sofort erkl&#228;rte, ich bin nicht bereit, mich wieder mit der &#214;l<lb break="no"/>wirtschaft und dann mit allen anderen herumzuschlagen, sondern<lb/>
dass dies ruhig alles im Preisverfahren abgewickelt werden soll,<lb/>
glaube ich, dass eine solche Vereinbarung gar nicht dicht h&#228;lt.<lb/>
Wenn daher der Tag festgelegt und die Erh&#246;hung durchgef&#252;hrt wird,<lb/>
dann<add>[wird]</add> bis zu diesem Zeitpunkt ein richtiger Run und Spekulations<lb break="no"/>k&#228;ufe erfolgen. Ich bin mir schon klar, dass letzten Endes wieder<lb/>
diese Arbeit ich machen werde m&#252;ssen, zu versuchen, zu einem Kom<lb break="no"/>promiss mit allen zu kommen. Der jetzigen Zeitpunkt ist aber<lb/>
wesentlich verfr&#252;ht. GD <name type="person" ref="#per__97337">Bauer</name> behauptete, die Unterlagen, die die<lb/>
&#214;MV und die &#214;lfirmen eingereicht haben, seien nicht verteilt worden,<lb/>
habe ich sofort den zust&#228;ndigen Referenten angerufen. Tats&#228;chlich<lb/>
sind die Unterlagen erst im Feber verteilt worden. Diese Vorgangsweise<lb/>
ist mir neu und unerkl&#228;rlich. Die Aufgabe der B&#252;rokratie m&#252;sste es<lb/>
doch sein, die Anordnungen und die Gepflogenheit, die bis jetzt<lb/>
herrschte, auch fortzusetzen. Bis jetzt war es &#252;blich, dass bei jedem<lb/>
Antrag die Interessensvertretungen sofort eine Abschrift bekommen<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte den daf&#252;r Verantwortlichen<lb/>
zu sagen, wenn das noch einmal vorkommt, gibt es einen Riesenkrach.<lb/>
</p>
            <p xml:space="preserve">Die grosse Kassen-, aber auch EDV-Firma NCR wird die Generalversamm<lb break="no"/>lung in Wien machen und gleichzeitig auch ein Managerseminar in<lb/>
den Bergen. Zu diesem Zweck hat <name type="person" ref="#per__111736">Zolles</name> die Verantwortlichen ins<lb/>
Hotel Bristol geladen. Ich selbst habe dort ganz kurz meine<lb/>
Genugtuung &#252;ber diese Zusage den Firmen mitgeteilt und den inter<lb break="no"/>nationalen Managern versprochen, dass ich den Kongress er&#246;ffnen<lb/>
werde und gegebenenfalls am dem Seminar kurz teilnehme. <name type="person" ref="#per__111736">Zolles</name><lb/>
will n&#228;mlich, und dies halte ich f&#252;r ganz richtig, grosse inter<lb break="no"/>nationale Konzerne nach &#214;sterreich locken.<lb/>
</p>
            <pb n="54-0342" facs="54_1980-03-17_0342.jpg"/>
            <p xml:space="preserve">Der Hotelier <name type="person" ref="#per__123335">Ennemoser</name> aus Innsbruck hat sich auf meine<lb/>
&#196;usserung bei der Hoteliertagung in Z&#252;rs berufen, wo ich<lb/>
erkl&#228;rte, wenn ein Unternehmer das Gef&#252;hl hat, er wird schlecht<lb/>
behandelt, soll er sich an mich wenden. In seinem Fall<lb/>
handelt es sich aber, dass er ganz normal behandelt wurde,<lb/>
nur f&#252;r ERP, die er angesprochen hat, keine Mittel derzeit<lb/>
frei sind und deshalb warten muss. Sekt.Rat <name type="person" ref="#per__113626">Ortmann</name> hat ihm aber<lb/>
vor mir selbst noch eine befriedigende Zwischenl&#246;sung angeboten.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Fa. Thompson sind mit Herrn <name type="person" ref="#per__123336">Saar-Demichel</name><lb/>
zu einer Aussprache &#252;ber die Kompensation f&#252;r die Mirage-Lieferung<lb/>
gekommen. Ich habe in Anwesenheit von Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> und dem<lb/>
Bearbeiter <name type="person" ref="#per__113022">Fabrizii</name> klar und deutlich erkl&#228;rt, dass sie in der<lb/>
Kompensationsfrage mit uns eine ziemlich konkrete Vereinbarung<lb/>
und Vertrag machen m&#252;ssen. Bez&#252;glich der zuerst von <name type="person" ref="#per__113022">Fabrizii</name><lb/>
mir mitgeteilten Gefahr, dass Staatssekr. <name type="person" ref="#per__110169">Nussbaumer</name> alles ver<lb break="no"/>handelt, konnte ich mit <name type="person" ref="#per__110169">Nussbaumer</name> sofort kl&#228;ren, dass dies<lb/>
ein Missverst&#228;ndnis sei. Der Bundeskanzler hat gegen&#252;ber dem<lb/>
Finanzministerium, Verteidigungsministerium und nat&#252;rlich<lb/>
auch mir festgestellt, dass die Koordinierung auf Grund des<lb/>
Ministeriengesetzes bei ihm liegt. Im Finanzministerium wird<lb/>
aber die finanzielle Seite, im Verteidigungsministerium der Bezug<lb/>
der Mirage und das Service und im Handelsministerium selbstver<lb break="no"/>st&#228;ndlich die Kompensation verhandelt. Die Koordination wird nur<lb/>
dann er selbst resp. der von ihm beauftragte Staatssekret&#228;r <name type="person" ref="#per__110169">Nuss<lb break="no"/>baumer</name> durchf&#252;hren. &#220;ber die Spannungen, die daraus zwischen<lb/>
Finanzen und BKA entstehen, kann ich mir ungef&#228;hr vorstellen.<lb/>
</p>
            <p xml:space="preserve">Die Franzosen kamen dann insbesondere auch auf die grosse Telefonie-<lb/>
Anlage in &#196;gypten zu sprechen, hier waren sie sehr erfreut von mir<lb/>
zu h&#246;ren, dass in der Gemischten Kommission ein sehr positives<lb/>
Urteil &#252;ber dieses Siemens-Thompson-Projekt abgegeben wurde.<lb/>
Offen ist tats&#228;chlich nur mehr die Finanzierung, hier hat aber<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ja schon entschieden, dass der Finanzminister &#252;ber zus&#228;tzliche<lb/>
Entwicklungshilfe-Mittel ihm die Zusch&#252;sse zu diesem Projekt geben<lb/>
muss.<lb/>
</p>
            <pb n="54-0343" facs="54_1980-03-17_0343.jpg"/>
            <p xml:space="preserve">Der d&#228;nische Botschafter hat jetzt das Symposium im Mai &#252;ber<lb/>
Kraft-W&#228;rme-Kopplung mit <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__107956">Satzinger</name> und mir<lb/>
er&#246;rtert. Zu diesem Zweck wird sogar der d&#228;nische Energie<lb break="no"/>minister <name type="person" ref="#per__123337">Nielson</name> nach Wien kommen. Als Dank und Anerkennung<lb/>
habe ich den Botschafter ersucht, er soll kl&#228;ren, ob er<lb/>
ein offeriertes Essen von mir akzeptieren w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte nach Kl&#228;rung Termin festlegen.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der GKT sprachen vor, da sie sich wegen der<lb/>
135 Besch&#228;ftigten Sorgen machten. Zur Konservierung werden h&#246;ch<lb break="no"/>stens 35 Mann zeitweise ben&#246;tigt. F&#252;r das Kohlekraftwerk sind<lb/>
zwar 148 Planposten vorgesehen, wenn dies aber durch die Polemik<lb/>
von den Gr&#252;nen und Stadtrat <name type="person" ref="#per__97913">Schieder</name> nicht kommen sollte, dann<lb/>
ist die Besch&#228;ftigung dort mehrmals gef&#228;hrdet. Ich informierte<lb/>
sie &#252;ber den letzten Stand der Angelegenheit.<lb/>
</p>
            <p xml:space="preserve">Anschliessend hat mir Sekt.Chef <name type="person" ref="#per__107937">Frank</name> mitgeteilt, er h&#228;tte sich<lb/>
um die Universit&#228;tsprofessur beworben, weil er als Sektionschef<lb/>
nicht eineinhalb Jahre lang sozusagen als schon in die Pension<lb/>
Gehender eine Sektion leiten m&#246;chte. Da jetzt die Professur nicht<lb/>
zustandekommt, h&#228;lt er an seinem Prinzip fest und ersucht um<lb/>
Pensionierung mit 1. Mai d.J. Ich habe diesen Wunsch zur Kennt<lb break="no"/>nis genommen und das Gesuch, aber auch den pers&#246;nlichen Brief<lb/>
<name type="person" ref="#per__107956">Satzinger</name> sofort zur Erledigung gegeben. Wenn jemand gehen<lb/>
will, dann soll er gehen, dies ist mein Grundsatz und bleibt<lb/>
mein Grundsatz.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__113069">Weiser</name> von der EVA kam sich entschuldigen, weil der Brief<lb/>
&#252;ber die K&#252;ndigung von <name type="person" ref="#per__114098">Fantl</name> an <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__113822">Haslauer</name> und <name type="person" ref="#per__107937">Frank</name>,<lb/>
nicht aber an mich gegangen ist, obwohl er veranlasst hat, dass<lb/>
ich unbedingt auch dieses Schreiben bekomme. Hier, meinte er,<lb/>
d&#252;rfte es sich um ein Missverst&#228;ndnis des Sekretariates handeln.<lb/>
F&#252;r mich war weniger der formelle Akt entscheidend, ich habe<lb/>
bis jetzt noch keine Briefe von ihm bekommen und lege auch keinen<lb/>
besonderen Wert darauf, in Zukunft solche zu erhalten. Ich weiss<lb/>
ja, dass <name type="person" ref="#per__113069">Weiser</name> mit allen anderen besser kooperiert als mit unserer<lb/>
Energiesektion und dadurch auch automatisch mit mir. In diesem<lb/>
Fall aber hat sich <name type="person" ref="#per__114098">Fantl</name> an mich gewendet und die Energiesektion<lb/>
hat mir mitgeteilt, ich m&#252;sste als Vizepr&#228;sident der EVA ein<lb/>
<pb n="54-0344" facs="54_1980-03-17_0344.jpg"/>diesbez&#252;gliches Schreiben an <name type="person" ref="#per__113069">Weiser</name> richten und um<lb/>
Stellungnahme ersuchen. <name type="person" ref="#per__113069">Weiser</name> teilte mir mit, er h&#228;tte<lb/>
bereits im Oktober mit <name type="person" ref="#per__97668">Kreisky</name> ein vertrauliches Ge<lb break="no"/>spr&#228;ch wegen der K&#252;ndigung von <name type="person" ref="#per__114098">Fantl</name> gehabt. Damals h&#228;tte<lb/>
<name type="person" ref="#per__114098">Fantl</name> aber bei der Technischen Hochschule sich ebenfalls<lb/>
beworben und <name type="person" ref="#per__97668">Kreisky</name> entschied, man sollte zuwarten, damit<lb/>
es nicht heisst, durch die K&#252;ndigung h&#228;tte sein Bewerbungs<lb break="no"/>ansuchen gelitten. Am 29. J&#228;nner h&#228;tte er mit einem Bau<lb break="no"/>unternehmer, wie er dann sagte <name type="person" ref="#per__123338">Birkner</name> von<add>[der]</add> Universale, ein<lb/>
Gespr&#228;ch gef&#252;hrt und dieser h&#228;tte gesagt, <name type="person" ref="#per__114098">Fantl</name> bekommt<lb/>
einen sechsstelligen Betrag f&#252;r eine Beratung, die er<lb/>
automatisch durchf&#252;hren m&#252;sste. Am n&#228;chsten Tag, 30. J&#228;nner,<lb/>
h&#228;tte er daher mit <name type="person" ref="#per__114098">Fantl</name> dar&#252;ber reden wollen. <name type="person" ref="#per__114098">Fantl</name> h&#228;tte<lb/>
erkl&#228;rt, ob er daf&#252;r Zeugen h&#228;tte, wer eine solche ungeheure<lb/>
Beschuldigung sagen k&#246;nne, h&#228;tte aber mit <name type="person" ref="#per__113069">Weiser</name> nicht<lb/>
weiter gesprochen, sondern sei aufgestanden und fortgegangen.<lb/>
Ich ersuchte <name type="person" ref="#per__113069">Weiser</name>, mir dies alles schriftlich mitzuteilen,<lb/>
wie ich ja auch in meinem Brief an ihn verlangt habe. Ich<lb/>
habe deutlich gemacht, dass ich nicht beabsichtige, mich<lb/>
pers&#246;nlich in diese ganze Angelegenheit einzumischen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte &#252;ber die Aussprache auch die<lb/>
Energiesektion informieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0335_01" facs="54_1980-03-17_0335-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.3.1980</head>
         </div>
         <pb n="54_0335_02" facs="54_1980-03-17_0335-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
