<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770825">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. August 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-08-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-08-25">Donnerstag, 25. August 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0957" facs="37_1977-08-25_0957.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 25. August 1977<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__109290">Mayr</name> hat die M&#246;glichkeit, im Alberner Hafen eine gr&#246;ssere<lb/>
Firma anzusiedeln. Dieses aus der Nazizeit schon bestehende Industrie<lb break="no"/>gebiet wurde bis jetzt aber nicht gen&#252;tzt, weshalb im Laufe der<lb/>
Jahrzehnte dort Dutzende B&#228;ume gewachsen sind. Jetzt musst er f&#252;r<lb/>
die Ansiedlung entsprechende Baumschl&#228;gerungen vornehmen. Seine Be<lb break="no"/>h&#246;rde in der Stadt Wien hat es ihm genehmigt, die Natursch&#252;tzer Beru<lb break="no"/>fung eingelegt und jetzt liegt das ganze beim Landwirtschaftsminister<lb/>
zur Entscheidung. Der Beamte dort hat aber dort, wie mir <name type="person" ref="#per__109290">Mayr</name> mitteilt,<lb/>
sofort das Handelsministerium gefragt, ob &#252;berhaupt eine Ansiedlung<lb/>
notwendig ist, ob ein entsprechender Betrieb dort angesiedelt werden<lb/>
soll, f&#252;r mich ist es unwahrscheinlich, wieviel B&#252;rokraten oft Wege<lb/>
finden, andere Ministerien einzubeziehen, mitzubesch&#228;ftigen, um ein<lb/>
scheinbar objektiveres Urteil dann f&#228;llen zu k&#246;nnen. Vielleicht aller<lb break="no"/>dings hat Stadtrat <name type="person" ref="#per__109290">Mayr</name> die ganze Sache mir auch anders dargestellt<lb/>
als sie in Wirklichkeit ist. Auf alle F&#228;lle wurde ich jetzt einmal<lb/>
aufmerksam, dass wir auch hier eine Kompetenz haben, von der ich<lb/>
bis jetzt wahrlich nichts gewusst habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte pr&#252;fe, wer diesen Fall bearbeitet hat,<lb/>
und lass Dir referieren.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97346">Benya</name>, der in Kleinkirchheim immer seinen Urlaub verbringt,<lb/>
hat dort &#8211; wie ich feststellen konnte &#8211; sich f&#252;r eine Fr&#252;hst&#252;ckspension<lb/>
eingesetzt, dass man als Krisenfall versucht eine Versteigerung zu<lb/>
verhindern. Wie ich feststellen konnte, hat die BAWAG f&#252;r 3,6 Mio. S<lb/>
Kredit gegeben, die Pension selbst aber nur 150 volle Belegstage und<lb/>
einen Umsatz von 280.000 S. Damit k&#246;nnen nicht einmal die Zinsen<lb/>
bezahlt werden, die die BAWAG jetzt angeblich auf 11,75 % hinaufge<lb break="no"/>schraubt hat. Ich ersuchte Mag. <name type="person" ref="#per__149171">Matzka</name>, der jetzt die F&#246;rderungsabteilung<lb/>
vertritt, den Fall mit der BAWAG neuerdings zu besprechen, denn eine<lb/>
L&#246;sung kann nur zustande kommen, wenn die BAWAG entsprechend grosse<lb/>
Abstriche ihrer Forderungen macht und wenn gleichzeitig die K&#228;rntner<lb/>
Landesregierung entsprechende Zusch&#252;sse gibt. <name type="person" ref="#per__149171">Matzka</name> teilte mir bei<lb/>
dieser Gelegenheit mit, dass heuer 21 Sicherungsf&#228;lle mit 5,6 Mio. S<lb/>
positiv erledigt wurden bei ungef&#228;hr 40 Einreichungen. Im Vorjahr war<lb/>
f&#252;r die dieselbe Anzahl noch 10 Mio. S erforderlich. Daraus sieht<lb/>
man deutlich, dass infolge der geringeren Mittel weniger Zusch&#252;sse<lb/>
pro Fall gegeben werden konnten. Zum Gl&#252;ck haben wir jetzt seit<lb/>
1. M&#228;rz wirklich nur mehr, wie auch vor Einf&#252;hrung der Existenz<lb break="no"/><pb n="37-0958" facs="37_1977-08-25_0958.jpg"/>sicherungsaktion neue Richtlinie, wo tats&#228;chlich nur f&#252;r<lb/>
Solidarit&#228;tsf&#228;lle entsprechende Zusch&#252;sse gegeben werden.<lb/>
Von 40 eingereichten F&#228;llen sind jetzt zwei in Bearbeitung,<lb/>
weil alle anderen auf Grund dieser neuen Richtlinien ausschal<lb break="no"/>ten. Jetzt gibt es nur mehr f&#252;r Todesf&#228;lle, Brand usw. entsprechende<lb/>
Zusch&#252;sse. Wie mir Gen.Dir. <name type="person" ref="#per__114047">Fl&#246;ttl</name> dann am Abend noch mitteilte,<lb/>
w&#228;re er bereit, 1 Mill. S nachzulassen, wenn das Ministerium und<lb/>
das Land &#252;ber 700.000 S Zuschuss gew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Vielleicht kann man noch eine andere Stelle<lb/>
oder den Schwiegervater zur Zahlung veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der f&#252;r das Handelsministerium zust&#228;ndige Volksanwalt Dr. <name type="person" ref="#per__112589">Zeillinger</name><lb/>
ist in Begleitung seiner Sekret&#228;rin Dr. <name type="person" ref="#per__149172">Schmidt</name> gekommen, um<lb/>
einen Antrittsbesuch zu machen. Bei dieser Gelegenheit vereinbarten<lb/>
wir gleich, dass b&#252;rom&#228;ssig Dr. <name type="person" ref="#per__98040">Wais</name> mit Dr. <name type="person" ref="#per__149172">Schmidt</name>, die er aus<lb/>
seiner Studienzeit sehr gut kennt, den Kontakt halten wird und vor<lb/>
allem einmal die Einzelf&#228;lle durch ihn im Haus bearbeitet und<lb/>
verteilt werden sollen. Wir haben bis jetzt bei der Volksanwalt<lb break="no"/>schaft sehr gut abgeschnitten, wir sind eines der Ministerien,<lb/>
das erst einen Fall gehabt hat, der nebenbei bemerkt sofort positiv<lb/>
erledigt werden konnte. Insgesamt wurden aber nur 15 F&#228;lle<lb/>
bis jetzt an die Volksanwaltschaft herangetragen. Ich f&#252;rchte,<lb/>
dass die wesentlich st&#228;rker wird werden, wenn die durch Betriebs<lb break="no"/>genehmigungen gest&#246;rten Anrainer oder <choice><choice><sic>nucht</sic><corr>?</corr></choice></choice> nichtgenehmigte<lb/>
Gewerbegenehmigungen den Weg zur Volksanwaltschaft finden werden.<lb/>
Interessant war, dass ich z.B. <name type="person" ref="#per__112589">Zeillinger</name> darauf aufmerksam<lb/>
machte, gestern mit einem Intervenienten wegen einer Gewerbe<lb break="no"/>genehmigung gesprochen zu haben und erwarte, dass er zur Volks<lb break="no"/>anwaltschaft gehen wird. <name type="person" ref="#per__112589">Zeillinger</name> teilte mir mit, dass er<lb/>
bereits heute bei ihm gewesen ist und er ihm sagen musste, dass<lb/>
er keine M&#246;glichkeit sieht, ihm zu helfen, Trotzdem vereinbarten<lb/>
wir, dass wir vor jeder Intervention verst&#228;ndigt werden, damit<lb/>
wir noch einmal dem Intervenienten klar machen, warum es auch<lb/>
vom Standpunkt des Handelsministeriums, obwohl schon die Volksan<lb break="no"/>waltschaft entschieden hat, dass hier nichts zu machen ist, nicht<lb/>
anders entscheiden k&#246;nnen. Frau Dr. <name type="person" ref="#per__149172">Schmidt</name> wird uns deshalb jeden<lb/>
Fall zur Kenntnis bringen. Die Volksanwaltschaft hat jetzt 14<lb/>
Beamte, drei Funktion&#228;re, Vertreter aller drei Parteien. Eine<lb/>
typisch &#246;sterreichische L&#246;sung, von der ich sehr gespannt bin,<lb/>
wie sie sich in der Praxis nach l&#228;ngerer Zeit bew&#228;hren wird.<lb/>
</p>
            <pb n="37-0959" facs="37_1977-08-25_0959.jpg"/>
            <p xml:space="preserve">Jetzt momentan kann man nat&#252;rlich noch gar nichts sagen, <name type="person" ref="#per__112589">Zeillinger</name><lb/>
meinte, ein gewisser R&#252;ckstau vorhanden ist, und vor allem einmal<lb/>
zuerst auch die Querulanten als erstes versuchen, ihre Probleme<lb/>
auch bei der Volksanwaltschaft anh&#228;ngig zu machen. <name type="person" ref="#per__112589">Zeillinger</name><lb/>
war sehr verwundert, dass die B&#252;rokratie in den Ministerien<lb/>
nicht mehr Widerstand oder Schwierigkeiten ihnen macht. Dies h&#228;tte<lb/>
ich am wenigsten an seiner Stelle bef&#252;rchtet. Die B&#252;rokratie ist<lb/>
viel zu feig, um sich als Ganzes und schon gar nicht der einzelne<lb/>
dagegen zu wehren. Wenn heute in gewissen L&#228;ndern die Volksanwalt<lb break="no"/>schaft abgelehnt wird, so deshalb weil dort die Funktion&#228;re,<lb/>
Landeshauptmann oder Stadtr&#228;te dagegen sind, die eine solche<lb/>
ausserb&#252;rokratische Kontrolle nicht w&#252;nschen.Die B&#252;rokratie<lb/>
findet sich glaube ich sofort mit dem Schicksal einer Kontrollbeh&#246;rde<lb/>
ab.<lb/>
</p>
            <p xml:space="preserve">Mit Sekt.Chef <name type="person" ref="#per__98053">Wanke</name> besprach ich seine Personalsituation. Er hat<lb/>
mit Recht eine ganze Liste von W&#252;nschen f&#252;r <name type="person" ref="#per__97819">Plesch</name> vorbereitet.<lb/>
Als neue Idee wird er jetzt ein Organisationshandbuch in seiner<lb/>
Sektion einf&#252;hren. Dadurch werden Runderl&#228;sse, die <name type="person" ref="#per__123329">Preglau</name> heraus<lb break="no"/>gegeben hat und die grosse Aufregung auch bei der soz. Fraktion<lb/>
ausgel&#246;st haben, hinf&#228;llig. Auch wird dort dann genau die Unter<lb break="no"/>schriftserm&#228;chtigung und vor allem auch alle sonstigen anst&#246;ssigen<lb/>
Praktiken genau geregelt. Wenn sich dieses Organisationshandbuch<lb/>
in der Industriesektion bew&#228;hrt, m&#252;sste man &#252;berlegen, ob wir dies<lb/>
nicht in jeder Sektion dann, nat&#252;rlich nur wenn der Sektionsleiter<lb/>
zustimmt, einf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte pr&#252;fe diesen Gedanken.<lb/>
</p>
            <p xml:space="preserve">Reg.Rat <name type="person" ref="#per__107936">Elsinger</name> hat mit <name type="person" ref="#per__111737">Marsch</name> und <name type="person" ref="#per__111699">Puffler</name> die neue Informations<lb break="no"/>t&#228;tigkeit &#252;ber die &#214;l- und &#214;lprodukteeinfuhr und -verbrauch f&#252;r das<lb/>
Pressefr&#252;hst&#252;ck besprochen. Bis jetzt war es so, dass monatlich<lb/>
nur die entsprechenden Ziffern &#252;ber den Pressedienst hinausgegangen<lb/>
sind. Da vom Pressedienst leider nur einzelne Zeitungen und dort<lb/>
nur oft wirklich die trockenen Zahlen verwendet werden, erschien<lb/>
es mir vor l&#228;ngerer Zeit schon zweckm&#228;ssig, die Daten aufgearbeitet<lb/>
im Pressefr&#252;hst&#252;ck zu pr&#228;sentieren. Ich kann mir sehr gut vorstellen,<lb/>
dass diese genau dieselben Interessen erwecken wie unsere FV-Ziffern.<lb/>
</p>
            <pb n="37-0960" facs="37_1977-08-25_0960.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__107936">Elsinger</name> hat mit Recht mir gegen&#252;ber allerdings darauf hinge<lb break="no"/>wiesen, dass z.B. jetzt durch die st&#228;rkere Importt&#228;tigkeit der<lb/>
Internationalen man aus diesem Ziffern herauslesen kann, dass<lb/>
die Verkaufspolitik der &#214;MV nicht sehr gl&#252;cklich gewesen sein muss.<lb/>
&#196;hnlich wie es bei den Fremdenverkehrsziffern negative geben kann,<lb/>
k&#246;nnte jetzt bei den Verbrauchsziffern die &#214;MV-Politik kritisiert<lb/>
werden. Dies glaube ich muss man in Kauf nehmen, obwohl ich &#252;berzeugt<lb/>
bin, dass vor allem am Anfang kaum jemand von den Redakteuren sich<lb/>
hier besonders aktiv bet&#228;tigen wird. Ich bin eher &#252;berzeugt, dass<lb/>
sie unsere aufgearbeiteten Ziffern mit den Waschzetteln ganz einfach<lb/>
abdrucken. Dies erscheint mir aber wichtig, denn niemand soll be<lb break="no"/>haupten, wir h&#228;tten unserer Informationspflicht nicht Rechnung ge<lb break="no"/>tragen.<lb/>
</p>
            <p xml:space="preserve">Die Haller Zentralheizungsbau GesmbH, die fr&#252;her 150 Besch&#228;ftigte<lb/>
hatte, jetzt aber immerhin noch 87, muss in einen aussergerichtlichen<lb/>
Ausgleich gehen. Bei der &#196;rzteringsiedlung haben sie 29 Mio. S investiert<lb/>
und der Torso kann dort nicht fertiggebaut werden. Ing. <name type="person" ref="#per__141822">Bacher</name> hat mir<lb/>
mitgeteilt, dass wenn sie jetzt nicht den Auftrag von der Postspar<lb break="no"/>kasse, wo sie Billigstbieter mit 16 Mio. S waren, bekommen, dann<lb/>
ist ihre Existenz gef&#228;hrdet. Ich versprach ihm, dort zu intervenieren,<lb/>
habe aber gleichzeitig festgehalten, dass jede &#246;ffentliche Stelle,<lb/>
ja selbst auch ein Privater einer Firma, die in Ausgleich gehen muss,<lb/>
kaum irgendwelche Auftr&#228;ge gerne gibt. <name type="person" ref="#per__141822">Bacher</name> hat aber, wie er mir<lb/>
erkl&#228;rte mit 10 Mill. S bei der Raika Oberalm, resp. bei der Volksbank<lb/>
Zwettl erkl&#228;rt zu haften. Die Firma hat mir sogar die Kalkulations<lb break="no"/>unterlagen &#252;berlassen, damit ich die Seriosit&#228;t ihres Anbotes<lb/>
pr&#252;fen kann. <name type="person" ref="#per__141822">Bacher</name> hat mir auch freim&#252;tig gestanden, bei der Kran<lb break="no"/>kenkasse 1,5 Mill. S und im Finanzamt 1,6 Mio. S Schulden zu haben.<lb/>
Trotzdem glaubt er, einen 70 %-igen Ausgleich zustande zu bringen,<lb/>
75 % der davon Betroffenen &#8211; Kasse und Finanzamt scheiden ja aus &#8211;<lb/>
die werden immer zu 100 % befriedigt, h&#228;tten bereits zugestimmt.<lb/>
Die Firma hat jetzt auch die Produktion von Sonnenkollektoren be<lb break="no"/>gonnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Versuche bei dem Wissenschaftsministerium f&#252;r<lb/>
diese T&#228;tigkeit vielleicht eine Subvention herauszuschinden.<lb/>
</p>
            <pb n="37-0961" facs="37_1977-08-25_0961.jpg"/>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97543">Heindl</name> besprach ich die politische Situation.Wanke und auch ich<lb/>
mussten ihm zustimmen, dass ein gewisser Umschwung bei den Unter<lb break="no"/>nehmern jetzt festzustellen ist. 1976 hat durch den Konjunkturauf<lb break="no"/>schwung die Unternehmerschaft einheitlich wieder durch starke Inve<lb break="no"/>stitionen gezeigt, dass sie von der Schwarzmalerei der Schwarzen<lb/>
gar nichts h&#228;lt. Jetzt hat <name type="person" ref="#per__97543">Heindl</name> den Eindruck aber beginnen die<lb/>
Unternehmungen Zur&#252;ckhaltung sich aufzuerlegen. Investitionen werden<lb/>
neuerdings &#252;berpr&#252;ft und zur&#252;ckgestellt, die Stimmung der Unternehmer<lb/>
wird zusehend schlechter. Von der B&#252;rges, wo die Klein- und Mittel<lb break="no"/>betriebe um Investitionszusch&#252;sse ansuchen, habe ich ja noch keinerlei<lb/>
diesbez&#252;gliche Mitteilungen. Theoretisch m&#252;sste auch in der Industrie<lb break="no"/>sektion unser Fr&#252;hwarnsystem bereits schon irgendetwas anzeigen.<lb/>
Ich f&#252;rchte nur, dass dies eben alles noch nicht so richtig klappt.<lb/>
Vielleicht auch in Hinkunft gar nie ordentlich funktionieren wird.<lb/>
Feststeht f&#252;r mich, dass einige Grossinvestitionen die Lage<lb/>
&#252;berdecken k&#246;nnen. Auf dem Bausektor war es in den vergangenen Jahren<lb/>
deutlich erkennbar, dass die Grossbauauftr&#228;ge die grossen Baufirmen<lb/>
verh&#228;ltnism&#228;ssig gut besch&#228;ftigt hat und die kleineren und mittleren<lb/>
Baumeister eben durch den Ausfall der Einfamilienhausbauten usw.<lb/>
ja teilweise auch durch Gewerbe- und Industriebauten angeblich schlecht<lb/>
besch&#228;ftigt waren. Interessanterweise sind aber nicht die Massenkonkurse<lb/>
in dieser Branche dann eingetreten. Klein- und Mittelbetriebe k&#246;nnen<lb/>
sich viel l&#228;nger &#252;ber Wasser halten als dies bei Grossbetrieben der<lb/>
Fall ist. Dies zeigte sich auch deutlich in der Fremdenverkehrsbranche.<lb/>
Die Flexibilit&#228;t der Kleinbetriebe soll man nicht untersch&#228;tzen<lb/>
allerdings auch nicht &#252;berfordern.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__110040">Nentwich</name> von der GKT teilt mir mit, dass er jetzt den gew&#252;nschten<lb/>
Brief der Frau <name type="person" ref="#per__113082">Schmitz</name> als Sprecherin der im Hungerstreik befindlichen<lb/>
Frauen gerichtet hat. Darin hat er nur best&#228;tigt, dass die Brennst&#228;be nicht<lb/>
im Werk sind, ein Probebetrieb daher jetzt gar nicht aufgenommen werden<lb/>
k&#246;nnte und wenn der mit Jahresende beginnen sollte, dann genau nach den<lb/>
Auflagen und Genehmigungen des Gesundheitsministeriums vorgegangen wird.<lb/>
Gesundheitsminister <name type="person" ref="#per__107938">Leodolter</name> hat ein Schreiben, dessen letzte Fassung<lb/>
ich im Wortlaut nicht kenne, ebenfalls den Frauen zustellen lassen.<lb/>
In den Massenmedien wurde dann verbreitet, dass sie sich verpflichtet<lb/>
hat, solange keine Betriebsgenehmigung f&#252;r den Probebetrieb zu geben,<lb/>
solange nicht dies nicht das Parlament entschieden hat. Da dies<lb/>
entgegen der mit ihr besprochenen Formulierung von gestern Abend ein ganz<lb/>
anderer Text w&#228;re, muss ich mir dieses Schreiben sofort verschaffen.<lb/>
</p>
            <pb n="37-0962" facs="37_1977-08-25_0962.jpg"/>
            <p xml:space="preserve">Ich kann mir nicht vorstellen, dass <name type="person" ref="#per__107938">Ledolter</name> einen solchen<lb/>
Brief herausgegeben hat. In diesem Fall w&#252;rde sie zwar nur das<lb/>
wiederholen, was auch <name type="person" ref="#per__97668">Kreisky</name> angeblich bei einer parlamenta<lb break="no"/>rischen Anfrage schon so dezidiert erkl&#228;rte, doch w&#252;rde sie<lb/>
als die daf&#252;r zust&#228;ndige Ministerin in ein furchtbares Dilemma<lb/>
kommen, wenn das Parlament gar nicht oder erst auf die lange Bank<lb/>
schiebend sehr sp&#228;t &#252;berhaupt eine Behandlung oder Entscheidung<lb/>
trifft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte Anfragebeantwortung <name type="person" ref="#per__97668">Kreisky</name> und Brief<lb/>
<name type="person" ref="#per__107938">Leodolter</name> besorgen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0956_01" facs="37_1977-08-25_0956-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.8.1977</head>
         </div>
      </back>
   </text>
</TEI>
