<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800222">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-22">Freitag, 22. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0238" facs="53_1980-02-22_0238.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 22. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer habe ich Generalsekret&#228;r<lb/>
<name type="person" ref="#per__112978">Kehrer</name> ersucht, die Handelskammer m&#246;ge mir jetzt die Preis<lb break="no"/>vorstellung des Dieselkraftstoffes mitteilen, die ich ja laut<lb/>
Beschluss der Parit&#228;tischen Kommission amtlich preisregeln soll.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> meinte, der jetzige Zustand sei insbesondere f&#252;r die &#214;MV<lb/>
unertr&#228;glich. Sie m&#252;sse 1,800.000 Tonnen in ihrer Raffinerie<lb/>
produzieren und damit die internationalen Multis mitversorgen.<lb/>
Diese h&#228;tten in ihrer Lohnverarbeitung einen verh&#228;ltnism&#228;ssig<lb/>
tiefen Raffinerieabgabepreis, den die &#214;MV wegen des Beschlusses<lb/>
der Parit&#228;tischen Kommission, die n&#228;chste Dieselpreiserh&#246;hung<lb/>
m&#252;sste auch von ihr genehmigt werden, solange keine amtliche Preis<lb break="no"/>regelung erfolgt, den Raffinerieabgabepreis eben unver&#228;ndert ge<lb break="no"/>lassen. Die Internationalen w&#252;rden deshalb auf freiwilliger Basis<lb/>
der &#214;MV teilweise h&#246;here Raffinerieabgabepreise bezahlen. Die<lb/>
Tankstellenabgabepreise wurden ja bei der letzten Benzinpreis<lb break="no"/>erh&#246;hung ebenfalls entsprechend erh&#246;ht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Abteilung soll versuchen herauszube<lb break="no"/>kommen, wie dies abgerechnet wird.<lb/>
</p>
            <p xml:space="preserve">Die &#214;lpreissituation ist kritischer, un&#252;berschaubarer denn je.<lb/>
Die Informationen, welche wir bekommen, sind sicherlich nicht nur<lb/>
unzul&#228;nglich, sondern auch &#252;berhaupt nicht analysiert. Ich verstehe<lb/>
das Unbehagen der Arbeiterkammer, welche deshalb bei den Preis<lb break="no"/>pr&#252;fungsverfahren entsprechende detaillierte Unterlagen laufend<lb/>
erhalten m&#246;chte, um aus dieser Entwicklung die tats&#228;chlichen<lb/>
Preiskomponenten im einzelnen dann errechnen zu k&#246;nnen. Solange<lb/>
ich in der Parit&#228;tischen Kommission noch als Arbeiterkammerver<lb break="no"/>treter gewirkt habe, war die einzige Pr&#252;fungsm&#246;glichkeit die<lb/>
Kontinuit&#228;t der Angaben &#252;ber Jahre zu verfolgen.<lb/>
</p>
            <p xml:space="preserve">Der Mobil-Oil-Aussenseiterbezieher <name type="person" ref="#per__122895">Pichler</name>, hat sich jetzt he<lb break="no"/>rausgestellt, war bereits in Kontakt mit Dr. <name type="person" ref="#per__108746">Haffner</name>. Die Ehefrau<lb/>
von <name type="person" ref="#per__122895">Pichler</name> hat, wie ich jetzt aus dem Schreiben entnehmen konnte,<lb/>
damals schon mit Ver&#246;ffentlichungen gedroht, als ihr Mann in<lb/>
Untersuchungshaft gesessen ist. Wieso diese Tatsache bei uns im<lb/>
B&#252;ro unbekannt blieb und <name type="person" ref="#per__107956">Satzinger</name> und ich mit ihm Unterlagen aus<lb break="no"/>tauschten, ist mir jetzt ein R&#228;tsel.<lb/>
</p>
            <pb n="53-0239" facs="53_1980-02-22_0239.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Bitte besser koordinieren und mich zeitge<lb break="no"/>recht informieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109808">Albrecht</name> hat beim Designm&#246;bel-Wettbewerb jetzt mit der Handelskammer<lb/>
vereinbart, dass wir und die Handelskammer 500.000 Schilling<lb/>
<name type="person" ref="#per__121812">Gs&#246;llpointner</name> zur Verf&#252;gung stellen. <name type="person" ref="#per__97893">Sallinger</name> teilte n&#228;mlich<lb/>
mit, er h&#228;tte mit Finanzminister <name type="person" ref="#per__97311">Androsch</name> dar&#252;ber gesprochen und<lb/>
dieser wird auch einen wesentlichen Betrag fl&#252;ssig machen. <name type="person" ref="#per__109808">Albrecht</name><lb/>
wird mit Innenarchitekten die Qualit&#228;tsm&#246;bel dann in Mittelbe<lb break="no"/>triebe &#252;ber die Handelskammer anbieten. <name type="person" ref="#per__97893">Sallinger</name> will unbedingt,<lb/>
dass die Architekten mit Handwerker zusammen eingesetzt werden.<lb/>
Die Architekten w&#252;rden n&#228;mlich ansonsten aufwendig ihre Ideen<lb/>
verfechten, ohne die finanzielle Deckung und die tats&#228;chliche<lb/>
Durchf&#252;hrung zu beachten. Sein Motto, der Architekt macht um ihr<lb/>
Geld, was er will, trifft sicherlich gelegentlich zu.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> ist &#214;OC-Vizekassier. Entweder in dieser Funktion als<lb/>
Olympiakomiteemitglied, oder als Pr&#228;sident der Handelskammer hat<lb/>
der sowjetische Botschafter ihn um eine Aussprache ersucht. <name type="person" ref="#per__97893">Sallinger</name>,<lb/>
aber auch <name type="person" ref="#per__112978">Kehrer</name> stehen auf dem Standpunkt, wenn die Olympiafrage,<lb/>
was sicherlich anzunehmen ist, zur Sprache kommt, dass auch die<lb/>
Handelskammer Zeit schinden m&#246;chte. Jetzt br&#228;uchte man nichts zu<lb/>
entscheiden. Dieselbe Meinung hat auch <name type="person" ref="#per__97668">Kreisky</name>, mit dem <name type="person" ref="#per__97893">Sallinger</name><lb/>
gesprochen hat. Im Prinzip ist <name type="person" ref="#per__97893">Sallinger</name> aber so wie <name type="person" ref="#per__112978">Kehrer</name> der<lb/>
Meinung, dass die Regierung keinen Nichtbeteiligungsbeschluss fas<lb break="no"/>sen soll. Hier deckt sich der politische Standpunkt <name type="person" ref="#per__97668">Kreisky's</name><lb/>
vollkommen mit dem wirtschaftlichen Standpunkt der Handelskammer.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> schlug vor, wir sollten bei der n&#228;chsten Gemischten Kommis<lb break="no"/>sion in Moskau eine Untergruppe, mit Firmendelegierten besetzt,<lb/>
verlangen, wie dies angeblich die Deutschen und die Japaner handha<lb break="no"/>ben. Dagegen habe ich gr&#246;sste Bedenken. Bisher wurden Firmenver<lb break="no"/>treter, wo immer ich welche bei Gemischten Kommissionen getroffen<lb/>
habe, stets informiert und versucht mit bilateralen Gespr&#228;chen<lb/>
ihre Verhandlungen durch entsprechende Ank&#252;ndigungen in den Ge<lb break="no"/>mischten Kommissionen zu beschleunigen. An der Gemischten Kommis<lb break="no"/>sion oder, was noch viel kritischer w&#228;re, in die Delegationsliste<lb/>
wurden sie nie aufgenommen. Dieses pragmatische Prinzip will ich<lb/>
beibehalten. Eine Institutionalisierung macht wahrscheinlich<lb/>
insbesondere den Staatshandelsl&#228;ndern nur grosse Schwierigkeiten.<lb/>
</p>
            <pb n="53-0240" facs="53_1980-02-22_0240.jpg"/>
            <p xml:space="preserve">Mein Hinweis, da&#223; Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> erw&#228;hnte, die Aussprache<lb/>
von ihm mit der Handelskammer h&#228;tte gezeigt, da&#223; der DDR-Ver<lb break="no"/>trag bestens l&#228;uft und <name type="person" ref="#per__97893">Sallinger</name> dies sogar im Parlament sagen<lb/>
wird, d&#252;rfte ein Mi&#223;verst&#228;ndnis gewesen sein. <name type="person" ref="#per__97893">Sallinger</name> und<lb/>
<name type="person" ref="#per__112978">Kehrer</name> best&#228;tigten mir, da&#223; sie nur darauf verwiesen, da&#223;<lb/>
jetzt nicht nur die Gro&#223;betriebe, sondern die Klein- und Mittel<lb break="no"/>betriebe insbesondere durch die Konsumg&#252;terimportquote zum<lb/>
Zug kommen.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__97893">Sallinger</name> &#252;ber die Aussprache mit Bundespartei<lb break="no"/>obmann <name type="person" ref="#per__111325">Mock</name> und Energiesprecher <name type="person" ref="#per__111410">K&#246;nig</name> wegen der Bestellung<lb/>
<name type="person" ref="#per__97769">Mussil's</name> zum Pr&#228;sidenten des Aufsichtsrates der Verbundgesell<lb break="no"/>schaft. <name type="person" ref="#per__97893">Sallinger</name> meinte, er m&#252;sse jetzt eine Aussprache mit<lb/>
<name type="person" ref="#per__97769">Mussil</name> haben, da er das Gespr&#228;ch in der Volkspartei darauf ge<lb break="no"/>bracht hat. Dies kann ich nicht pr&#252;fen, bin aber sehr froh,<lb/>
da&#223; jetzt vielleicht doch alle Kreise der &#214;VP f&#252;r <name type="person" ref="#per__97769">Mussil</name> pl&#228;<lb break="no"/>dieren werden. Dadurch w&#252;rde der von mir vor Monaten verlangte<lb/>
Energiesprecher der Handelskammer zwar nicht mehr im Pr&#228;sidium der<lb/>
Handelskammer sein, aber ein bedeutender Mann der Handelskammer<lb/>
dann als der richtige Gespr&#228;chspartner f&#252;r mich auf der anderen<lb/>
Seite sich entwickeln k&#246;nnen. <name type="person" ref="#per__97769">Mussil</name> war eine starke Pers&#246;nlich<lb break="no"/>keit und wird dies sicherlich noch einige Zeit lang bleiben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> berichtet mir von dem gro&#223;en Erfolg der Horten-&#214;sterreich<lb break="no"/>woche in den deutschen Kaufh&#228;usern.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat in Erfahrung gebracht, da&#223; der deutsche<lb/>
Wirtschaftsminister <name type="person" ref="#per__111707">Lambsdorff</name> zur Aussprache nach L&#252;beck seinen<lb/>
Sekret&#228;r und Dr. <name type="person" ref="#per__122939">Streit</name> mitnehmen wird. Die Handelskammer m&#246;chte<lb/>
unbedingt, da&#223; ich den Au&#223;enhandelsdelegierten beiziehe. Ich<lb/>
habe keinerlei solche Zusagen gemacht, sondern nur erkl&#228;rt, ich<lb/>
m&#252;&#223;te abwarten, wer letzten Endes dann wirklich kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Versuche dies gelegentlich, ohne da&#223; es<lb/>
auff&#228;llt, festzustellen, wenn Du wieder Kontakt mit dem Sekreta<lb break="no"/>riat <name type="person" ref="#per__111707">Lambsdorff</name> bekommst.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> teilt mir mit, da&#223; die Handelskammer jetzt einstimmig<lb/>
beschlossen hat, 0.5 % H&#246;chstzinssatz zu akzeptieren. Die B&#220;RGES<lb/>
kann jetzt, wenn <name type="person" ref="#per__97584">Jagoda</name> dies vorschl&#228;gt, an diesen ein<lb break="no"/><pb n="53-0241" facs="53_1980-02-22_0241.jpg"/>stimmigen Beschluss der Handelskammer verweisen.<lb/>
</p>
            <p xml:space="preserve">Zur 20 Jahre EFTA Feier wird von seitens der Handelskammer ge<lb break="no"/>fragt, wie sich dies abwickeln wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Handelskammervertreter entspre<lb break="no"/>chend von <name type="person" ref="#per__115656">Steiger</name> informieren lassen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Andritz und Ruthner haben in Kairo jetzt f&#252;r die<lb/>
Abfallverwertung grosse Projekte f&#252;r 500 Mio Schilling knapp<lb/>
vor dem Abschluss. Technisch sind sie allen anderen &#252;berlegen.<lb/>
Bei den Japanern war es eine harte Preiskonkurrenz, bei den<lb/>
Franzosen eine Finanzierungsfrage. Die Andritzer haben jetzt<lb/>
von der CA 5% Kredit f&#252;r 85% des Liefervolumens f&#252;r 10 Jahre<lb/>
bekommen. Damit meinen sie, k&#246;nnten sie auch jetzt die &#196;gypter zu<lb/>
einem Vertragsabschluss bringen. Die Direktoren <name type="person" ref="#per__122940">Farschaleg</name> und <name type="person" ref="#per__122941">Thun</name><lb/>
bef&#252;rchten nun, dass die V&#214;EST Alpine neuerdings sich um dieses<lb/>
Gesch&#228;ft wieder bem&#252;hen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich m&#246;chte mit <name type="person" ref="#per__97426">F&#228;lbl</name> dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">Im 5. Bezirk hat die Lederverarbeitungsfirma Schweder, der ich<lb/>
das Dekret zur F&#252;hrung des Staatswappens &#252;berreichte, grosse Schwie<lb break="no"/>rigkeiten mit ihrer Verbrennungsanlage f&#252;r Abf&#228;lle. Die Verwertung<lb/>
war notwendig, da die M&#252;llabfuhr diese riesigen Mengen schwer<lb/>
bew&#228;ltigte. Gleichzeitig war auch notwendig die energiesparende<lb/>
Verbrennungsanlage mit Nachverbrennung zu installieren. Bei Nie<lb break="no"/>drigdruckwetter beschweren sich die Anrainer &#252;ber Geruchsbel&#228;sti<lb break="no"/>gung. Ansonsten hat die Firma derzeit so wenig N&#228;herinnen. Un<lb break="no"/>wahrscheinlich f&#252;r mich war, dass sie imstande ist, &#228;usserst<lb/>
billige Necessaires nach Amerika zu exportieren. Direktexporte<lb/>
gleich zu den grossen Kaufh&#228;usern, sie arbeiten mit bis zu 400%<lb/>
Aufschlag, Necessaire unter 5 Dollar, die Schere darf daher nur<lb/>
2 Schilling kosten, schneiden kann man damit allerdings nichts.<lb/>
Ein Auftrag f&#252;r hunderttausende Dollar musste jetzt wegen der Kurs<lb break="no"/>unsicherheit fahren gelassen werden. Die Bezahlung w&#252;rde im Oktober<lb/>
erfolgen. Ein Arbitrageb&#252;ro w&#252;rde statt der 12.40 Schilling dann<lb/>
nur 11.90 bezahlen. Grosse Firmen kaufen auf Termin ihre Gegen<lb break="no"/>lieferung, z.B. Rohstoffe oder Material in Amerika zum Oktober-<lb/>
Termin, sodass Kursschwankungen keine Rolle spielen. Mittlere<lb/>
<pb n="53-0242" facs="53_1980-02-22_0242.jpg"/>Firmen, wie dieser <choice><choice><sic>309 Betrieb</sic><corr>309-Mitarbeiter-Betrieb</corr></choice></choice> hat eine solche M&#246;glichkeit nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Aussenhandelssektion soll pr&#252;fen, ob<lb/>
wir irgendwelche M&#246;glichkeiten h&#228;tten.<lb/>
</p>
            <p xml:space="preserve">Beim Besuch mit Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> beim &#214;AMTC konnte<lb/>
ich feststellen, dass dieser &#8211; nachdem ich l&#228;ngere Zeit schon nicht<lb/>
dort gewesen bin &#8211; sich st&#228;ndig erweitert. Reiseb&#252;ro, Boutique<lb/>
f&#252;r alles Erdenkliche, Geldwechselstube usw. Sowohl der jetzige<lb/>
Generalsekret&#228;r Dr. <name type="person" ref="#per__98032">Veith</name> als auch sein wahrscheinlicher Nach<lb break="no"/>folger, in 1 1/2 Jahren geht er in Pension, <name type="person" ref="#per__122942">Schuchlenz</name>, bem&#252;hten<lb/>
sich den &#214;AMTC als Vorfeldorganisation der &#214;VP herauszul&#246;sen und<lb/>
eine wirkliche Interessensvertretung der Kraftfahrer zu werden.<lb/>
Angeblich hat es ihnen leid getan, dass sie nicht mit dem ARB&#214;<lb/>
gemeinsam "gleiten statt hetzen", ihr ganz grosser Energieeinspar<lb break="no"/>schlager, gemeinsam propagiert haben. Von mir erwarten sie, dass<lb/>
ich eine Aufkl&#228;rungskampagne mit den Kraftfahrzeugverb&#228;nden &#252;ber<lb/>
die Benzinsituation durchf&#252;hre. Die &#214;lfirmen haben jetzt ein so<lb/>
schlechtes Image wie seinerzeit die &#214;sterreichische Versicherungs<lb break="no"/>wirtschaft. Damals hatte ich den Weisenrat empfohlen und <name type="person" ref="#per__97311">Androsch</name>,<lb/>
der ja f&#252;r die Versicherung zust&#228;ndig ist, hat ihn aufgegriffen,<lb/>
seit der Zeit gibt es keine gr&#246;sseren Schwierigkeiten mehr, da die<lb/>
Kraftfahrverb&#228;nde informiert sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Im Zuge der Preisverhandlungen ARB&#214; und<lb/>
&#214;AMTC ebenfalls vorsichtigst informieren.<lb/>
</p>
            <p xml:space="preserve">Die vorgesehenen ECE-Werte Europatest sollen nur auf Neuwagen<lb/>
angewendet werden. Im Falle der Altwagen m&#252;sste n&#228;mlich Prof.<lb/>
<name type="person" ref="#per__114484">Lenz</name> 4.000 Typen, so viele laufen jetzt in &#214;sterreich, ebenfalls<lb/>
pr&#252;fen. MR <name type="person" ref="#per__122943">F&#246;rster</name> vom Finanzministerium erw&#228;gt &#228;hnliche L&#246;sungen.<lb/>
In der Vergangenheit wurde bei US-Autos ebenfalls eine Aufsplit<lb break="no"/>terung der Kraftfahrzeugsteuer durchgef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Der &#214;AMTC w&#228;re an einer Benzinverbrauchsdeklaration auf die Kraft<lb break="no"/>fahrzeuge, durch Pickerl gekennzeichnet, sehr interessiert.<lb/>
</p>
            <p xml:space="preserve">Das Konsumentenschutzgesetz, Kampf gegen Kleingedrucktes, wird jetzt<lb/>
nicht nur bei den Kaufvertr&#228;gen vom &#214;AMTC untersucht, die Handels<lb break="no"/>kammer und das Gremium haben daher schon heftigst gegen den &#214;AMTC<lb/>
polemisiert, sondern auch die Gesch&#228;ftsbedingungen der Versicherungen<lb/>
<pb n="53-0243" facs="53_1980-02-22_0243.jpg"/>Reiseb&#252;roverbandes usw. wird jetzt unter die Lupe genommen.<lb/>
Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> war mit dieser Vorgangsweise sehr ein<lb break="no"/>verstanden. Die Handelskammer tobt dagegen, weil sie immer mehr er<lb break="no"/>kennt, welch geringeren Einfluss sie jetzt im &#214;AMTC hat gegen&#252;ber<lb/>
der unmittelbaren Nachkriegszeit. Das Argument, dass 250 Mio Schil<lb break="no"/>ling der &#214;AMTC jetzt Kredite f&#252;r Reparaturen an Ausl&#228;nder gege<lb break="no"/>ben hat, damit die ihren Wagen hier in Ordnung bringen k&#246;nnen,<lb/>
l&#228;sst sie nicht gelten.<lb/>
</p>
            <p xml:space="preserve">Der &#214;AMTC hat jetzt f&#252;r 3.5 Mio Schilling einen Grossraumpr&#252;f<lb break="no"/>wagen angeschafft, der in Nieder&#246;sterreich und Burgenland sofort<lb/>
eingesetzt werden konnte. Wien, Magistratsabteilung 46, hat die Ge<lb break="no"/>nehmigung &#167; 75 a bis jetzt nicht gegeben. Mit dem daf&#252;r verantwortli<lb break="no"/>chen Stadtrat <name type="person" ref="#per__97786">Nittel</name> haben sie einen guten Kontakt, ersucht mich aber,<lb/>
ich sollte bei ihm intervenieren, was ich auch zusagte.<lb/>
</p>
            <p xml:space="preserve">Beim Weggehen erfuhr ich, dass der &#214;AMTC mit seinem B&#252;ro aus<lb break="no"/>siedelt, das Haus der Girozentrale verkauft und jetzt entweder<lb/>
in Wien eine Grund bekommt, oder nach Nieder&#246;sterreich, d.h. an<lb/>
die Stadtgrenze, &#252;bersiedelt. Dies wollen sie nicht, obwohl sie<lb/>
sich dann 3 Mio Schilling Anzeigensteuer ersparen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97786">Nittel</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen, gegeben vom Finanzminister f&#252;r Vizeminister<lb break="no"/>pr&#228;sident <name type="person" ref="#per__116937">Lukanow</name> aus Bulgarien, hat <name type="person" ref="#per__97311">Androsch</name> in einem 6-Augen<lb break="no"/>gespr&#228;ch vorgeschlagen, f&#252;r die Zollproblematik soll jetzt ein<lb/>
kleines Komitee entsprechende Vorschl&#228;ge unterbreiten. <name type="person" ref="#per__116937">Lukanow</name><lb/>
wird seinem Generaldirektor f&#252;r Aussenhandel und einen Zollspe<lb break="no"/>zialisten um mit SChef <name type="person" ref="#per__97715">Manhart</name> zu verhandeln. Vom Handelsministerium<lb/>
habe ich MR <name type="person" ref="#per__97426">F&#228;lbl</name> vorgeschlagen und ihn auch schon verst&#228;ndigt.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit <name type="person" ref="#per__116937">Lukanow</name> und seinen begleitenden Generaldirek<lb break="no"/>toren der verschiedensten Aussenhandelsorganisationen dauerte auf<lb/>
Wunsch <name type="person" ref="#per__116937">Lukanows</name> f&#252;r mich nur kurze Zeit. Wir stellten nur einleitend<lb/>
die uns interessanten Exportprojekte vor, <name type="person" ref="#per__116937">Lukanow</name> trug die bulgari<lb break="no"/>schen W&#252;nsche vor, keine ausschliesslichen Kompensationsforderungen<lb/>
bei Exporten, wohl aber g&#252;nstigere Kreditkonditionen und preisliche<lb/>
Nachl&#228;sse f&#252;r die halb Dutzend Projekte, die von bulgarischer Seite<lb/>
bezeichnet wurden. Ich erkl&#228;rte dann, ich m&#252;sste um 16.00 bereits<lb/>
<pb n="53-0244" facs="53_1980-02-22_0244.jpg"/>die Sitzung verlassen, da ich vertraulich von der Begleitung<lb/>
<name type="person" ref="#per__116937">Lukanows</name> geh&#246;rt hatte, er m&#246;chte unbedingt den Abfahrtslauf in<lb/>
Lake Placid, wo ein Bulgare mitfuhr, aber nichts gewann, zuse<lb break="no"/>hen. Selbstverst&#228;ndlich bin ich diesem Wunsch nachgekommen und<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> hat dann die Sitzung weitergef&#252;hrt. Interessant dabei war,<lb/>
wie er mir abends bei der Verabschiedung <name type="person" ref="#per__97616">Karski's</name> berichtete,<lb/>
dass die Generaldirektoren auch keinerlei &#196;usserungen von sich<lb/>
gaben. &#220;ber Einzelprojekte wurde kaum gesprochen, nach einer<lb/>
weiteren Stunde l&#246;ste sich die ganze Sitzung auf.<lb/>
</p>
            <p xml:space="preserve">Bei der Verabschiedung des polnischen Aussenhandelsministers <name type="person" ref="#per__97616">Karski</name><lb/>
am Ostbahnhof hatte ich Gelegenheit noch eine l&#228;ngere Aussprache<lb/>
mit ihm unter vier Augen zu f&#252;hren. <name type="person" ref="#per__97616">Karski</name> hofft, dass jetzt end<lb break="no"/>lich die Kreditbedingungen f&#252;r den Kohlekredit &#246;sterreichischer Seite<lb/>
so gestaltet werden, dass die Polen akzeptieren k&#246;nnen. Die neue<lb/>
polnische Regierung wird gr&#246;ssten Wert auf Kohleexporte legen, die<lb/>
Kohlenproduktion muss in Polen noch wesentlich erweitert werden.<lb/>
Dazu werden aber grosse Kredite notwendig sein. Polen setzt nach<lb/>
wie vor alles auf Kohle. Sein Amtsvorg&#228;nger <name type="person" ref="#per__122944">Olszewski</name> hat als<lb/>
Chemiefachmann vor ein paar Jahren einen entsprechenden pr&#228;mierten<lb/>
Plan &#252;ber Importsteigerung von Roh&#246;l vorgelegt. Danach h&#228;tten<lb/>
anstelle der jetzt 17 Mio Tonnen Verbrauch die Polen schon 60 Mio<lb/>
Tonnen jetzt verbrauchen m&#252;ssen. MR <name type="person" ref="#per__97426">F&#228;lbl</name> ist von einem Heurigen<lb break="no"/>besuch f&#252;r <name type="person" ref="#per__116937">Lukanow</name> von Vizekanzler <name type="person" ref="#per__97311">Androsch</name> ersucht worden, er<lb/>
solle <name type="person" ref="#per__97616">Karski</name> ausrichten, dass der Kohlekredit unbedingt vinkuliert<lb/>
werden muss. <name type="person" ref="#per__97426">F&#228;lbl</name> fragte mich zuerst, ob er dies auch <name type="person" ref="#per__97616">Karski</name> jetzt<lb/>
mitteilen sollte, hat dies aber dann doch bei der Verabschiedung,<lb/>
bevor er in den Zug eingestiegen ist, ihm gesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Mit <name type="person" ref="#per__97453">Fremuth</name> m&#246;chte ich beim n&#228;chsten<lb/>
Ministeriumbesuch dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0237_01" facs="53_1980-02-22_0237-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.2.1980</head>
         </div>
         <pb n="53_0237_02" facs="53_1980-02-22_0237-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
