<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 11. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-11">Mittwoch, 11. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0177" facs="29_1976-02-11_0177.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 11. Feber 1976<lb/>
</p>
            <p xml:space="preserve">Der rum&#228;nische Vizeminister <name type="person" ref="#per__142465">Voicu</name> f&#252;r Fremdenverkehr zust&#228;ndig<lb/>
machte eine Europatour um mit den Reiseb&#252;ros Verhandlungen zu<lb/>
f&#252;hren. In &#214;sterreich ist insbes. das &#214;st. Verkehrsb&#252;ro und<lb/>
Touropa mit welchem sie scheinbar Exklusivvertr&#228;ge haben um<lb/>
&#214;sterreicher nach Rum&#228;nien zu bringen. Die Anzahl ist gering<lb/>
und da die Aufenthaltsdauer von 73 auf 74 um 13 % gefallen ist,<lb/>
die Anzahl aber um 0.3 % gestiegen, ergibt sich f&#252;r mich der<lb/>
Schlu&#223;, da&#223; eigentlich weniger Touristen nach Rum&#228;nien gereist<lb/>
sind daf&#252;r aber mehr Gesch&#228;ftsreisende. Der Minister best&#228;tigte<lb/>
meine Vermutung. Die Rum&#228;nen nach &#214;sterreich haben auch um 14 %<lb/>
abgenommen, die &#220;bernachtungen machen an die 40.000 aus, bei 80 Mio.<lb/>
voriges Jahr &#220;bernachtungen eine vollkommen unbedeutende Anzahl.<lb/>
Der rum&#228;nische Minister teilt mit, da&#223; sie imstande sind, ihre<lb/>
Auslandsreisen zu lenken, was ich sowieso wu&#223;te und da&#223; &#214;sterreich<lb/>
an dritter Stelle nach Italien und Frankreich steht. Angeblich<lb/>
haben die Rum&#228;nen riesiges Interesse an der &#246;sterreichischen Ge<lb break="no"/>schichte usw. Die Rum&#228;nen w&#252;rden in gro&#223;en Scharen nach &#214;sterreich<lb/>
kommen, wenn sie es sich leisten k&#246;nnten und wenn sie, was noch viel<lb/>
wichtiger ist, eben die Genehmigung dazu bekommen w&#252;rden. <name type="person" ref="#per__142465">Voicu</name> hat<lb/>
ernstlich angenommen, da&#223; ich bei der ersten Gemischten Kommission<lb/>
in Bukarest teilnehmen werde. Ich habe sofort abgelehnt und erkl&#228;rt,<lb/>
MR <name type="person" ref="#per__111367">W&#252;rzl</name>, der bei uns f&#252;r den Fremdenverkehr verantwortlich ist,<lb/>
wird dort alle Fragen mit ihnen besprechen und L&#246;sungsm&#246;glichkeiten<lb/>
suchen. Da die Rum&#228;nen auch Ausbildungsm&#246;glichkeiten ben&#246;tigen und<lb/>
&#214;sterreich f&#252;r sie als das Fremdenverkehrsland ist, habe ich ihm<lb/>
angeboten, er kann ein oder zwei Studenten nach Klessheim schicken.<lb/>
Vom &#246;st. Verkehrsb&#252;ro <name type="person" ref="#per__140353">Dexinger</name> und von Touropa <name type="person" ref="#per__109819">Hrabac</name> werden jetzt<lb/>
nach Bukarest reisen und dort Vertr&#228;ge &#252;ber weitere Touren abzu<lb break="no"/>schlie&#223;en. Wenn man bedenkt, welch sinnloser Aufwand von Gemischter<lb/>
Kommission, gegenseitiger Besuche, Kommissionsbesuche und Abschl&#252;sse<lb/>
der Firmen usw., getrieben wird, bei einer zu erwartenden fast 0 %<lb/>
Steigerung, resp. vollkommen unbedeutender Quantit&#228;t, so kann man<lb/>
wirklich nur sagen, au&#223;er Spesen nichts gewesen. Ich erkl&#228;rte den<lb/>
Rum&#228;nen dezidiert, da&#223; wir keine M&#246;glichkeit haben, die &#214;sterreicher<lb/>
bei ihren Auslandsreisen zu beeinflu&#223;en wo sie hinfahren und da&#223;<lb/>
nur gute Angebote entsprechende M&#246;glichkeiten bringen, da&#223; &#214;sterrei<lb break="no"/>cher doch ans Schwarze Meer fahren.<lb/>
</p>
            <pb n="29-0178" facs="29_1976-02-11_0178.jpg"/>
            <p xml:space="preserve">Mit <name type="person" ref="#per__111367">W&#252;rzl</name> besprach<add>[ich]</add> auch dann die k&#252;nftige Fremdenverkehrsaktivit&#228;ten.<lb/>
Gro&#223;e spektakul&#228;re Ma&#223;nahmen kann und will ich gar nicht setzen, weil<lb/>
sie viel Geld kosten w&#252;rden und der Finanzminister mir wahrscheinlich<lb/>
kaum diese Mittel zur Verf&#252;gung stellt. Entscheidend ist, da&#223; es<lb/>
mir gelungen ist, die Mittel die die B&#252;rges f&#252;r Gewerbestruktur<lb break="no"/>verbesserung bekommt, jetzt dort entsprechend anzulegen und nicht<lb/>
wie dies, bis vor etlichen Jahren noch der Fall war die Banken<lb/>
dann f&#252;r den 5-Jahres-Kredit kumuliert ausbezahlt bekommen haben,<lb/>
ihn selbst veranlagten und dadurch betr&#228;chtliche Mitteln erhielten.<lb/>
Jetzt legt die B&#252;rges diese Mittel bei Bankinstituten hochverzinst<lb/>
9 % in Wertpapieren an, die sie allerdings jederzeit wieder zur&#252;ck<lb break="no"/>geben kann. Der Finanzminister m&#246;chte nun, da&#223; wir 80 % dieser Mittel<lb/>
beim Exportfonds mit 5 % verzinst anlegen, 20 % geh&#246;ren f&#252;r das<lb/>
Incoming-Gesch&#228;ft und werden der &#246;sterr. Hotel-Treuhand zur Ver<lb break="no"/>f&#252;gung gestellt. <name type="person" ref="#per__111367">W&#252;rzl</name> m&#246;chte einen Garantiefonds f&#252;r die Reiseb&#252;ros<lb/>
schaffen. Durch 0,2 bis 0,3 &#8240; des <choice><choice><sic>backetprices</sic><corr>Package price?</corr></choice></choice>, d.h. des<lb/>
Arrangements kann der Kunde dann eine Versicherung eingehen und im<lb/>
Garantiefonds wird f&#252;r &#246;sterreichische Reisen aber ganz besonders<lb/>
f&#252;r &#246;sterreichische Reisende ins Ausland wenn ein R&#252;ckgriff auf<lb/>
das Reiseb&#252;ro m&#246;glich ist, bei unzul&#228;nglicher Leistung der Garantie<lb break="no"/>fonds einspringen. <name type="person" ref="#per__111367">W&#252;rzl</name> m&#246;chte diese Belastung den Konsumenten an<lb break="no"/>rechnen. Ich wei&#223; nicht ob damit die Arbeiterkammer einverstanden<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Bitte pr&#252;fe sofort ob &#214;GB und AK diesem<lb/>
Vorschlag zustimmen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat jetzt vorgeschlagen, wir sollen einen Fremden<lb break="no"/>verkehrstag, wie wir ihn in den Anfang der 70er-Jahre auch ver<lb break="no"/>anstaltet haben, wieder einberufen. <name type="person" ref="#per__114508">Tieber</name> sieht darin ein Zusammen<lb break="no"/>spiel zwischen der Fremdenverkehrs-Sektion der Handelskammer und<lb/>
von <name type="person" ref="#per__111367">W&#252;rzl</name>. Ich bin &#252;berzeugt, da&#223; <name type="person" ref="#per__111367">W&#252;rzl</name> nat&#252;rlich auch der anderen<lb/>
Seite mitteilt, da&#223; er alles beabsichtigt, da die andere Seite genau<lb/>
wei&#223;, da&#223; diese Ergebnisse letzten Endes als Erfolg des Handels<lb break="no"/>ministeriums in der &#214;ffentlichkeit verkauft werden, m&#246;chte sie jetzt<lb/>
durch einen Fremdenverkehrstag gewisserma&#223;en am Ball bleiben und<lb/>
ebenfalls Forderungen stellen. Wenn wir den &#246;st. Fremdenverkehrstag<lb/>
so vorbereiten wie den letzen, kann er f&#252;r uns ein Erfolg werden,<lb/>
auch damals hat die &#214;VP gehofft, sie kann mich durch entsprechende<lb/>
Forderungen und vor allem durch Kritik ins Eck zwingen, dies ist ihr<lb/>
aber auch damals nicht gelungen.<lb/>
</p>
            <pb n="29-0179" facs="29_1976-02-11_0179.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: La&#223; dir bitte die Unterlagen von damals<lb/>
geben und besprechen wir dies mit <name type="person" ref="#per__97543">Heindl</name>.<lb/>
</p>
            <p xml:space="preserve">Ich glaube, da&#223; s&#228;mtliche Firmenvertreter der Auto-Importeure<lb/>
auf meine Einladung gekommen sind. Zum Gl&#252;ck waren einige Er<lb break="no"/>hebungen vorliegend, die optisch sogar sehr gut wirkten, weil<lb/>
die H&#228;ndlervertreter ihre Visitenkarte der Kollegin, die die<lb/>
Erhebung durchgef&#252;hrt hatte, gegeben haben, da die H&#228;ndler ja<lb/>
nicht wu&#223;ten, da&#223; es sich bei dieser Frau um keinen echten<lb/>
K&#228;ufer handelt, waren sie bem&#252;ht, das Verkaufsgespr&#228;ch so zu<lb/>
f&#252;hren, um doch einen Wagen, wenn nicht sofort, so doch in ab<lb break="no"/>sehbarer Zeit, ihr anzudrehen. Es konnte daher von mir ange<lb break="no"/>nommen werden, da&#223; die Angaben auch bez&#252;glich der zu erwartenden<lb/>
Preiserh&#246;hungen stimmen. Eine Idee, die Sitzung dann so ausklingen<lb/>
zu lassen, da&#223; ich sie auffordere, bei Sonderkommission ihre W&#252;nsche<lb/>
mitzuteilen, damit diese sie &#252;berpr&#252;fen kann, ging vollkommen fehl<lb/>
und w&#228;re ein Rohrkrepierer gewesen. Die Autofirmen gehen n&#228;mlich<lb/>
automatisch zur Sonderkommission. Sie haben sich an diese so ge<lb break="no"/>w&#246;hnt und teilen ihr jede Preiserh&#246;hung unbedingt mit. Mit Recht<lb/>
sagte sofort <name type="person" ref="#per__112058">Sternbach</name>, der Sprecher und Ford-Verteter, da&#223; Volks<lb break="no"/>wagen die bereits erh&#246;ht haben, bereits der Sonderkommission selbst<lb break="no"/>verst&#228;ndlich dies mitgeteilt haben, ebenso handelte und wird in<lb/>
Zukunft jede Firma handeln, die eine entsprechende Preiserh&#246;hung<lb/>
beabsichtigt, ein Vertreter des Handelsministeriums in dieser<lb/>
Sonderkommission sitzt, seien wir bestens informiert. Ich habe<lb/>
<name type="person" ref="#per__112051">Singer</name> sofort gefragt, wer unser Vertreter dort ist, es ist <name type="person" ref="#per__114161">Salamon</name><lb/>
und ihm nat&#252;rlich ohne da&#223; die anderen es bemerkten, ihn ger&#252;gt,<lb/>
warum er eben nicht zur Sitzung eingeladen wurde. Mit <name type="person" ref="#per__112051">Singer</name>, der die<lb/>
Sitzung einberufen hat, ist selbstverst&#228;ndlich sofort wieder MR<lb/>
<name type="person" ref="#per__127126">H&#246;nel</name> erschienen, dieser hat in der Vergangenheit die Autopreise-<lb/>
und Autoimportfragen ad hoc behandelt und gewi&#223;e Aktivit&#228;ten ent<lb break="no"/>faltet. <name type="person" ref="#per__98053">Wanke</name> sagt aber mit Recht, da&#223; er sich auch in dieser Branche<lb/>
durch sein zwielichtiges Verhalten einen ganz schlechten Ruf einge<lb break="no"/>wirtschaftet hat. <name type="person" ref="#per__127126">H&#246;nel</name> macht Aktivit&#228;ten, aber es ist immer die<lb/>
gro&#223;e Gefahr, was dabei herauskommt. <name type="person" ref="#per__112051">Singer</name> wieder wartet auf<lb/>
Weisungen, ist also weniger selbst aktiv, ist aber der verl&#228;&#223;liche<lb/>
Beamte, der alles das durchf&#252;hrt, was man ihm auftr&#228;gt, da&#223; er aber<lb/>
nicht daran denkt, z.B. <name type="person" ref="#per__114161">Salamon</name> einzuladen, der dort im Ausschu&#223;<lb/>
sitzt und uns entsprechend informieren k&#246;nnte, f&#228;llt ihm anscheinend<lb/>
gar nicht ein.<lb/>
</p>
            <pb n="29-0180" facs="29_1976-02-11_0180.jpg"/>
            <p xml:space="preserve">00180<lb/>
</p>
            <p xml:space="preserve">Nach einer l&#228;ngeren Aussprache wo insbes. die Importeure von<lb/>
japanischen Autos ersuchten, man solle die Zolldiskriminierung,<lb/>
die wir ja in Angriff genommen haben, endlich verschwinden lassen,<lb/>
fiel mir die Vorgangsweise bei den letzten Aussprachen ein. Damals<lb/>
habe ich, als die Umsatzsteuer auf Mehrwertsteuer umgestellt wurde,<lb/>
und die Lieferwerke gleich entsprechende Preiserh&#246;hungen mit ein<lb break="no"/>schlossen, an die Muttergesellschaften Briefe gerichtet wo ich<lb/>
das &#246;st. System besonders schilderte. Ich verwies darauf, da&#223; wir<lb/>
durch die Sozialpartnerschaft andere Systeme haben als in anderen<lb/>
westeurop&#228;ischen L&#228;ndern und appellierte an sie, dieser besonderen<lb/>
Einrichtung Rechnung zu tragen. Ich ersucht noch einmal ihre Preis<lb break="no"/>erh&#246;hungsw&#252;nsche zu &#252;berpr&#252;fen. Wenn auch damals vielleicht kein<lb/>
gro&#223;er Erfolg zu erzielen war, optisch hat es sicherlich ganz gut<lb/>
gewirkt. Ich k&#252;ndigte zum Schlu&#223;, bilaterale Besprechungen mit<lb/>
jeder einzelnen Autofirma an und dann einen entsprechenden Brief<lb/>
an die Muttergesellschaft wo ich um neuerliche &#220;berdenkung und<lb/>
&#220;berpr&#252;fung der Preiserh&#246;hungsw&#252;nsche bitten werde. Dr. <name type="person" ref="#per__142467">Berger</name> der<lb/>
Fachverbandssekret&#228;r verwies darauf, dass auch an das Gremium<lb/>
herangetreten wird durch entsprechende Schreiben an die Mutter<lb break="no"/>gesellschaft die Importpolitik f&#252;r die &#246;sterreichischen Konsumenten<lb/>
zu verbessern. <name type="person" ref="#per__142467">Berger</name> erw&#228;hnte dass eine Firma dies besonders<lb/>
w&#252;nscht. In Wirklichkeit ist es eine einzige Firma die dies &#252;ber<lb break="no"/>haupt w&#252;nscht und dies ist <name type="person" ref="#per__140099">Jeschek</name>, d.h. <name type="person" ref="#per__115009">Walter</name> von Peugeot.<lb/>
Optisch glaube ich ist es aber ganz gut, wenn in der &#214;ffentlich<lb break="no"/>keit der Eindruck entsteht, dass ich mich doch auch mit den<lb/>
Internationalen und dies sind ja die Autofirmen auseinandersetze.<lb/>
Der Erfolg wenn &#252;berhaupt einer zu verzeichnen ist, bewegt sich<lb/>
allerdings in die zehntel Prozentgr&#246;ssen. Wenn es m&#246;glich ist<lb/>
1/2 % bis vielleicht gar 1 % Senkung zu erreichen, so ist dies<lb/>
schon ein gigantischer Erfolg, wie mir <name type="person" ref="#per__112058">Sternbach</name> auch best&#228;tigte.<lb/>
Dieser bedankte sich nicht nur bei der Sitzung f&#252;r die M&#246;glich<lb break="no"/>keit der Aussprache, sondern wiederholte dies dann auch bei der<lb/>
Rundfunk-Aufnahme. Wichtig ist nur, dass der Brief an die aus<lb break="no"/>l&#228;ndischen Muttergesellschaften entsprechend gut abgefasst ist.<lb/>
Vielleicht ist damit ein materieller Erfolg zu erzielen und nicht<lb/>
nur ein optisch propagandistischer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Bitte lass Dir den Briefentwurf genau vorlegen,<lb/>
und pr&#252;fe ihn. Er muss anders abgefasst sein als der letzte.<lb/>
</p>
            <pb n="29-0181" facs="29_1976-02-11_0181.jpg"/>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__109965">Mantler</name>, Dr. <name type="person" ref="#per__116108">Haiden</name> und <name type="person" ref="#per__115601">H&#246;finger</name> hatten eine Aussprache<lb/>
mit <name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__98053">Wanke</name> und <name type="person" ref="#per__98040">Wais</name> wegen Exportoffensive. Ich erkl&#228;rte<lb/>
sofort dass wir die "Z" in jeder Beziehung unterst&#252;tzen werden,<lb/>
weil gerade wir jetzt durch die Ank&#252;ndigung einer weiteren Ex<lb break="no"/>portoffensive daran sehr interessiert sind, dass mehr Aktivit&#228;ten<lb/>
entfaltet werden. Die "Z" hat den Vorschlage gemacht, es sollte<lb/>
der gesamte Banken- und Kreditapparat im Handelsministerium und<lb/>
der Handelskammer eine solche Aktion starten. Ausgel&#246;st glaube ich<lb/>
wurde die ganze Sache, dass die "Z" an Wochenenden mit ihren<lb/>
Leitungsgremien Diskussionen f&#252;hrt, wie sie ihren Gesch&#228;ftsbereich<lb/>
ausdehnen k&#246;nnte. So wurde der Slogan "Z" international geschaffen,<lb/>
wo den Kunden mitgeteilt wird, dass sie ausser Reisedevisen auch<lb/>
gewisse Auslandsgesch&#228;fte, wie Akkreditiver&#246;ffnung, Rechnungsbe<lb break="no"/>zahlungen usw. durch die "Z" vornehmen k&#246;nnen. Da ich nicht die<lb/>
Absicht hatte mit dem gesamten Kreditapparat hier irgendwelche<lb/>
Aktivit&#228;ten zu entfalten, habe ich sofort vorgeschlagen, man soll<lb/>
<name type="person" ref="#per__98053">Wanke</name> als Vertreter im Europainstitut einer gemeinsamen Gr&#252;ndung der<lb/>
"Z" mit dem Handelsministerium einschalten. H&#228;tte ich n&#228;mlich den<lb/>
gesamten Kreditapparat mobilisiert, w&#228;re mit Recht das Finanz<lb break="no"/>ministerium und <name type="person" ref="#per__97311">Androsch</name> gekommen und h&#228;tten gesagt, dass ist<lb/>
doch ihre Angelegenheit und Kompetenz. Ausserdem w&#228;re dies gegen<lb/>
mein Prinzip gegangen, wie <name type="person" ref="#per__98053">Wanke</name> dann nachher richtig ausdr&#252;ckte<lb/>
zuerst wird das Ei gelegt und dann wird gegackert. <name type="person" ref="#per__108322">Meisl</name> ist &#252;ber<lb break="no"/>haupt sehr skeptisch, ob und inwieweit wir ausser dieser Aktivit&#228;t<lb/>
der "Z" einen Erfolg werden verbuchen k&#246;nnen. Die Handelskammer hat<lb/>
als sie die Exportoffensive er&#246;ffnete, sie hatte 72 das Jahr des<lb/>
Exportes erkl&#228;rt, wo gerade eine Stagnation in der Exportzuwachs.<lb/>
rate zu verzeichnen war und hat damit eine grosse Pleite er<lb break="no"/>litten. An einer Umfrage an 6000 Firmen hat sich herausgestellt,<lb/>
dass diese zum Grossteil nicht einmal geantwortet haben. Ich<lb/>
glaube dass die richtige und einzige L&#246;sung darin besteht, dass<lb/>
jetzt die Europainstitut einmal testet was die Unternehmer, mittlere<lb/>
und Kleinbetriebe ganz besonders, von der Exportoffensive an Unter<lb break="no"/>st&#252;tzung erwarten und wie diese gegeben werden k&#246;nnte. Dann werden<lb/>
wir einen gr&#246;sseren Kreis anschreiben, resp. Material schicken und<lb/>
sehen welche Erfolge damit zu verzeichnen sind. Der "Z" wird es<lb/>
eine Stange Geld kosten, diese ist aber bereit diese Aufwendung zu<lb/>
machen. Die Zentralsparkasse versucht jetzt mit allen Mitteln in<lb/>
alle Bankgesch&#228;fte einzudringen. Sie wollen auch von mir eine<lb/>
entsprechende Unterst&#252;tzung, dass sie jetzt zum ERP-Verfahren<lb/>
<pb n="29-0182" facs="29_1976-02-11_0182.jpg"/>zugelassen werden. Ich habe darauf aber keinen Einfluss und<lb/>
musste sie an <name type="person" ref="#per__97668">Kreisky</name> verweisen, der f&#252;r den ERP-Fonds zust&#228;ndig<lb/>
ist. Was die Fremdenverkehrs-ERP-Vergaben betrifft, so ist die<lb/>
Zentralsparkasse befriedigt, wie <name type="person" ref="#per__115601">H&#246;finger</name> und auch Dr. <name type="person" ref="#per__116108">Haiden</name><lb/>
best&#228;tigten.<lb/>
</p>
            <p xml:space="preserve">Ich n&#252;tzte die Gelegenheit um die "Z" darauf aufmerksam zu<lb/>
machen, dass in der &#214;sterreichischen Hoteltreuhand das zweite<lb/>
Vorstandsmitglied nach Pensionierung <name type="person" ref="#per__142468">Schmidburgs</name> frei ist.<lb/>
Urspr&#252;nglich war beabsichtigt <name type="person" ref="#per__142469">G&#246;schler</name> vom Sparkassenverband dort<lb/>
hin zu schicken. Diese Idee ist scheinbar jetzt wieder eingeschlafen.<lb/>
Die "Z" hat es &#252;bernommen bei einer Aussprache mit <name type="person" ref="#per__97311">Androsch</name> zu<lb/>
kl&#228;ren, ob nicht doch es zweckm&#228;ssig w&#228;re, dass <name type="person" ref="#per__142469">G&#246;schler</name> dort<lb/>
hin kommt. Ein weiterer Wunsch ist, dass ausser der 25 %-igen Be<lb break="no"/>teiligung des &#214;sterreichischen Verkehrsb&#252;ros, 25 % hat die Genossen<lb break="no"/>schaftliche Zentralbank, 50 % die CA, auch die "Z" sich an der &#214;sterr.<lb/>
Hoteltreuhand sich beteiligen sollte. Ob dies gelingen wird weiss<lb/>
ich nicht, mir erscheint wichtiger dass <name type="person" ref="#per__142469">G&#246;schler</name> jetzt endlich<lb/>
dort hin kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97543">HEINDL</name>: Wie weit steht dieser Vorschlag.<lb/>
</p>
            <p xml:space="preserve">Ich habe nach der Sitzung mit <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__98053">Wanke</name> noch &#252;ber die Aus<lb break="no"/>wirkungen dieser Aktivit&#228;ten der "Z" diskutiert. Wir sind alle davon<lb/>
&#252;berzeugt, dass wir sehr vorsichtig vorgehen sollen, damit nicht<lb/>
wir einen neuen R&#252;ckschlag erleiden. Nichts w&#228;re schlechter als eine<lb/>
grosse Ank&#252;ndigung Exportoffensive "Z" springt ein oder Kredit<lb break="no"/>apparat beteiligt sich daran usw. und dann kommt nichts heraus.<lb/>
Da ich mit einem Anwachsen der arabischen Exportziffern und ganz<lb/>
besonders in die OPEC-Staaten rechnen kann, werden wir am Jahres<lb break="no"/>ende dann die Aktivit&#228;ten alle aufz&#228;hlen und sicherlich auch die des<lb/>
Europainstitutes nicht vergessen. Zuerst aber m&#252;ssen Aktivit&#228;ten<lb/>
gesetzt werden. Als wir noch in der Opposition waren hatten wir<lb/>
angenommen, dass eine Trennung der Kreditinstitute und der Kredit<lb break="no"/>formen vorgenommen wird. Mit einem Kreditwesensgesetz und einem<lb/>
Sparkassengesetz das wir im Detail schon beraten haben, sollte eine<lb/>
gewisse Lenkung, Reorganisation des Kreditapparates erfolgen. Genau<lb/>
das Gegenteil ist dabei eingetreten. Alle Kreditinstitute machen<lb/>
alle Gesch&#228;fte. Die Banken betreiben Sparkassent&#228;tigkeit, die Spar<lb break="no"/>kassen betreiben Bankt&#228;tigkeiten, mit einem Wort alle werden Univer<lb break="no"/>salbanken. Zum Gl&#252;ck bin ich f&#252;r diese Kompetenz nicht zust&#228;ndig.<lb/>
</p>
            <pb n="29-0183" facs="29_1976-02-11_0183.jpg"/>
            <p xml:space="preserve">Die Erwerbsg&#228;rtner, die Blumenbinder und vor allem auch der Blumen<lb break="no"/>handel kommen j&#228;hrlich zum Valentinstag um zu gratulieren. Bei<lb/>
dieser Gelegenheit konnte ich feststellen, dass die &#246;sterreichischen<lb/>
G&#228;rtner zugeben m&#252;ssen als z.B. die Holl&#228;nder. Am meisten zu Dank<lb/>
verpflichtet sagen sie, sind sie mir, weil ich ihnen den Typ ge<lb break="no"/>geben habe, sie sollen sich ein &#214;llager anlegen. Sie haben nun mit<lb/>
Unterst&#252;tzung des Landwirtschaftsministerium die Absicht und es<lb/>
ist im Bau, ein grosses Tanklager f&#252;r ihren Heiz&#246;lbedarf zu bauen.<lb/>
Dadurch kaufen sie &#214;l besonders g&#252;nstig ein. Statt 2.20 Schilling<lb/>
haben sie 1.98 Schilling bezahlt. Im Sommer versicherte ich ihnen<lb/>
werden sie noch wesentlich g&#252;nstigere Preise verrechnet bekommen.<lb/>
In etlichen Jahren hat sich der Tank amortisiert. Anschliessend ist<lb/>
es dann f&#252;r sie laufend ein gutes Gesch&#228;ft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Wir sollten solche F&#228;lle durchrechnen lassen<lb/>
und dann propagandistisch n&#252;tzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0176_05" facs="29_1976-02-11_0176-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.2.1976</head>
         </div>
      </back>
   </text>
</TEI>
