<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710327">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 27. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-27">Samstag, 27. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0384" facs="05_1971-03-27_0384.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 27. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Besuche der Kolping-H&#228;user in Bregenz und Dornbirn.<lb/>
Die mit 6,1 Mio. S pr&#228;liminierten Baukosten f&#252;r den<lb/>
Ausbau des Kolping-Hauses Dornbirn wurden weit &#252;ber<lb break="no"/>zogen. Die Ausgaben erreichen bereits jetzt 12 Mio. S,<lb/>
der Endausbau wird nach Aussage des Leiters des Heimes<lb/>
<name type="person" ref="#per__137043">Winlauer</name> 14&#8211;16 Mio. S erreichen. In Wahrheit werden<lb/>
folgende Betr&#228;ge nach Angabe <name type="person" ref="#per__137043">Winlauers</name> ben&#246;tigt:<lb/>
400.000 S f&#252;r den Au&#223;enputz, 300.000 S f&#252;r den Ausbau<lb/>
des 1. Stockes und 200.000 S f&#252;r den Ausbau des Saales,<lb/>
der als am wenigsten dringend erachtet wird. Durch den<lb/>
Ausbau des 3. Stockes w&#252;rden 20 zus&#228;tzliche Betten ge<lb break="no"/>schaffen und die Kosten dem jugendlichen reduziert.<lb/>
Bemerkenswert ist, da&#223; die Textilindustrie, der das<lb/>
Heim Dornbirn zugute kommt, keine unmittelbaren F&#246;r<lb break="no"/>derungsbeitr&#228;ge zur Verf&#252;gung stellt. Durch die hohen<lb/>
Kosten des Ausbaues des Heimes Dornbirn wird der<lb/>
weitere Ausbau des Heimes Bregenz in dem 110 Betten<lb/>
sind, praktisch blockiert. Dr. <name type="person" ref="#per__97985">Staribacher</name> machte in<lb/>
beiden F&#228;llen keine Zusagen, scheint jedoch gewillt,<lb/>
sich wirklich f&#252;r den Ausbau der Heime einzusetzen,<lb/>
die relativ fortschrittlich gef&#252;hrt werden, praktisch<lb/>
die einzigen Einrichtungen auf diesem Gebiet in Vor<lb break="no"/>arlberg darstellen und in Ermangelung uns nahestehender<lb/>
Einrichtungen die einzige Form sind, in der den Vorarl<lb break="no"/>berger Jugendlichen in rationeller Weise geholfen werden<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Auf der Fahrt nach Bregenz, die wie alle Fahrten an diesem<lb/>
Tag im Wagen des Vorarlberger SP&#214;-Landessekret&#228;rs statt<lb break="no"/>fand, stoppt ein Dornbirner Sportartikelh&#228;ndler und Mit<lb break="no"/>glied des Freien Wirtschaftsverbandes, <name type="person" ref="#per__137045">Saxenhammer</name>,<lb/>
den Wagen, um ein Schreiben zu &#252;bergeben - geradezu ein<lb/>
Paradebeispiel f&#252;r echt alemannische "Petiteure". Das<lb/>
Schreiben stammt nicht von ihm selbst, sondern vom Vor<lb break="no"/><pb n="05-0385" facs="05_1971-03-27_0385.jpg"/>arlberger Gremialvorsteher des Sportartikelhandels<lb/>
Herrn <name type="person" ref="#per__137046">Azwang</name>, der mit der <choice><choice><sic>ED</sic><corr>Idee?</corr></choice></choice>-Nettopreise f&#252;r Schi und<lb/>
Schibindungen einzuf&#252;hren, unzufrieden ist. Der Mann<lb/>
ist fassungslos, als er eine Stunde sp&#228;ter auf der<lb/>
R&#252;ckfahrt von Bregenz, ihm seine Tochter mitteilt,<lb/>
im Magazin seiner Gro&#223;handlung stehe der Handels<lb break="no"/>minister und w&#252;nsche mit ihm zu diskutieren. Dieser<lb/>
Art von Verhandlungstechnik spielte es wenig Rolle,<lb/>
da&#223; wir ihn in der Sache selbst nicht recht geben konnten.<lb/>
Er war zu begl&#252;ckt vom Besuch, da&#223; seine Verbitterung<lb/>
dahinschmolz, wie Schnee in der Sonne. Leider ist zu be<lb break="no"/>f&#252;rchten, da&#223; der &#252;brige Sportartikelhandel nicht so<lb/>
leicht zu beeinflussen sein wird. K&#228;stle und Fischer<lb/>
scheinen beschlossen zu haben, den Nettopreisen Wider<lb break="no"/>stand entgegenzusetzen und viele Anzeichen deuten<lb/>
darauf hin, da&#223; es demn&#228;chst, von diesen Fabriken or<lb break="no"/>ganisiert, massiven Widerstand der Sportartikel<lb break="no"/>h&#228;ndler geben wird. Vermutlich wird als Auftakt dieses<lb/>
Widerstandes eine Pressekonferenz stattfinden. Eine<lb/>
rasche Entscheidung, ob wir auf unserer Haltung beharren,<lb/>
t&#228;te Not. In diesem Falle m&#252;&#223;te durch entsprechende<lb/>
publizistische Aktivit&#228;ten, vor allem seitens der Ar<lb break="no"/>beiterkammer, die Verordnung besser vorbereitet werden.<lb/>
</p>
            <p xml:space="preserve">Im Parteihaus in Dornbirn fand ein 10 Minuten Interview<lb/>
des Vorarlberger Rundsfunkes mit dem Minister statt.<lb/>
In diesem Land ist zu bef&#252;rchten, da&#223; eine solche Stellung<lb break="no"/>nahme zwar korrekt gebracht, anschlie&#223;end aber in einer<lb/>
langen Serie von Kommentar und Punkt f&#252;r Punkt zerpfl&#252;ckt<lb/>
wird. Trotzdem ist Angriff die beste Verteidigung und<lb/>
ein solches Interview von Vorteil. Als Draufgabe konnten<lb/>
wir erreichen, da&#223; Radio Vorarlberg <name type="person" ref="#per__97985">Staribachers</name> Replik<lb/>
gegen einen Angriff im Falle Hohenems bereits mittags<lb/>
in Form eines Statements sendete. <name type="person" ref="#per__97985">Staribacher</name> widerlegte<lb/>
in diesem Statement die Behauptung eines Kommentars dieses<lb/>
Senders, <name type="person" ref="#per__97985">Staribacher</name> sei in Wien im wahrsten Sinne des<lb/>
Wortes fern vom Schu&#223; und werde &#252;ber die K&#246;pfe der Hohen<lb break="no"/><pb n="05-0386" facs="05_1971-03-27_0386.jpg"/>emser entscheiden. Ein junger, aktiver Genosse aus<lb/>
Hohenems, <name type="person" ref="#per__137048">Fritz Hefele</name>, organisierte den improvisierten<lb/>
Besuch des Ministers in Hohenems. Nachdem die Idee des<lb/>
Landessekret&#228;rs <name type="person" ref="#per__137049">Winder</name>, die Besichtigung des Steinbruches<lb/>
still und leise durchzuf&#252;hren, von uns verworfen worden<lb/>
war, organisierte der junge Mann in einer Stunde an die<lb/>
100 Menschen, die den Minister h&#246;ren wollten. Die Leute<lb/>
waren sehr zufrieden und applaudierten. Es wird freilich<lb/>
einige Anstrengungen bed&#252;rfen, sie auch in Zukunft zufrieden<lb/>
zu erhalten. Im Hinblick auf die Wahl war dies jedoch ver<lb break="no"/>mutlich die erfolgreichste Aktivit&#228;t w&#228;hrend der gesamten<lb/>
Reise.<lb/>
</p>
            <p xml:space="preserve">&#220;brigens stellte sich bei dieser Gelegenheit heraus, wie<lb/>
gut es war, da&#223; die Vorarlberger Genossen das Zusammen<lb break="no"/>treffen mit GenDir <name type="person" ref="#per__113017">Berchtold</name> von den Ill-Werken nicht<lb/>
organisiert haben. Dieser Mann ist n&#228;mlich Mitbesitzer<lb/>
des Steinbruches und ein Zusammentreffen an diesem Tage<lb/>
mit ihm h&#228;tte zweifellos bei der Bev&#246;lkerung den Eindruck<lb/>
erweckt, er wollen den Minister "einkochen". Ein Besuch<lb/>
bei der Firma Zumtobel brachte einen anschaulichen Ein<lb break="no"/>druck, was modernes Management &#8211; in diesem Fall repr&#228;<lb break="no"/>sentiert durch die verschiedenen Angeh&#246;rigen der Familie &#8211;<lb/>
vermag. Das erst in den letzten Jahren aufgebaute Unter<lb break="no"/>nehmen expandiert im erstaunlichen Ausma&#223;, betreibt offen<lb break="no"/>bar recht erfolgreiche Forschung und scheut auch vor<lb/>
kostspieligen Gro&#223;investitionen in neu entwickelte Pro<lb break="no"/>duktionsanlagen nicht zur&#252;ck. Echtes Hinderns einer<lb/>
Weiterentwicklung ist in diesem Fall der Arbeitskr&#228;fte<lb break="no"/>mangel. Ich habe das Gef&#252;hl, da&#223; es in manchen F&#228;llen<lb/>
vern&#252;nftiger w&#228;re, die &#220;bersiedlung der Arbeitskr&#228;fte<lb/>
pleite gegangener Unternehmen zu solchen Betriebsst&#228;tten<lb/>
zu finanzieren, als kaum lebensf&#228;hige Ersatzbetriebe auf<lb break="no"/>zubauen. Auch die langsam arbeitende &#246;sterreichische B&#252;ro<lb break="no"/>kratie macht mitunter Schwierigkeiten. Ich habe die Junior<lb break="no"/>chefs eingeladen, in solchen F&#228;llen einfach bei uns anzu<lb break="no"/>rufen. Ein bemerkenswertes Detail: Die Firma verarbeitet<lb/>
V&#214;EST-Bleche, bezog diese jedoch bisher &#252;ber die Schweiz,<lb/>
weil sie auf diesem Umwege billiger zu erhalten waren als<lb/>
<pb n="05-0387" facs="05_1971-03-27_0387.jpg"/>von der V&#214;EST direkt. Dies wurde nun von der V&#214;EST ver<lb break="no"/>hindert, wobei der Betrieb zwar gewisse Preisnachl&#228;sse<lb/>
erzielen konnte, jetzt jedoch teurer kauft als bisher<lb/>
&#252;ber die Schweiz.<lb/>
</p>
            <p xml:space="preserve">Der Freie Wirtschaftsverband organisierte eine Diskussion<lb/>
mit Wirtschaftstreibenden in der Schattenburg in Feldkirch.<lb/>
Frostig wie die Temperatur im Raum war die Atmosph&#228;re der<lb/>
schlecht besuchten Veranstaltung. Umso h&#228;rter war die Dis<lb break="no"/>kussion. Veranstaltungen dieser Art bringen so gut wie<lb/>
nichts, denn es war kaum jemand anwesend, den man h&#228;tte<lb/>
gewinnen k&#246;nnen, bedeuten aber ein erhebliches Risiko.<lb/>
Die harte bohrende Diskussion zwingt zu grunds&#228;tzlichen<lb/>
Stellungnahmen, die sich jedoch durch die Anwesenheit von<lb/>
Journalisten &#252;ber den begrenzten Teil der Teilnehmer<lb/>
hinaus in der &#214;ffentlichkeit auswirken. Besonders unange<lb break="no"/>nehm ist in diesem Fall die Berichterstattung der lokalen<lb/>
APA-Leute, die in einer derart unsachlichen Form die Aus<lb break="no"/>sage verzerren, wie es in der Regel nicht einmal der &#214;VP-<lb/>
Pressedienst wagt.<lb/>
</p>
            <p xml:space="preserve">Ein Beispiel: Dr. <name type="person" ref="#per__97985">Staribacher</name> erkl&#228;rte, man sagt in &#214;sterreich<lb/>
der Dumme hat's Gl&#252;ck. Doch so dumm kann diese Regierung gar<lb/>
nicht sein und so viel Gl&#252;ck kann sie gar nicht haben, da&#223;<lb/>
alle diese Erfolge, &#252;ber die er berichtete, erzielt wurden.<lb/>
Da mu&#223; offenbar doch mehr als nur Gl&#252;ck dahinterstecken.<lb/>
Aus dieser rhetorisch blendenden Feststellung wurde eine APA-<lb/>
Aussendung mit dem Titel "Der Dumme hat das Gl&#252;ck" in der<lb/>
nichts als dieses Sprichwort zitiert wurde. Daf&#252;r wurde<lb/>
in der gleichen Aussendung behauptet, <name type="person" ref="#per__97985">Staribacher</name> habe<lb/>
Preiserh&#246;hungen u.a. bei Zucker als "unausweichlich" be<lb break="no"/>zeichnet, w&#228;hrend er in Wahrheit lediglich ausf&#252;hrlich<lb/>
&#252;ber die bestehende Problematik und die bevorstehenden<lb/>
Verhandlungen berichtet hatte.<lb/>
</p>
            <pb n="05-0388" facs="05_1971-03-27_0388.jpg"/>
            <p xml:space="preserve">Erfreulicher die anschlie&#223;ende Veranstaltung in Bludenz,<lb/>
zu der B&#252;rgermeister, LAbg. <name type="person" ref="#per__137052">Stecher</name>, eingeladen hatte. Hier<lb/>
war die Prominenz und zwar ohne Journalisten versammelt und<lb/>
das Ergebnis war eine hochstehende Diskussion &#252;ber Landes<lb break="no"/>probleme die sicher geeignet ist, das beim Dornbirner Ge<lb break="no"/>spr&#228;ch mit Textil-Industriellen begr&#252;ndete gute Image Dr.<lb/>
<name type="person" ref="#per__97985">Staribachers</name> in Vorarlberger Wirtschaftskreisen zu festigen.<lb/>
</p>
            <p xml:space="preserve">Der Abend brachte eine Diskussionsveranstaltung in G&#246;tzis,<lb/>
die recht gut verlief, aber doch als markantestes Ergebnis<lb/>
eine geknickte Autoantenne und aufgeschlitzte Reifen am<lb/>
Ministerwagen brachte.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
