<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801107">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  7. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-07">Freitag, 7. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1374" facs="57_1980-11-07_1374.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 7. November 1980<lb/>
</p>
            <p xml:space="preserve">Die Fa. Simacek Geb&#228;udereinigung ist in eine GesmbH &amp; Co. KG umgewan<lb break="no"/>delt worden, weshalb ich neuerdings ihr das Staatswappen verleihen<lb/>
mu&#223;te. Diesen Familienbetrieb, der Vater ist jetzt ausgeschieden, f&#252;hren<lb/>
sein Sohn und die Tochter. Pr&#228;s. <name type="person" ref="#per__97757">M&#252;hlbacher</name> war anwesend, weil es ein<lb/>
treues Mitglied des Freien Wirtschaftsverbandes ist. Selbstverst&#228;ndlich<lb/>
habe ich mir den Betrieb, insbes. das Lager genau angesehen. Unwahrschein<lb break="no"/>lich, wie viele chemische Mittel es heute zur Reinigung gibt. Sofort<lb/>
wurde ich kritisiert, weil ich seinerzeit bei der Gewerbeordnung erkl&#228;rt<lb/>
habe, dies sei kein Lehrberuf f&#252;r eine dreij&#228;hrige Lehre. 1 1/2 Wasser,<lb/>
1 1/2 Jahre Schwamm, meinte ich damals, seien die notwendigen Kenntnisse.<lb/>
</p>
            <p xml:space="preserve">Mit dem GD-Stv. <name type="person" ref="#per__116106">Mauhart</name> der &#214;sterr. Tabakwerke, zust&#228;ndig f&#252;r Werbung,<lb/>
und dem zweiten Vorstand <name type="person" ref="#per__127117">Leidinger</name>, die der SP&#214; angeh&#246;ren, besprachen<lb/>
wir die M&#246;glichkeit einer Abstimmung zwischen dem Gesundheitsministerium<lb/>
und den Tabakwerken. Ich versuchte <name type="person" ref="#per__116106">Mauhart</name> klarzumachen, warum zwi<lb break="no"/>schen ihm und <name type="person" ref="#per__97891">Salcher</name> das schlechte Verh&#228;ltnis besteht. <name type="person" ref="#per__97891">Salcher</name> ist<lb/>
durch eine einstimmige Entschlie&#223;ung des Nationalrates verhalten ge<lb break="no"/>gen die Plakatwerbung der Tabakwerke vorzugehen. <name type="person" ref="#per__116106">Mauhart</name> dagegen versucht<lb/>
st&#228;ndig zu erkl&#228;ren, da&#223; sie wieder in die Radio- und Fernsehwerbung<lb/>
kommen m&#252;&#223;ten. Auf dieser Basis ist keine Chance, da&#223; sie sich einigen.<lb/>
Zentralsekret&#228;r <name type="person" ref="#per__97357">Bl&#252;mel</name> von der LUGA, der gro&#223;es Interesse daran hat,<lb/>
f&#252;r die Werbung der Tabakwerke wom&#246;glich eine positive Vereinbarung mit<lb/>
<name type="person" ref="#per__97891">Salcher</name> zu finden, meinte, da&#223; <name type="person" ref="#per__116106">Mauhart</name> ja jetzt wieder neuerdings Kon<lb break="no"/>takt mit <name type="person" ref="#per__97891">Salcher</name> gehabt hat. Dieser schilderte, da&#223; die Tabakwerke sehr<lb/>
wohl bereit w&#228;ren, mit <name type="person" ref="#per__97891">Salcher</name> gemeinsam eine Kampagne zu starten. Genau<lb/>
eine solche L&#246;sung ist unm&#246;glich. Die Tabakwerke haben 15 Mrd. S Umsatz,<lb/>
zahlen 9 Mrd. S Steuer und geben 100 Mio. f&#252;r die Werbung aus, 50 Mio.<lb/>
daf&#252;r f&#252;r die Printmedien. <name type="person" ref="#per__97891">Salcher</name> m&#246;chte gerne 10 % des Werbebudgets,<lb/>
um entsprechende zweckm&#228;&#223;ige Untersuchungen oder sogar eine Antiwerbe<lb break="no"/>kampagne zu starten. <name type="person" ref="#per__116106">Mauhart</name> meint, vom Hygieneinstitut, Prof. <name type="person" ref="#per__127118">Kunze</name>,<lb/>
wurde eine Risikoformel errechnet. Danach spielt nicht mehr der Nikotin<lb break="no"/>gehalt, sondern das Kondensat die sch&#228;dliche Rolle. Bis 15 mg sollte man<lb/>
in allen Medien werben k&#246;nnen, weil hier nur f&#252;r die leichten Zigaretten<lb/>
geworben wird. Insbesondere fallen auch die Filterzigaretten darunter,<lb/>
Falk, Milde Sorte. Bis 20 mg Kondensat soll die Plakatwerbung erlaubt<lb/>
sein. Die Plakatwerbung ist deshalb so wichtig, weil sie in Farbe abge<lb break="no"/>f&#252;hrt werden kann und damit gegen die deutschen Illustrierten als einzi<lb break="no"/>ges ankommt, wo bekanntlicherweise ja die ausl&#228;ndischen Marken st&#228;ndig<lb/>
<pb n="57-1375" facs="57_1980-11-07_1375.jpg"/>beworben werden. Darunter fallen Hobby, Smart. &#220;ber 20 mg sollte es<lb/>
&#252;berhaupt keine Werbung geben. Eindeutig ist nachgewiesen, da&#223; dort,<lb/>
wo keine Werbung erfolgt, sei es in der Sowjetunion, in Polen, aber auch<lb/>
in Frankreich, die starken Zigaretten viel st&#228;rker geraucht werden. Die<lb/>
Werbung hat auf die Menge keinen Einflu&#223;. Seit in &#214;sterreich geworben<lb/>
wird, und zwar f&#252;r die leichten Zigaretten, Filteranteil 1960 15 %, jetzt<lb/>
auf 95 % gestiegen. Raucherkampagnen haben keinen Einflu&#223; auf die Anzahl<lb/>
der Zigaretten, die geraucht werden. Erwachsene haben dann ein schlech<lb break="no"/>tes Gewissen, die Jungen sehen eine Herausforderung. <name type="person" ref="#per__127117">Leidinger</name> hat nach<lb break="no"/>gewiesen, da&#223; der Rohtabakkonsum sich &#252;berhaupt nicht &#228;ndert. Die Wer<lb break="no"/>bung ist nach Meinung der Tabakleute sogar in &#214;sterreich, wie sie jetzt<lb/>
gehandhabt wird, etwas Positives. Eine weitere Einschr&#228;nkung insbesondere<lb/>
der Plakatwerbung <choice><choice><sic>werde</sic><corr>w&#228;re?</corr></choice></choice> f&#252;r sie gegen&#252;ber der deutschen Konkurrenz ver<lb break="no"/>heerend. Die beste L&#246;sung w&#228;re, und da w&#228;re die Tabakregie nat&#252;rlich auch<lb/>
einverstanden, niemand wirbt. Vielleicht will <name type="person" ref="#per__97891">Salcher</name> f&#252;r diese Kampagne<lb/>
auch Geld von den Tabakwerken. <name type="person" ref="#per__116106">Mauhart</name> m&#246;chte alles mit ihm gemeinsam<lb/>
machen. Ich habe ihm sofort gesagt, da&#223; ist unm&#246;glich. Ein Gesundheits<lb break="no"/>minister kann sich nicht offiziell mit ihm einlassen. <name type="person" ref="#per__109808">Albrecht</name> hat dies<lb/>
richtig charakterisiert. Ruhm und Geld mu&#223; man <name type="person" ref="#per__97891">Salcher</name> geben, die Tabak<lb break="no"/>werke k&#246;nnen dann weiterverkaufen, wenn es zu einer befriedigenden L&#246;sung<lb/>
kommen sollte.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97406">Ebert</name> von der Wr. Handelskammer hatte eine Aussprache mit <name type="person" ref="#per__109808">Albrecht</name><lb/>
und mir gew&#252;nscht. Ich habe <name type="person" ref="#per__97584">Jagoda</name> sofort beigezogen, weil er behaup<lb break="no"/>tete, bei der B&#252;rges g&#228;be es die Absicht, die Formulare dem ERP-Verfahren<lb/>
anzupassen. Dort handelt es sich um sehr gro&#223;e Kredite und wird auch mei<lb break="no"/>ner Meinung nach zu viel gefragt. <name type="person" ref="#per__97584">Jagoda</name> erkl&#228;rte ihm sofort, da&#223; im<lb/>
Gegenteil eine Vereinfachung des Formulars beabsichtigt ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97406">Ebert</name> hat vorgeschlagen, man sollte den Kleinh&#228;ndlern die M&#246;glichkeit<lb/>
geben, eine gr&#246;&#223;ere Lagerhaltung auch im Sinne der Wirtschaftlichen<lb/>
Landesverteidigung anzulegen. Dies k&#246;nnte nat&#252;rlich nur durch Subventio<lb break="no"/>nen oder steuerliche Erm&#228;&#223;igungen erfolgen. Da eine solche Aktion unge<lb break="no"/>heuer viel Geld kostet, sehe ich keine Chance sie in absehbarer Zeit zu<lb/>
verwirklichen. Mit Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> besprach er dann seine W&#252;nsche<lb/>
in<add>[der]</add> Konsumentenpolitik.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Kalke aus der Landstra&#223;e hat jetzt, da sie dort keine Auswei<lb break="no"/>tungsm&#246;glichkeit hat, ein ganz neues Reifenzentrum im 23. Bezirk er&#246;ff<lb break="no"/>net. Unwahrscheinlich, wie sich diese doch mehr oder minder Handelsfir<lb break="no"/>men auch jetzt technisch ausr&#252;sten. Als einzige k&#246;nnen sie dort einen<lb/>
<pb n="57-1376" facs="57_1980-11-07_1376.jpg"/>Lastzug mit Anh&#228;nger sofort mit einer Hebeb&#252;hne gleichzeitig sozusagen<lb/>
alle 10 Reifen bearbeiten. F&#252;r das Auswuchten wurden ganz moderne Ge<lb break="no"/>r&#228;te angeschafft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte n&#228;chstes Mal Einladung verlangen.<lb/>
</p>
            <p xml:space="preserve">Der burmesische Industrieminister <name type="person" ref="#per__127121">Maung Cho</name> war bereits vor etlichen<lb/>
Monaten in Wien. Jetzt ist er neuerdings von der V&#214;EST-Alpine eingela<lb break="no"/>den worden. Einige gro&#223;e Investitionen wurden bereits abgeschlossen.<lb/>
Eine Auftragssumme von 600 Mio. besteht derzeit bei einem bisherigen j&#228;hr<lb break="no"/>lichen Export von 6 Mio. Jetzt wird &#252;ber eine Methanolanlage und &#252;ber<lb/>
eine Zellulosefabrik weiterverhandelt. Austro Mineral wird f&#252;r etliche<lb/>
Rohstoffe entsprechende Untersuchungen vorbereiten. Dies ist deshalb<lb/>
notwendig, weil wir nicht nur fast nichts exportierten, sondern noch<lb/>
weniger importierten, die letzten Jahre ca. 1 Mio. S. Neben den Mineralien<lb/>
k&#246;nnte Dickholz in gr&#246;&#223;erer Menge importiert werden. Auch f&#252;r Edelsteine<lb/>
gibt es in Burma Aktionen und hier k&#246;nnte sich jedermann, auch &#246;sterrei<lb break="no"/>chische Importeure daran beteiligen. MR <name type="person" ref="#per__98075">Willenpart</name> hat entsprechendes Ma<lb break="no"/>terial daf&#252;r von dem Botschafter, der allerdings in Bonn akkreditiert ist,<lb/>
verlangt. Selbstverst&#228;ndlich wurde ich neuerdings nach Burma eingeladen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Blum, Beschl&#228;geerzeuger, hat mit einem gro&#223;en deutschen Abnehmer<lb/>
Dr. <name type="person" ref="#per__133787">Ludewig</name>, Fa. Poggenpohl, gr&#246;&#223;ter K&#252;chenerzeuger, Schwierigkeiten. Wie<lb/>
Dir. <name type="person" ref="#per__127120">Widmer</name> mit mitteilt, hat sich Dr. <name type="person" ref="#per__133787">Ludewig</name> furchtbar aufgeregt, da&#223;<lb/>
der Verein Made in Austria sozusagen gegen die Deutschen als Ausl&#228;nder<lb/>
wirbt. Wir einigten uns sofort darauf, da&#223; ich versuchen werde, Dr.<lb/>
<name type="person" ref="#per__133787">Ludewig</name>, wenn er in Wien ist, zu empfangen, um mit ihm dieses offene Pro<lb break="no"/>blem zu besprechen. Dir. <name type="person" ref="#per__127120">Widmer</name>, der mit ihm verhandelt, wird ihm dies<lb/>
mitteilen, gleichzeitig werden wir ihm einen Brief schreiben. <name type="person" ref="#per__127120">Widmer</name> hofft<lb/>
auch, da&#223; wir andere Firmen wie z.B. IKEA oder deutsche Gro&#223;produzenten<lb/>
und Handelsh&#228;user daf&#252;r gewinnen k&#246;nnen, &#246;sterreichische Beschl&#228;ge zu<lb/>
verwenden. Da es sich hier um eine Vorarlberger Firma handelt, die dies<lb/>
von mir w&#252;nscht, habe ich ein weiteres Argument gegen die nicht mir ge<lb break="no"/>gen&#252;ber, sondern in der &#214;ffentlichkeit propagierte Behauptung, ich h&#228;tte<lb/>
mich nur um Knoblich gek&#252;mmert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte einen solchen Brief unbedingt schreiben<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Mit SC <name type="person" ref="#per__97584">Jagoda</name> einigten wir uns, da&#223; bez&#252;glich der Reservierungssysteme<lb/>
<pb n="57-1377" facs="57_1980-11-07_1377.jpg"/>noch genau gepr&#252;ft wird, in welchem Rahmen und wer dabei gef&#246;rdert<lb/>
werden soll. Die von manchen beabsichtigten Betr&#228;ge, die in die Millionen<lb/>
gehen, werden sicherlich nicht zur Verf&#252;gung gestellt werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Fa. BP, British Petrol, habe ich zwei Dutzend Angeh&#246;rige mit<lb/>
Orden ausgezeichnet. Bei dieser Gelegenheit hat mir vorher GD <name type="person" ref="#per__97556">Hirnigel</name><lb/>
und aber auch nachher teils bei seiner Ansprache die Situation von BP<lb/>
geschildert. Im dritten Quartal haben sie 30 Mio. S Verlust gemacht. Da<lb break="no"/>durch wird, auch wenn das 4. Quartal besser l&#228;uft, sie auf alle F&#228;lle ins<lb/>
Defizit kommen. Jetzt hat er einen 80.000 t Tanker, der mit 30 Tage<lb/>
Ziel gekauft wurde, statt dem $ 12.80 <choice><choice><sic>umberechnet</sic><corr>umgerechnet?</corr></choice></choice> mit 13.80 kaufen m&#252;ssen<lb/>
und dadurch 18 Mio. verloren, der Dampfer kostete 18 Mio $. Auch die<lb/>
Tankstellensteuer f&#252;hrt dazu, da&#223; sie jetzt anstelle der 3.280 S, wie<lb/>
den Berechnungen des Finanzministers zugrundegelegt war, 3.564,&#8211;&#8211; f&#252;r<lb/>
die Tonne Roh&#246;l zahlen m&#252;ssen, wodurch BP 80 Mio. an dieser Steuer wird<lb/>
abf&#252;hren m&#252;ssen, bei einem Gesamtumsatz von 1,2 Mrd. W&#228;re es zu einer<lb/>
echten Tankstellensteuer gekommen, dann h&#228;tten allerdings nach Meinung<lb/>
von BP sich die Tankstellen wesentlich reduziert, von 5.000 derzeit auf<lb/>
ca. 3.500. Insbesondere die kleinen Tankstellen und die Partnertankstellen<lb/>
h&#228;tten in gr&#246;&#223;erem Ausma&#223; sperren m&#252;ssen. Die Diskussion und Auseinan<lb break="no"/>dersetzungen in der n&#228;chsten Zeit &#252;ber den Benzinpreis werden daher sehr<lb/>
schwer zu f&#252;hren sein. Die &#214;lgesellschaften haben zwar jetzt 10,41 S<lb/>
f&#252;r Superbenzin gegen&#252;ber derzeit 9,20 S, fast 10 S bei Normalbenzin<lb/>
gegen&#252;ber derzeit 8,50 S und vor allem &#252;ber 6,&#8211;&#8211; S Heiz&#246;l extra leicht<lb/>
gegen&#252;ber derzeit 5 S errechnet. Wenn es zu keiner Benzinfreigabe kommt,<lb/>
und diese sehe ich momentan auch nicht, so habe ich gar kein Interesse<lb/>
daran, da&#223; man irgend ein anderes Preisverfahren einf&#252;hrt, als das jetzt<lb/>
besteht. Jede Automatik w&#252;rde mir n&#228;mlich dann die ganze Verantwortung<lb/>
f&#252;r die Benzinpreiserh&#246;hung zuschanzen, ohne da&#223; selbst ein optischer<lb/>
Erfolg erreicht werden k&#246;nnte. Jetzt ist es so, da&#223; durch die exorbi<lb break="no"/>tant hohen Forderungen der Benzinfirmen, die ja nur zum Teil dann letzten<lb/>
Endes genehmigt werden, zumindestens der Eindruck entsteht, da&#223; ich f&#252;r<lb/>
einen gerechten Preisausgleich vor allem gegen diese exorbitant hohen<lb/>
Forderungen k&#228;mpfe, was ich auch tats&#228;chlich tue.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1373_01" facs="57_1980-11-07_1373-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.11.1980</head>
         </div>
         <pb n="57_1373_02" facs="57_1980-11-07_1373-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
