<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711024">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 24. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-10-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-24">Sonntag, 24. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1241" facs="08_1971-10-24_1241.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 24. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Der Drivo-Trainer-Club des Berufsf&#246;rderungsinstituts hat eine<lb/>
Rallye veranstaltet, die ich um 7 Uhr beim Rathaus startete.<lb/>
Zu meiner gr&#246;ssten Verwunderung haben &#252;ber 70 Autos daran teil<lb break="no"/>genommen. Ich h&#228;tte kaum erwartet, dass sich so viele daf&#252;r interessie<lb break="no"/>ren. Da ich schon dort war, beteiligte ich mich selbstverst&#228;ndlich<lb/>
auch an dieser Veranstaltung. Es waren einige Schwierigkeitsgrade<lb/>
zu &#252;berwinden und vor allem aber das Ende in Retz mit einer Leuchten<lb break="no"/>kontrolle verbunden mit Erste-Hilfe-Fragen. Das letztere war<lb/>
f&#252;r die Verkehrssicherheit &#228;usserst wichtig und vor allem die<lb/>
Demonstration an den Puppen von allergr&#246;sster Bedeutung. Solche<lb/>
Rallyes k&#246;nnen in Verbindung mit solchen hier leider freiwilligen<lb/>
Lichtkontrollen &#8211; in Hinkunft m&#252;sste man sie obligatorisch machen &#8211;<lb/>
und mit entsprechenden Erste-Hilfe-Demonstrationen wesentlich zur<lb/>
Schulung der Verkehrsteilnehmer beitragen. Wesentlich aber er<lb break="no"/>scheint mit, dass dies eine neue Form ist, dass junge Leute und<lb/>
es waren fast nur lauter junge, die sich daran beteiligten,<lb/>
f&#252;r eine Gemeinschaft gewinnen kann. Ich glaube, dass die Kosten,<lb/>
wenn man die drei Pokale und die Golddukaten f&#252;r die ersten<lb/>
Sieg 15 zusammenrechnet nicht allzu hoch gewesen sein k&#246;nnen.<lb/>
Dar&#252;ber hinaus aber bin ich &#252;berzeugt, dass wenn man selbst nur<lb/>
Anerkennungsdiplome ausgestellt h&#228;tte, die Leute sich trotzdem<lb/>
mit Begeistert sich daran beteiligt h&#228;tten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Ich glaube, es w&#228;re wirklich zielf&#252;hrend, wenn<lb/>
die Propagandisten der Partei sich &#252;ber neue Formen der Zusammenar<lb break="no"/>beit mit Sympathisanten den Kopf zerbrechen w&#252;rden. Allerdings muss<lb break="no"/>te ich auch hier feststellen, dass die Kooperation sehr schwach ist,<lb/>
der Ortsobmann von Retz hat sich nachher bei mir bitter beschwert,<lb/>
dass er von der Rallye &#252;berhaupt nichts wusste und erst, nachdem sie<lb/>
schon im Laufen war, die Funktion&#228;re von Retz zu ihm kamen und dar<lb break="no"/>auf hinwiesen, dass der ARB&#214; mit dem BfI eine grosse Veranstaltung<lb/>
macht und sie gar nichts davon gewusst haben und sich nat&#252;rlich auch<lb/>
gar nicht einstellen konnten. In Hinkunft m&#252;sste dies doch auch bes<lb break="no"/>ser koordiniert werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1240_01" facs="08_1971-10-24_1240-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.10.1971</head>
         </div>
      </back>
   </text>
</TEI>
