<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  9. Dezember 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-12-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-12-09">Donnerstag, 9. Dezember 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1451" facs="67_1982-12-09_1451.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 9. Dezember 1982<lb/>
</p>
            <p xml:space="preserve">Der &#214;AMTC hat jetzt f&#252;r seine 800.000 Klubmitglieder den &#246;sterreichischen<lb/>
Autoatlas f&#252;r einzelne Gebiete, erg&#228;nzt durch Inserate von Fremdenverkehrs<lb break="no"/>betrieben, -orten und -gebieten, als Klubgabe mit Zuschu&#223; des Handelsmini<lb break="no"/>steriums drucken lassen. Der Pr&#228;s. des &#214;AMTC, <name type="person" ref="#per__1137516">Melnizky</name>, ersuchte den<lb/>
Handelsminister die Verteilung mit einer Schar von &#214;AMTC-M&#228;dchen in<lb/>
der Opernpassage mitzumachen. Dr. <name type="person" ref="#per__108746">Haffner</name> glaubte zuerst, da&#223; diese<lb/>
Aktion von ARB&#214; ist, weshalb er freudig zusagte. Diese Verwechslung<lb/>
war aber sehr positiv, denn ich konnte feststellen, da&#223; auch zur<lb/>
Schwesternorganisation des &#214;AMTC in die BRD 25.000 St&#252;ck gesendet<lb/>
werden, ebenso in die Schweiz etliche tausende. Eine solche Aktion hat<lb/>
vor Jahren schon der ARB&#214; gestartet, bekommt daf&#252;r auch vom Handels<lb break="no"/>ministerium entsprechende Zusch&#252;sse und hat wirklich damit dem &#246;ster<lb break="no"/>reichischen Fremdenverkehr einen gro&#223;en Gefallen erwiesen. Dasselbe<lb/>
habe ich dann im Fernsehen, der &#214;AMTC war sofort imstand ein TV-Team daf&#252;r<lb/>
zu bekommen, erkl&#228;rt.<lb/>
</p>
            <p xml:space="preserve">Der H&#246;rfunk hat zur 100. Sendung "Hereinspaziert" mit mir wieder eine Auf<lb break="no"/>nahme gemacht, wo es ihm prim&#228;r darauf ankam, da&#223; ich ein Lied auf der<lb/>
Mundharmonika spiele. Da ich diese immer bei mir habe, gab es keine<lb/>
Aufnahmeprobleme.<lb/>
</p>
            <p xml:space="preserve">Der Generalpostdirektor <name type="person" ref="#per__121800">&#220;bleis</name>, der mir liebensw&#252;rdigerweise Marken<lb/>
zusammenstellte, informiert mich, da&#223; durch die neuen Glasfaserkabel<lb/>
die Kabelindustrie jetzt gr&#246;&#223;ere Auftr&#228;ge bekommen wird, die Bauindu<lb break="no"/>strie dagegen, da mit dem jetzigem Kabeldurchschnitt, die ja alle ver<lb break="no"/>legt wurden und wenn mehr Telefone angemeldet werden, dann eben neue<lb/>
Kabel wieder in die Erde verlegt werden mu&#223;ten, in Hinkunft weniger zu<lb/>
tun haben werden. Mit dem Kabeldurchschnitt k&#246;nnen x-mal mehr, und hier<lb/>
handelt es sich um Zehnerpotenzen, Gespr&#228;che gef&#252;hrt werden. Die<lb/>
Post wird antizyklisch im n&#228;chsten Jahr fast 1 Mrd. S investieren.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. Jacobs konnte ich dem General<lb break="no"/>direktor <name type="person" ref="#per__140615">Krauss</name> vorher und dann selbstverst&#228;ndlich bei der Ansprache<lb/>
sagen, da&#223; es lange gedauert hat, bis sich die Handelskammer zu einem<lb/>
positiven Gutachten durchgerungen hat, Anfang der 70-er Jahre hat<lb/>
die Wiener Kammer wegen der mittelst&#228;ndischen Kaffeeerzeuger, -importeure<lb/>
und -h&#228;ndler, die sich gegen den neuen deutschen Konkurrenten mit allen<lb/>
Mitteln wehrten, sich ganz entschieden dagegen ausgesprochen. Inzwischen<lb/>
ist <name type="person" ref="#per__140615">Krauss</name> und damit die Fa. Jacobs im Kaffee- und Teeverband als Vize<lb break="no"/><pb n="67-1452" facs="67_1982-12-09_1452.jpg"/>pr&#228;sident aufgenommen worden, der Marktanteil ist 26 % und damit das<lb/>
f&#252;hrende Unternehmen. Bei der Betriebsbesichtigung wurde mir die neue<lb/>
R&#246;stanlage, Investition 100 Mio. S gezeigt, dort wird jetzt nach amerika<lb break="no"/>nischem Know-how, und auch dieser Teil wurde aus Amerika importiert,<lb/>
der Kaffee in zwei Minuten einwandfrei und gleichm&#228;&#223;ig ger&#246;stet. Die<lb/>
normale R&#246;stung nach den herk&#246;mmlichen Verfahren betr&#228;gt 15 Minuten<lb/>
bis zu einer halben Stunde. Durch den Kurzr&#246;stvorgang wird das Aroma<lb/>
bestens erhalten. Erfreulicher war aber, da&#223; von diesen 100 Mio. Inve<lb break="no"/>stitionen 54 Mio. S auf &#246;sterreichische Firmen-Zulieferungen entfielen.<lb/>
<name type="person" ref="#per__140615">Krauss</name> war sehr stolz, da&#223; er die Mutter daf&#252;r gewinnen konnte, da&#223; sie<lb/>
in &#214;sterreich diese Fabrik errichtete und diese neue R&#246;stanlage als<lb/>
zweite &#252;berhaupt in Europa aufgestellt hat.<lb/>
</p>
            <p xml:space="preserve">Ich unterhielt mich lange Zeit &#252;ber das Problem, das wir heuer im<lb/>
3. Quartal schon 45.000 to Rohkaffee importiert haben. Der Bedarf,<lb/>
erkl&#228;rte <choice><choice><sic>Jacobs</sic><corr><name type="person" ref="#per__140615">Krauss</name></corr></choice></choice>, ist ausschlie&#223;lich f&#252;r den Haushalt 25.000 to und wenn<lb/>
man die sonstigen Abnehmer inkl. Gast- und Schankgewerbe mit 10.000<lb/>
berechnet, und dies ist reichlichst kalkuliert, so werden h&#246;chstens<lb/>
35.000 to im Inland verbraucht. Alles, was dar&#252;ber hinausgeht, w&#252;rde<lb/>
exportiert, obwohl in den Ausfuhrstatistiken dies nicht aufscheint; wie<lb/>
weit Rohkaffee &#252;ber die gr&#252;ne Grenze geht, sprich nach Meinung<lb/>
<name type="person" ref="#per__140615">Krauss</name>' haupts&#228;chlich &#252;ber die Donau, m&#252;&#223;te einmal nachgepr&#252;ft werden.<lb/>
Der Vorschlag, ich sollte mit dem Finanzminister aufgrund der Steueran<lb break="no"/>gaben eine solche Liste erstellen, wurde von mir deshalb sofort abge<lb break="no"/>lehnt, weil das Finanzministerium unter Wahrung des Steuergeheimnisses<lb/>
dazu niemals ihre Zustimmung geben w&#252;rde. Ich schlug daher <name type="person" ref="#per__140615">Krauss</name> vor,<lb/>
er sollte im Tee- und Kaffeeverband von allen Mitgliedern mit Zustimmung<lb/>
eine Liste vom Einkauf des Kaffees und Export des Kaffees erstellen<lb/>
lassen. Ich k&#246;nnte dann dem Finanzministerium diese Liste zur Pr&#252;fung<lb/>
&#252;berreichen. Auf diese Weise k&#246;nnten wir erfahren, wo der Kaffee<lb/>
dann hinkommt.<lb/>
</p>
            <p xml:space="preserve">Nach Mitteilung des Koll. <name type="person" ref="#per__133371">Mandl</name>, der ebenfalls bei der Besichtigung<lb/>
und &#220;berreichung dabei war, ist es insbesondere die Fa. Kaffeehandels<lb break="no"/>gesellschaft, KAHAG, mit ihrer Marke Alvorada, die diese obskuren Ge<lb break="no"/>sch&#228;fte t&#228;tigen sollen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich von <name type="person" ref="#per__140615">Krauss</name> zu erfahren, da&#223; eine Sitzung bei MR<lb/>
<name type="person" ref="#per__98075">Willenpart</name> stattgefunden hat, dort wurde vom internationalen Kaffee<lb break="no"/>verband <name type="person" ref="#per__1138274">Hartmann</name> eingeladen, der einen Bericht erstattete und der<lb/>
gleichzeitig auch jetzt ein entsprechendes Exposee &#252;ber die Kaffee<lb break="no"/>importe und -exporte &#214;sterreichs liefern soll. Die internationale Kaffee<lb break="no"/>organisation IKO ist ebenfalls daran interessiert, denn sie vermutet,<lb/>
<pb n="67-1453" facs="67_1982-12-09_1453.jpg"/>da&#223; 10.000 to Kaffee au&#223;er der Quote <choice><choice><sic>Nonquoten</sic><corr>Non-Quota?</corr></choice></choice>, die um 50 % billiger<lb/>
sind, eben nach &#214;sterreich kommen und hier dann zu Schleuderkonkurrenz,<lb/>
und was noch unangenehmer ist, zu Exporten aus &#214;sterreich dann wieder<lb/>
verwendet werden. Ersch&#252;ttert war ich, da&#223; nicht nur ich &#252;ber diese<lb/>
Aktivit&#228;ten &#252;berhaupt nichts wu&#223;te, sondern auch das Branchenreferat<lb/>
Dr. <name type="person" ref="#per__133371">Mandl</name> und sicherlich auch die Sektionsleitung SC <name type="person" ref="#per__111737">Marsch</name> davon nichts<lb/>
wu&#223;te. Nach 12 Jahren T&#228;tigkeit im Handelsministerium ist es mir auch<lb/>
nicht gegl&#252;ckt, da&#223; die einzelnen Sektionen mehr koordinieren, als dies<lb/>
vor meiner Zeit der Fall gewesen ist. Jeder kapselt sich scheinbar<lb/>
in ihren Problemen und mit ihren Erhebungen, mit ihren Studien, mit<lb/>
ihren Sitzungen von der anderen nach wie vor ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Wieso ist dies jetzt noch<lb/>
immer der Fall.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__140615">Krauss</name> hat mir dann empfohlen, er w&#252;rde vorschlagen, da&#223; man eine<lb/>
gesetzliche Regelung trifft, wie dies in der Schweiz auch der Fall<lb/>
ist, da&#223; eine gewisse Anzahl von ausl&#228;ndischen Managern in internatio<lb break="no"/>nalen Konzernen bei den Tochtergesellschaften in &#214;sterreich begrenzt<lb/>
werden sollten. Es m&#252;&#223;te die Mehrheit des &#246;sterreichischen Managements<lb/>
unbedingt gewahrt werden. <name type="person" ref="#per__140615">Krauss</name> meinte, es sei bei Jacobs nur gegl&#252;ckt<lb/>
diese neue Produktionsanlage nach Wien zu bringen, weil er ebenfalls<lb/>
begeisterter &#214;sterreicher, der &#252;brigens auch im internationalen Konzern<lb/>
viele &#214;sterreicher trifft, daf&#252;r eben besonders eingetreten ist.<lb/>
Ich versprach ihm, da&#223; wir untersuchen werden, ob eine solche M&#246;glichkeit<lb/>
&#252;berhaupt und wo sie besteht, eine L&#246;sung kann aber h&#246;chstens in der<lb/>
n&#228;chsten Legislaturperiode des Parlaments gefunden werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diesen Vorschlag untersuchen lassen.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion der LUGA wurde &#252;ber die M&#246;glichkeiten der Arbeitszeit<lb break="no"/>verk&#252;rzung diskutiert. Der Obmann der O&#214; LUGA hat bei einer Getr&#228;nke<lb break="no"/>konferenz in Linz beschlie&#223;en lassen, da&#223; f&#252;r O&#214; jetzt unverz&#252;glich<lb/>
die 35-Stunden-Woche eingef&#252;hrt werden sollte. Die Brauereien Kapsreiter,<lb/>
Eggenberger und auch etliche Lagerh&#228;user w&#252;rden davon betroffen sein<lb/>
sowie einige andere Getr&#228;nkefabriken. Die O&#214; bef&#252;rchten, da&#223; jetzt die<lb/>
Metallindustrie, insbesondere die V&#214;EST-Alpine, eine solche Arbeitszeit<lb break="no"/>verk&#252;rzung branchenweise durchsetzen wird, allerdings <choice><choice><sic>auf den</sic><corr>mit</corr></choice></choice> Verzicht<lb/>
auf den vollen Lohnausgleich. Dieses negative Pr&#228;judiz wollen sie zu<lb break="no"/>vorkommend mit einer LUGA-Regelung unterlaufen. Es gelang mir m&#252;hsamst<lb/>
<name type="person" ref="#per__128474">Pfanzagl</name> klarzumachen, da&#223; ein solcher Versuch schon allein an seiner<lb/>
Firma, er ist auch BRO der Brau AG in O&#214;, scheitern w&#252;rde.<lb/>
</p>
            <pb n="67-1454" facs="67_1982-12-09_1454.jpg"/>
            <p xml:space="preserve">In der LUGA-Zentralvorstandssitzung habe ich dann nach der Schilderung<lb/>
der Wirtschaftssituation, insbesondere <choice><choice><sic>der</sic><corr>&#252;ber die die</corr></choice></choice> LUGA betreffenden Exporte<lb/>
von 500.000 to Getreide, 200.000 to Zucker und <choice><choice><sic>sonstiger</sic><corr>sonstige</corr></choice></choice> &#220;berschu&#223;ver<lb break="no"/>wertung, insbesondere aber auch <choice><choice><sic>der</sic><corr>die</corr></choice></choice> Importw&#252;nsche der Firmen Yo, Rauch<lb/>
und Coca Cola, &#252;ber Apfelsaft und Roter-Traubensaft-Importe und ev.<lb/>
-Exporte berichtet, dann sofort das Problem der Arbeitszeitverk&#252;rzung<lb/>
ebenfalls angeschnitten. Dort kamen wir dann &#252;berein, da&#223; jetzt jeder<lb/>
Betrieb sich &#252;berlegen wird, welches Modell der Arbeitszeitverk&#252;rzung<lb/>
f&#252;r ihn &#252;berhaupt infrage kommt, und da&#223; nachher in den Gruppen disku<lb break="no"/>tiert wird und die entsprechenden Vorschl&#228;ge im Fr&#252;hjahr von der ge<lb break="no"/>samten LUGA in der Gesamtvorstandssitzung behandelt werden. Interessant<lb/>
war einmal mehr die Best&#228;tigung f&#252;r mich, da&#223; die beiden Frauen in<lb/>
unserer Vorstandssitzung, die aus der S&#252;&#223;warenbranche kommen, eine Ar<lb break="no"/>beitszeitverk&#252;rzung f&#252;r die Frauen als sekund&#228;r betrachten, ja sogar<lb/>
wegen Saisonschwierigkeiten, die sie haben, ablehnen. Kommt es n&#228;mlich<lb/>
in ihrer Branche zu einer Arbeitszeitverk&#252;rzung, f&#252;rchten sie, da&#223; die<lb/>
Unternehmer noch mehr Stammarbeiterinnen k&#252;ndigen werden, mit Hilfe<lb/>
von saisonalen Aushilfskr&#228;ften k&#246;nnen sie dann die Vorweihnachtsware<lb/>
August bis Oktober leicht bew&#228;ltigen. Die Frauen in unserer Organisation<lb/>
<choice><choice><sic>waren</sic><corr>haben</corr></choice></choice> immer mehr f&#252;r Arbeitszeitverk&#252;rzung durch Urlaubsverl&#228;ngerung<lb/>
pl&#228;diert.<lb/>
</p>
            <p xml:space="preserve">Interessant war dann auch der Bericht von meinem Stellvertreter <name type="person" ref="#per__116992">Simperl</name><lb/>
und dem Zentralsekret&#228;r-Stv., die beide bei dem europ&#228;ischen LUGA-<lb/>
Meeting waren, dort wurde &#252;ber die ungeheuren &#220;bersch&#252;sse im Rahmen<lb/>
der EG berichtet, im Verh&#228;ltnis zu diesen Riesen&#252;bersch&#252;ssen der<lb/>
EG wirken sich unsere rein quantitativ, auch aber qualitativ wirklich<lb/>
als bescheiden aus.<lb/>
</p>
            <p xml:space="preserve">Im Parlament <choice><choice><sic>werden</sic><corr>sind</corr></choice></choice> diesmal 2 Kapitel, Vormittag bis am fr&#252;hen Nachmit<lb break="no"/>tag Bauten und dann am Nachmittag Verkehr, zur Debatte und dann Beschlu&#223;<lb break="no"/>fassung gestanden. &#220;berraschend wurde von der &#214;VP eine dringliche An<lb break="no"/>frage an Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> und Finanzminister <name type="person" ref="#per__97891">Salcher</name> wegen der Finan<lb break="no"/>zierung des Kongre&#223;zentrums gestellt. Die &#214;VP hat zwar seinerzeit in<lb/>
einer Pr&#228;sidialsitzung festgelegt, da&#223; bei der zweiten Lesung zum<lb/>
Budget es keine dringlichen Anfragen mehr geben soll, jetzt hat sie aber<lb/>
wieder von dieser Zustimmung Abstand genommen. Da <name type="person" ref="#per__97668">Kreisky</name> erkrankt ist,<lb/>
hat Staatssekret&#228;r <name type="person" ref="#per__97678">Lacina</name> das erstemal im Parlament sozusagen Gelegenheit<lb/>
zu einem Auftritt gehabt. Er hat, wie ich gar nicht anders erwartet habe,<lb/>
ich kenne ihn jetzt jahrzehntelang, er ist bei mir in der AK im wahrsten<lb/>
Sinne des Wortes gro&#223; geworden, bestens agiert. Auch <name type="person" ref="#per__97891">Salcher</name> hat die<lb/>
<pb n="67-1455" facs="67_1982-12-09_1455.jpg"/>&#214;VP insbesondere bez&#252;glich der Beschuldigungen &#252;ber eine mangelnde<lb/>
Finanzierung usw. entsprechend repliziert und damit ihre Kritiken<lb/>
abgewiesen. Eine lange Debatte gab es dann nat&#252;rlich &#252;ber die angeb<lb break="no"/>liche Verwendung von italienischem Baustahl.<lb/>
</p>
            <p xml:space="preserve">Der SP&#214;-Klub hatte die Firmen zu sich gebeten und dort in einer gro&#223;en<lb/>
Enquete festgestellt, da&#223; kein italienischer Baustahl verwendet wurde,<lb/>
die Beschuldigung von NR <name type="person" ref="#per__1138275">Burgstaller</name>, ein V&#214;EST-&#214;VP-Betriebsrat, da&#223;<lb/>
er einen solchen auf dem Baugel&#228;nde gesehen hat und sogar ein St&#252;ck mit<lb break="no"/>genommen hat, wird noch ein gerichtliches Nachspiel haben. Die Firmen<lb/>
werden n&#228;mlich Anzeige und Klage erheben.<lb/>
</p>
            <p xml:space="preserve">Durch diese dringliche Anfrage wurde dann die Nationalratssitzung bis<lb/>
fast Mitternacht ausgedehnt, bevor das Kapital Verkehr mit Stimmen der<lb/>
Sozialisten beschlossen werden konnte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1448_04" facs="67_1982-12-09_1448-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.12.1982</head>
         </div>
         <pb n="67_1448_05" facs="67_1982-12-09_1448-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="67_1455_01" facs="67_1982-12-09_1455-01.jpg"/>
         <pb n="67_1455_02" facs="67_1982-12-09_1455-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Bericht Sitzung Nationalpark Hohe Tauern, 9.12.1982</head>
         </div>
      </back>
   </text>
</TEI>
