<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750708">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  8. Juli 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-07-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-07-08">Dienstag, 8. Juli 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0840" facs="26_1975-07-08_0840.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 8. Juli 1975<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114586">Zedek</name>, der Obmann der &#214;FVW, <name type="person" ref="#per__111736">Zolles</name>, <name type="person" ref="#per__114587">K&#252;bler</name> und Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
wollten unbedingt die Generalversammlung mit mir vorbesprechen.<lb/>
Probleme gibt es dabei keine, da neue K&#228;rntner Fremdenverkehrs<lb break="no"/>landesrat <name type="person" ref="#per__111733">Ferrari</name> von unseren Genossen in K&#228;rnten wegen seiner<lb/>
Mitteilung, dass K&#228;rnten austreten wird, zur&#252;ckgepfiffen wurde.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat in einem Telegramm sofort geantwortet und mitge<lb break="no"/>teilt, dass die Landesregierung, die die in keinem Gremium<lb/>
beschlossen habe und nur die Bemerkung angeh&#228;ngt, fast als<lb/>
Entschuldigung f&#252;r <name type="person" ref="#per__111733">Ferrari</name>, dass k&#228;rntnerische Fremdenverkehrs<lb break="no"/>interessen zu wenig wahrgenommen wurden. Genau dies stimmt nicht,<lb/>
denn nicht zuletzt wegen K&#228;rnten haben wir in M&#252;nchen eine Zweig<lb break="no"/>stelle errichtet. <name type="person" ref="#per__114586">Zedek</name> teilt mit, dass Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> ihn<lb/>
beauftragt zu erkl&#228;ren, dass die Bundeskammer keineswegs bereit<lb/>
ist f&#252;r ein Haus f&#252;r die &#214;FVW einen Zuschuss zu leisten. Mit solcher<lb/>
Eindeutigkeit hat nicht einmal das Finanzministerium dieses<lb/>
Projekt abgelehnt. F&#252;r mich war es klar, dass es so kommen wird,<lb/>
denn <name type="person" ref="#per__97769">Mussil</name>, der bei Ablehnungen viel schlauer ist, hat mir<lb/>
schon vor l&#228;ngerer Zeit erkl&#228;rt, die Bundeshandelskammer w&#252;rde<lb/>
ihre restlichen Mitgliedsbeitr&#228;ge nur dann f&#252;r den Hausbau zur<lb/>
Verf&#252;gung stellen und dann einzahlen wenn eine Endfertigung von<lb/>
mir erfolgt. Ich habe deshalb <name type="person" ref="#per__97915">Schipper</name> neuerdings zur Sitzung ge<lb break="no"/>geben und ihn ersucht, er m&#246;ge versuchen. &#252;ber die Bundesgeb&#228;ude<lb break="no"/>verwaltung eine entsprechendes Projekt zu bekommen. <name type="person" ref="#per__97915">Schipper</name> sieht<lb/>
eine M&#246;glichkeit, wenn in eineinhalb bis zwei Jahren der Rech<lb break="no"/>nungshof aus der Anna-Gasse auszieht, dass wir dort entsprechende<lb/>
R&#228;ume auch f&#252;r Lagerung unserer Prospekte bekommen k&#246;nnten. Zwi<lb break="no"/>schenzeitig wird er versuchen, &#252;ber die Lagerm&#246;glichkeiten der<lb/>
Bundesgeb&#228;udeverwaltung irgendein Projekt ausfindig zu machen,<lb/>
damit wir nicht wie jetzt &#252;ber die Spediteure s&#252;ndteure<lb/>
Lager halten und bezahlen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> soll bitte zwischendurch unbedingt<lb/>
mit <name type="person" ref="#per__97915">Schipper</name> und auf eigene Initiative Lagerst&#228;tten suchen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111736">Zolles</name> teilt mit, dass aus dem deutschen Raum um 60 % mehr Anfragen<lb/>
nach &#214;sterreich-Urlaub festzustellen sind als im Vorjahr. Hier<lb/>
g&#228;be es eine gute M&#246;glichkeit, w&#228;hrend der Juli-und August-Monate<lb/>
geschickt gemachte Pressemitteilungen und insbesondere Stories,<lb/>
die man erfinden resp. eventuell wirklich feststellen k&#246;nnte,<lb/>
die &#214;ffentlichkeit auf diese positive Entwicklung aufmerksam<lb/>
<pb n="26-0841" facs="26_1975-07-08_0841.jpg"/>zu machen. Hier scheint es auch m&#246;glich, dass ich am Donnerstag, dem<lb/>
24. Juli, wo ich den ganzen Tag in meinem B&#252;ro bin, f&#252;r 11 Uhr ein<lb/>
Pressegespr&#228;ch ausser der Reihe ansetzte. Hier k&#246;nnte ich dann<lb/>
&#252;ber Fremdenverkehrsfragen und insbesondere vielleicht wenn entsprechend<lb/>
Material vorliegt hier im Detail Presseinformationen geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Wir m&#252;ssen die Presse w&#228;hrend der ganzen zwei Mona<lb break="no"/>te entsprechend bearbeiten, bitte notwendige Aktivit&#228;ten vorbereiten.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <name type="person" ref="#per__97668">Kreisky</name> nur &#252;ber die<lb/>
Besetzung der Aufsichtsr&#228;te in der grossen Edelstahlgesellschaft.<lb/>
8 haben die Betriebsr&#228;te, 8 die Direktoren der V&#214;EST und 8 der<lb/>
Eigent&#252;mer, von diesen 8 wird 4 die &#214;VP bekommen. &#220;ber die 4 SP&#214;-<lb/>
Mandate gibt es nun mit der steirischen Landespartei einen gr&#246;sseren<lb/>
Konflikt. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte meinen alten Freund <name type="person" ref="#per__97476">Gmoser</name>, Leiter der<lb/>
M&#246;bes-Schule der Arbeiterkammer, gerade in den Stahlbetrieben<lb/>
sehr bekannt und beliebt und zweifelsohne auch der Mann, der ein<lb/>
entsprechend hohen Niveau hat, um diskutieren zu k&#246;nnen, entsenden-.<lb/>
Die Steirer m&#246;chten nun an seiner Stelle einen pensionierten Be<lb break="no"/>triebsrat aus Judenburg. Ich kennen den Mann nicht, <name type="person" ref="#per__97668">Kreisky</name> hat auch<lb/>
seinen Namen nicht genannt, sicher ist nur eines, dass er w&#228;hrend<lb/>
seiner aktiven Zeit dem parteifreien Betriebsratsobmann in Judenburg<lb/>
<name type="person" ref="#per__140581">Stueb</name> nichts aufstecken konnte. Jetzt will ihn aber die Partei in<lb/>
die Aufsichtsratsfunktion entsenden. Neben <name type="person" ref="#per__97476">Gmoser</name> wird <name type="person" ref="#per__115595">Reiter</name>, Sekre<lb break="no"/>t&#228;r des Bundeskanzlers, <name type="person" ref="#per__97498">Gr&#252;nwald</name> von der &#214;IAG, Sekt.Chef <name type="person" ref="#per__97468">Gatscha</name><lb/>
entsendet. Wenn es ein Gebiet gibt, wo man sagt, hier hat die Re<lb break="no"/>gierung Macht, so sicherlich dort, wo es sich um Delegationen und<lb/>
um Personalbesetzungen handelt. Ich bin sehr froh, dass ich nur<lb/>
in der Frage des Elektrizit&#228;tswesens diese Probleme habe. Da immer<lb/>
wieder die verschiedensten Stellen die entsprechenden Delegierungen<add>[?]</add><lb/>
erwarten, kommt es auf diesen Gebiet immer wieder zu Konflikten.<lb/>
Bis jetzt bin ich eigentlich noch sehr gut weggekommen. Alle<lb/>
die Nominierungen, sei es zu Aufsichtsr&#228;ten, sei es jetzt zu<lb/>
Direktorenpostenbesetzungen haben ohne gr&#246;ssere Widerst&#228;nde und<lb/>
Konflikte durchgef&#252;hrt werden k&#246;nnen. Wie dies in der Zukunft<lb/>
sein wird, weiss ich nicht. Ich werde mich auf alle F&#228;lle bem&#252;hen,<lb/>
durch st&#228;ndiges Verhandeln und durch zeitgerechtes Lenken hinter<lb/>
den Kulissen immer wieder entsprechende Fachleute oder, wenn man sagen<lb/>
will, die besten Leute halt, die wir zur Verf&#252;gung haben, in diese<lb/>
<pb n="26-0842" facs="26_1975-07-08_0842.jpg"/>Positionen zu bringen. Was ich eben anstrebe ist, keinen offenen<lb/>
Konflikt. Am schlimmsten ist dies, wenn durch &#252;berraschende Be<lb break="no"/>schl&#252;sse irgendwelche anderen Organisationen oder Stellen, die bereit<lb/>
einen entsprechenden Beschluss auch gefasst haben, ohne vorher<lb/>
Kontakt gehabt zu haben, dann sich pr&#228;judizieren und letzten Endes<lb/>
dann konfrontiert werden mit einem Kandidaten, der nicht der ihre ist.<lb/>
Die idealste L&#246;sung w&#228;re und ist, den besten Mann anderen einreden<lb/>
zu k&#246;nnen, dass sie ihn auch als den ihren betrachten und nominieren,<lb/>
lange bevor man selbst diese Entscheidung offiziell und &#246;ffentlich<lb/>
getroffen hat. Diese weitschauende Personalpolitik ist das Wichtig<lb break="no"/>ste, aber gleichzeitig auch das schwierigste. Dies gilt nicht nur<lb/>
f&#252;r die zu besetzenden Funktionen ausserhalb des Ministeriums sondern<lb/>
genauso auch f&#252;r das Ministerium- Hier nun wird f&#252;r die n&#228;chste<lb/>
Besetzung, n&#228;mlich de Industriesektion viel Arbeit zu leisten sein<lb/>
und was das Schlimme ist, ich sehe derzeit noch nicht den Mann,<lb/>
den man allgemein sch&#246;n langsam aufbauen m&#252;sste. <name type="person" ref="#per__97893">Sallinger</name> fragt<lb/>
mich immer wieder, wer es werden soll, <name type="person" ref="#per__97769">Mussil</name> ist dahinter, mir irgend<lb break="no"/>jemanden scheinbar aufzudr&#228;ngen, ohne allerdings zu sagen, wer<lb/>
es sein soll, das letzte Mal hat er sich wegen <name type="person" ref="#per__97493">Gr&#246;ger</name> erkundigt.<lb/>
Gen.Dir. <name type="person" ref="#per__97780">Nenning</name> von den Voith-Werken fragte, wer eigentlich der<lb/>
Nachfolger von <name type="person" ref="#per__107939">R&#246;mer</name> wird, die Industriellenvereinigung hat wissen<lb/>
lassen, dass sie, wenn ich es w&#252;nsche, anfragt und mir vorschl&#228;gt,<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> solle der Nachfolger werden, usw. In diesem Fall werden wir<lb/>
getrieben und treiben nicht, ein sehr unbefriedigender Zustand.<lb/>
</p>
            <p xml:space="preserve">Der Kurier hat alle Minister aufgefordert, sie sollen ihm, was<lb/>
sie gut und schlecht gemacht haben, damit er eine entsprechende<lb/>
Artikel-Serie dann ver&#246;ffentlichen wird. <name type="person" ref="#per__97668">Kreisky</name> schl&#228;gt vor und das<lb/>
halte ich f&#252;r sehr sinnvoll, dass wir hier abgestimmt vorgehen<lb/>
sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> u. <name type="person" ref="#per__97469">GEHART</name>: Bitte mit <name type="person" ref="#per__115595">Reiter</name> Vorgang genau<lb/>
abstimmen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat gab es nichts besonders, ausser dass Generalrat der<lb/>
OeNB anstelle des Staatssekret&#228;rs <name type="person" ref="#per__113818">Gehart</name> <name type="person" ref="#per__97983">Stanek</name> von Waagner-Biro<lb/>
nominiert wird. <name type="person" ref="#per__97311">Androsch</name> legt wieder zwei Olympia-M&#252;nzen auf. Da<lb/>
diese Silberm&#252;nzen weggehen wie warme Semmeln, kann man nicht<lb/>
genug davon produzieren. Im selben Moment, wo sie im Strumpf ver<lb break="no"/>schwinden, gibt es jede M&#246;glichkeit andere Gelegenheiten ebenfalls<lb/>
dazu ben&#252;tzen, um Silberm&#252;nzen in den Verkehr zu bringen.<lb/>
</p>
            <pb n="26-0843" facs="26_1975-07-08_0843.jpg"/>
            <p xml:space="preserve">Das Einzige, was einem passieren kann ist, dass sie dann wirklich<lb/>
im Verkehr aufscheinen, wenn der Markt ges&#228;ttigt w&#228;re. Auch das<lb/>
w&#228;re kein Ungl&#252;ck, wenn ich an <name type="person" ref="#per__97311">Androsch</name> Stelle s&#228;sse, w&#252;rde ich<lb/>
seit Jahren schon den &#246;sterreichischen Markt mit Silberm&#252;nzen<lb/>
&#252;berfluten und mir dadurch zus&#228;tzliche Einnahmequellen f&#252;r Projekt<lb break="no"/>finanzierungen verschaffen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat angerufen und wollte von mit eine Zusage, dass f&#252;r die<lb/>
B&#252;rges-Aufsichtsratssitzung das Kompromiss f&#252;r die Erh&#246;hung der<lb/>
H&#246;chstgrenze von 200.000 nicht wie gew&#252;nscht 300.000, sondern<lb/>
270.000 S vereinbart werden. Ich habe dies sofort abgelehnt und<lb/>
erkl&#228;rt, dass Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> und seine Mitarbeiter bei den heu<lb break="no"/>tigen Verhandlungen kompromissbereit sind, dass ich aber keine wie<lb/>
immer geartete Grenze in Aussicht stellen k&#246;nne. Dies m&#252;ssten die<lb/>
Berechnungen und Besprechungen ergeben. Ich erkl&#228;rte sich <name type="person" ref="#per__97769">Mussil</name><lb/>
dezidiert, dass wenn es zu keinem Kompromiss kommt, dann gar nichts<lb/>
geschieht und es mich gar nicht st&#246;rt, wenn mich die Handelskammer<lb/>
deshalb im Wahlkampf attackiert. Ich werde einer Erh&#246;hung nur dann<lb/>
zustimmen, wenn die finanzielle Bedeckung auch f&#252;r die Zukunft<lb/>
gegeben ist. Ich m&#246;chte nicht erleben, dass ich so wie mein Amts<lb break="no"/>vorg&#228;nger die B&#252;rges-Aktion einstellen m&#252;sste. <name type="person" ref="#per__97769">Mussil</name> meinte zwar,<lb/>
es k&#246;nne solange nichts passieren, als die Bestimmung, die seit eh<lb/>
und je gilt, nur jetzt eben gehandhabt wird, dass wer eine entspre<lb break="no"/>chende Banksicherung hat z.B. durch Grundst&#252;cke keinen B&#252;rges-<lb/>
Kredit bekommen kann, aufrecht bleibt. Dadurch w&#252;rden weniger An<lb break="no"/>suchen kommen und die finanzielle Bedeckung sie auf alle F&#228;lle<lb/>
gegeben. Gleichzeitig hat allerdings <name type="person" ref="#per__97769">Mussil</name> die Bemerkung gemacht,<lb/>
dass auch diese Bestimmung von der Handelskammer bek&#228;mpft. Er hofft,<lb/>
dass sie fr&#252;her oder sp&#228;ter tats&#228;chlich beseitigt wird. F&#252;r mich ist<lb/>
dies ein weiterer Grund bei &#196;nderungen von Grenzen im Rahmen der<lb/>
Alt-B&#252;rges sehr vorsichtig zu sein.<lb/>
</p>
            <p xml:space="preserve">Da ich fr&#252;her bei Voith in St. P&#246;lten war als <name type="person" ref="#per__140577">Mahdavi</name>, er fuhr n&#228;mlich<lb/>
mit Polizei-Schutz, hatte ich Gelegenheit mit den Herrn von St.<lb/>
P&#246;lten zu reden. Voith hat sich sehr ausgebreitet und investiert<lb/>
jetzt auch noch in gr&#246;sserem Umfang. Gen.Dir. <name type="person" ref="#per__97780">Nenning</name>, dem angeblich<lb/>
dieser ganze Aufbau zu verdanken ist, er kam von der Elin vor etlichen<lb/>
Jahren, meinte, es sei jetzt aber die Ausbauphase zu bremsen. Sie<lb/>
haben ihre Besch&#228;ftigung von 4.000 auf 2.000 zur&#252;ckgenommen in Laufe<lb/>
der letzten Jahrzehnte und insbesondere zwei Zweigwerke in der<lb/>
<pb n="26-0844" facs="26_1975-07-08_0844.jpg"/>Umgebung von St. P&#246;lten aufgelassen. Die 2.000 Besch&#228;ftigen,<lb/>
1.200 Arbeiter ungef&#228;hr, der Rest Angestellte, produzieren aber<lb/>
3-mal so viel als die 4.000 fr&#252;her. Das Werk braucht aber unbedingt<lb/>
1 Mia. S Umsatz. Derzeit hat es 900 Mill. ungef&#228;hr. Die Auftr&#228;ge<lb/>
auch aus der SU lassen nach und vor allem macht sich ein irr<lb break="no"/>sinniger Konkurrenzkampf bemerkbar. Derzeit ist der Inlandmarkt gut<lb/>
im Gesch&#228;ft, weil sie f&#252;r Malta und Altenw&#246;rth entsprechende<lb/>
Turbinenteile fertigen, wie wir sie auch besichtigten. Die Firma<lb/>
hat gr&#246;sstes Interesse daran, den libyschen Auftrag zu bekommen, den<lb/>
sie dringend br&#228;uchte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte &#252;berpr&#252;fen, wie ich helfen kann, gegebenen<lb break="no"/>falls schreibe ich nach Libyen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__140577">Mahdavi</name> erkl&#228;rte dann bei der Besichtigung mir gegen&#252;ber, er h&#228;tte<lb/>
ach eine Maschinenfabrik &#228;hnlich von Voith mit einer deutschen<lb/>
Gesellschaft gegr&#252;ndet, Das Management aus Deutschland h&#228;tte ihm<lb/>
aber dann so im Stich gelassen, damals war noch in der Bank und<lb/>
hat die entsprechenden Investitionen zu genehmigen gehabt, dass er<lb/>
jetzt die Maschinenfabrik an einen Privaten verkauft hat und jetzt<lb/>
diese sehr gut floriert. &#220;berhaupt hat <name type="person" ref="#per__140577">Mahdavi</name> mir auf der Fahrt<lb/>
erkl&#228;rt, er kommt gar nicht so darauf an, ob man mit ganz grossen<lb/>
Firmen joint ventures &#252;ber Kooperationen macht, weil diese dann<lb/>
<choice><choice><sic>ofrt</sic><corr>oft?</corr></choice></choice> vierte oder f&#252;nfte Garnituren nur schicken. Er h&#228;tte auf alle<lb/>
F&#228;lle schon etliche grosse Firmen mit denen er zuerst Vertr&#228;ge ge<lb break="no"/>habt hat, k&#252;ndigen m&#252;ssen, weil sie nicht die entsprechenden Fachleute<lb/>
geschickt haben. Die Perser legen daher jetzt ganz besonderen Wert<lb/>
darauf, mit mittleren Unternehmungen eben wie sie &#214;sterreich hat zu<lb/>
Kooperationen und joint ventures zu kommen.<lb/>
</p>
            <p xml:space="preserve">Die Stadtbesichtigung von Krems war verh&#228;ltnism&#228;ssig sehr kurz,<lb/>
weil erstens einmal es sehr heiss war und zweitens Dozent <name type="person" ref="#per__123712">K&#252;hnelt</name><add>[evtl. Falschidentifikation, Anm.]</add><lb/>
einen sehr langen Vortrag gehalten hat. Krems gibt f&#252;r die Haus<lb break="no"/>besitzer, welche ihre Haus erhalten, entsprechende Zusch&#252;sse. Ins<lb break="no"/>gesamt sch&#228;tzt er, dass die Privaten und die &#246;ffentliche Hand fast<lb/>
100 Mill. S ausgegeben haben.<lb/>
</p>
            <p xml:space="preserve">Der Besuch bei <name type="person" ref="#per__140582">Lenz Moser</name> war f&#252;r mich insoferne interessant, als<lb/>
wir bei der <choice><choice><sic>Weinkoste</sic><corr>Weinverkostung?</corr></choice></choice> feststellen konnten, was ich die ganze Zeit<lb/>
schon wusste und in meiner AK-Funktion predigte, dass die Konsumenten<lb/>
einen anderen Geschmack entwickeln, als die Weinfachleute glauben.<lb/>
</p>
            <pb n="26-0845" facs="26_1975-07-08_0845.jpg"/>
            <p xml:space="preserve">Jeder spricht immer von den so sehr verlangten spritzigen, trockenen<lb/>
Weinen und bei den Tests und insbesondere beim Verkauf im Export<lb/>
werden nach wie vor s&#252;sse Weine verlangt. Beeren- und Trockenbeeren<lb break="no"/>auslese, die allerdings sehr teuer sind, werden auch von mir bevorzugt.<lb/>
Die Preise liegen bei Spitze 98.&#8211;&#8211; S die Bouteille zum Unterschied<lb/>
von einem sehr guten trockenen Wein von 22.50 8. <name type="person" ref="#per__137144">Moser</name> wollte von mir<lb/>
wissen &#8211; Vater Dr. <name type="person" ref="#per__137144">Moser</name>, der Revolution&#228;r in der Weinkultur,<lb/>
war auf Urlaub im Ausland &#8211; ob er sich bei Iran in ein Joint venture<lb/>
einlassen sollte. Er bef&#252;rchtet nach wie vor, dass die politische<lb/>
Lage dort nicht stabil genug ist und er sein Geld verlieren k&#246;nnte.<lb/>
<name type="person" ref="#per__140577">Mahdavi</name> selbst hat aber auch einen entsprechenden Weingarten im Iran<lb/>
und zeigte sich an der Art unserer Weinkultur sehr interessiert.<lb/>
Dar&#252;ber hinaus hat er ihm mitgeteilt, dass wenn <name type="person" ref="#per__140582">Moser</name><add>[evtl. Vater Lenz Moser III. gemeint, Anm.]</add> nach Teheran<lb/>
kommt und Schwierigkeiten haben sollte, er sich mit ihm direkt ins<lb/>
Einvernehmen setzen soll. Der Vorteil von solchen privaten Besuchen<lb/>
bei Firmen ist, dass diese dann wirklich einmalige Chancen haben,<lb/>
Beziehungen und Verbindungen anzukn&#252;pfen. Ich habe <name type="person" ref="#per__140582">Lenz Moser</name> unter<lb/>
vier Augen gesagt, dass ihm das politische Risiko niemand abnehmen<lb/>
kann. Sein Bestreben m&#252;sste es also sein, so schnell wie m&#246;glich<lb/>
investiertes Geld auch wieder durch Gewinne herauszuholen. Bei<lb/>
entsprechend geschickter Anlage ist dies sicherlich auch m&#246;glich.<lb/>
Trotzdem bleibt nat&#252;rlich ein Rest von Risiko, denn wenn man Pech hat,<lb/>
kann es tats&#228;chlich zu einem entsprechenden Umbruch kommen. Inter<lb break="no"/>essant f&#252;r mich war nur noch bei der Heimfahrt, als wir bei der<lb/>
Elisabethpromenade vorbeifuhren und ich <name type="person" ref="#per__140577">Mahdavi</name> erkl&#228;rte, hier war<lb/>
ich in meiner Jugend aus eingesperrt, er meinte, er sei auch vor<lb/>
12 Jahren in Iran gesessen. Jetzt ist er Generalsekret&#228;rstellver<lb break="no"/>treter von der Staatspartei, was also bedeutet, dass es auch dort<lb/>
grosse Richtungsk&#228;mpfe gibt und man daher nie weiss, wer eigentlich<lb/>
jetzt in Teheran der politische entscheidende Faktor ist und wie<lb/>
lange dies anh&#228;lt. Sicher ist f&#252;r mich nur eines, dass er als<lb/>
Aussenhandelsminister und gleichzeitig als Generalsekret&#228;r-Stv.<lb/>
der Staatspartei heute einer der m&#228;chtigsten M&#228;nner im Iran ist.<lb/>
F&#252;r mich war es daher selbstverst&#228;ndlich, dass ich mich um ihn sehr<lb/>
k&#252;mmere, was ja er auch anerkennt. Nie hat er erwartet, dass er<lb/>
so pers&#246;nlich betreut wird. Ich glaube aber, dass sich dies wirk<lb break="no"/>lich dann bei den Beziehungen positiv auswirkt. Interessanterweise<lb/>
hat <name type="person" ref="#per__140577">Mahdavi</name> auch bei mir interveniert, dass man f&#252;r die Importeure<lb/>
von Perser-Teppichen, die wegen Steuerhinterziehung belangt wurden,<lb/>
einer befindet sich glaube ich sogar noch in Haft, so vorgehen soll,<lb/>
<pb n="26-0846" facs="26_1975-07-08_0846.jpg"/>dass nicht die Beziehungen zwischen Iran und &#214;sterreich darunter<lb/>
leiden. Dies habe ich ihm selbstverst&#228;ndlich versprochen, da ich<lb/>
&#252;berzeugt bin, auch <name type="person" ref="#per__97311">Androsch</name> wird dies still und leise versuchen<lb/>
zu erledigen. Die Bestrafung, sagt <name type="person" ref="#per__140577">Mahdavi</name> selbst, muss nat&#252;rlich<lb/>
erfolgen und dagegen ist auch gar nichts einzuwenden. Er m&#246;chte<lb/>
halt nur bei mir intervenieren, dass dies in einem Ausmass er<lb break="no"/>folgt, wo die Firmen nicht ruiniert sind und andererseits dies nicht<lb/>
allzu sehr in der &#214;ffentlichkeit breitgetreten wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Ich werde mit <name type="person" ref="#per__97311">Androsch</name> reden, doch versuche<lb/>
auch &#252;ber das B&#252;ro eine entsprechende Information weiterzugeben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0839_01" facs="26_1975-07-08_0839-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.7.1975</head>
         </div>
         <pb n="26_0846_01" facs="26_1975-07-08_0846-01.jpg"/>
         <pb n="26_0846_02" facs="26_1975-07-08_0846-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 171. Ministerratssitzung, 8.7.1975</head>
            <gap reason="sampling"/>
            <pb n="26_0846_03" facs="26_1975-07-08_0846-03.jpg"/>
         </div>
         <pb n="26_0846_04" facs="26_1975-07-08_0846-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
