<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830425">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 25. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-04-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-25">Montag, 25. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0523" facs="70_1983-04-25_0523.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 25. April 1983<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer gratulierte ich <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name><lb/>
zu ihrem Wahlerfolg. <name type="person" ref="#per__109808">Albrecht</name> hat sich dem angeschlossen, beide waren<lb/>
wir verwundert, ich glaube aber auch die Handelskammervertreter, da&#223; die<lb/>
Wiener verh&#228;ltnism&#228;&#223;ig besser abgeschnitten hatten. Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> meinte<lb/>
sogar, da&#223; wir auf der Landstra&#223;e den Bezirksvorsteher verloren hatten.<lb/>
Er war sehr erstaunt von mir zu h&#246;ren, da&#223; dies keinesfalls der Fall<lb/>
war. Noch immer galt mein Sprichwort, <name type="person" ref="#per__97704">Lueger</name> schau oba, die Landstra&#223;e<lb/>
ist ein b&#252;rgerlicher Bezirk und die &#214;VP Wien hat ihre ganze Kraft einge<lb break="no"/>setzt, um in diesem Bezirk uns zu st&#252;rzen. Gestern abends hatte ich<lb/>
schon unseren Funktion&#228;ren gesagt, Bezirksr&#228;te sehr gut, Landstra&#223;er<lb/>
Gemeinder&#228;te gut, Nationalr&#228;te des Bezirkes sch....., kann hei&#223;en<lb/>
schlecht, ich sagte nat&#252;rlich was anderes. Dies bezog ich insbesondere<lb/>
auf die Ergebnisse der Nationalratswahl.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> und dann auch <name type="person" ref="#per__112978">Kehrer</name> kamen sofort auf die Exportf&#246;rderungsge<lb break="no"/>sellschaft zu sprechen. Sie meinten, dies sei eine Doppelgleisigkeit,<lb/>
die &#252;berhaupt nicht notwendig ist. 1980 gab es 133 Beratungen, 1981 be<lb break="no"/>reits 354, 1982 358 und 1983 bis jetzt schon 159. Mein Hinweis, da&#223;<lb/>
dies keine Organisation sein sollte, die die Handelskammer konkurren<lb break="no"/>zieren sollte, sondern im Gegenteil mit ihr eben diese Exportf&#246;rderung<lb/>
aufgebaut werden soll, lie&#223;en sie nicht gelten. Eher schon machte glaube<lb/>
ich meine Andeutung Eindruck, da&#223; dies ja schlie&#223;lich und endlich, was<lb/>
immer dann bei den Parteienverhandlungen herauskommen wird, sicherlich<lb/>
ein neuer Handelsminister mit ihnen wird besprechen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit erfuhr ich, da&#223; die Handelskammer mit der ICD,<lb/>
das ist diese Investitionsgesellschaft der &#214;IAG, Dkfm. <name type="person" ref="#per__1138749">Dracka</name>, der von<lb/>
Kores <add>[hs. korrigiert, Anm.]</add> kam, eine Vereinbarung mit der Handelskammer abgeschlossen hat,<lb/>
da&#223; in Japan ein Handelsdelegierter Sekret&#228;r aufgenommen wird, der f&#252;r<lb/>
diese Investorenwerbung zur Verf&#252;gung steht. Dar&#252;ber war ich sehr ver<lb break="no"/>wundert und auch sehr ver&#228;rgert, da mir <name type="person" ref="#per__97893">Sallinger</name> jede bl&#246;de Einladung<lb/>
als h&#246;chst wichtig erz&#228;hlt und meint, er m&#246;chte im engsten Einvernehmen<lb/>
mit dem Handelsminister hier vorgehen, und so eine wichtige Angelegen<lb break="no"/>heit sie mir nicht einmal mitgeteilt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Was wissen wir davon?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> versuchte mir dann noch klarzumachen, da&#223; die Selbstbeschr&#228;nkung<lb/>
<pb n="70-0524" facs="70_1983-04-25_0524.jpg"/>f&#252;r Videorekorder portable, die ja jetzt mit den Japanern verhandelt<lb/>
werden soll, unter gar keinen Umst&#228;nden die von Philips vorgesehenen<lb/>
4.000 Stk. als Grundlage dienen k&#246;nnen. Der Fotohandel m&#252;&#223;te st&#228;rker<lb/>
ber&#252;cksichtigt werden und diese Zahl sollte deshalb 6.000 Stk. sein, die<lb/>
man den Japanern anbietet und intern k&#246;nnte man sogar dann auf 8000<lb/>
Stk. gehen. <name type="person" ref="#per__112978">Kehrer</name> geht von der Importzahl von 82, n&#228;mlich 9.000 Stk. aus.<lb/>
Bei der EG war auch die Selbstbeschr&#228;nkung derart, da&#223; die Japaner durch<lb break="no"/>setzen konnten, da&#223; die bisherigen Importzahlen als Selstbeschr&#228;nkungs<lb break="no"/>h&#246;chstgrenze vereinbart wurden. Von diesen 9.000 m&#246;chte also die Han<lb break="no"/>delskammer, um den Fotohandel zu befriedigen, ausgehen. Philips dagegen<lb/>
h&#228;tte nur 500 St&#252;ck verkauft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__126973">Lap</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die Handelskammer &#252;ber die Hoteler&#246;ffnung in Sopron, dort<lb/>
h&#228;tte ich dem ungarischen Minister <name type="person" ref="#per__1137896">Juh&#225;r</name> eindeutig erkl&#228;rt, da&#223; ich<lb/>
nur die Aufgabe habe, und die Handelskammer teilt auch f&#252;r sich diese<lb/>
Meinung, die Auftr&#228;ge nach &#214;sterreich zu bringen, wer dann letzten Endes<lb/>
mit den Ungarn zu einem Vertrag kommt, bleibt ausschlie&#223;lich der unga<lb break="no"/>rischen Seite und der &#246;sterreichische Firma, die zum Zuge kommt, &#252;berlassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> erkundigte sich auch &#252;ber die Polemik in Tourist International,<lb/>
wo der Hilton-Pr&#228;sident behauptete, die &#214;sterreicher h&#228;tten die Ungarn<lb/>
jetzt in den Hotelneubau reingehu&#223;t. <name type="person" ref="#per__112978">Kehrer</name> glaube ich hat auch sofort<lb/>
erkannt, da&#223; es sich hier nur um ein Konkurrenzman&#246;ver handelt, dies<lb/>
um so mehr als ja auch der &#246;sterreichische Handelsdelegierte in Budapest,<lb/>
<name type="person" ref="#per__134277">Wagner</name> mir und sicherlich dann auch <name type="person" ref="#per__112978">Kehrer</name> wird best&#228;tigen, da&#223; Hotel<lb/>
Hilton in Budapest eben seit der Konkurrenz durch die beiden anderen<lb/>
gro&#223;en Hotels sehr unter Auslastung leidet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> machte mir dann gegen&#252;ber die Bemerkung, da&#223; man sich nat&#252;rlich<lb/>
in der &#214;VP auch schon den Kopf zerbrochen hat, wer eigentlich Handels<lb break="no"/>minister bei einer rot-schwarzen Koalition werden k&#246;nnte. Prim&#228;r<lb/>
k&#228;me daf&#252;r <name type="person" ref="#per__98003">Taus</name> in Frage, dieser will aber nicht und m&#246;chte unbedingt<lb/>
bei <name type="person" ref="#per__114599">Turnauer</name> bleiben, der zweite w&#228;re dann der Generalsekret&#228;r des<lb/>
Wirtschaftsbundes, NR <name type="person" ref="#per__118736">Sch&#252;ssel</name>. Ich habe mich zu diesen Vorschl&#228;gen na<lb break="no"/>t&#252;rlich im Detail nicht ge&#228;u&#223;ert, da ich ja mit an Sicherheit grenzender<lb/>
Wahrscheinlichkeit &#252;berzeugt bin, da&#223; die &#214;VP hier einer Illusion nach<lb break="no"/>rennt.<lb/>
</p>
            <p xml:space="preserve">In das Verhandlungskomitee, meinte <name type="person" ref="#per__97893">Sallinger</name> dann noch, wird keinesfalls<lb/>
<pb n="70-0525" facs="70_1983-04-25_0525.jpg"/>das Pr&#228;sidium der Volkspartei kommen, wie ich dann allerdings aus dem<lb/>
Radio erfahren mu&#223;te, auch <name type="person" ref="#per__97893">Sallinger</name> nicht. Ob er es angestrebt hat<lb/>
oder nicht wei&#223; ich nicht, auf alle F&#228;lle die Macherrolle, die er nach<lb/>
dem Tod <name type="person" ref="#per__97917">Schleinzers</name> in der &#214;VP gehabt hat, ist lange vor&#252;ber, davon lebt<lb/>
er noch immer, obwohl die B&#252;nde in der &#214;VP durch die Reform von <name type="person" ref="#per__98003">Taus</name><lb/>
und <name type="person" ref="#per__111325">Mock</name> als Bund nurmehr sehr wenig zu reden <choice><choice><sic>hat</sic><corr>haben</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck berichtete <name type="person" ref="#per__111737">Marsch</name> &#252;ber die Umstellung der Normfla<lb break="no"/>schen <choice><choice><sic>vor</sic><corr>?</corr></choice></choice> alkoholfreie Getr&#228;nke, 15 Abf&#252;ller haben sich bereits gemeldet,<lb/>
damit sind die 12 Mio. S, 24 sind es insgesamt, also die H&#228;lfte schon<lb/>
verbraucht.<lb/>
</p>
            <p xml:space="preserve">ARat <name type="person" ref="#per__111706">M&#252;ller</name> berichtete &#252;ber die Servicekosten f&#252;r Waschmaschinen, K&#252;hl<lb break="no"/>schr&#228;nke und Fernsehger&#228;te, 2.000 Betriebe wurden &#252;berpr&#252;ft, 183 %<lb/>
Pressdifferenz festgestellt. Der Durchschnitt pro Stunde ist 300 S,<lb/>
manche bieten alles inklusive an, z.B. 400 S, ein anderer nur 240 S, dann<lb/>
kommt 1 Stunde Wegzeit mit 190 S und Kfz 1 Stunde mit 50 S dazu, ist<lb/>
insgesamt dann 480 S.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> berichtet &#252;ber die Fremdenverkehrsergebnisse im M&#228;rz, der Winter<lb/>
hat, trotzdem 79/80 einen Zuwachs von 6,3, 80/81 von 8,3 und 81/82 jetzt<lb/>
auch 3,1 % zugenommen haben, auch f&#252;r 82/83, wenn im April nicht weniger<lb/>
als 4 % Ausfall ist, gegen&#252;ber dem Vorjahr noch immer positiv abgeschlo<lb break="no"/>sen. Bis M&#228;rz wurde durch das besonders gute Ergebnis 16 %, Ausl&#228;nder <choice><choice><sic>soa</sic><corr>sogar?</corr></choice></choice><lb/>
20 %, dieses Winterergebnis erzielt.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__111736">Zolles</name> von der &#214;FVW berichtete &#252;ber die Zweigstellenleitertagung,<lb/>
diesmal in Vorarlberg, der Vorarlberger Fremdenverkehrsverband feierte<lb/>
n&#228;mlich sein 90-j&#228;hriges Jubil&#228;um. F&#252;r den Sommer l&#228;&#223;t sich schwer noch<lb/>
voraussagen, weil immer weniger Buchungen wie fr&#252;her &#252;blich im Fr&#252;hjahr<lb/>
schon erfolgten. Allgemein nimmt man aber an, da&#223; der Sommer 83 nicht<lb/>
allzu gro&#223;e Verluste, allerdings auch keinerlei Zuwachsraten haben wird.<lb/>
</p>
            <p xml:space="preserve">Vom steirischen Exportring, der auch AWG in M&#252;nchen, die einzige &#214;ster<lb break="no"/>reichniederlassung betreibt, Ing. <name type="person" ref="#per__133640">Karner</name> und der Obmann Dr. <name type="person" ref="#per__1138750">Schiffer</name> <add>[hs. korrigiert, Anm.]</add>,<lb/>
ein Handelskammerbeamter in Steiermark, zu mir gekommen, um Unterst&#252;tzung<lb/>
f&#252;r diese Organisation zu ersuchen. Dies pa&#223;te mir genau in die Dis<lb break="no"/>kussion, die ich vormittags mit Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> gef&#252;hrt habe. Die<lb/>
Steiermark bekommt von der HK Steiermark 1 Mio. und vom Land 12,4 Mio.<lb/>
f&#252;r diese Organisation, kommt aber damit nicht aus. Die Bundeshandels<lb break="no"/>kammer war bereit, den Firmen, die sich der AWG bedienen, auch eine Sub<lb break="no"/><pb n="70-0526" facs="70_1983-04-25_0526.jpg"/>vention zu geben, wie ich dann mit Dr. <name type="person" ref="#per__97474">Gleissner</name> feststellte 700.000 S<lb/>
bis jetzt. AWG hat derzeit 50 Firmen, in ganz &#214;sterreich meinen sie,<lb/>
w&#252;rden 400 bis 600 Firmen diese Unterst&#252;tzung, Exportberatung, Verzollu<add>ng</add><lb/>
und Versteuerung brauchen. Der deutsche Kunde w&#252;nscht heute alles ver<lb break="no"/>zollt, versteuert, frei Haus geliefert zu bekommen. Ich vereinbarte mit<lb/>
den beiden, sie w&#252;rden noch bevor sie in die Steiermark zur&#252;ckkommen,<lb/>
mit Dr. <name type="person" ref="#per__97474">Gleissner</name> ein Gespr&#228;ch f&#252;hren, urspr&#252;nglich wollte ich dazu<lb/>
auch noch den Dr. <name type="person" ref="#per__109811">Burian</name> einschalten, dies hat <name type="person" ref="#per__97474">Gleissner</name> sehr h&#246;flich<lb/>
aber dezidiert abgelehnt. <name type="person" ref="#per__109811">Burian</name> hat dann mit den beiden die weitere<lb/>
Vorgangsweise im Detail besprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was ist dabei herausgekommen.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand hat <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Pr&#228;sidiumssitzung berichtet,<lb/>
dort h&#228;tte man sehr kameradschaftlich <name type="person" ref="#per__97668">Kreiskys</name> R&#252;ckzug abgelehnt, er<lb/>
beharrt aber darauf, weshalb dies letzten Endes auch zur Kenntnis ge<lb break="no"/>nommen wurde. Das Pr&#228;sidium hat <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__113083">Sinowatz</name>, <name type="person" ref="#per__97444">Fischer</name> und <name type="person" ref="#per__97386">Czettel</name><lb/>
als Verhandlungskomitee vorgeschlagen, der Parteivorstand einstimmig<lb/>
dann beschlossen. Das Pr&#228;sidium hat gemeint, man solle alle M&#246;glichkei<lb break="no"/>ten pr&#252;fen und keine ausschlie&#223;en. Die Volkspartei-Beziehungen allerdings,<lb/>
meinte <name type="person" ref="#per__97668">Kreisky</name>, seien sehr schlecht, nicht zuletzt durch die Wahlkampff&#252;h<lb break="no"/>rung. Als neuer Bundeskanzler wird <name type="person" ref="#per__113083">Sinowatz</name> vorgeschlagen, der sich<lb/>
lange gewehrt hat, aber dann doch angenommen hat. Dies alles ehrt ihn<lb/>
sehr. <name type="person" ref="#per__97668">Kreisky</name> wollte auch den Parteitag noch im Sommer, das Pr&#228;sidium<lb/>
hat diesem Vorschlag nicht zugestimmt. <name type="person" ref="#per__97668">Kreisky</name> wird daher weiter ohne<lb/>
Angabe des Termines Parteiobmann bleiben. Dies war eine <name type="person" ref="#per__113083">Sinowatz</name>-Bedin<lb break="no"/>gung. Die &#214;VP hat nach 13 Jahren Opposition 1,3 % Stimmen dazugewonnen,<lb/>
also keine Legitimation der Bev&#246;lkerung, wie sie jetzt herauslesen<lb/>
w&#252;rden. Die &#214;VP war insgesamt 21 Jahre bestimmende Kraft, die SP&#214;<lb/>
jetzt 70 <add>[???]</add> Jahre, wenn man die erste Republik, wo ja auch die Sozialdemokra<lb break="no"/>ten immer die st&#228;rkste Partei waren, dazurechnet, f&#252;hrende Kraft.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97488">Gratz</name>, der den Vorsitz &#252;bernommen hat, dankte <name type="person" ref="#per__97668">Kreisky</name> f&#252;r seine T&#228;tig<lb break="no"/>keit.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> meldete sich dann und meinte, er habe <name type="person" ref="#per__97668">Kreisky</name> und dem Pr&#228;sidium<lb/>
alle Gr&#252;nde dargelegt, die gegen ihn sprechen. Im Parteivorstand hat<lb/>
er sie allerdings nicht mehr wiederholt. <name type="person" ref="#per__113083">Sinowatz</name> meinte, es m&#252;&#223;te schnell<lb/>
gehandelt werden, damit die Sozialisten zeigen, da&#223; sie sofort handlungs<lb break="no"/>f&#228;hig sind. <name type="person" ref="#per__97668">Kreisky</name> mu&#223; weiter Parteiobmann bleiben, damit der Rat, den<lb/>
wir alle brauchen, zur Verf&#252;gung steht.<lb/>
</p>
            <pb n="70-0527" facs="70_1983-04-25_0527.jpg"/>
            <p xml:space="preserve">In der Diskussion h&#228;tte sich &#252;berhaupt niemand gemeldet. <name type="person" ref="#per__114123">Edlinger</name> sagte<lb/>
dann f&#252;r die Junge Generation, aber auch f&#252;r die sozialistische Jugend,<lb/>
dort gibt es sogar einen Verbandsvorstandsbeschlu&#223;, durch ihren Wahlkampf<lb/>
h&#228;tten sie &#228;rgeres verhindert. Dies hat sofort bei einigen Parteivorstands<lb break="no"/>mitgliedern den Zwischenruf ausgel&#246;st, gegen <choice><choice><sic>gie</sic><corr>die</corr></choice></choice> eigene Partei.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114123">Edlinger</name> hat dann sehr rumgesprochen, er meinte, die Analyse w&#252;rde er<lb break="no"/>geben, da&#223; der Reibungsverlust gro&#223; war, den man vermeiden konnte, die<lb/>
Jugend sei gegen eine gro&#223;e Koalition, aber auch bei einer kleinen Koa<lb break="no"/>lition m&#252;sse man sich absichern, damit unsere angestammten W&#228;hlerbereiche<lb/>
nicht verlustig gehen. Der Verbandsvorstandsbeschlu&#223; allerdings der<lb/>
SJ hat, wie ich im Radio dann von <name type="person" ref="#per__111409">Cap</name> heraush&#246;rte, &#252;berhaupt gelautet,<lb/>
es soll weder eine gro&#223;e noch eine kleine Koalition geben, das hei&#223;t,<lb/>
die SP&#214; eigentlich in die Opposition gehen. Dies hat <name type="person" ref="#per__114123">Edlinger</name> nicht ein<lb break="no"/>mal angedeutet, ich glaube in so einem Fall h&#228;tten sie ihn dort fast<lb/>
aufgefressen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114123">Edlinger</name> kam dann auch noch auf die Freiheitlichen zu sprechen. Er<lb/>
meinte, wenn <name type="person" ref="#per__115193">Mautner Markhof</name> jetzt das Handelsministerium kriegt, w&#252;rde<lb/>
es in der Sozial und Wirtschaftspolitik es sehr schwer sein, mit diesen<lb/>
Leuten zusammenzuarbeiten.<lb/>
</p>
            <p xml:space="preserve">Das Votum der W&#228;hler in Wien f&#252;r die Vorzugsstimme d&#252;rfe man weder<lb/>
l&#228;stig, st&#246;rend oder parteisch&#228;digend betrachten, es zeigt nur, da&#223;<lb/>
jetzt eine verst&#228;rkte Glaubw&#252;rdigkeit gerade bei diesen W&#228;hlern, die<lb/>
f&#252;r <name type="person" ref="#per__111409">Cap</name> gestimmt haben, bez&#252;glich der Umwelt, Friedenspolitik, Privile<lb break="no"/>gienabbau und Arbeitszeitverk&#252;rzung herrscht. Diese m&#252;&#223;te man eben<lb/>
jetzt besonders ber&#252;cksichtigen. Die Regierungspolitik d&#252;rfe nicht sich<lb/>
nach Mehrheiten ausrichten und zur Erhaltung der Macht dienen, auf diese<lb/>
&#196;u&#223;erungen gab es &#252;berhaupt keine Diskussion mehr.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> verwies dann darauf, da&#223; die Geschlossenheit das wichtigste ist,<lb/>
die Niederlage die wir erreicht haben d&#252;rfe nicht dazu f&#252;hren, da&#223; jetzt<lb/>
durch Analysen die gemacht werden die Geschlossenheit leidet. Die Wahl<lb break="no"/>beteiligung war mit 89 % zu gering. Altersgruppen d&#252;rfte man nicht ge<lb break="no"/>genseitig ausspielen, wenn man Wien, das noch nicht analysiert ist, aus<lb break="no"/>l&#228;&#223;t und die anderen Bundesl&#228;nder analysiert, dann kommt man darauf, da&#223;<lb/>
Sprengel mit hohem Seniorengehalt keine starken Verluste haben sondern<lb/>
die Sozialisten-Verluste unter dem Durchschnitt liegen. Auch die Jugend<lb/>
hat nicht signifikant anders gew&#228;hlt, der &#214;VP ist es nur gelungen, die<lb/>
Gr&#252;nw&#228;hler wieder zur&#252;ckzuholen. In den Industrieorten haben wir immer<lb/>
<pb n="70-0528" facs="70_1983-04-25_0528.jpg"/>schlechter abgeschnitten, die Verluste der SP&#214; war in den Zuwandergemeinden,<lb/>
dort besteht eben keine starke Bindung an die SP&#214;.<lb/>
</p>
            <p xml:space="preserve">Ich habe mir anschlie&#223;end von <name type="person" ref="#per__97627">Heinz Kienzl</name> diese Querschnittsanalyse<lb/>
verschafft, dies zeigt also deutlich, da&#223; wir bei der Gemeindegr&#246;&#223;e<lb/>
immer deutlicher verlieren, je mehr wir von den Kleingemeinden &#252;ber Mittel<lb break="no"/>orte, Kleinst&#228;dte, Mittelstadt bis zu den gro&#223;en St&#228;dten kommen. Die<lb/>
&#214;VP dagegen gewinnt bei dieser Gr&#246;&#223;enordnungsgliederung. Ebenso die<lb/>
Vereinigten Gr&#252;nen und die AL&#214;. Die Freiheitlichen dagegen verlieren<lb/>
so wie wir. Kleingemeinde SP&#214;-Verlust 1,8, Mittelstadt und gro&#223;e St&#228;dte<lb/>
&#252;ber 4 %. Bei den Zu- und Abwanderungen, Zuwandergemeinde &#8211; 3,7, bei den<lb/>
stabilen Gemeinden &#8211; 3,4, bei den Abwandergemeinden 2,7. Wirtschafts<lb break="no"/>struktur auch verheerend, Landwirtschaftsgemeinde 1 % Verlust, Industrie<lb break="no"/>gemeinde 3,6 Verlust. Bei der &#214;VP immer entsprechende +, so wie bei VG&#214;<lb/>
und AL&#214;. Pensionistenanteil &#8211; 2,6 in den Hoch- und &#8211; 3 in den Nieder<lb break="no"/>pensionistensprengeln. Verheerend in dem Hochburgcharakter aber SP&#214;-<lb/>
Hochburg &#8211; 4 %, &#214;VP &#8211; 1,8 %.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__117164">Gehmacher</name>, mit dem ich anschlie&#223;end kurz gesprochen habe, wollte unbe<lb break="no"/>dingt eine Multivariantenanalyse machen, daf&#252;r hat ihm der ORF kein Geld<lb/>
mehr gegeben, ich habe <name type="person" ref="#per__97627">Kienzl</name> vorgeschlagen, die &#214;NB sollte so etwas<lb/>
finanzieren.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> hat dann noch versucht klarzustellen, da&#223; wir bei<lb/>
47,8 % der Stimmen 49,18 Mandate, die &#214;VP bei 43 44,26 der Mandate und<lb/>
die FP&#214; bei 4,97 6,56 % der Mandate bekommen haben. Wegen der Mandats<lb break="no"/>zahlen habe ich mich dann noch lange und breit mit ihm unterhalten.<lb/>
Da jetzt <name type="person" ref="#per__111409">Cap</name> durch angeblich 60.000 Vorzugsstimmen, es gen&#252;gen aber<lb/>
sicherlich die H&#228;lfte, die er bestimmt hat, als gew&#228;hlt gilt, verliert<lb/>
<name type="person" ref="#per__97543">Heindl</name> als zwanzigster auf der Liste sein Mandat. Ich habe <name type="person" ref="#per__97444">Fischer</name><lb/>
sofort darauf aufmerksam gemacht, da&#223; dies f&#252;r die Landstra&#223;e unertr&#228;g<lb break="no"/>lich ist. Da f&#252;r den Wahlkreisverband Ost 2 Restmandate zur Verf&#252;gung<lb/>
stehen, Burgenland die meisten einbringt, das hei&#223;t also der auch nicht<lb/>
gew&#228;hlte NR <name type="person" ref="#per__115602">Peck</name>, B&#252;rgermeister von Andau, sicherlich von den Burgenl&#228;n<lb break="no"/>dern durchgesetzt wird, das zweite Restmandat dann aber auf Wien ent<lb break="no"/>fallen mu&#223;, weil wir die zweitst&#228;rkste Stimmenanzahl einbringen, hatte<lb/>
ich und auch <name type="person" ref="#per__97444">Fischer</name> angenommen, da&#223; dies <name type="person" ref="#per__97543">Heindl</name> sein wird, der ja als<lb/>
n&#228;chster auf der Nationalratsliste eben durch den <name type="person" ref="#per__111409">Cap</name>-Vorzug nicht<lb/>
zum Zuge kommt. Zu meiner gr&#246;&#223;ten Verwunderung hat Wien dann mitge<lb break="no"/>teilt, da&#223; der nach <name type="person" ref="#per__97543">Heindl</name> gereihte Stadtschulratspr&#228;sident <name type="person" ref="#per__127015">Matzenauer</name><lb/>
auf das Reststimmenmandat kommen wird. <name type="person" ref="#per__97543">Heindl</name> kommt aber sicherlich<lb/>
zum Zug, wenn die Minister ihre Nationalratsmandate zur&#252;cklegen m&#252;ssen.<lb/>
</p>
            <pb n="70-0529" facs="70_1983-04-25_0529.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> fa&#223;te dann zusammen, da&#223; das Verhandlungskomitee mit dem Partei<lb break="no"/>vorstand Bericht erstatten wird. Ziel mu&#223; es sein, eine geeignete Basis<lb/>
f&#252;r die ganze Legislaturperiode zu vereinbaren, die Vereinbarung mu&#223;<lb/>
eine innere Automatik haben, beide Parteien m&#252;ssen bei Scheitern Nach<lb break="no"/>teile haben. Eine B&#252;rgerblockgruppierung bef&#252;rchtet <name type="person" ref="#per__97668">Kreisky</name> nicht, denn<lb/>
bei 93 zu 90 Sozialisten m&#252;sse man in diesem Fall auch die au&#223;erparla<lb break="no"/>mentarischen Kr&#228;fte ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">Die vielen Gespr&#228;che, die ich dann mit <name type="person" ref="#per__97444">Fischer</name>, <name type="person" ref="#per__97627">Kienzl</name>, <name type="person" ref="#per__97757">M&#252;hlbacher</name>, <name type="person" ref="#per__97356">Blecha</name>,<lb/>
<name type="person" ref="#per__117164">Gehmacher</name>, aber ganz besonders mit Kammerpr&#228;sident <name type="person" ref="#per__97386">Czettel</name> f&#252;hrte, waren<lb/>
f&#252;r mich nur die Best&#228;tigung, da&#223; der Zug l&#228;ngst abgefahren ist. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat sich mit seiner Idee bei allen einmal mehr wieder durchgesetzt. Ich<lb/>
pers&#246;nlich habe gar nichts anderes vermutet und erwartet, <name type="person" ref="#per__97668">Kreiskys</name><lb/>
politische &#220;berlegenheit kommt und wird auch bei dieser Regierungsverhand<lb break="no"/>lung einmal mehr zum Tragen kommen.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident der Handelskammer <name type="person" ref="#per__97757">M&#252;hlbacher</name> selbst war &#252;ber diese Ent<lb break="no"/>wicklung nicht sehr gl&#252;cklich, er meinte, bei einer kleinen Koalition<lb/>
w&#252;rde die Handelskammer ungeheure Widerst&#228;nde bei allen sozialpartner<lb break="no"/>schaftlichen Fragen auch in der Sozialversicherung leisten. Der FP&#214;-<lb/>
Handelsminister w&#252;rde nicht nur im Haus bei einer rot gef&#252;hrten und schwar<lb break="no"/>zen Beamtenschaft gr&#246;&#223;te Schwierigkeiten haben, sondern auch dann noch<lb/>
als Konterpart in der Handelskammer nicht ann&#228;hernd so viel erreichen<lb/>
als ich erreicht habe. Diese Meinung teile ich auch, <name type="person" ref="#per__97757">M&#252;hlbacher</name> glaubt<lb/>
allerdings, da&#223; er sich finanziell irgendwie dann doch mit der Handels<lb break="no"/>kammer wird richten k&#246;nnen, das hei&#223;t die Handelskammer wird ihn dann<lb/>
in irgendeiner Weise auf lange Sicht dann unterst&#252;tzen. Das glaube ich<lb/>
wieder nicht. Nat&#252;rlich werden die Freiheitlichen Vizepr&#228;sidenten in<lb/>
der Handelskammer w&#252;nschen, dies haben sie aber seit Jahrzehnten ver<lb break="no"/>langt, <name type="person" ref="#per__97893">Sallinger</name> zumindestens hat dies immer wieder abgelehnt. Zum Unter<lb break="no"/>schied zum &#214;GB, wo <name type="person" ref="#per__97346">Benya</name> bereit war, ihnen vor l&#228;ngerer Zeit schon diesen<lb/>
Sitz im Bundesvorstand zu geben, hat sich <name type="person" ref="#per__97893">Sallinger</name> bis jetzt immer <choice><choice><sic>ganz</sic><corr>?</corr></choice></choice><lb/>
entschieden dagegen ausgesprochen. Ich bin sehr gespannt, ob hier ein FP&#214;-<lb/>
Handelsminister etwas &#228;ndern kann und wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0522_01" facs="70_1983-04-25_0522-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.4.1983</head>
         </div>
         <pb n="70_0522_02" facs="70_1983-04-25_0522-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
