<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790730">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 30. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-07-30">Montag, 30. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0862" facs="49_1979-07-30_0862.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 30. Juli 1979<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__97429">Feichtinger</rs>, &#214;MV, hat in der UdSSR mit der Sojus-Gas,<lb/>
<rs type="person" ref="#per__150441">Domratschev</rs>, verhandelt. Der erste Gasvertrag von 1,5 Mia. cbm, der<lb/>
bis 1993 l&#228;uft, soll &#252;ber 2000 verl&#228;ngert werden. Beabsichtigt ist<lb/>
dieselbe Laufzeit wie f&#252;r den Zweiten, 500 Mio. cbm und den Dritten<lb/>
ebenfalls 500 Mio. cbm. F&#252;r einen vierten Gasvertrag, von uns gew&#252;nscht<lb/>
und erwartet, 1.5 Mia, kann fr&#252;hestens bis Endes des Jahres 1979<lb/>
Klarheit bestehen, ob ein solcher abgeschlossen werden kann.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des iranischen Gasvertrages weiss man in der UdSSR auch<lb/>
nicht, wie es weitergeht. 1977 haben die Sowjets 12.4 Mia. cbm be<lb break="no"/>zogen, 1978 waren es noch 9.1 Mia. cbm, 1979 wird jetzt sporadisch<lb/>
geliefert, manchmal 30% der vereinbarten Monatsmenge, manchmal<lb/>
weniger. Es kann daher stimmen, als <rs type="person" ref="#per__112951">Patolitschew</rs> mir sagt, sie<lb/>
werden 4 Mia. cbm beziehen. &#220;ber den Konsortialpartner, Deutschland<lb/>
50%, Frankreich 33.3%, &#214;sterreich 16.7%, 11-Mia.-Vertrag ist den<lb/>
Sowjets auch nichts n&#228;heres bekannt. Sicher ist nur eines, dass 1981<lb/>
mit der Lieferung nicht mehr begonnen werden kann. Dadurch fehlen<lb/>
uns 600 Mio. cbm, in Summe werden es dann 1,8 Mia. cbm sein.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#214;llieferungen wurde auch f&#252;r das Jahr 1979 1.5 Mio.<lb/>
Tonnen f&#252;r die &#214;MV, die gleiche Menge 1978 vereinbart und wahr<lb break="no"/>scheinlich wird Shell International auch die 500.000 Tonnen im<lb/>
heurigen Jahr bekommen, das ebenfalls bereits im Vorjahr geliefert<lb/>
wurde. In der Planperiode 1981 bis 1985 wird es nur mehr Jahres<lb break="no"/>vertr&#228;ge gegen. Die &#214;MV m&#246;chte nat&#252;rlich gerne gr&#246;ssere Schl&#252;sse<lb/>
t&#228;tigen.<lb/>
</p>
            <p xml:space="preserve">Die Sowjets haben aus Iran vor l&#228;ngerer Zeit die Familien, dann<lb/>
die Mannschaft und jetzt wollen sie sogar die Maschinen abziehen.<lb/>
Im Juni soll es eine Konferenz in Teheran gegeben haben, an der der<lb/>
persische Planungsminister und der sowjetische Planungsminister<lb/>
von Gosplan daran teilgenommen haben. Die Verhandlungen waren sogar<lb/>
<pb n="49-0863" facs="49_1979-07-30_0863.jpg"/>beim Ministerpr&#228;sident <rs type="person" ref="#per__150442">Basergan</rs>. Niemand weiss, wie die Iraner<lb/>
sich weiterhin bez&#252;glich der Gaslieferungen tats&#228;chlich verhal<lb break="no"/>ten werden. Vielleicht ist das Ganze, die Ank&#252;ndigung, sie werden<lb/>
keinen Kubikmeter mehr ins Ausland liefern, nur ein Bluff, um<lb/>
h&#246;here Preise zu erzielen. &#196;hnliches k&#246;nnte auch f&#252;r den ira<lb break="no"/>nisch-sowjetisch-westeurop&#228;ischen Gasvertrag gelten. Dort ver<lb break="no"/>langen bisher die Iraner denselben Preis wie f&#252;r sowjetisches Gas,<lb/>
1.20 Schilling. Ich kann mir sehr gut vorstellen, dass sie daf&#252;r<lb/>
eben einen wesentlich h&#246;heren Preis herausschinden wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Verlange vom Aussenamt einen entsprechenden<lb/>
Bericht.<lb/>
</p>
            <p xml:space="preserve">Der Preisunterausschuss hat sich &#252;ber die Handelsspannen f&#252;r leicht<lb/>
und mittel Heiz&#246;l geeinigt. 1/3 der Preisforderung wurde erf&#252;llt.<lb/>
Die H&#228;ndler konnten ihre Forderung perzentuelle Handelsspannen<lb/>
auf die h&#246;heren Einstandspreise stets wirken zu lassen, nicht<lb/>
durchsetzen und sicherlich auch nicht begr&#252;nden.<lb/>
</p>
            <p xml:space="preserve">Im 300. Pressegespr&#228;ch erinnerte Hofrat <rs type="person" ref="#per__111699">Puffler</rs>, dass das erste<lb/>
am 20.3.1972 mit Gewerbeordnung, Produktdeklaration, Europ&#228;ische<lb/>
Wirtschaftsgemeinschaft-Verhandlungen und auch schon damals Ben<lb break="no"/>zinpreiserh&#246;hungen behandelt hat. Ich bedankte mich bei <rs type="person" ref="#per__111699">Puffler</rs>,<lb/>
denn letzten Endes hat er ja wirklich mit ganz wenigen Ausnahmen<lb/>
stets diese Pressegespr&#228;che geleitet, aber auch bei den Journalisten<lb/>
f&#252;r ihre Treue. In Wirklichkeit m&#252;sste ich &#8211; oder h&#228;tte ich sollen &#8211;<lb/>
den Initiator Dr. <rs type="person" ref="#per__97646">Koppe</rs> erw&#228;hnen, der mir diese Idee damals einge<lb break="no"/>redet hat. Ich kann mich noch gut erinnern, dass ich sehr skeptisch<lb/>
war, ob es uns gelingen w&#252;rde, Woche f&#252;r Woche, f&#252;r eine l&#228;ngere<lb/>
Zeit, damals war an ein paar Monate gedacht, Pressegespr&#228;che zu<lb/>
f&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs> hat dann viel sp&#228;ter erst diese Idee nachgemacht<lb/>
und das Pressefoyer nach dem Ministerrat geschaffen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__117098">Vogler</rs>, Tullner Zuckerfabrik, hat namens der Zuckerindustrie das<lb/>
Power-Alkohol-Projekt vorgestellt, zu deutsch Kraftalkoholprojekt.<lb/>
Zwei Ziffern wurden von ihm neu &#8211; auch mir gegen&#252;ber erw&#228;hnt &#8211; dies<lb/>
allerdings auch erst auf Anfragen der Journalisten. Die Investi<lb break="no"/>tionen w&#252;rden 220 Mio. Schilling betragen und 120.000 Tagesliter<lb/>
w&#252;rden produziert werden.<lb/>
</p>
            <pb n="49-0864" facs="49_1979-07-30_0864.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass vergleichen, wieso dieses Projekt<lb/>
so billig w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich verlangte <rs type="person" ref="#per__117098">Vogler</rs> zum Schluss ein nationales Alkoholprogramm<lb/>
mit Verbot f&#252;r nichtgemischte Benzinabgabe, eine Marktordnung<lb/>
insbesondere mit dem Branntweinmonopol entsprechende Steuer&#228;nderun<lb break="no"/>gen, einen Umweltschutz durch Senkung des Bleigehaltes, wenn ent<lb break="no"/>sprechende Alkoholmengen beigegeben werden, eine st&#228;rker besch&#228;f<lb break="no"/>tigte Zuckerindustrie mit neuen Arbeitspl&#228;tzen und vor allem auch<lb/>
die Wirtschaftliche-Landesverteidigung-Interessen durch ent<lb break="no"/>sprechende Benzinproduktion aus heimischen Quellen. Alle 5 Programme,<lb/>
ich kenne allerdings nur 4, w&#252;rden 9% des Benzinverbrauches ersetzen.<lb/>
Ich hatte nur mit aller Deutlichkeit sofort klargestellt, dass ich<lb/>
gegen ein so ein nationales Alkoholprogramm gr&#246;sste Bedenken habe,<lb/>
weil, sollte auch nur ein Bruchteil der Massnahmen, die die Zucker<lb break="no"/>industrie verlangt erf&#252;llt werden, dann m&#252;sste man wahrscheinlich<lb/>
zus&#228;tzliche Verwaltungsapparate und Kontrollen aufbauen. Genau dies<lb/>
m&#246;chte ich unter allen Umst&#228;nden vermeiden. Wird n&#228;mlich ein solcher<lb/>
Weg beschritten, dann pr&#228;gt letzten Endes auch der Staat die Ver<lb break="no"/>antwortung was die einzelnen Firmen produzieren, wie es dann dem<lb/>
Benzin beigemischt werden soll und wie letzten Endes dann wahr<lb break="no"/>scheinlich eine wesentlich h&#246;here Belastung des Konsumenten heraus<lb break="no"/>kommen w&#252;rde. Interessant f&#252;r mich war noch die Bemerkung von <rs type="person" ref="#per__117098">Vogler</rs>,,<lb/>
dass sie zwar unter allen Umst&#228;nden an diesem Projekt jetzt weiter<lb break="no"/>arbeiten werden, wenn sich auch herausstellen sollte, dass meine<lb/>
Idee durchgezogen wird und es keinerlei besondere Schutzmassnahmen<lb/>
gibt. Die Tullner haben auch ein WEPEX-Projekt<add>[?]</add> gehabt, wo sie aus<lb/>
Gras und Klee Eiweiss erzeugen k&#246;nnten. Die Investitionen w&#252;rden<lb/>
350 Mio. Schilling ausmachen. Sie haben 1975 nur dann von diesem<lb/>
Projekt Abstand genommen, weil es keine M&#246;glichkeit des Importschutze<lb/>
f&#252;r Eiweissprodukte durch die Amerikaner gegeben hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was weiss die Industriesektion davon?<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtete &#252;ber die Untersuchung Motivforschung, Erwar<lb break="no"/>tungen, Umstellungsschwierigkeiten, pers&#246;nliche Kontakte, Informa<lb break="no"/>tion der deutschen Urlauber in &#214;sterreich. <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat damit ein<lb/>
deutsches Unternehmen beauftragt, den Namen hat er selbst auf Anfrage<lb/>
nicht mitgeteilt, ich selbst habe dann die Zusammenfassung fl&#252;chtig<lb/>
gelesen, Basis Research, eine auf Hintergrundfragen basierende Um<lb break="no"/>fragegesellschaft. Ein Konkurrenzoffert, nicht einmal in Deutsch<lb break="no"/><pb n="49-0865" facs="49_1979-07-30_0865.jpg"/>land konnte gefragt werden, weil angeblich keine zweite Gesell<lb break="no"/>schaft dieser Art existiert. Auch in &#214;sterreich h&#228;tte diese Er<lb break="no"/>hebung niemand machen k&#246;nnen. Der Vertrag belief sich auf 420.000<lb/>
Schilling.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was weisst Du im Speziellen von dieser<lb/>
Gesellschaft.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__116951">Schneider</rs>, CA, teilt mir mit, dass die Firma H&#252;bner-<lb/>
Vamag in der UdSSR grosse Schwierigkeiten mit ihren ausgelieferten<lb/>
Teilen f&#252;r die Gasleitung Orenburg hat. Vereinbart wurde eine<lb/>
Qualit&#228;t des Gusses Uranus 50. Diese Qualit&#228;t kann angeblich nur<lb/>
die franz&#246;sische Firma Schneider-Creusot herstellen. Wieso die<lb/>
jetzt rausgeschmissenen Vorst&#228;nde von H&#252;bner-Vamag dies akzeptieren<lb/>
konnten, ist noch nicht ganz klar. Tats&#228;chlich konnte daher diese<lb/>
Qualit&#228;t von ihnen nicht geliefert werden und es kam zu Gasex<lb break="no"/>plosionen mit Zerst&#246;rung der Leitungen usw. Die Sowjets haben so<lb break="no"/>fort Ersatz- und Neulieferung verlangt. In Hinkunft bekommt aber H&#252;b<lb break="no"/>ner-Vamag keinerlei Auftr&#228;ge mehr von der UdSSR. Da sie dorthin 60%<lb/>
ihrer Produkte exportierten, sind die 915 Besch&#228;ftigten sehr gef&#228;hr<lb break="no"/>det. Bei einem Umsatz von 400 Mio. Schilling, wurde mir strengst ver<lb break="no"/>traulich mitgeteilt, sind jetzt schon 100 Mio. Defizit erwachsen.<lb/>
Durch die Nachlieferung von Ersatzteilen in die UdSSR werden ein<lb/>
weiteres Defizit von 100 Mio. dazukommen. Die Sowjets haben angeblich<lb/>
auch noch gedroht, es wird sich auf die Gaslieferungen nach &#214;ster<lb break="no"/>reich negativ auswirken. <rs type="person" ref="#per__116951">Schneider</rs> wollte von mir wissen, wem er<lb/>
noch allen informieren muss und ob tats&#228;chlich diese grosse Gefahr<lb/>
besteht. Ich verlangte von ihm eine schriftliche Darstellung. Per<lb break="no"/>s&#246;nlich glaube ich nicht, dass die Sowjets, wenn sie nicht durch<lb/>
andere Umst&#228;nde gezwungen sind, die Gaslieferung wegen dieser<lb/>
schlechten Teilelieferung nach &#214;sterreich einschr&#228;nken werden.<lb/>
Sollten sie allerdings aus irgendwelchen anderen Gr&#252;nden grosse<lb/>
Schwierigkeiten haben, so kann ich mir sehr gut vorstellen, dass<lb/>
sie die schlechte Lieferung von VAMAG-Ventilen als Ausrede ben&#252;tzen,<lb/>
um eben den Gasliefervertrag nicht einzuhalten. In diesem Fall<lb/>
w&#228;re dies f&#252;r uns eine richtiggehende Katastrophe.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97315">Apfalter</rs> ruft an und teilt mir mit, dass er mit <rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber<lb/>
die Fernost-Reise gesprochen hat. Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> m&#246;chte aus sei<lb break="no"/>nem Gesundheitszustand heraus auf jedwede weitere Reise jetzt ver<lb break="no"/><pb n="49-0866" facs="49_1979-07-30_0866.jpg"/>zichten. Dies kann tats&#228;chlich zutreffen, kann allerdings auch<lb/>
eine Ausrede sein. Ich habe das Gef&#252;hl, dass er innenpolitisch<lb/>
jetzt sehr grosse Schwierigkeiten hat und deshalb nicht wochen<lb break="no"/>lang von Wien abwesend sein m&#246;chte. <rs type="person" ref="#per__97315">Apfalter</rs> ist einverstanden,<lb/>
dass sozusagen wir allein fahren, denn das Anbot <rs type="person" ref="#per__97893">Sallinger</rs>, Vi<lb break="no"/>zepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> mitzunehmen, hilft ihm und wahrscheinlich<lb/>
auch mir herzlich wenig. <rs type="person" ref="#per__97938">Seidl</rs> ist ein Pensionist, der heute noch<lb/>
immer sehr aktiv in der Welt herumf&#228;hrt, um gegebenenfalls Gesch&#228;fte<lb/>
f&#252;r Lenzing oder Repr&#228;sentationsaufgaben der Bundeshandelskammer<lb/>
zu erf&#252;llen. Da der vorgesehene Termin Oktober f&#252;r mich gar nicht<lb/>
in Frage kommt, zu diesem Zeitpunkt wird der innenpolitische Kampf<lb/>
auf vollen Touren laufen, einigte ich mich sofort mit <rs type="person" ref="#per__97315">Apfalter</rs>,<lb/>
dass wir neuerdings diese Fern-Ost-Reise verschieben. Ich kann<lb/>
nicht, wenn so viele Landeswahlk&#228;mpfe stattfinden, abwesend sein.<lb/>
Ich bin zwar nicht &#252;berzeugt, dass ich den Landeswahlkampf einge<lb break="no"/>schaltet werde. Niemand soll aber die Ausrede haben, er h&#228;tte mich<lb/>
gerne gehabt und ich sei wochenlang nicht anwesend gewesen. Sollte<lb/>
diese Fern-Ost-Reise im n&#228;chsten Jahr zustande kommen, so wird es<lb/>
auch zweckm&#228;ssiger sein, anstelle des Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> den<lb/>
dann schon neu installierten Kammeramtsdirektor <rs type="person" ref="#per__112978">Kehrer</rs> f&#252;r eine<lb/>
solche Fahrt einzuladen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0861_01" facs="49_1979-07-30_0861-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.7.1979</head>
         </div>
         <pb n="49_0861_02" facs="49_1979-07-30_0861-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
