<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. Februar 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-02-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-02-09">Mittwoch, 9. Februar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0154" facs="34_1977-02-09_0154.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 9. Feber 1977<lb/>
</p>
            <p xml:space="preserve">Kammerrat <rs type="person" ref="#per__122042">Weiss</rs>, Vertreter der Erwerbsg&#228;rtner und gleichzeitig<lb/>
Arbeitsbauernbundfunktion&#228;r, bringt Blumen zum Valentinstag. Er<lb/>
gibt zu, dass noch niemals die Erwerbsg&#228;rtner so gute Gesch&#228;fte<lb/>
gemacht haben. In Deutschland gibt es eine Erhebung, wonach 72 DM<lb/>
pro Jahr f&#252;r Blumen ausgegeben werden, Niederlande hat nicht viel<lb/>
weniger, &#214;sterreich aber jetzt schon 26 DM pro Jahr. Auch dies ist<lb/>
zweifelsohne ein typisches Zeichen des gestiegenen Wohlstandes. Das<lb/>
gr&#246;sste Problem sind f&#252;r die Erwerbsg&#228;rtner die Heizkosten. <rs type="person" ref="#per__122042">Weiss</rs> hat<lb/>
gehofft, dass im Zuge der Benzinpreissenkung vielleicht auch der Heiz<lb break="no"/>&#246;lpreis reduziert wird. Ich erkl&#228;rte ihm, dass genau das Gegenteil die<lb/>
&#214;lgesellschaften wollen. Eine Arbeitsbauernbundfunktion&#228;rin aus Stammers<lb break="no"/>dorf, <rs type="person" ref="#per__145857">Agger</rs>, hat einen Heurigen. Obwohl sie zwei S&#228;le f&#252;r 50 Personen,<lb/>
zwei S&#228;le f&#252;r 25 Personen hat, das 1/4 Liter 11&#8211;12 Schilling kostet<lb/>
in Grinzing mindestens um 5 Schilling mehr, hat sie fast keine Veran<lb break="no"/>staltungen von der Partei oder Organisationen, die uns nahestehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte &#252;berleg Dir, wie man hier etwas organi<lb break="no"/>sieren kann.<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Bekleidungsindustrie, Komm.Rat <rs type="person" ref="#per__116977">Elias</rs>, Komm.Rat<lb/>
<rs type="person" ref="#per__126387">Liegle</rs>, Fachverbandssekr. Dr. <rs type="person" ref="#per__115012">Catharin</rs>, von der Bundeskammer der f&#252;r<lb/>
internationale Abkommen zust&#228;ndige Dr. <rs type="person" ref="#per__114914">Schwarz</rs> und andere Herren<lb/>
kommen mir ihre schwierige Situation darzulegen. Jetzt gibt es nur<lb/>
mehr 600 Betriebe, die Besch&#228;ftigung ist von 40.000 auf 36.000 zur&#252;ck<lb break="no"/>gegangen. Davon sind allerdings noch 4.000 Gastarbeiter, die haupts&#228;ch<lb break="no"/>lich in W&#228;schereien arbeiten. 42 Betriebe haben vergangenes Jahr gesperrt.<lb/>
Die Importe betragen jetzt bereits 5 Mia. Schilling feine Bekleidung,<lb/>
wenn man die Textilfertigwaren dazurechnet 16 Mia. Das Handelsbilanz<lb break="no"/>defizit betrug in der Bekleidung 74 900 Mio., 75 1,3 Mia., 76 2 Mia.<lb/>
Hier ergab sich bereits die erste gr&#246;ssere Differenz. Die statisti<lb break="no"/>schen Ziffern stimmen nicht. Das Statistische Zentralamt, das<lb/>
Wirtschaftsforschungsinstitut, der Fachverband und auch das Handels<lb break="no"/>ministerium haben andere Ziffern, die nicht genau &#252;bereinstimmen.<lb/>
Die Differenz betr&#228;gt aber bis 2&#8211;3 Mia. Schilling. Ich ersuche<lb/>
alle Beteiligten endlich einmal die Abstimmung der Ziffern vorzuneh<lb break="no"/>men. Das wirkliche Problem der Bekleidungsindustrie sind die Niedrig<lb break="no"/>preisimporte. Im internationalen Multifaserabkommen werden zwar Kon<lb break="no"/>tingente festgelegt, durch die Umgehungsimporte kommt aber wesentlich<lb/>
mehr herein als die &#246;sterreichische Bekleidungsindustrie vertragen<lb/>
kann. Durch die Aufstockung von 6 % pro Jahr und durch den Swing??<lb/>
</p>
            <pb n="34-0155" facs="34_1977-02-09_0155.jpg"/>
            <p xml:space="preserve">Blusen, die in &#214;sterreich kaum mehr abgesetzt werden k&#246;nnen<lb/>
ebenfalls von 7 % Blusen auf Hemden &#252;bertragen werden k&#246;nnen,<lb/>
k&#246;nnten heuer 1,250.000 Hemden importiert werden. Wenn man bedenkt<lb/>
dass dies wirklich der &#246;sterreichische Markt kaum verkraften kann,<lb/>
muss es zum Sperren von inl&#228;ndischen Produzenten kommen. Hemden<lb/>
werden von nicht schlechter Qualit&#228;t um den Preis von 40 Schilling<lb/>
angeboten, dies ist bei uns nicht einmal der Stoffpreis. Ich er<lb break="no"/>&#246;rterte mit der Delegation die M&#246;glichkeiten, die MR <rs type="person" ref="#per__114963">Dinzl</rs> im inter<lb break="no"/>nationalen Multifaserabkommen hat, eine &#196;nderung dort zu erreichen.<lb/>
Die Delegation war schon befriedigt, dass &#252;berhaupt die Importprobleme<lb/>
dort besprochen werden sollen. Sie geben sich keiner Illusion hin,<lb/>
dass es unm&#246;glich sein wird, eine &#196;nderung des Multifaserabkommens<lb/>
zu erreichen. Maximal k&#246;nnen wir mit einer Verl&#228;ngerung rechnen.<lb/>
Die Entwicklungsl&#228;nder werden n&#228;mlich auch ihrerseits entsprechende<lb/>
&#196;nderungen w&#252;nschen. Insbesondere wehren sich diese Entwicklungsl&#228;nder<lb/>
gegen die Preisklausel. Wenn die Preise gewisse Grenzen unterschreiten<lb/>
kann man jetzt wenigstens das Antimarktst&#246;rungsgesetz zur Anwendung<lb/>
bringen. Das wir dies in &#214;sterreich bis jetzt nicht getan haben, ist<lb/>
darauf zur&#252;ckzuf&#252;hren, weil konkrete Antr&#228;ge noch nicht hieb und<lb/>
stichfest vorgelegt wurden. Das wirkliche Problem liegt auch weniger<lb/>
an den offiziellen Importziffern, sondern an den Umgehungsimporten.<lb/>
<rs type="person" ref="#per__114914">Schwarz</rs> von der Handelskammer wollte jetzt bereits die Importeure<lb/>
reinwaschen, indem er erkl&#228;rte, sie k&#246;nnten nichts daf&#252;r, wenn die<lb/>
Warenbescheinigung von den italienischen, schweizerischen und vor<lb/>
allem deutschen Firmen nicht gestimmt haben. Mit dieser Stellungnahme<lb/>
ist er allerdings bei den Kleidungsindustrievertretern schlecht ange<lb break="no"/>kommen. Die w&#252;nschen ein Durchgreifen der Zollbeh&#246;rden. Ich selbst er<lb break="no"/>kl&#228;rte sofort, ich mische mich bei dieser Kontrolle in keiner Weise<lb/>
ein. Auch die Ostimporte kamen zur Sprache. Die Rum&#228;nen bieten Hemden<lb/>
um 28 Schilling an, die bei ihnen infolge des anderen Umrechnungs<lb break="no"/>kurses im Inland 100 Schilling kosten. Hier versuchte ich der Delegation<lb/>
zu erkl&#228;ren, dass wir gesamtwirtschaftlich nur dann nach den Oststaaten<lb/>
exportieren k&#246;nnen, wenn wir entsprechende Importe t&#228;tigen. Ein Dele<lb break="no"/>gationsmitglied meinte, die V&#214;EST Alpine lebt eben auf Kosten der Be<lb break="no"/>kleidungsindustrie.<lb/>
</p>
            <p xml:space="preserve">Ein wirkliches Problem stellen die st&#228;ndig st&#228;rker werdenden Messe<lb break="no"/>veranstaltungen f&#252;r die Bekleidungsindustrie dar. Dar&#252;ber hinaus gibt<lb/>
es noch die Schwarzausteller in den Hotels. Diese nennt die Beklei<lb break="no"/>dungsindustrie Nassauer. In Frankreich gibt es eine Verordnung, die dies<lb/>
<pb n="34-0156" facs="34_1977-02-09_0156.jpg"/>verbietet. Da wir derzeit kein Messegesetz haben, kann es auch<lb/>
eine solche Regelung in &#214;sterreich &#252;berhaupt nicht geben und ist<lb/>
auch nicht erstrebenswert. Wohl aber halte ich es f&#252;r zweckm&#228;ssig,<lb/>
dass man die Fachverb&#228;nde bei der Messe Arbeitsgemeinschaft einmal<lb/>
einl&#228;dt, um die W&#252;nsche der Fachverb&#228;nde jeden einzelnen Messever<lb break="no"/>tretern zur Kenntnis bringt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040"><del>HAFFNER</del><corr>WAIS</corr></rs>: Bitte mit Messevertretern der Arbeitsgemeinschaft<lb/>
f&#252;r n&#228;chste Tagesordnung besprechen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__111736">Zolles</rs> brachte ich mit Dr. <rs type="person" ref="#per__122903">Bortoluzzi</rs>, dem ENIT-Vertreter, zusammen.<lb/>
Wir besprachen die M&#246;glichkeit aus dem norditalienischen Raum Package-<lb/>
Touren von Sparkassen, Banken, Betriebe, Lions-, Rotary Club und vor allem<lb/>
Hotelvereinigungen zu organisieren. <rs type="person" ref="#per__122903">Bortoluzzi</rs> ist gerade aus Prag<lb/>
gekommen, wo er den Tschechen die Benzinkartenl&#246;sung der Fremdenver<lb break="no"/>kehrswerbung schmackhaft machen wollte. <rs type="person" ref="#per__122903">Bortoluzzi</rs> hat mir gegen&#252;ber<lb/>
sofort zugegeben, dass mit den Benzinmarkenerm&#228;ssigung von 10.10 Schil<lb break="no"/>ling der Superliter auf 5.70 Schilling Werbung betrieben wird. Jetzt<lb/>
weiss jedermann schon, dass man an den Tankstellen in Italien diese<lb/>
Marken, die man nicht braucht, gewinnbringend verkaufen kann. Ich bin<lb/>
nicht ganz &#252;berzeugt, dass seine Dienststelle, die ENIT, &#252;ber diese<lb/>
Aktivit&#228;t von ihm sehr erfreut ist. <rs type="person" ref="#per__122903">Bortoluzzi</rs> ist nur so lange schon<lb/>
in &#214;sterreich, erkl&#228;rt auch, dass er immer hier bleiben wird, seine<lb/>
Kinder gehen in &#246;sterreichische Schulen und f&#252;hlen sich wahrscheinlich<lb/>
schon als Wiener, dass er dem Gastland diese Hilfe f&#252;r Besuche aus<lb/>
Italien gerne macht. Er behauptet &#8211; und dies stimmt sicherlich &#8211; dass<lb/>
bei ihm im ENIT-B&#252;ro st&#228;ndig Anfragen von Italien wegen Reisen nach<lb/>
&#214;sterreich kommen. <rs type="person" ref="#per__122903">Bortoluzzi</rs> hat auch versprochen, uns entsprechendes<lb/>
Werbematerial von der ENIT direkt und &#252;ber die 20 Regionen zu schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diesbez&#252;glich st&#228;ndig Kontakt halten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111736">Zolles</rs> setzte ich anschliessend die Unzweckm&#228;ssigkeit von teuren<lb/>
Werbebrosch&#252;ren, wie sie der Bundespressedienst jetzt f&#252;r &#214;sterreich<lb/>
auch herausgibt, auseinander. Diese Brosch&#252;ren werden aufwendig und<lb/>
insbesondere aber veraltet, mit schlechten Bildern produziert und ich<lb/>
bin &#252;berzeugt, gr&#246;sstenteils weggeworfen. Ich bin mir nicht klar, ob es<lb/>
nicht zweckm&#228;ssiger ist, in diesem Fall fest-kartonierte Brosch&#252;ren<lb/>
oder wenn man will kleine B&#252;cher zu machen, die eher die Chance haben<lb/>
dann aufgehoben zu werden.<lb/>
</p>
            <pb n="34-0157" facs="34_1977-02-09_0157.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Erkundige Dich bitte, was diese Austria-Brosch&#252;re<lb/>
gekostet hat und wie gross die Aufwendungen des Bundespressedienstes<lb/>
daf&#252;r sind.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> kam mit seinem Mitglied <rs type="person" ref="#per__145470">K&#246;ck</rs>, der sich gegen die<lb/>
Sabotage von Grundig und B.O. bei mir beschwerte. Der Anteil ist zwar<lb/>
gering, Grundig ca. 3 %, B.O. ca. 5 % von seinem Umsatz, doch st&#246;rt es<lb/>
<rs type="person" ref="#per__145470">K&#246;ck</rs>, weil er in seinen beiden Gesch&#228;ften alle Fernsehapparate, die<lb/>
es in &#214;sterreich gibt, anbieten will. <rs type="person" ref="#per__97584">Jagoda</rs> und ich setzen ihm sofort<lb/>
auseinander, dass es einen Kontrahierungszwang jetzt nicht gibt. <rs type="person" ref="#per__145470">K&#246;ck</rs><lb/>
m&#246;chte unbedingt das Staatswappen. Die Wiener Handelskammer hat bis<lb/>
jetzt noch keine positive Stellungnahme abgegeben. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> wird<lb/>
diese Angelegenheit im Rahmen der Bundeskammer regeln.<lb/>
</p>
            <p xml:space="preserve">In der Kronenzeitung ist ein Artikel erschienen, der die Firma Gambro<lb/>
aus der Schweiz wegen Dialyselieferungen an die Krankenh&#228;user und de<lb break="no"/>ren Verteuerungen ....... Ein gewisser <rs type="person" ref="#per__145858">Lanz</rs>, der bisher Gambro in<lb/>
Graz vertreten hat, hat angegeben er hat den Staat, ohne dass er es<lb/>
wollte um 3 Mio. Schilling gesch&#228;digt. Die Firma hat, bevor diese<lb/>
Firma Stern-Dental??, <rs type="person" ref="#per__145858">Lanz</rs> ist dessen Vertreter, sich einschaltete,<lb/>
um 960 Schilling Dialyse direkt geliefert. Ab Dezember 75 wurde der<lb/>
Preis auf 1.300 Schilling von <rs type="person" ref="#per__145858">Lanz</rs> erh&#246;ht. Mir ist unerkl&#228;rlich, wie<lb/>
das Krankenhaus dies ohne entsprechenden Protest sofort bezahlte.<lb/>
Jetzt ist <rs type="person" ref="#per__145858">Lanz</rs> der Gambro-Firma etliche Millionen schuldig, weshalb<lb/>
es eine Klage gibt und als Rache hat <rs type="person" ref="#per__145858">Lanz</rs> diese Information der Kro<lb break="no"/>nenzeitung gegeben. Ab Oktober 76 wurde der Preis wieder auf 1.144<lb/>
Schilling gesenkt und eine eigene Firma von Gambro errichtet, die in<lb/>
&#214;sterreich jetzt den Vertrieb durchf&#252;hrt. Bei einer neuen Ausschreibung<lb/>
ab M&#228;rz wird der Preis auf 970.&#8211; Schilling gesenkt. Dies alles hat der<lb/>
Gesch&#228;ftsf&#252;hrer f&#252;r &#214;sterreich und Schweiz, ein Schweizer, namens <rs type="person" ref="#per__145859">Wagner</rs>,<lb/>
uns mitgeteilt. MR <rs type="person" ref="#per__112051">Singer</rs> wird die ganze Angelegenheit pr&#252;fen. Die<lb/>
Firma Gambro und deren Vertreter wurden von <rs type="person" ref="#per__107938">Leodolter</rs> zu mir geschickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte nach Abschluss der Erhebungen <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Ein Vertreter von Help, einer neuen ORF-Sendung, Dr. <rs type="person" ref="#per__145860">Hingst</rs>, m&#246;chte &#8211;<lb/>
nach einem Interview hat er mir dies ausdr&#252;cklich gesagt &#8211; zu unserem<lb/>
Pressefr&#252;hst&#252;ck eingeladen werden.<lb/>
</p>
            <pb n="34-0158" facs="34_1977-02-09_0158.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte mit <rs type="person" ref="#per__111699">Puffler</rs> besprechen, da er ja der<lb/>
Vorsitzende ist.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission musste ich den Vorsitz f&#252;hren und<lb/>
die Tagesordnung wurde schnell abgewickelt. Der Vertrerer der<lb/>
Handelskammer, Dr. <rs type="person" ref="#per__126405">Klose</rs>, wurde zum Dozenten f&#252;r Soziologie an der<lb/>
Universit&#228;t bestimmt, weshalb ich ihm gratulierte und meinte, alle<lb/>
Leute des Wirtschafts- und Sozialapparates haben grosse Karrieren vor<lb/>
sich oder gemacht. <rs type="person" ref="#per__145825">Mussil</rs> selbst hat wie immer auf der einen<lb/>
Seite seine Sp&#228;sse bereit, auf der anderen meinte er, als nur die<lb/>
Lohn-und Gehaltsregelung f&#252;r die M&#252;hlenindustrie freigegeben wurde,<lb/>
dass diese Freigabe auch auf das M&#252;hlengewerbe ausgedehnt werden<lb/>
soll. Es ist aber an und f&#252;r sich aber gar nichts besonderes, denn die<lb/>
Verhandlungen wurden l&#228;ngst nach F&#252;hlungnahme, wie die Parit&#228;tische<lb/>
Kommission beschlossen hat, abgewickelt und die Vertr&#228;ge sind l&#228;ngst<lb/>
unterzeichnet. Die Diskussion ergab sich nur, weil die Arbeiterkammer<lb/>
<rs type="person" ref="#per__98112">Z&#246;llner</rs> den Bericht nicht zur Kenntnis nehmen wollte, wo die Brot<lb break="no"/>industrie erkl&#228;rt, das ihr Brotpreis nicht kostendeckend sei. <rs type="person" ref="#per__145825">Mussil</rs><lb/>
bemerkte mit Recht, dass dies eine Angelegenheit der Preiskommission<lb/>
ist und nicht der Parit&#228;tischen Kommission. Dort w&#228;re zu kl&#228;ren, ob der<lb/>
Brotpreis kostendeckend ist oder nicht. Auch ist nur ein Streit um<lb/>
Worte, denn seit dem ich mich erinnere hat es noch niemals nach<lb/>
Auffassung der Brotindustrie oder des B&#228;ckergewerbes einen kosten<lb break="no"/>deckenden Brotpreis gegeben. Die wirkliche Streitfrage f&#252;r die Zukunft<lb/>
bleibt der Semmelpreis, Hier wurde aber schon l&#228;ngst beschlossen,<lb/>
die ganze Diskussion auf den August ds.J. zu vertagen. Der letzte<lb/>
Semmelpreis war n&#228;mlich im August 1976 beschlossen werden. Eine Erh&#246;hung<lb/>
innerhalb eines Jahres ist unm&#246;glich und nur bei exorbitanten Zust&#228;n<lb break="no"/>den m&#246;glich. Dies trifft auch diesmal bei der Parit&#228;tischen Kommission<lb/>
nur f&#252;r den Kaffeepreis zu. Dort wurde von mir verlangt, dass ich bis<lb/>
1.3. eine Nettopreisverordnung f&#252;r Kaffee erlasse. Alle Interessens<lb break="no"/>vertretungen inkl. der Handelskammer stimmten diesem Verlangen zu.<lb/>
Trotz viermaliger Preiserh&#246;hung und mit 50 und mehrprozentiger Erh&#246;hung<lb/>
des Kaffeepreises wird noch immer ein Rabatt von den einzelnen Firmen<lb/>
als Lockmassnahme gew&#228;hrt. Dies soll jetzt durch einen Nettopreis ver<lb break="no"/>hindert werden. Ich glaube nicht, dass diese Massnahme zielf&#252;hrend<lb/>
ist. Da aber die Interessensvertretungen einstimmig eine solche For<lb break="no"/>derung an mich richten, erkl&#228;rte ich mich dazu ausdr&#252;cklich bereit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort eine Nettopreisverordnung ver.......?<lb/>
</p>
            <pb n="34-0159" facs="34_1977-02-09_0159.jpg"/>
            <p xml:space="preserve">Durch Zufall sehe ich die Fernsehsendung der &#214;VP. Diese Belang<lb break="no"/>sendung ist sehr modern und sehr aggressiv gemacht und besch&#228;ftigt<lb/>
sich nat&#252;rlich mit der Teuerung. Ein wenig bin ich &#252;berrascht, dass<lb/>
er nat&#252;rlich namentlich genannt wird, MR <rs type="person" ref="#per__127126">H&#246;nel</rs> auf die Fragen erkl&#228;rt,<lb/>
man soll die Bev&#246;lkerung mobilisieren gegen die Staatsallmacht.<lb/>
Nat&#252;rlich ist es das Recht jedes einzelnen B&#252;rgers &#252;berall seine<lb/>
Meinung zu sagen. Dass aber ein Ministerialrat, der von diesem Staat<lb/>
f&#252;r diesen Staat am wenigsten arbeitet, sondern gr&#246;sstenteils seine<lb/>
Privatinteressen vertritt, sich gegen die Staatsallmacht ausspricht,<lb/>
ist eine Ironie des Schicksals.<lb/>
</p>
            <p xml:space="preserve">Bei der Fernsehsendung Horizonte werden diesmal nur. Atomprobleme<lb/>
behandelt.Nach einem Bericht aus der Bundesrepublik die Besetzung<lb/>
des Kraftgel&#228;ndes Brockdorf wird dann von &#214;sterreich berichtet. Zwei<lb/>
kurze Fragen von mir sind in den sehr langen Bericht nat&#252;rlich untergegan<lb break="no"/>gen, und sehr neutral gehalten. Zwischendurch wird man stehengelassen und<lb/>
eine Erkl&#228;rung eingeblendet, die den Eindruck erweckt, ich h&#228;tte<lb/>
dies so dezidiert gesagt. Nicht, dass mich diese Erkl&#228;rung st&#246;rt, aber das<lb/>
Ganze erweckt den Eindruck einer geschickten Manipulation. .......<lb/>
ein Vertreter der KKWP der Planungsgesellschaft Dr. <rs type="person" ref="#per__113092">Held</rs>, der nicht<lb/>
sehr gl&#252;cklich immer argumentiert und als Ausl&#228;nder einen deutschen<lb/>
Akzent hat kommen nur Kraftwerksgegner bei Veranstaltungen zu Wort.<lb/>
Die Verteilung ist mindestens 10:1 wenn nicht mehr. Bei einer solchen un<lb break="no"/>gleichen Manipulation und Beeinflussung der Bev&#246;lkerung kann kein<lb/>
anderes Ergebnis herauskommen, als was die Gestalter dieses Ge<lb break="no"/>spr&#228;ches auch wollen. Die ganze Aktion richtet sich gegen das Establish<lb break="no"/>ment, gegen die Regierung, gegen die reichen Elektrizit&#228;tsgesellschaf<lb break="no"/>ten, weshalb der ORF glaubt, die Unterdr&#252;ckten, ausgeschalteten usw.<lb/>
wesentlich mehr zu Wort kommen zu lassen. Insbesondere bekommt Dozent<lb/>
<rs type="person" ref="#per__122962">L&#246;tsch</rs> die M&#246;glichkeit umfangreiche Erkl&#228;rungen zu geben. Die<lb/>
Rundfunkreform von <rs type="person" ref="#per__97668">Kreisky</rs>, die dazu dienen sollte, einen objektiven<lb/>
Rundfunk zu bekommen, den Rundfunkredakteuren freie Entfaltungsm&#246;g<lb break="no"/>lichkeiten zu geben, m&#252;sste in dieser Richtung f&#252;hren. Objektiv glaube<lb/>
ich ist aber eine solche Darstellung wirklich nicht. Ich kann mir beim<lb/>
besten Willen nicht erkl&#228;ren, wie ein solches Ungleichgewicht und eine sol<lb break="no"/>che Manipulation von jemand der wirklich objektiv informiert sein will,<lb/>
erkannt werden kann und wie man eine solche objektive Darstellung er<lb break="no"/>reichen kann. Die einzige M&#246;glichkeit die ich sehe ist: freie Dis<lb break="no"/>kussion in einem Studio, alles andere ist doch reichlich manipuliert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="34_0153_03" facs="34_1977-02-09_0153-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.2.1976</head>
         </div>
      </back>
   </text>
</TEI>
