<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700730">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 30. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-07-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-30">Donnerstag, 30. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0430" facs="02_1970-07-30_0430.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-30">Donnerstag, der 30. Juli</date>
            </dateline>
            <p xml:space="preserve">Im Institut f&#252;r Gesellschaftspolitik war wieder die Fraktion<lb/>
der Fremdenverkehrsfachleute der Partei. Da ich mit den<lb/>
einzelnen Landesparteiverantwortlichen, Landesobmann oder Landes<lb break="no"/>hauptleute oder Landeshauptmannstellvertreter, vereinbart hatte,<lb/>
da&#223; diese Fraktion f&#252;r Fremdenverkehr bindende Beschl&#252;sse fassen<lb/>
konnte, hatte ich angenommen, da&#223; es schwieriger sein w&#252;rde<lb/>
konkrete Ergebnisse durchzusetzen. Zu meiner gr&#246;&#223;ten Verwun<lb break="no"/>derung hat es aber &#252;berhaupt keine Schwierigkeiten gegeben.Die<lb/>
wichtigsten Punkte und Beschl&#252;sse waren:<lb/>
1.) Die Organisation der Fremdenverkehrswerbung wird von uns<lb/>
entsprechend beeinflu&#223;t und der Auftrag den der Arbeitsausschu&#223;<lb/>
der FVW erhalten hat, wonach die Bundesl&#228;nder-Vorschl&#228;ge und die<lb/>
Vorschl&#228;ge der Handelskammer und die Vorschl&#228;ge der Ratio ent<lb break="no"/>sprechend auszuarbeiten sind, wird jetzt erg&#228;nzt durch Vorschl&#228;ge,<lb/>
die wir als Fremdenverkehrsfraktion jetzt gefa&#223;t haben. Es wird<lb/>
Aufgabe von <rs type="person" ref="#per__97543">Heindl</rs> sein diese dem Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__97684">Langer-Hansel</rs><lb/>
&#8211; ohne ihm ein konkretes Papier zu geben - aber doch inhaltlich<lb/>
zu impotieren.<lb/>
2.) Die finanzielle Organisation der Fremdenverkehrsf&#246;rderung<lb/>
wird ge&#228;ndert, Es wird a) bei beh&#246;rdlichen Kreditinstituten in<lb/>
Zukunft um Zinszusch&#252;&#223;e und B&#252;rgschaften einzureichen sein;<lb/>
b) es wird von den L&#228;ndern ein entsprechender Zinszuschu&#223; gegeben;<lb/>
c) es wird beim Handelsministerium die derzeitige ERP-Fachkommission<lb/>
auch daf&#252;r verwendet um diese Zinszusch&#252;&#223;e zu begutachten. Die<lb/>
Zinszusch&#252;&#223;e die der Bund maximal mit 2 % geben wird, k&#246;nnen nur<lb/>
dann in dieser H&#246;he gegeben werden, wenn das Land mindestens diese<lb/>
2 % ebenfalls gibt. Derzeit gibt der Bund 2 1/2 % Zinsenzuschu&#223;<lb/>
und das Land ist verhalten genau denselben Prozentsatz zu geben,<lb/>
darf aber dar&#252;berhinaus nicht gehen. In der neuen Regelung soll<lb/>
jedes Bundesland mehr und h&#246;here Zinsenzusch&#252;&#223;e geben k&#246;nnen.<lb/>
Wie weit die B&#220;RGES bei diesen Aktionen ausgeschalten werden<lb/>
kann, mu&#223; noch im Detail untersucht werden, sicher wird es<lb/>
schwierig sein, sie auf Grund des Gewerbestrukturverbesserungs<lb break="no"/>gesetzes und der bei ihr lagernden &#8211; bereits zugesagten &#8211; lebenden<lb/>
Krediten auszuschalten. Auf alle F&#228;lle wird Dr. <rs type="person" ref="#per__116108">Haiden</rs>, von der Z, mit<lb/>
<rs type="person">Uher</rs>, von der L&#228;nderbank, versuchen eine Konstruktion zu finden<lb/>
wo die Organisation und &#220;berpr&#252;fung der Kreditgew&#228;hrung bei<lb/>
beh&#246;rdlichen Kreditinstituten verankert bleibt. Der Wunsch<lb/>
<pb n="02-0431" facs="02_1970-07-30_0431.jpg"/>"der Kreditgenossen" die die Umwandlung der 80 %igen Ausfalls<lb break="no"/>haftung, wie ich sie mir vorstelle, in eine 100 %ige B&#252;rger- u.<lb/>
Zahlerverpflichtung gegen&#252;ber den beh&#246;rdlichen Kreditinstituten<lb/>
wird sicherlich nicht zu erf&#252;llen sein &#8211; ich selbst bin schwer<lb/>
dagegen, weil dadurch nur ein Verlagern des Risikos auf die<lb/>
&#246;ffentliche Hand Platz greift. Die Mittel f&#252;r diese Aktion hoffe<lb/>
ich durch die AHV-Anteile, die derzeit 0,3 % betragen, und dem<lb/>
Finanzministerium &#8211; respective den Gro&#223;teil der Handelskammer &#8211;<lb/>
zuflie&#223;t, zu erhalten. Der Wunsch in meinem Ministerium eine<lb/>
eigene Sektion zu schaffen konnte ich den Genossen sofort aus<lb break="no"/>reden, indem ich sie darauf hinwies, da&#223; derzeit nur zwei Abtei<lb break="no"/>lungen &#252;berhaupt existieren, wobei die fremdenverkehrspolitische<lb/>
&#252;berhaupt nur mit Sektionsrat <rs type="person" ref="#per__111367">W&#252;rzel</rs> besetzt ist. Die Genossen<lb/>
waren auch damit einverstanden, wenn wir eine Gruppe bilden. &#220;ber<lb/>
die Besetzung dieser Gruppe konnte kein wie immer gearteter,<lb/>
wirklich positiver Vorschlag gemacht werden.<lb/>
Am Nachmittag kam Sektionschef <rs type="person" ref="#per__97867">Reiterer</rs> mit 2 Herren, Dr. <rs type="person">Fuchs</rs><lb/>
von der MAG (das ist eine Maschinenfabrik in Graz, die eine<lb/>
Schwester von Eldra ist, und Lackdrahtmaschinen erzeugt). Diese<lb/>
Firma hatte bis jetzt ihren Export mit 50 % in den Westen und<lb/>
einen Gro&#223;teil in den Osten get&#228;tigt. In den letzten Jahren<lb/>
hatte aber der Osten italienischen Maschinen den Vorzug gegeben<lb/>
und die Sowjetunion hat Kooperationen mit italienischen Firmen<lb/>
aufgenommen. Dadurch hat Italien auch die billigen Folgeauftr&#228;ge<lb/>
erhalten. Nach m&#252;hsamen Verhandlungen ist es der MAG gelungen<lb/>
nach Polen neuerdings Lackdrahtmaschinen zu liefern und nun<lb/>
hofft sie, da&#223; mit der Sowjetunion 2 Lackdrahtfabriken in Koope<lb break="no"/>ration errichtet werden k&#246;nnen. Die Firma ersuchte mich, bei<lb/>
dem Besuch Patolitschew ihr Ansuchen zu unterst&#252;tzen. Diese<lb/>
Zusage konnte ich selbstverst&#228;ndlich sehr leicht geben, da bis<lb/>
jetzt eigentlich ja nur wenige Punkte mit den Russen zu besprechen<lb/>
sind &#8211; n&#228;mlich, so viel ich wei&#223;, Erd&#246;l, Erdgas, Koks, Schiffs<lb break="no"/>werft Korneuburg und MAG. Was mich am meisten verwundert ist, da&#223;<lb/>
sich nicht mehrere Firmen oder Ihteressensgruppen bis jetzt<lb/>
gemeldet haben, die um Unterst&#252;tzung ersuchen. Ich fragte aus<lb break="no"/>dr&#252;cklich noch einmal <rs type="person" ref="#per__97867">Reiterer</rs> ob wir mit dieser meiner Aufz&#228;hlung<lb/>
auch tats&#228;chlich alle offenen Punkte bereits hatten. Er selbst<lb/>
sagte, dies w&#252;rde der Fall sein.</p>
            <pb n="02-0432" facs="02_1970-07-30_0432.jpg"/>
            <p xml:space="preserve">Ich hatte in Erfahrung gebracht, da&#223; der Verband f&#252;r die Fettindu<lb break="no"/>strie, das hei&#223;t die Margarine- und Speise&#246;lhersteller sich<lb/>
nachmittags treffen w&#252;rden, um endg&#252;ltig &#252;ber das Anbot der<lb/>
Bundesregierung &#8211; die Umsatzsteuer von 5,5 auf 1,7 zu senken &#8211;<lb/>
zu beraten. Da Gen.Dir. <rs type="person">Seifert</rs> im Ausland weilte und er jetzt<lb/>
erst zur&#252;ckkam hatte ich mich bei seinen Leuten angemeldet,<lb/>
da&#223; ich an dieser Sitzung teilnehmen w&#252;rde. Ich kam tats&#228;chlich<lb/>
zu der Sitzung als sie ihre Vorbesprechung scheinbar bereits<lb/>
abgehalten hatten, denn sie waren sehr in einer privaten Bespre<lb break="no"/>chung in lockeren Gruppen versammelt. Zur Er&#246;ffnung schilderte<lb/>
ich den Werdegang dieser Idee und wies darauf hin, da&#223; es sich<lb/>
doch um eine Art "Wiedergutmachung" gegen&#252;ber der Industrie, aber<lb/>
auch gegen&#252;ber den Konsumenten handelt, denn 1968 wurde entgegen<lb/>
dieser Gruppen eine Erh&#246;hung der Umsatzsteuer auf Wunsch der<lb/>
Bauern von 1,7 auf 5,5 im Parlament durchgedr&#252;ckt. Die Vertreter<lb/>
der Industrie hatten meine Ausf&#252;hrungen, die sehr umfangreich und<lb/>
sehr detailliert waren,ohne ein Anzeichen ob sie dem zustimmen,<lb/>
zur Kennntnis genommen. Ich hatte deshalb aber guten Grund anzunehmen,<lb/>
da&#223; die Sache positiv laufen w&#252;rde, umso mehr als die ersten<lb/>
Diskussionsredner sich gegen die Unilever-Vertreter Dkfm. <rs type="person" ref="#per__97936">Seefranz</rs><lb/>
wendeten, der ihrer Meinung nach die Lage zu positiv dargestellt<lb/>
hatte. <rs type="person" ref="#per__97936">Seefranz</rs> selbst hat ja bei den Besprechungen mit mir immer<lb/>
wieder darauf hingewiesen, man m&#252;&#223;te mit dem Rechenstift genau<lb/>
ausrechnen wie weit eine M&#246;glichkeit besteht, die Vorschl&#228;ge der<lb/>
Bundesregierung &#8211; die er sehr positiv beurteilte &#8211; zu verwirklichen.<lb/>
Zu meiner gr&#246;&#223;ten Verwunderung mischte sich aber im Laufe der<lb/>
Debatte GenDir. <rs type="person">Seifert</rs>, der Unilever, der gleichzeitig auch der<lb/>
Vorsitzende dieser Fachgruppe ist, ein und erkl&#228;rte, warum sie<lb/>
nicht den Vorschlag der Bundesregierung annehmen k&#246;nnten. Seiner<lb/>
Meinung nach handelt es sich um einen Wechsel f&#252;r die Zukunft,<lb/>
dessen Einl&#246;sung nicht sicher ist. Au&#223;erdem w&#252;rden die Rohstoff<lb break="no"/>preise weiter steigen und es sollte die Bundesregierung eben<lb/>
versuchen die Umsatzsteuer zu senken um dann im Herbst oder Winter<lb/>
mit der Margarinindustrie zu verhandeln wie weit dann diese<lb/>
Umsatzsteuersenkung auf die Letztverbraucher wieder weitergegeben<lb/>
werden k&#246;nnte, oder &#8211; wie GenDir. <rs type="person">Erhart</rs>, der ehemalige Gesch&#228;fts<lb break="no"/>f&#252;hrer vom Milchwirtschaftsfond und derzeit bei Ebhart &amp; Herout<lb/>
besch&#228;ftigt, sagte adiert werden sollte. Ich erkl&#228;rte, da&#223; es<lb/>
sich um einen unfreundlichen Akt gegen die Bundesregierung handelt<lb/>
und die Bundesregierung wird sich vorbehalten, wie sie auf diese<lb/>
<pb n="02-0433" facs="02_1970-07-30_0433.jpg"/>Stellungnahme reagieren wird. Ich selbst w&#252;rde mich unverz&#252;glich<lb/>
zum Bundeskanzler begeben. Man versuchte mir noch einzureden,<lb/>
da&#223; es sich um keine politische sondern um eine wirtschaftliche<lb/>
Notwendigkeit handelt und er h&#228;tte einmal gegen die Bundesregierung<lb/>
&#8211; unter <rs type="person">Klaus</rs> bereits &#8211; Waschmittelpreise erh&#246;ht, auch gegen die<lb/>
damalige Parit&#228;tische Kommission, die 5 Monate hindurch keinen<lb/>
Entscheid gegeben hatte. Man versuchte mir noch einzureden, da&#223;<lb/>
man keine andere M&#246;glichkeit gesehen h&#228;tte, da sie &#8211; insbeson<lb break="no"/>dere Ebhart &amp; Herout &#8211; bereits in roten Ziffern seien seit 1970<lb/>
und bis 31.12. ein weiteres Defizit von 1,2 Millionen S erleiden<lb/>
m&#252;&#223;ten. Als von den Wiener &#214;lwerken, Dir. <rs type="person">Weinig</rs>, meinte, da&#223;<lb/>
das Defizit eigentlich nachgewiesen sei, sagte ich sofort,<lb/>
davon k&#246;nnte keine Rede sein und ich fragte KomRat <rs type="person">Erhart</rs> ob er<lb/>
bereit w&#228;re einen Buchpr&#252;fer &#8211; den er &#252;brigens in seinem Diskus<lb break="no"/>sionsbeitrag angeboten hatte - auch tats&#228;chlich bei ihm einsetzen<lb/>
d&#252;rfte, der die Kalkulationen und die Betriebsabrechnung pr&#252;fen<lb/>
d&#252;rfte, lief er rot an und sagte man m&#252;&#223;te ihm doch als Mann<lb/>
glauben, wenn er das Wort gibt, da&#223; sie in roten Ziffern seien.<lb/>
Ich zog mich sofort aus dieser Diskussion heraus indem ich<lb/>
sagte, ich hab keinen Grund seine Aussagen zu bezweifeln, aber<lb/>
nachgewiesen sei das Defizit keinesfalls. Die anderen Herren von<lb/>
der &#214;lindustrie, Vegetatile Estermann wollten ja und werden in<lb/>
den n&#228;chsten Wochen ihre Preisantr&#228;ge &#252;ber erh&#246;hte &#214;lpreise<lb/>
ebenfalls in der Parit&#228;tischen Kommission einbringen. Abschlie&#223;end<lb/>
erkl&#228;rte ich, da&#223; ich bei ihrer Beschlu&#223;fassung garnicht anwesend<lb/>
sein will und deshalb die Sitzung auf alle F&#228;lle nach stunden<lb break="no"/>langen Debatten verlassen werde, da&#223; ich ihnen aber doch zu<lb/>
&#252;berlegen gebe, da&#223; sie nicht kurzfristig und kurzsichtig einer<lb/>
L&#246;sung &#8211; n&#228;mlich Erh&#246;hung der Margarinepreise &#8211; zustimmen sollten,<lb/>
sondern sich doch den weiteren und l&#228;ngerfristig wirkenden Weg<lb/>
der Umsatzsteuersenkung gehen sollten.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, der mich am Vormittag bereits angerufen hatte und mir<lb/>
sagte, die Margarineindustrie h&#228;tte bereits die Erh&#246;hung beschlos<lb break="no"/>sen, war &#8211; wie ich glaube mit ruhigem Gewissen sagen zu k&#246;nnen -<lb/>
zu diesem Zeitpunkt falsch informiert, da erst der Beschlu&#223;<lb/>
scheinbar endg&#252;ltig gefa&#223;t wurde nachdem <rs type="person">Seifert</rs> zur&#252;ckgekommen<lb/>
ist. Ich konnte ihm deshalb am Anfang gleich mitteilen, da&#223; er<lb/>
zwar falsch informiert, aber in der Sache rechtgehabt hat, denn<lb/>
sie wollten also die Preise auf alle F&#228;lle jetzt erh&#246;hen. Die<lb/>
Sekret&#228;rin von <rs type="person" ref="#per__97668">Kreisky</rs>, Frau <rs type="person" ref="#per__97920">Schmid</rs>, konnte &#252;ber das Finanzmini<lb break="no"/>sterium erheben, da&#223; f&#252;r Margarine ein Anwendungszollsatz gem&#228;&#223;<lb/>
<pb n="02-0434" facs="02_1970-07-30_0434.jpg"/>&#167; 6 von 18 % des Wertes derzeit erhoben wird. Der allgemeine<lb/>
Zollsatz ist 22 % und der vertragsm&#228;&#223;ige Zollsatz 3,15 S pro kg.<lb/>
Nach stundenlangen Suchen gelang es dann am sp&#228;ten Abend <rs type="person">Seifert</rs><lb/>
in der Wohnung zu erreichen und <rs type="person" ref="#per__97668">Kreisky</rs> er&#246;ffnete ihm, da&#223; die<lb/>
Bundesregierung beabsichtige den Zollsatz auf 0 zu senken, wenn<lb/>
es nicht doch der Margarineindustrie lieber ist auf die Preis<lb break="no"/>erh&#246;hung zu verzichten. Au&#223;erdem k&#252;ndigte er ihm auch einen<lb/>
Kampf bez&#252;glich der Waschmittel an, denn er sagte er w&#252;rde sich<lb/>
und die Bundesregierung es nicht gefallen lassen, da&#223; ein<lb/>
Monopol &#8211; die Unilever &#8211; eine derartige Politik betreibt, ohne<lb/>
auf die Bed&#252;rfnisse der Regierung R&#252;cksicht zu nehmen. Kreisky<lb/>
ist &#252;berzeugt, da&#223; es sich bei diesem Kampf um eine &#228;hnliche<lb/>
Frage handelt wie <rs type="person" ref="#per__97620">Kennedy</rs> mit der Stahlindustrie ausgefochten hat<lb/>
und hofft, da&#223; dieser Kampf positiv entschieden werden kann.<lb/>
Ich glaube, da&#223; tats&#228;chlich, wenn die Z&#246;lle auf 0 gesenkt werden &#8211;<lb/>
dazu mu&#223; allerdings Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> noch gefragt werden,<lb/>
der nicht erreicht werden konnte &#8211; m&#252;&#223;te es tats&#228;chlich Au&#223;en<lb break="no"/>seiter geben, die Margarine nach &#214;sterreich einf&#252;hren.<lb/>
<rs type="person">Seifert</rs> selbst war auch daher sofort bereit und ersuchte, ob wir<lb/>
nicht noch eine Aussprache haben k&#246;nnten, die f&#252;r Freitag 1/2 10<lb/>
Uhr vor der Bauernversammlung &#8211; um 10 Uhr - vereinbart wurde.</p>
         </div>
      </body>
    
  </text>
</TEI>
