<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761126">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 26. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-11-26">Freitag, 26. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1348" facs="33_1976-11-26_1348.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 26. November 1976<lb/>
</p>
            <p xml:space="preserve">Die deutsche Textil- und Bekleidungsfirma Vossen hat in Jennersdorf<lb/>
einen Zweigbetrieb vor 15 Jahren errichtet, den ich das Staatswappen<lb/>
verlieh. Der Gr&#252;nder, <name type="person" ref="#per__145823">Burghard</name>, aber ganz besonders sein Sohn, Dipl.-<lb/>
Kaufmann <name type="person" ref="#per__145824">Norbert Vossen</name>, der jetzt Gesch&#228;ftsf&#252;hrer im &#246;sterreichischen<lb/>
Betrieb ist, dort allerdings nur zeitweise auftaucht, waren durch<lb/>
die Auszeichnung sehr ger&#252;hrt. Der Betrieb ist f&#252;r das S&#252;dburgenland<lb/>
mit 740 Besch&#228;ftigte, gr&#246;sstenteils Frauen, ungeheuer wichtig. Ich<lb/>
hatte Gelegenheit w&#228;hrend der stundenlangen Besichtigung, Mittag<lb break="no"/>essen, Modeschau, mit Dipl.Kfm. <name type="person" ref="#per__145824">Vossen</name> mich &#252;ber die Situation auf<lb/>
seinem engeren Branchengebiet genau zu unterhalten. Der &#246;sterreichische<lb/>
Betrieb hat heute bessere Ergebnisse als das deutsche Mutterhaus.<lb/>
Dies wird teilweise auf die besonderen sozialen und organisatorischen<lb/>
Verh&#228;ltnisse in &#214;sterreich zur&#252;ckgef&#252;hrt. Insbesondere hat im burgen<lb break="no"/>l&#228;ndischen Betrieb die Firma alle gemacht, um nicht einen administra<lb break="no"/>tiven Wasserkopf entstehen zu lassen. In G&#252;tersloh, dem Stammhaus,<lb/>
ist es dagegen trotz der patriarchischen F&#252;hrung durch <name type="person" ref="#per__145823">Burghard<lb/>
Vossen</name> zu einer Auswucherung der Verwaltung gekommen. Der Juniorchef<lb/>
hat jetzt von 5 Direktoren 2 in Pension geschickt und festgestellt,<lb/>
dass die drei anderen auch die Arbeit spielend bew&#228;ltigen k&#246;nnen. F&#252;r<lb/>
mich war diese Unterhaltung nur neuerdings eine Best&#228;tigung, dass<lb/>
nicht nur bei der Beh&#246;rde, sondern auch in der Wirtschaft die Ver<lb break="no"/>waltung st&#228;ndig &#252;berdimensioniert wird und ist und man daher auch dort<lb/>
entsprechende Reorganisationsmassnahmen treffen m&#252;sste. Bei den<lb/>
F&#252;hrungskr&#228;ften, die gar nicht notwendig sind, spielt weniger der hohe<lb/>
Gehalt eine Rolle, als wie die administrativen Arbeitskr&#228;fte die<lb/>
sie dann zus&#228;tzlich brauchen. Der alte Herr, wie der Seniorchef ange<lb break="no"/>sprochen wird, hatte vor 50 Jahren aus England ein eigenes Verfahren<lb/>
Frottier, nicht zu verwechseln mit Frottee, nach Deutschland gebracht<lb/>
und damit Revolution gemacht. Den Jungen habe ich empfohlen, er soll<lb/>
wegen der zuk&#252;nftigen Spinntechnik sich mit dem neuen System Treff,<lb/>
Dr. <name type="person" ref="#per__145826">Ernst Fada</name>, Linz, ins Einvernehmen setzen. Vielleicht t&#228;usche ich<lb/>
mich, aber ich habe noch immer das Gef&#252;hl durch die revolution&#228;re<lb/>
Spinnmethode andere Staaten vielleicht die Umstellung machen, w&#228;hrend<lb/>
die &#246;sterreichischen Firmen nicht. Niemand soll mir dann einen Vorwurf<lb/>
gemacht haben, ich habe davon gewusst und nicht alle darauf aufmerksam<lb/>
gemacht.<lb/>
</p>
            <p xml:space="preserve">Mir unerkl&#228;rlicherweise hat der Prokurist <name type="person" ref="#per__145825">Mussil</name> einen kleineren<lb/>
Kreis nach <choice><choice><sic>Kellerdorf</sic><corr>?</corr></choice></choice> eingeladen und jedermann erwartete, dass es dort<lb/>
<pb n="33-1349" facs="33_1976-11-26_1349.jpg"/>irgendwelche besondere Sehensw&#252;rdigkeiten gibt. Tats&#228;chlich ist<lb/>
dies ein im &#228;ussersten Eck gelegenes, unbedeutendes kleines<lb/>
Weindorf mit paar H&#228;usern, strohgedeckt, auf einem H&#252;gel gelegen<lb/>
und nur &#252;ber Burgenlandbeton, wie die Leute dort sagen, zu erreichen:<lb/>
kn&#246;chelhoher Gatsch. Dass man in dieser Gegen auch einmal<lb/>
gewesen sein soll, kein Grund f&#252;r diesen Besuch. Wenn man bedenkt,<lb/>
dass fr&#252;her der gr&#246;sste Teil Burgenlands so ausgesehen hat, dann<lb/>
kann man erst feststellen, welche ungeheure Wandlung dieses Bundes<lb break="no"/>land in den letzten Jahrzehnten erlebt hat.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
