<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701211">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. Dezember 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band03_1970-12-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-12-11">Freitag, 11. Dezember 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0906" facs="03_1970-12-11_0906.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-12-11">Freitag, den ll. Dezember l970</date>
            </dateline>
            <p xml:space="preserve">Um dem Klub M&#246;glichkeiten zu geben &#252;ber die Politikerbesteuerung<lb/>
einen Bericht und eine Diskussion abzuf&#252;hren wurde dieser bereits<lb/>
f&#252;r 8 Uhr fr&#252;h einberufen. <name type="person" ref="#per__97668">Kreisky</name> war aber zu diesem Zeitpunkt<lb/>
noch nicht erschienen und deshalb versuchte <name type="person" ref="#per__97818">Pittermann</name> die Zeit<lb/>
zu &#252;berbr&#252;cken. Dies sch&#228;digt nat&#252;rlich sein Ansehen, denn er<lb/>
h&#228;tte nat&#252;rlich meiner Meinung nach ganz offen erkl&#228;ren sollen &#8211;<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ist halt leider noch nicht hier und ich werde deshalb<lb/>
&#252;ber dieses und jenes Problem sprechen. Er dagegen hat wirklich<lb/>
in loyalster Weise dies nicht zu erkennen gegeben und deshalb<lb/>
wahrscheinlich noch weiter den Unmut der Klubmitglieder gestei<lb break="no"/>gert. Als <name type="person" ref="#per__97668">Kreisky</name> erschien berichtete er zuerst &#252;ber die Bundes<lb break="no"/>heerreform. Der Salzburger Abgeordnete <name type="person">Preu&#223;ler</name>, der neben mir<lb/>
sitzt, f&#252;hrte das Ungl&#252;ck darauf zur&#252;ck, da&#223; wir uns seinerzeit<lb/>
nicht dazu entschlie&#223;en konnten, den Vorschlag <name type="person" ref="#per__114480">K&#246;rners</name> zu akzep<lb break="no"/>tieren. Der damalige Bundespr&#228;sident <name type="person" ref="#per__114480">K&#246;rner</name> hat gemeint es w&#228;re<lb/>
zielf&#252;hrender nur die B-Gendarmerie, die wir bis zum Staatsver<lb break="no"/>trag gehabt haben, weiterhin zu lassen. <name type="person" ref="#per__97904">Sch&#228;rf</name>, der damalige<lb/>
Vizekanzler und <name type="person" ref="#per__97668">Kreisky</name>, als Au&#223;enminister, aber verlangten da&#223;<lb/>
wir auf Grund der Verpflichtungen des Staatsvertrages ein Heer<lb/>
aufstellen m&#252;&#223;ten. Laut Staatsvertrag k&#246;nnen wir ja sogar bis zu<lb/>
55.000 Mann ein Bundesheer besitzen. <name type="person">Preu&#223;ler</name> sagt nun, da&#223; wir<lb/>
seit diesem Zeitpunkt die Personalkosten ununterbrochen erh&#246;hen<lb/>
und vergr&#246;&#223;ern und den Sachaufwand &#8211; relativ gesehen &#8211; verklei<lb break="no"/>nern. Um 8,45 Uhr begann Kreisky dann &#252;ber die Politikerbesteue<lb break="no"/>rung zu berichten. Seiner Meinung nach m&#252;&#223;te erst einmal der<lb/>
Bericht der Kommission abgewartet werden, da er noch immer nicht<lb/>
in der Endfassung vorliegt. Da nat&#252;rlich um 9,00 Uhr bereits<lb/>
die Haussitzung begann ergab sich fast keine M&#246;glichkeit einer<lb/>
Diskussion. <name type="person" ref="#per__98066">Robert <sic>Weihs</sic></name>, zum Beispiel, erkl&#228;rte er verzichte<lb/>
auf seinen Diskussionsbeitrag, da er unter diesem Zeitdruck<lb/>
&#252;ber ein solches Problem nicht diskutieren k&#246;nnte. <name type="person" ref="#per__97346">Benya</name> wieder<lb/>
wies darauf hin, da&#223; es nicht so sehr darauf ankommt, da&#223; die<lb/>
Politiker in Zukunft besteuert werden &#8211; bekanntlicherweise<lb/>
werden ja jetzt auch bereits &#252;ber 30 % Abgaben von den Politikern<lb/>
bezahlt &#8211; sondern da&#223; man &#252;ber dieses Problem eben ausf&#252;hrlich<lb/>
diskutieren m&#252;sse und nicht aus dem Fernsehen erfahren soll was<lb/>
letzten Endes geschieht. Ich glaube da&#223; es zielf&#252;hrender gewesen<lb/>
w&#228;re dieses Problem offen und ausgiebig zu diskutieren als aus<lb break="no"/>schlie&#223;lich eine Kommission damit zu betrauen. Die Kommission<lb/>
<pb n="03-0907" facs="03_1970-12-11_0907.jpg"/>hat zwar jetzt indirekt erkl&#228;rt, da&#223; die Politikerbez&#252;ge als<lb/>
nicht zu hoch zu betrachten sind, gleichzeitig aber auch<lb/>
gemeint, sie sollten voll versteuert werden. Unter diesen<lb/>
Umst&#228;nden m&#252;&#223;ten daher die Politikerbez&#252;ge zuerst wesentlich<lb/>
erh&#246;ht werden, dies aber wird von den meisten Genossen als<lb/>
vollkommen unm&#246;glich betrachtet. Ich sehe die einzige M&#246;glich<lb break="no"/>keit darin, da&#223; man bereits jetzt bestehende Abz&#252;ge wie z.B.<lb/>
den Klubbeitrag (10 %), oder die Parteisteuer (10 %), die die<lb/>
Zentrale einhebt, nicht mehr bezahlt und daf&#252;r die staatliche<lb/>
Steuer entrichtet. Dies w&#252;rde allerdings auf die Parteifinanzen<lb/>
einen sehr negativen Einflu&#223; aus&#252;ben.</p>
            <p xml:space="preserve">Der rum&#228;nische Botschafter <name type="person" ref="#per__139685">Aninoiu</name> und der Handelsrat <name type="person">Dimitreskou</name><lb/>
kamen um mir mitzuteilen, da&#223; sie mit der &#214;sterr. Kontrollbank<lb/>
in konkreten Verhandlungen sich befinden, &#252;ber den Kreditbetrag,<lb/>
den die &#214;sterr. Kontrollbank der rum&#228;nischen Bank geben sollte,<lb/>
einig sind aber &#252;ber die Zinsen noch sprechen wollten. Die<lb/>
Kontrollbank hatte mich zum Gl&#252;ck vormittag informiert, da&#223; sie<lb/>
8 1/2 % den Rum&#228;nen berechnen w&#252;rde und dies als ein Entgegen<lb break="no"/>kommen betrachtet. Ich hatte <name type="person">Kastelez</name> von der Kontrollbank<lb/>
darauf hingewiesen, da&#223; die Bundesregierung eine Verbilligung<lb/>
m&#246;chte und deshalb er ja auch 3 Millionen Schilling von meinem<lb/>
Budget aus der Exportf&#246;rderungsabgabe bekommen wird. Ich konnte<lb/>
deshalb dem rum&#228;nischen Botschafter versichern, da&#223; gewisse<lb/>
M&#246;glichkeiten noch best&#252;nden und er am Montag ja bei der Weiter<lb break="no"/>verhandlung sehen w&#252;rde, da&#223; die Kontrollbank ein gewisses<lb/>
Entgegenkommen an den Tag legen wird.</p>
            <p xml:space="preserve">Direktor <name type="person">Scheiner</name>, von der &#214;sterr. Krankenversicherung, welcher<lb/>
die Hotelkette dieser Institution f&#252;hrt, wollte als Fachver<lb break="no"/>bandsvorsteher f&#252;r Beherbergungsgewerbe mit mir sprechen. Er<lb/>
sagte es gebe zwei Punkte die f&#252;r ihn von Bedeutung w&#228;ren.<lb/>
Erstens da&#223; die Beherbergungsgruppe &#8211; das hei&#223;t Hotelgewerbe &#8211;<lb/>
mehr Geld aus dem ERP bekommen sollte, wobei er darauf hinwies,<lb/>
da&#223; die ERP-Vorschriften zu kompliziert sind. Und zweitens die<lb/>
Arbeitsmarktprobleme gel&#246;st werden m&#252;&#223;ten. Seiner Meinung nach<lb/>
m&#252;&#223;te ein modernes Gastarbeitergesetz endg&#252;ltig Platz greifen.<lb/>
Mein Hinweis, da&#223; die Sozialpartner &#252;bernommen hatten, die<lb/>
Punktation eines solchen Gesetzes zu verhandeln, akzeptierte<lb/>
er nicht. Seiner Meinung nach w&#252;rde dies zu lange dauern.</p>
            <pb n="03-0908" facs="03_1970-12-11_0908.jpg"/>
            <p xml:space="preserve">Derzeit mu&#223; er den jugoslawischen Arbeitern ein Kopfgeld von<lb/>
300,- bis 800,- Schillingen bezahlen. Eine weitere Forderung<lb/>
richtet sich an den Finanzminster &#8211; durch Verwaltungsgerichts<lb break="no"/>hof-Urteil m&#252;ssen die B&#228;der und Klosetts und sonstige Na&#223;einheiten<lb/>
als Geb&#228;udeteile betrachtet werden, weil sie mit dem Geb&#228;ude<lb/>
verbunden sind, und entsprechend aktiviert werden. Dadurch haben<lb/>
sie nur eine au&#223;erordentliche Abschreibung von 20 % und in<lb/>
weiterer Folge nur mehr 2 %. Gerade diese Entscheidung trifft<lb/>
aber die Hotels sehr hart.<lb/>
Anmerkung f&#252;r Dr. <name type="person" ref="#per__98053">Wanke</name>: Bitte <name type="person" ref="#per__137480">Zeilinger</name> verst&#228;ndigen, da&#223; er &#252;ber<lb/>
dieses Problem nicht nur <name type="person" ref="#per__97311">Androsch</name> infor<lb break="no"/>miert, sondern uns auch mitteilt, ob sie<lb/>
eine diesbez&#252;gliche Gesetzes&#228;nderung<lb/>
in Angriff nehmen<lb/>
Die neue Hotelaktion der Gemeinde Wien, an der <name type="person">Scheiner</name> ma&#223;<lb break="no"/>gebend mitgewirkt hat, wird von ihm begr&#252;&#223;t. Bei 25 % Eigen<lb break="no"/>kapital werden 75 % mit 2 % durch 5 Jahre, oder 2 1/2 % durch<lb/>
4 Jahre mit Zinsenst&#252;tzungen unterst&#252;tzt. Diese Aktion wird<lb/>
sich sowohl auf das Hotel der Austria Krankenversicherung im<lb/>
2. Bezirk als auch auf das Hotel das die Bor AG auf den AEZ-<lb/>
Gr&#252;nden im 3. Bezirk und letzten Endes auf die Absicht des<lb/>
Wienerwald-Restaurateurs, <name type="person" ref="#per__112968">Jahn</name>, in Liesing &#8211; das hei&#223;t am WIG-<lb/>
Gel&#228;nde &#8211; beziehen.</p>
            <p xml:space="preserve">Im &#214;VP-Coloir hatte ich Gelegenheit mit <name type="person" ref="#per__97769">Mussil</name> &#252;ber die Japan-<lb/>
Verhandlungen zu sprechen. <name type="person" ref="#per__97769">Mussil</name> selbst schl&#228;gt vor, da&#223; wir<lb/>
nur 15 Positionen den Japanern f&#252;r die Vertragsverl&#228;ngerung<lb/>
anbieten sollen. Die Japaner verlangen aber, um den Artikel 35<lb/>
vom GATT nicht anzuwenden, da&#223; unsere negative Liste von 80 auf<lb/>
60 Positionen reduziert wird. <name type="person" ref="#per__97769">Mussil</name> gab zu erkennen, da&#223; er<lb/>
bereits l8 Positionen mit den Fachverb&#228;nden sich erstritten hat,<lb/>
aber au&#223;erstande ist auf 20 Positionen zu kommen. Er wird n&#228;chste<lb/>
Woche weiterverhandeln und mich dann von dem Ergebnis unverz&#252;g<lb break="no"/>lich verst&#228;ndigen. Bei dieser Gelegenheit konnte ich feststellen,<lb/>
da&#223; <name type="person" ref="#per__97893">Sallinger</name> bereits meine T&#228;tigkeit als Hilfskrankentr&#228;ger<lb/>
entsprechend herausgestrichen hat. Sein Chauffeur hat vormittag<lb/>
einen Auffahrunfall verursacht, nachdem der vor uns fahrende<lb/>
Diplomaten-Kombiwagen eine Frau niedergesto&#223;en hatte. Die Frau<lb/>
selbst blutete sehr stark aus der Nase und aus den Ohren, war<lb/>
bewu&#223;tlos und ich hatte sie mit einem zweiten Mann nur auf die<lb/>
Seite gedreht und dann den Kopf so gehalten, da&#223; das Blut aus<lb/>
der Nase herausgeronnen ist und nicht in ihre Lunge eingedrungen.</p>
            <pb n="03-0909" facs="03_1970-12-11_0909.jpg"/>
            <p xml:space="preserve">Dies hat <name type="person" ref="#per__97893">Sallinger</name>, glaube ich, m&#228;chtig imponiert und er erz&#228;hlt<lb/>
es daher &#252;berall jetzt herum.</p>
            <p xml:space="preserve">Um die Besprechung mit den Finanzlandesreferenten vorzubereiten<lb/>
ersuchte ich <name type="person">Habel</name>, <name type="person" ref="#per__97722">Marhold</name> und <name type="person" ref="#per__97469">Gehart</name> ins Parlament zu kommen.<lb/>
Zum Gl&#252;ck war die Justizdebatte und das Budgetkapitel fr&#252;her zu<lb/>
Ende als wir geglaubt hatten und ich konnte dann in mein B&#252;ro<lb/>
zur&#252;ckfahren. Am Freitag, stellt sich doch immer wieder heraus,<lb/>
wollen die Abgeordneten fr&#252;her nach Hause fahren und deshalb<lb/>
sind die Freitag-Sitzungen meistens vor 9,00 Uhr zu Ende.<lb/>
In meinem B&#252;ro wurde ich dann verst&#228;ndigt, da&#223; Dr. <name type="person" ref="#per__112216">Basetti</name>, der<lb/>
neue Landesrat f&#252;r Fremdenverkehr und Wirtschaft, beim Fremden<lb break="no"/>verkehrstag in Tirol das Ministerium hart angegriffen hat. Erstens<lb/>
behauptete er, da&#223; wir kein Geld f&#252;r den Fremdenverkehr zur<lb/>
Verf&#252;gung stellen und zweitens, da&#223; Tirol von den Organisationen<lb/>
ausgeschlossen werden sollte. Diesbez&#252;gliche Mitteilungen hat<lb/>
uns Dr. <name type="person">Sch&#246;pf</name>, von der Arbeiterkammer, zukommen lassen. Ich<lb/>
konnte deshalb in einem R&#252;ckruf <name type="person">Sch&#246;pf</name> sofort auf den Tatbestand<lb/>
und auf den wahren Sachverhalt aufmerksam machen. Er war dar&#252;ber<lb/>
sehr dankbar, da er bei der Sitzung ja nicht gewu&#223;t hat, wie sich<lb/>
die Frage mit der Ausschaltung von Tirol aus dem Verhandlungs<lb break="no"/>komitee mit den Landesfinanzreferenten verhalten hat. Auch <name type="person" ref="#per__97646">Koppe</name><lb/>
konnte dann noch im direkten Gespr&#228;ch mit den Tiroler Zeitungen<lb/>
den wahren Sachverhalt mitteilen. <name type="person" ref="#per__134296">Poppinger</name>, der bei dieser<lb/>
Sitzung anwesend war, soll angeblich nur sehr weich argumentiert<lb/>
haben. Vielleicht allerdings hat <name type="person" ref="#per__134296">Poppinger</name> die Details &#252;ber die<lb/>
Fremdenverkehrs- respective Finanzreferentenbesprechung nicht<lb/>
gewu&#223;t. Auf alle F&#228;lle wird es zielf&#252;hrend sein, von ihm einen<lb/>
genauen Bericht zu verlangen und ganz besonders aber auf diesen<lb/>
Punkt noch eine Spezialbesprechung abzuf&#252;hren.</p>
            <p xml:space="preserve">Am Abend hat mich die Berghauptmannschaft f&#252;r Wien, die das<lb/>
Gebiet Wien, Nieder&#246;sterreich und Burgenland umfa&#223;t, zu einer<lb/>
Barbara-Feier nach Nieder&#246;sterreich eingeladen. Da das Parlament<lb/>
fr&#252;hzeitig geschlossen hat, bin ich dort erschienen und wurde<lb/>
von dem Berghauptmann sehr feierlichst als oberster Bergherr<lb/>
begr&#252;&#223;t. Zu meiner gr&#246;&#223;ten Verwunderung bot er mir sogar an, den<lb/>
sogenannten "Ledersprung" zu machen. Ich wu&#223;te, da&#223; der Abge<lb break="no"/>ordnete <name type="person" ref="#per__97805">Pay</name>, der sich im Parlament mit garnichts anderem be<lb break="no"/>sch&#228;ftigt als ausschlie&#223;lich mit dem Bergarbeiterproblem (er<lb/>
<pb n="03-0910" facs="03_1970-12-11_0910.jpg"/>kommt aus der K&#246;flacher Gegend) seinerzeit darauf hingewiesen<lb/>
hat, er h&#228;tte bereits den Ledersprung gemacht. Ich stimmte<lb/>
nat&#252;rlich sofort zu, die Zeremonie &#252;ber mich ergehen zu lassen.<lb/>
Als mir der Berghauptmann dabei vorher versicherte er w&#252;rde nur<lb/>
w&#228;hrend der Zeremonie das bergm&#228;nnische "Du" mir sagen, konnte<lb/>
ich wieder einen guten Gag starten. Als ich auf dem Fa&#223;l stand<lb/>
und &#252;ber die Sch&#252;rze springen mu&#223;te und die Verpflichtungs<lb break="no"/>formel wiederholte, meinte er ich darf f&#252;r die Zeremonie Ihnen<lb/>
Herr Bundesminister, das bergm&#228;nnische Du sagen &#8211; unterbrach ich<lb/>
sofort und sagte &#8211; nicht nur f&#252;r die Zeremonie. Die Feier endete<lb/>
dann mit einem recht langen Bergmannslied mit gesalzenen und<lb/>
ziemlich ordin&#228;ren Strophen. Ich sang sie nat&#252;rlich nach meiner<lb/>
guten alten Methode alle mit &#8211; die alte Methode besteht darin,<lb/>
da&#223; ich auch beim Heurigen alle Heurigenlieder kenne und mit<lb break="no"/>singe, obwohl ich kein einziges davon kann. Man braucht bekannt<lb break="no"/>licherweise ja nur den anderen auf den Mund zu sehen und dann<lb/>
&#228;hnlich formulierende Laute von sich geben, soda&#223; alle Umstehenden<lb/>
meinen man kennt den Text und die Melodie des Liedes ganz genau.<lb/>
Bei der Barbara-Feier lernte ich auch die Firma, die in &#214;ster<lb break="no"/>reich nach Uran bohrt kennen. Der Firmeninhaber ist der Meinung,<lb/>
da&#223; Uran in &#214;sterreich f&#252;ndig werden k&#246;nnte, seine Frau aber,<lb/>
die wesentlich realer denkt, bezweifelt dies, sagt mir allerdings<lb/>
sie hat nichts zu reden. Ich selbst glaube auch kaum, da&#223; nach<lb/>
der jetzigen Sachlage, gr&#246;&#223;ere Uranst&#228;tten bei uns gefunden<lb/>
werden k&#246;nnten. Da auch Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV anwesend war,<lb/>
machte ich ihn auf die unsinnige &#214;VP-Aussendung betreffend den<lb/>
Bleigehalt von Benzin aufmerksam. Er selbst war hell emp&#246;rt<lb/>
&#252;ber so viel Unsinn und erkl&#228;rte er w&#252;rde unverz&#252;glich diesbe<lb break="no"/>z&#252;gliche Schritte unternehmen.</p>
         </div>
      </body>
    
  </text>
</TEI>
