<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830302">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-02">Mittwoch, 2. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0277" facs="69_1983-03-02_0277.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 2. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Im Parlamentsklub berichtete <name type="person" ref="#per__111740">Dallinger</name> &#252;ber die K&#252;rzung der 18.000<lb/>
Bauernrentner durch Erh&#246;hung des Einheitswertes. Die Landwirtschafts<lb break="no"/>vertreter hatten zugestimmt, da es sich um eine systemkonforme Ma&#223;<lb break="no"/>nahme handelt. Jetzt wo die Auswirkungen bei einzelnen Bauern sicht<lb break="no"/>bar werden und sicherlich bei den Ausgleichszulagenempf&#228;ngern bei ge<lb break="no"/>ringen Renten nun doch K&#252;rzungen von einigen hundert S handelt, wollen<lb/>
sie dies jetzt noch in den letzten Parlamentstagen &#228;ndern. <name type="person" ref="#per__111740">Dallinger</name><lb/>
erkl&#228;rt, dar&#252;ber m&#252;sse und k&#246;nne man erst entsprechende Verhandlungen<lb/>
f&#252;hren. Die Bauernrentner bekommen in Summe 8 Mrd., wo 6 Mrd. der Bund<lb/>
zu diesen Pensionen dazuzahlen mu&#223;. Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name><lb/>
und etliche Abgeordnete aus Bauerngemeinden erkl&#228;rten, wenn die Grund<lb break="no"/>st&#252;cke &#252;bergeben werden, dann tauchen diese Probleme gar nicht auf.<lb/>
Die &#228;lteren Bauern wollen halt auch nur wieder unter allen Umst&#228;nden<lb/>
weiter Grundbesitz behalten. Hier geht es nicht um eine Unrechtsbesei<lb break="no"/>tigung, sondern wenn der Verlangung<add>[hs. Korrektur Veranlagung, Anm.]</add> dieser Bauern Rechnung getragen <choice><choice><sic>wird</sic><corr>?</corr></choice></choice>,<lb/>
wird ein neues Vorrecht geschaffen.<lb/>
</p>
            <p xml:space="preserve">Au&#223;erdem berichtete <name type="person" ref="#per__111740">Dallinger</name> &#252;ber die Fr&#252;hpensionierungsm&#246;glichkeit<lb/>
bei den Eisen- und Stahlbesch&#228;ftigten, da, obwohl er ins Mikrophon<lb/>
sprach, eine betr&#228;chtliche Unruhe im Klub war, spricht jemand so lang,<lb/>
so beginnen sofort viele miteinander zu tratschen, meinte er, er kenne<lb/>
die Probleme. F&#252;r die Abg. sei es wichtig, Details zu erfahren. Meine<lb/>
Erkenntnis war daher, nur kurz und sehr laut sprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete dann &#252;ber das Konferenzzentrum, das er jetzt schon<lb/>
Konferenz- und Kulturzentrum nennt. Die Auslastung macht ihm &#252;berhaupt<lb/>
keine Sorge. Angeblich will man jetzt schon die Madrider Nachfolgekon<lb break="no"/>ferenz hier her verlegen. Einziges Problem sei das Defizit, das nat&#252;r<lb break="no"/>lich bei diesem K.u.K. Konferenz und Kulturzentrum entstehen wird. Die<lb/>
Unrentabilit&#228;t m&#252;sse man aber auch ber&#252;cksichtigen. Das Wirtschaftsfor<lb break="no"/>schungsinstitut, <name type="person" ref="#per__1138574">Walterskirchen</name>, hat errechnet, da&#223; 3000 st&#228;ndige Be<lb break="no"/>sch&#228;ftigung durch das Konferenzzentrum zu verzeichnen sein wird. Neuer<lb break="no"/>dings stellte er der Kritik der Oppositionsparteien <choice><choice><sic>anders</sic><corr>?</corr></choice></choice> Konferenzzen<lb break="no"/>trum das gro&#223;e Zentrum der Althangr&#252;nde gegen&#252;ber. Diesmal sagte er<lb/>
aber, es h&#228;tte 15 Mrd. S gekostet. Entweder hat <name type="person" ref="#per__97668">Kreisky</name> jetzt andere<lb/>
Ziffern oder er hat im MR eine falsche genannt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Versuche rauszubringen, wieviel es wriklich<lb/>
kostet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> k&#252;ndigte auch gleich <choice><choice><sic>die</sic><corr>das</corr></choice></choice> neue arbeitsplatzsichernde Besch&#228;fti<lb break="no"/><pb n="69-0278" facs="69_1983-03-02_0278.jpg"/>gungsprogramm an, das er bei der B&#252;rgermeisterkonferenz verlautbaren<lb/>
wird. Am Nachmittag habe ich dann vom ihm ein Schreiben bekommen, wo<lb/>
er obwohl er die Unterlagen bereits Montag nachmittags und vor allem mal<lb/>
Dienstag Fr&#252;h seinem B&#252;ro &#252;bergeben haben, er dringend diese verspro<lb break="no"/>chenen Aufstellung und Informationen f&#252;r diese B&#252;rgermeisterkonferenz<lb/>
verlangt. Ich habe den Dr. <name type="person" ref="#per__134221">Lennkh</name>, der bei ihm im Sekretariat arbeitet,<lb/>
sofort aufmerksam gemacht, da&#223; diese Unterlagen l&#228;ngst bei ihm sein<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte auch auf B&#252;roweg Deinerseits feststellen,<lb/>
da&#223; wir zeitgerecht geliefert haben.<lb/>
</p>
            <p xml:space="preserve">In dem dt. Wahlkampf stellt sich jetzt heraus, da&#223; die Koalitionsregierung<lb/>
garantiert die absolute Mehrheit bekommt. Nach Meinungsumfragen hat<lb/>
sie jetzt sogar schon die CDU, CSU allein. Die Massenmedien unterst&#252;tzen<lb/>
dort die B&#252;rgerlichen. F&#252;r &#214;sterreich steht f&#252;r <name type="person" ref="#per__97668">Kreisky</name> fest, da&#223; uns<lb/>
niemand f&#252;r die absolute helfen wird. Geht sie verloren, w&#252;rden die<lb/>
B&#252;rgerlichen wieder gegen uns gemeinsam regieren. Jetzt von den letzten<lb/>
Wochen h&#228;ngt alles ab, um die Bev&#246;lkerung aufzukl&#228;ren, was auf dem Spiel<lb/>
steht. Und die Unentschlossenen, die letzten Endes dann f&#252;r das Wahler<lb break="no"/>gebnis entscheiden, doch noch f&#252;r uns zu gewinnen. Die Gr&#252;nen, wie sie<lb/>
jetzt auftauchen, haben in der Vergangenheit schon gezeigt, da&#223; es<lb/>
sich kryptofaschistische Organisationen handelt. Ver&#228;chtlich machen<lb/>
der Parteien, Abwertung der Demokratie usw.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion gab es dann insbesondere vom Abgeord. <name type="person" ref="#per__130168">Hirscher</name> einen<lb/>
Riesendank an <name type="person" ref="#per__97668">Kreisky</name>, da&#223; er doch noch jetzt die Finanzierung bekannt<lb break="no"/>geben kann, denn <name type="person" ref="#per__130168">Hirscher</name> hat in einer Plenarsitzung sozusagen mit<lb/>
Kopf und Kragen garantiert, da&#223; dies erfolgen wird. Ihm ist unerkl&#228;r<lb break="no"/>lich, da&#223; die &#214;VP sagt, 1 Mio./Tag werden die Betriebskosten Verlust<lb/>
sein, das sind 360 Mio. S im Jahr. Der Architekt hat aber festgestellt,<lb/>
da&#223; bei Stillstand nur 50 Mio. Defizit im Jahr erwachsen. Ich glaube,<lb/>
da&#223; die 360 Mio. stimmen, <name type="person" ref="#per__111325">Mock</name> spricht auch jetzt, wie <name type="person" ref="#per__97444">Fischer</name> einwen<lb break="no"/>det, nur von 100 bis 150 Mio. Betriebsdefizit. Klar ist f&#252;r mich aller<lb break="no"/>dings, da&#223; wenn man eben ein solches Konferenz- und Kulturzentrum be<lb break="no"/>treibt, h&#246;here Defizite erwachsen, als wenn es stillsteht.<lb/>
</p>
            <p xml:space="preserve">Eine gro&#223;e Diskussion nahm dann der Privilegienverzicht an, insbesonde<lb break="no"/>re die Abfertigung der Minister, die gleichzeitig auch Abgeordnete sind.<lb/>
<name type="person" ref="#per__112992">L&#246;schnak</name> berichtet, da&#223; jetzt bereits die gesetzl. Regelungen Schlech<lb break="no"/>terstellung gegen fr&#252;her gebracht haben.<lb/>
</p>
            <pb n="69-0279" facs="69_1983-03-02_0279.jpg"/>
            <p xml:space="preserve">Im Laufe des Tages wurde aber dann, wie mir beim nach Hause fahren die<lb/>
Klubobmann-Stellvertreterin <name type="person" ref="#per__124044">Offenbeck</name> mitteilte, in einer Rumpfvor<lb break="no"/>standssitzung beschlossen, diese Privilegien zu mildern, da Parteiob<lb break="no"/>mann <name type="person" ref="#per__111325">Mock</name> im Parlament dann einen Initiativantrag eingebracht hat, hat<lb/>
auch der soz. Klubvorstand &#228;hnliches beschlossen. <name type="person" ref="#per__124044">Offenbeck</name> hatte da<lb break="no"/>gegen gestimmt, weil sie auf dem Standpunkt steht, erworbene Rechte<lb/>
d&#252;rfe man nicht, nur um wahlkritische Stimmen zu befriedigen, ohne<lb/>
gr&#252;ndliche &#220;berlegung und entsprechende Verhandlungen streichen.<lb/>
</p>
            <p xml:space="preserve">Da im Klub dann noch eine kurze Zeitspanne bis zur Haussitzung zur<lb/>
Verf&#252;gung stand, ersuchte mich Klubobmann <name type="person" ref="#per__97444">Fischer</name>, ob ich nicht auch<lb/>
etwas berichten k&#246;nnte. Ich habe ihm seinerzeit schon erkl&#228;rt, und wenn<lb/>
er mich fragt, k&#246;nnte ich immer etwas aktuelles berichten, worauf er<lb/>
eben diesmal wieder zur&#252;ckkam. Ich informierte den Klub kurz aber laut<lb break="no"/>stark ohne Mikrofon &#252;ber die Benzinpreisentwicklung. Diskussion gab es<lb/>
dar&#252;ber keine.<lb/>
</p>
            <p xml:space="preserve">Ein blinder Redakteur von &#214;3, Verkehrsredaktion, <name type="person" ref="#per__1138616">Radlinger</name>, interessiert<lb/>
sich auch &#252;ber diese Energiepreissenkung.<lb/>
</p>
            <p xml:space="preserve">Die wichtigste Energieaussprache oder -verhandlung war aber mit Bgm.<lb/>
<name type="person" ref="#per__97488">Gratz</name> und &#214;MV-Vorstand <name type="person" ref="#per__122959">Kaes</name> und <name type="person" ref="#per__97738">Meszaros</name>. In der Besprechung hatten<lb/>
die beiden ersucht, wir sollten unter gar keinen Umst&#228;nden entsprechende Ziffern<lb/>
nennen. Heiz&#246;l schwer, das aber direkt f&#252;r die Gemeinde Wien als Ener<lb break="no"/>gierohstoff f&#252;r die Elektrizit&#228;tserzeugung, indirekt aber noch viel wich<lb break="no"/>tiger f&#252;r den <choice><choice><sic>Gascocktail</sic><corr>?</corr></choice></choice>, d.h. dem Preisindex f&#252;r das sowjet. Gas von<lb/>
gro&#223;em Einflu&#223; ist, sollte nach Meinung <name type="person" ref="#per__97488">Gratz</name> unbedingt gesenkt wer<lb break="no"/>den. Ich schlug der &#214;MV vor, den jetzt schon von der parit&#228;tischen<lb/>
Kommission mit 3533 festgesetzten Heiz&#246;l-schwer-Preis, der ja freiwillig<lb/>
schon auf 3150 S derzeit gesenkt ist, wenn die OPEC-Staaten ihre Ver<lb break="no"/>tragspreise senken, dann unbedingt unter die 3000 S zu gehen, <name type="person" ref="#per__122959">Kaes</name><lb/>
hatte sich dann wie ich feststellte und er mir zeigte, intern 2980<lb/>
aufgezeichnet. Da die &#214;MV mit ihren intern. AWP-Partnern das ganze<lb/>
Erl&#246;sb&#252;ndel erst verhandeln mu&#223;, einigten wir uns nur &#252;ber prinzipielle<lb/>
Aussagen, die wir dann auch der Presse mitteilten. Wenn die &#214;lpreise<lb/>
der OPEC-Staaten gesenkt werden, <choice><choice><sic>wird</sic><corr>werden</corr></choice></choice> vorwegnehmend sofort die &#214;MV-Ab<lb break="no"/>gabepreise auch einer Korrektur unterzogen. Dies gilt auch f&#252;r die<lb/>
Heiz&#246;l schwer, da&#223; im Einzugsgebiet der &#214;MV, also im Osten &#214;sterreichs<lb/>
eine gro&#223;e Rolle spielt. Ich habe besonders darauf verwiesen, da&#223; es<lb/>
keinen time-lag geben wird. Urspr&#252;nglich wollten ja die &#214;lfirmen eine<lb/>
gewisse Frist von der angek&#252;ndigten Vertragssenkung bis zur effektiven<lb/>
Auswirkung dieser billigen &#214;lpreise in der Raffinerie Schwechat. <name type="person" ref="#per__97488">Gratz</name><lb/>
erkl&#228;rte dann noch f&#252;r sich aus, da&#223; die Gemeinde Wien auch im selben<lb/>
<pb n="69-0280" facs="69_1983-03-02_0280.jpg"/>Moment wenn die &#214;MV die korrigierten Preise verrechnet, sofort die<lb/>
Elektrizit&#228;ts-, Gas- u. Fernw&#228;rmepreise senken wird. Da ich vor l&#228;ngerer<lb/>
Zeit die Preisabteilung ersucht habe, da&#223; Preispr&#252;fungsverfahren f&#252;r<lb/>
Heiz&#246;l extra leicht, das einzige Produkt, das noch amtlich preisgeregelt<lb/>
ist, im Vorpr&#252;fungsverfahren ebenfalls jetzt Preissenkungsw&#252;nsche der<lb/>
AK einzuleiten, k&#252;ndigte ich auch diese Verhandlung an. Die entsprechen<lb/>
den Mitteilungen wurden dann auch in dem ORF und in den Zeitungen ge<lb break="no"/>bracht. Wieder einmal hat sich mir best&#228;tigt, da&#223; gro&#223;e Ma&#223;nahmen, be<lb break="no"/>deutende Ergebnisse, wie z.B. neuerdings die Exportsteigerung im J&#228;nner<lb/>
um 10 %, nicht ann&#228;hernd soviel Widerhall und Interesse finden als eben<lb/>
die Benzinpreise.<lb/>
</p>
            <p xml:space="preserve">Die Stubaier haben jetzt in der K&#228;rntner Stra&#223;e bei Steffl eine<lb/>
Stubai-Woche, wo sie mit einem Presseempfang und Konferenz einleiteten.<lb/>
Der Besuch war sehr m&#228;&#223;ig. Sie waren aber sehr dankbar und &#252;berrascht,<lb/>
da&#223; ich pers&#246;nlich mit <name type="person" ref="#per__108746">Haffner</name> erschienen bin. Die Stubaier haben jetzt<lb/>
insbesondere in die Gletscherbahn viel investiert, um ja nicht die<lb/>
G&#228;ste in Ranalt warten lassen zu m&#252;ssen, haben sie jetzt eine 2. Bahn<lb/>
mit 150 Mio. S durch notwendige Lawinenverbauungen so teuer errichtet,<lb/>
die in Wirklichkeit nur ganz kurzzeitig f&#252;r Sto&#223;bedarf ca. 15 % gen&#252;tzt<lb/>
werden. Insgesamt haben die Gletscherbahnen schon 400 Mio. S investiert.<lb/>
Wie der Landesfremdenverkehrsdir. Dr. <name type="person" ref="#per__1137938">Braun</name> aber sagte, sind sie da<lb break="no"/>mit ein wichtiges FV-Zentrum in Tirol geworden. Da wir diesen Sommer<lb/>
dort ausl&#228;ndische Journalisten von der &#214;FVW hingef&#252;hrt hatten, erinner<lb break="no"/>ten sie sich alle sehr gern an diese Aktivit&#228;ten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wenn m&#246;glich, sollten wir bei Steffl wegen dem<lb/>
Videorekorderfilm vorbeischauen.<lb/>
</p>
            <p xml:space="preserve">Im NR haben mich einige Kollegen um Unterst&#252;tzung ersucht. Der Metall<lb break="no"/>arbeiter, gesch&#228;ftsf&#252;hrende Obmann <name type="person" ref="#per__112988">Wille</name> ersuchte mich, ob ich nicht<lb/>
doch seinem Schwager, den Bgm. <name type="person" ref="#per__1138617">St&#246;llinger</name> aus Schwarzach im Pongau hel<lb break="no"/>fen konnte. <name type="person" ref="#per__109811">Burian</name> und <name type="person" ref="#per__1138619">Verworner</name>, &#252;ber die er sich sehr beklagte, hatten<lb/>
den einzigen Soz. und FWV-Exponenten <name type="person" ref="#per__1138618">Wazlawik</name>, Leichenbestatter, Pfer<lb break="no"/>deh&#228;ndler und Tischler, versprochen, sie k&#246;nnten ihm den Kommerzialrats<lb break="no"/>titel verschaffen. Im Dorf wird es jetzt &#252;berall herumerz&#228;hlt, <name type="person" ref="#per__112988">Wille</name><lb/>
hat dar&#252;ber mit Pr&#228;s. <name type="person" ref="#per__97757">M&#252;hlbacher</name> vom FWV gesprochen, dieser &#228;rgerte sich<lb/>
auch &#252;ber die Zusagen von <name type="person" ref="#per__109811">Burian</name> und <name type="person" ref="#per__1138619">Verworner</name> und erkl&#228;rte, unter gar<lb/>
keinen Umst&#228;nden den KR-Titel <name type="person" ref="#per__1138618">Wazlawik</name> geben zu k&#246;nnen. Ich habe un<lb break="no"/>mittelbar dann recherchieren lassen, welche M&#246;glichkeiten es gibt, die<lb/>
Salzburger FWV-Organisation lehnt <name type="person" ref="#per__1138618">Wazlawik</name> auch entschieden ab. Ich<lb/>
habe <name type="person" ref="#per__112988">Wille</name> zugesagt, zu pr&#252;fen, ob ich <name type="person" ref="#per__1138618">Wazlawik</name> nicht auf Antrag des<lb/>
Bgm. <name type="person" ref="#per__1138617">St&#246;llinger</name> einen Orden geben k&#246;nnte.<lb/>
</p>
            <pb n="69-0281" facs="69_1983-03-02_0281.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Abg. <name type="person" ref="#per__146460">Heigl</name> hat neuerdings nachgefragt, was mit der Tankstelle in<lb/>
Steyr, an <choice><choice><sic>die</sic><corr>der</corr></choice></choice> der FWV-Vertreter <name type="person" ref="#per__1138620">Steinmassl</name> f&#252;r positive Erledigung<lb/>
gro&#223;es Interesse h&#228;tte, geworden ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie steht der Fall?<lb/>
</p>
            <p xml:space="preserve">Abg. d. &#214;VP <name type="person" ref="#per__113368">Landgraf</name> wieder ersuchte mich, den Welser FV-Messe-Besuchs<lb break="no"/>tag ihm verbindlich mitzuteilen, damit er die &#220;berreichung von Aus<lb break="no"/>zeichnung f&#252;r die Kochsch&#252;ler, die dort immer wieder ein Schaukochen<lb/>
veranstalten, die von mir stets immer ausgezeichnet wurden, festzusetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ist dies genau schon fixiert?<lb/>
</p>
            <p xml:space="preserve">Der Rechnitzer B&#252;rgermeister erkl&#228;rt mir, da&#223; doch in Schachendorf<add>[hs. korrigiert, Anm.]</add> Wind<lb break="no"/>messungen erfolgen. Die Resultate h&#228;tten wir sehr gerne. In der Dis<lb break="no"/>kussion stellten wir beide allerdings fest, da&#223;, wie immer die Winder<lb break="no"/>gebnisse liegen, die Errichtung des Kohlekraftwerkes an der bgld. Grenze<lb/>
sich nicht nur sehr hinausz&#246;gern wird, sondern durch die Umweltschutzma&#223;nahmen<lb/>
und neue Politik eine Errichtung immer unwahrscheinlicher wird.<lb/>
</p>
            <p xml:space="preserve">Im Plenum wurden die 24 Pkt. dann erst durch die Debatte &#252;ber die<lb/>
Konferenzzentrumsfinanzierung sehr sp&#228;t begonnen und haben sich dann<lb/>
bis 11 Uhr hingezogen. Der letzte Punkt war das K&#228;seabkommen mit der<lb/>
EG. Als ich mich auf die Regierungsbank gesetzt habe, die ja auf der &#214;VP-<lb/>
Seite ist, meinte der Abg. <name type="person" ref="#per__117103">Zittmayr</name>, Dir. der Sch&#228;rdinger Molkerei, da<lb break="no"/>r&#252;ber sollte man jetzt l&#228;nger diskutieren. Ich habe sofort gesagt, da<lb break="no"/>gegen habe ich gar nichts einzuwenden. Interessanterweise aber hat sich<lb/>
nat&#252;rlich &#252;berhaupt niemand zu dem Punkt gemeldet. Das Plenum hat, ob<lb break="no"/>wohl zum 1. Mal nur ein paraphiertes Abkommen und nicht ein unterschrie<lb break="no"/>benes Abkommen beschlossen wurde, dies nicht zuletzt infolge der n&#228;cht<lb break="no"/>lichen Stunde, ohne Debatte akzeptiert. Der Vertreter des Handels und<lb/>
der Vertreter des Finanzministeriums war daher sehr &#252;berrascht, da&#223;<lb/>
dies ohne Debatte geschah. Ich hatte beiden allerdings sofort angek&#252;n<lb break="no"/>digt, dar&#252;ber wird sicherlich niemand sprechend.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0276_07" facs="69_1983-03-02_0276-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.3.1983</head>
         </div>
         <pb n="69_0276_08" facs="69_1983-03-02_0276-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
