<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731208">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  8. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-08">Samstag, 8. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1411" facs="18_1973-12-08_1411.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 8. Dezember 1973</p><p xml:space="preserve"><name type="person" ref="#per__97668"><sic>Kreiyky</sic></name> er&#246;ffnet die fast 3 Stunden dauernde Sitzung wieder<lb/>
mit einer aussenpolitischen Analyse des Nahostkonfliktes.<lb/>
Er glaubt, dass ein neuer Krieg m&#246;glich ist, aber nicht<lb/>
wahrscheinlich. Die Arbeiterpartei hat sich entschlossen<lb/>
mit <name type="person" ref="#per__139785"><sic>Meyr</sic></name> noch einmal in die Wahlen zu gehen, glaubt aber nach<lb/>
der Wahl wird <name type="person" ref="#per__126229">Dayan</name> in der Auseinandersetzung <name type="person" ref="#per__139785"><sic>Meyr</sic></name>-<name type="person" ref="#per__126229">Dayan</name><lb/>
gewinnen, nach Auffassung <name type="person" ref="#per__97668">Kreiskys</name> ist &#252;brigens auch nur ein<lb/>
General imstande, die Milit&#228;rs dazu zu bringen, dass die<lb/>
eroberten Stellungen zu r&#228;umen, um einen Friedensvertrag zu<lb/>
erm&#246;glichen. Um zu den &#214;lmengen zu kommen, die wir dringend be<lb break="no"/>n&#246;tigen, wie <name type="person" ref="#per__97337"><sic>BAuer</sic></name> dann er&#246;rtert, will <name type="person" ref="#per__97668">Kreisky</name> mit den Arabern<lb/>
jetzt engsten Kontakt aufnehmen. Nach Libyen soll eine<lb/>
&#214;MV-Delegation mit <name type="person" ref="#per__97468">Gatscha</name> unverz&#252;glich reisen und um zu<lb/>
kl&#228;ren, welche Anlagen &#214;sterreich liefern kann und so glaubt<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wird der gr&#246;sste Erfolg zu erzielen sein, Berufsschulen<lb/>
zu errichten. Die &#214;IAG soll deshalb nicht mitfahren, weil Gen.<lb/>
Dir. zu staatsfern ist und dann phantasievoll die Betriebe erkl&#228;ren<lb/>
dann <choice><choice><sic>istmer</sic><corr>???</corr></choice></choice> seine Vorschl&#228;ge k&#246;nnten sie nicht akzeptieren<lb/>
oder durchf&#252;hren. Die Delegation soll vorher in Malta<lb/>
Station machen, um mit <name type="person" ref="#per__97746"><sic>Donmintoff</sic></name> und insbesondere seinem<lb/>
Spezialminister f&#252;r Libyen zu reden. Wenn die Delegation<lb/>
Erfolg hat und <name type="person" ref="#per__97668">Kreisky</name> zweifelt nicht daran, dann wird er mit<lb/>
<name type="person" ref="#per__123182"><sic>Kadafi</sic></name> mit Tripolis einen Staatsvertrag unterzeichnen. Die<lb/>
Berufsschulen sollen der grosse Hit sein, da sie den Libyern<lb/>
die M&#246;glichekit er&#246;ffnen. Spezialisten zu bekommen. Die Lehrer<lb/>
m&#252;sste man aus Fachschulen nehmen, die in &#214;sterreich gut be<lb break="no"/>schickt sind und vor allem ein Reservoir f&#252;r die Entwicklungs<lb break="no"/>hilfe darstellen. Die Entwicklungshilfe wird in einer neuen<lb/>
Sektion, die mit <name type="person" ref="#per__97468">Gatscha</name>-Sektion zusammengelegt wird, abgewickelt.<lb/>
<name type="person" ref="#per__97746"><sic>Donmintoff</sic></name> hat ihm mitgeteilt, dass die &#214;lmengen, die er von<lb/>
Libyen bekommt, auch nur vertraglich gesichert hat, der Preis<lb/>
wird sp&#228;ter bestimmt. Eine &#228;hnliche Regelung schwebt &#252;brigens<lb/>
der &#214;MV vor, weil sie weiss, dass sie heute nicht fix abschlies<lb break="no"/>sen kann. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte, dass eine Ex-Importgesellschaft gegr&#252;n<lb break="no"/>det wird, welche die Kompensationen zwischen &#214;MV-&#214;llieferung<lb/>
und verstaatliche Exportlieferung in sich ausgleicht. WEnn das<lb/>
&#214;l so teuer wird, dann m&#252;ssen ja auch unsere Waren drothin<lb/>
<pb n="18-1412" facs="18_1973-12-08_1412.jpg"/>teurer verkauft werden k&#246;nnen. <name type="person" ref="#per__97337">Bauer</name> weist darauf hin, dass<lb/>
die &#214;MV das erste Land ist, welche mit Libyen einen Vertrag<lb/>
abgeschlossen hat und deshalb in Libyen gut angeschrieben<lb/>
ist. <name type="person" ref="#per__147378">Montassa</name>, der Staatssekret&#228;r, mit dem ich gesprochen<lb/>
habe, setzt sich angeblich sehr f&#252;r &#214;sterreich ein. Auch der<lb/>
libysche Botschafter in &#214;sterreich <name type="person" ref="#per__146609">Kadamsi</name>, der aus einer &#214;l-<lb/>
arbeitergewerkschaft hervorging und seit dem ersten Tag ein<lb/>
Vertrauter <name type="person" ref="#per__123182"><sic>Kadafis</sic></name> ist, setzt sich angeblich sehr ein.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> schl&#228;gt deshalb vor, er soll mit der Delegation &#214;MV-<lb/>
und <name type="person" ref="#per__97468">Gatscha</name> nach Libyen zur&#252;ckkehren und dort die Verhandlungen<lb/>
positiv beeinflussen. <name type="person" ref="#per__97671">Kreutler</name> verweist als n&#228;chstes zu dem<lb/>
saudi-arabischen Problem. Saudi-Arabien soll bis zu einer Million<lb/>
liefern, die &#214;MV erwartet eine Einladung und ersucht <name type="person" ref="#per__97668">Kreisky</name><lb/>
er m&#246;ge Saudi-arabischen Botschafter ersuchen , dass die &#214;MV bald<lb/>
eingeladen wird. Heuer hat die &#214;MV 200.000 t aus Saudi-Arabien<lb/>
bezogen, allerdings &#252;ber die Texago , da <name type="person" ref="#per__140294"><sic>FEisal</sic></name> scheinbar die<lb/>
Amerikaner keinesfalls ausschalten will. Der Erd&#246;lmini<lb break="no"/>ster <name type="person" ref="#per__108323">Yamani</name> h&#228;tte auch irgendwo <name type="person" ref="#per__97337">Bauer</name> dezdiert erkl&#228;rt, dass<lb/>
auf die Internationalen nicht verzichtet wird. Zum Unterschied<lb/>
von Irak und Libyen wird es daher sehr fraglich sein, ob<lb/>
die &#214;MV als Saudi-Arabien wirklich direkt diese Million Tonnen<lb/>
beziehen kann. In Irak ist ein Vertrag bereits abgeschlossen,<lb/>
fraglich ich auch nur der Preis, der sicherlich erst nach dem<lb/>
22. Dezember, wo sich die OPEC-Staaten &#252;ber die Preissituation<lb/>
unerhalten werden, abgeschlossen werden kann. Die Iraker<lb/>
w&#252;nschen, da ihre &#214;lwirtschaft bestens ausger&#252;stet und sie kaum<lb/>
eine Unterst&#252;tzung brauchen, Investitionen auf dme Sektor der<lb/>
Leichtindustrie. <name type="person" ref="#per__97668">Kreisky</name> wirft auch hier ein, dass die Berufs<lb break="no"/>schulen besonders gef&#246;rdert werden sollen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97377">BUKOWSKI</name>: Schauen wir, dass wir so<lb/>
schnell wie m&#246;glich diese uns unterstehende Berufs<lb break="no"/>schule los werden und wunschgem&#228;ss dem Unterrichtsmini<lb break="no"/>sterium &#252;bermittelt wird. Es gen&#252;gt vollkommen, wenn<lb/>
dann das Unterrichtsministerium mit dem Bundeskanzler<lb break="no"/>amt &#252;ber die Entwicklungshilfe wird einigen resp.<lb/>
zusammenstreiten m&#252;ssen, wie und in welchem Umfang die<lb/>
neue Konzeption durchgef&#252;hrt wird.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kommt dann auf die allgemeine Energiesituation zu spre<lb break="no"/>chen und meint, dass der Verfall des Dollars und insbesondere<lb/>
das Gerede &#252;ber das Energiedefizit in Amerika die Situation nur<lb/>
<pb n="18-1413" facs="18_1973-12-08_1413.jpg"/>verschlechtert. Die OECD h&#228;tte 1960 eine Prognose mit einem<lb/>
Energie&#252;berschuss verlautbart, womit f&#252;r ihn bewiesen ist, dass<lb/>
sich die Ansichten und die Situationen st&#228;ndig &#228;ndern.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitt nachforschen und mir vorlegen, was<lb/>
die OECD wirklich &#252;ber Energie&#252;berschuss<lb/>
in den Sechziger-Jahren gesagt hat.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> h&#228;tte auch von Ministerpr&#228;sident <name type="person" ref="#per__147693">Osswald</name> erfahren, dass<lb/>
die Polen eine Million Tonnen libysches &#214;l an Westen weiterliefe<lb/>
<name type="person" ref="#per__97429">Feichtinger</name> meitn, dass richtig ist, dass die SU 20 Mill. t f&#252;r<lb/>
den Westexport zur Verf&#252;gung stellen will, wobei sie allerdings<lb/>
Irak-Lieferungen von 13 Mill. t eingesetzt hat. Diese 13 Mill. t<lb/>
werden nun maximal mit 6 Mill. t erf&#252;llt werden. Irak liefert<lb/>
also an die SU weniger, wonach auch die Gefahr besteht, dass<lb/>
die &#246;sterr. Bezugsm&#246;glichkeit insbesondere von Heiz&#246;l schwer<lb/>
aus den Oststaaten reduziert wird.</p><p xml:space="preserve">Eine heftige und teilweise sogar unerfreuliche Diskussion ergibt<lb/>
sich nun &#252;ber die Massnahmen, die zu treffen sind. <name type="person" ref="#per__97668">Kreisky</name> will<lb/>
sich nichts erkl&#228;ren lassen, meinte, ich m&#252;sste mit den Internatio<lb break="no"/>nalen Gesellschaften reden, als cih ihm sage, dass ich das dauernd<lb/>
tue, das gen&#252;gt eben nicht, die Internationalen m&#252;ssten eben jetzt<lb/>
erkl&#228;ren, was sie liefern k&#246;nnen. <name type="person" ref="#per__97311"><sic>ANdrosch</sic></name> hat einen Vortrag<lb/>
irgednwo gehalten und <name type="person" ref="#per__97739">Mieling</name> von der Shell h&#228;tte ihm dort erkl&#228;rt<lb/>
wenn die &#214;sterreicher nicht direkt kaufen und mit ihren Kaufver<lb break="no"/>handlungen die Internationalen st&#246;ren, dann k&#246;nnte das &#214;l wesent<lb break="no"/>lich billiger kommen, was sofort den Widerspruch von <name type="person" ref="#per__97337">Bauer</name> ausgel&#246;<lb/>
hat, f&#252;hrt dazu, dass jetzt langfristig scheinbar von <name type="person" ref="#per__97311">Androsch</name><lb/>
nat&#252;rlich abr von der &#214;MV &#252;berlegt wird, wie man die Internatio<lb break="no"/>nalen &#252;berhaupt ausschalten k&#246;nnte und sollte. Hier geht aber nich<lb/>
einmal <name type="person" ref="#per__97668">Kreisky</name> mit, der meint, in einer Krisensituation muss man<lb/>
jeden Liter &#214;l, den man bekommt, nehmen. Eine Politik, die ich<lb/>
seit eh und je verfolgte und an der ich auch festhalten werde.<lb/>
<name type="person" ref="#per__97671">Kreutler</name> m&#246;chteim Winter jetzt, so wie dies auch in normalen Jahre<lb/>
der Fal war, Benzin f&#252;r die Sommerzeit aufsparen und pl&#228;diert<lb/>
immer st&#228;rker f&#252;r entsprechende weitere Sparmassnahmen, die bis<lb/>
zur Rationierung gehen sollen. <name type="person" ref="#per__97668">Kreisky</name>, der bis jetzt die Ratio<lb break="no"/>nierung abgelehnt hat, meint, manm&#252;ss eben der Bev&#246;lkerung jetzt<lb/>
alles auf einmal sagen, alles zumuten, das erwartet sie und<lb/>
unangenehme Sachen m&#252;ssten eben getan werden. <name type="person" ref="#per__97671">Kreutler</name> rechnet aus<lb/>
<pb n="18-1414" facs="18_1973-12-08_1414.jpg"/>dass 120 Liter pro Wagen im Monat zur Verf&#252;gung stehen und ich<lb/>
verlange, dass die &#214;MV dies dann auch garantieren m&#252;sste. Was<lb/>
sie nat&#252;rlich nicht kann, weil ein Teil davon von den Internatio<lb break="no"/>nalen kommt. Die elektrischen Sparmassnahmen, die <name type="person" ref="#per__97429">Feichtinger</name><lb/>
verliest, er hat mit seiner Tochter in Triest gesprochen, beeindru<lb/>
ken <name type="person" ref="#per__97668">Kreisky</name> sehr und er meint, auch wir sollten das Fernsehen um<lb/>
22.30 Uhr abwschalten und die Reklame auch um 22 Uhr, die Strassen<lb break="no"/>beleuchtung dagegen m&#252;sste brennen, damit die Sicherheit gew&#228;hr<lb break="no"/>leistet ist und die Bev&#246;lkerung nicht beunruhigt wird. Er will<lb/>
nicht zur Kenntnis nehmen, dass selbst wenn bei uns jetzt um 1/2 12<lb/>
Uhr jede zweite Lampe erlischt und man dies bis 1/2 11 Uhr ruhig<lb/>
vorverlegen k&#246;nnte. Insbesondere hofft er aber durch einen Appell<lb/>
an die Bev&#246;lkerung die Heizung um 2 Grad zu reduzieren, weil <name type="person" ref="#per__97429">Feich<lb break="no"/>tinger</name> behauptet, dies br&#228;chte eine 15 %-ige Stromersparnis</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte lass diese Behauptung sofort pr&#252;fen.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meint, amn m&#252;sste auch an die Betriebe appellieren und<lb/>
dort werden die Betriebsr&#228;te dann f&#252;r die Kontrolle schon sorgen.<lb/>
ICh f&#252;rchte, dass <name type="person" ref="#per__97668">Kreisky</name> nicht allzu lange mehr gegen eine<lb/>
Rationierung sein wird, er hat sich auch mit <name type="person" ref="#per__97488"><sic>GRatz</sic></name><lb/>
ganz entschieden gegen den Energienotstand &#8211; Ausrufung ausge<lb break="no"/>sprochen, ejtzt sieht er allerdings ein, dass wir das schon<lb/>
l&#228;ngst h&#228;tten machen m&#252;ssen, um eben Massnahmen setzen zu k&#246;nnen<lb/>
so erkl&#228;re ich beim Weggehen der &#214;MV, sie m&#246;ge mir ein Konzept,<lb/>
&#252;ber die Rationierung schriftlich vorlegen. Ich habe noch immer einen<lb/>
furchtbaren Horror gegen die Rationierung und werde mich bis zuletzt<lb/>
dagegen wehren. Zum Gl&#252;ck habe ich bereit sden Auftrag gegeben,<lb/>
dass die Marken gedruckt werden sollen, wir werden ja eleben, wie<lb/>
lange das dauert und ob wir vom Finanzministerium dann die notwendigen<lb/>
Mittel bekommen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__97469">GEHART</name>: Bitte Budgetmittel und sonstigen<lb/>
technischen Ablauf genau fixieren.</p><p xml:space="preserve"><name type="person" ref="#per__107939">R&#246;mer</name> hat nun mit <name type="person" ref="#per__97915">Schipper</name> in Anwesenheit von <name type="person" ref="#per__97377">Bukowski</name> sich wegen<lb/>
der Personalvorsorge geeinigt. Ich f&#252;rchte, dass es aber da<lb/>
immer noch darum geht, den einen oder anderen Mann loszueisen und<lb/>
<name type="person" ref="#per__112946">Schleifer</name> oder sonst jemanden zuzuteilen. Dies ist aber nicht<lb/>
die L&#246;sung. Wir bruachen einen starken <choice><choice><sic>durchschlagskr&#228;ften</sic><corr>durchschlagskr&#228;ftigen ?</corr></choice></choice><lb/>
der imstande ist, die ganze Bewirtschaftung etnsprechend aufzubau<lb/>
en.</p><pb n="18-1415" facs="18_1973-12-08_1415.jpg"/><p xml:space="preserve">Die beste L&#246;sung w&#228;re nach wie vor, wenn es gel&#228;nge als<lb/>
Sonderauftrag <name type="person" ref="#per__107939">R&#246;mer</name> davon zu &#252;berzeugen, dass er <name type="person" ref="#per__97524">Hauffe</name><lb/>
daf&#252;r gewinnen m&#252;sste. <name type="person" ref="#per__97524">Hauffe</name> w&#228;re zweifelsohne, wenn er<lb/>
akzeptiert, der imstande w&#228;re, die notwendigen Schritte zu<lb/>
veranlassen, abzustimmen und letzten Endes auch durchzuf&#252;hren.<lb/>
Vielleicht k&#246;nnte dies f&#252;r ihn interessant sein, weil er dann<lb/>
&#252;ber eine grosse ANzahl von Beamten disponieren k&#246;nnte. Sekt.<lb/>
Leiter <name type="person" ref="#per__108322"><sic>MEisl</sic></name> hat ihn wirklich in aufopfernder Weise mir gegen<lb break="no"/>&#252;ber erkl&#228;rt, er w&#252;rde zustimmen, dass die ganze ZAE, das sind<lb/>
&#252;ber 70 Mann, weitestgehend f&#252;r diese Bewirtschaftung ehrange<lb break="no"/>zogen werden kann. Wir m&#252;ssen n&#228;mlich unbedingt die Vorberei<lb break="no"/>tung treffen. Wenn n&#228;mlich die Regierung letzten Endes entschei<lb break="no"/>det, dass eine Bewirtschaftung kommen muss, kann ich mich dann<lb/>
selbst dann, wenn ich es f&#252;r falsch empfinde, nicht wehren,<lb/>
weil ich ansonsten die ganze Verantwortung allein tragen<lb/>
m&#252;sste, wenn die Ziffern der &#214;MV nicht stimmen. Und sch&#246;n<lb/>
langsam beginne ich daran zu zweifeln.</p></div>
      </body>
      
   </text>
</TEI>
