<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770618">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 18. Juni 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-06-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-06-18">Samstag, 18. Juni 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0732" facs="37_1977-06-18_0732.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 18. Juni 1977<lb/>
</p>
            <p xml:space="preserve">Der ASK&#214; hat im Radstadion, welches auf mich einen ungeheuren<lb/>
Eindruck gemacht hat, eine Veranstaltung und er suchte Minister,<lb/>
wenn m&#246;glich bei Siegerehrungen anwesend zu sein und diese durch<lb break="no"/>zuf&#252;hren. Nicht nur, was ich f&#252;r selbstverst&#228;ndlich erachtete,<lb/>
war der Pr&#228;sident des ASK&#214; Minister <name type="person" ref="#per__110923">Lanc</name> anwesend, sondern zu meiner<lb/>
gr&#246;ssten &#220;berraschung auch <name type="person" ref="#per__97879">R&#246;sch</name>. Das Radstadion ist wirklich eine Wucht,<lb/>
die Frage wird nur sein, wie man entsprechende Kriterien hinbringt<lb/>
und die Bev&#246;lkerung daran zu interessieren. Die Siegerehrungen der<lb/>
Minister machen dies sicherlich nicht aus.<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen mit den Pr&#228;sidenten <name type="person" ref="#per__146993">Kaunda</name>, Sambia und vor allem<lb/>
dann beim Essen mit dem Wirtschaftsminister <name type="person" ref="#per__146994">Mulemba</name> best&#228;tigten<lb/>
die schwierige Situation, in der sich der Staat befindet. <name type="person" ref="#per__146993">Kaunda</name><lb/>
ist daran interessiert, entsprechende Wirtschaftshilfe zu bekommen,<lb/>
noch wichtiger aber erscheint ihm, Waffen und Ger&#228;t f&#252;r die Ver<lb break="no"/>teidigung zu bekommen, denn er erwartet in k&#252;rzester Zeit eine<lb/>
Explosion im s&#252;dlichen Afrika. <name type="person" ref="#per__97668">Kreisky</name> offerierte ihnen bei der<lb/>
offiziellen Sitzung, eine Musterfarm, wie wir sie auch in &#196;gypten,<lb/>
Tunesien und sonstwo mit Entwicklungshilfegeldern zur Verf&#252;gung<lb/>
gestellt haben. Der R&#252;ckgang unserer Exporte auch Importe ist<lb/>
auf den Verfall des Kupferpreises zur&#252;ckzuf&#252;hren. Vor zwei Jahren<lb/>
noch 140 Mio. sind wir jetzt auf 50 Mio., was Ein- und Ausfuhr be<lb break="no"/>trifft, zur&#252;ckgegangen. <name type="person" ref="#per__146994">Mulemba</name> hat mir dann beim Essen im Detail<lb/>
geschildert, was dies f&#252;r das Land bedeutet. Die einzige Einnahmen<lb break="no"/>quelle und die gr&#246;sste ist und bleibt Kupfer. Ein Land x-mal gr&#246;sser<lb/>
als &#214;sterreich und nur mit 5 Mill. Einwohnern steht vor unl&#246;sbaren<lb/>
Infrastrukturproblemen. Die paar Srrassen, die sie m&#252;hsam aufgebaut<lb/>
haben, sind durch die politischen Ereignisse gesperrt. Die ein<lb break="no"/>zige Verbindung zu einem Hafen ist die Eisenbahnlinie bis <choice><choice><sic>Akadarem<lb/>
Salam</sic><corr>Daressalam?</corr></choice></choice>, welche die Chinesen gebaut haben. Die Chinesen haben daf&#252;r<lb/>
einen Kredit zur Verf&#252;gung gestellt, ohne Verzinsung, 10 Jahre r&#252;ckzahlungs<lb break="no"/>frei und sehr langfristig genau wusste er es nicht, aber er sch&#228;tzte<lb/>
30 &#8211; 50 Jahre. &#196;hnliche Unterst&#252;tzung erwarten sie sich vom Westen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat im kleinsten Kreis dann <name type="person" ref="#per__108328">Pahr</name> und mir erz&#228;hlt, er h&#228;tte<lb/>
unter 4 Augen vom Pr&#228;sidenten erfahren, dass diese einen &#220;berfall<lb/>
auf ihren Staat erwarten. Deshalb sollten wir ihnen auch Waffen<lb/>
und Munition zur Verf&#252;gung stellen. Patronen, Minen, aber auch<lb/>
Panzer sollen verhandelt werden. Da sie kein Geld haben,<lb/>
m&#246;chte <name type="person" ref="#per__97668">Kreisky</name>, dass z.B. Steyr-Daimler-Puch Waffenlieferungen wie<lb/>
Panzer und sonstiges zu Selbstkosten, d.h. ohne Gewinn gibt.<lb/>
</p>
            <pb n="37-0733" facs="37_1977-06-18_0733.jpg"/>
            <p xml:space="preserve">Diesbez&#252;gliche, Verhandlungen sollten aber erst dann beginnen,<lb/>
bis <name type="person" ref="#per__146993">Kaunda</name>, der die Waffen und Ger&#228;te unbedingt noch in der Praxis<lb/>
sehen will, sich endg&#252;ltig dazu entschlossen hat. Ich habe <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
noch abends sofort verst&#228;ndigt, dass am Montag eine Demonstration<lb/>
in der Heereskraftfahrschule Baden erfolgen soll. <name type="person" ref="#per__97879">R&#246;sch</name> meinte<lb/>
mit Recht, dass daf&#252;r wenig Zeit jetzt zur Vorbereitung gegeben ist,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__108328">Pahr</name> waren der Meinung, das Milit&#228;r m&#252;sste sowieso scheinbar<lb/>
in st&#228;ndiger Alarmbereitschaft sein und k&#246;nnte &#252;berhaupt kein<lb/>
Problem darstellen, eine solche Veranstaltung zu organisieren.<lb/>
</p>
            <p xml:space="preserve">Alle Reden insbesondere des Pr&#228;sidenten waren sehr lang und besch&#228;f<lb break="no"/>tigten sich immer wieder mit der politischen Situation und der<lb/>
Apartheid-Politik S&#252;dafrikas. Wirklich neu und auch f&#252;r mich beeindruckend<lb/>
war, bevor er dann beim Festbankett seinen Begleiter ersuchte, zu<lb/>
ihm zu kommen und sie stimmten dann ein Freiheitslied f&#252;r Afrika an.<lb/>
Der Pr&#228;sident hat vorgesungen und alle haben im Chor dann eingestimmt.<lb/>
Beeindruckend f&#252;r mich war weder der Text, den ich ja kaum verstand,<lb/>
wohl aber die verh&#228;ltnism&#228;ssig sch&#246;nen Stimmen, die zweistimmig<lb/>
im wahrsten Sinne des Wortes &#252;berall auftreten konnten. Eines ist mir<lb/>
vollkommen klar, die afrikanische Seele verstehe ich nicht. Voraussetzung<lb/>
daf&#252;r ist aber auch, dass man sie genauer kennt. Handaufhalten bedeutet<lb/>
bei ihnen, wie man mir erkl&#228;rte, nicht, man will mehr sondern heisst<lb/>
man bedankt sich daf&#252;r. Blick niederschlagen heisst nicht, man ist<lb/>
verlegen oder man hat sogar gelogen sondern Respekt vor der Person,<lb/>
mit der man spricht. Immer wieder dasselbe, man weiss zu wenig &#252;ber das<lb/>
Volk, man hat keine Zeit, sich im Detail damit zu besch&#228;ftigen, wes<lb break="no"/>halb ich pers&#246;nlich daraus nur eine Konsequenz ziehe, nur nicht schnell<lb/>
urteilen, weder f&#252;r die Schwarzen noch f&#252;r die Weissen schon gar nicht<lb/>
aber gegen die Schwarzen, schon gar nicht gegen die Weissen. Richtig<lb/>
ist andererseits, dass <name type="person" ref="#per__146993">Kaunda</name> mit Recht sagt, alles was in Afrika<lb/>
geschehen ist, war zu sp&#228;t und deshalb meist schmerzvoll und<lb/>
blutig. Ob sich dies &#228;ndern wird?<lb/>
</p>
            <p xml:space="preserve">Beim Gala-Dinner traf ich Pr&#228;s. <name type="person" ref="#per__97743">Minkowitsch</name> und Parteiobmann <name type="person" ref="#per__98003">Taus</name>.<lb/>
Ich machte sie darauf aufmerksam, dass ich am gestrigen Tag noch<lb/>
den Vorentwurf des Regierungsberichtes den Klubs &#252;bersendet habe.<lb/>
<name type="person" ref="#per__98003">Taus</name> meinte, die ganze Diskussion &#252;ber die Kernkraftwerke h&#228;tte man<lb/>
sich ersparen k&#246;nnen, wenn man gleich zielstrebig und eindeutig<lb/>
von seiten der Regierung vorgegangen w&#228;re. Ich verwies als Entlastung<lb/>
drauf, dass es innerhalb der Parteien Pro- und Kontra-Ansichten<lb/>
bei der Kernkraft gibt, bei uns z.B. ist der h&#228;rteste Verfechter<lb/>
<pb n="37-0734" facs="37_1977-06-18_0734.jpg"/>dagegen <name type="person" ref="#per__97354">Paul Blau</name>, der mich, wie ich nebenbei bemerkte, schon als<lb/>
Obmann der soz. Jugend vor 30 Jahren gest&#252;rzt hat. <name type="person" ref="#per__98003">Taus</name> bemerkte,<lb/>
dass es ganz uninteressant ist, was <name type="person" ref="#per__97354">Paul Blau</name> und andere denken,<lb/>
entscheidend ist, ob die Regierung insbesondere der Bundeskanzler<lb/>
klar und deutlich entscheidet. Dieser Prozess ist eingeleitet und<lb/>
wird in der n&#228;chsten Zeit abgeschlossen. Ich hoffe, dass es auch im<lb/>
Parlament gelingen wird, eine diesbez&#252;gliche Entscheidung herbeizuf&#252;hren.<lb/>
<name type="person" ref="#per__98003">Taus</name> erwiderte, dass dies weder in der Vergangenheit noch in der<lb/>
Zukunft so war oder sein wird. Scheinbar gibt es f&#252;r ihn pers&#246;nlich<lb/>
in dieser Frage kein Problem. Wie weit er sich in seiner Partei<lb/>
allerdings mit seiner klaren Haltung durchsetzen wird, wird f&#252;r mich<lb/>
erst die Zukunft zeigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0731_01" facs="37_1977-06-18_0731-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.6.1977</head>
         </div>
      </back>
   </text>
</TEI>
