<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770127">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 27. J&#228;nner 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-01-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-01-27">Donnerstag, 27. Januar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0082" facs="34_1977-01-27_0082.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 27. J&#228;nner 1977<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Patentanwaltskammer Pr&#228;s. <name type="person" ref="#per__97341">Beer</name> und Vizepr&#228;<lb break="no"/>sident <name type="person" ref="#per__110989">Sonn</name> und Dipl.Ing. <name type="person" ref="#per__145932">Atzwanger</name>, sehen nach wie vor auf dem<lb/>
Standpunkt, es ist besser, einige Jahre zuzuwarten, bevor man<lb/>
dem Europa-Patent beitritt. Ihrer Meinung nach wird &#214;sterreich<lb/>
mit dem Beitritt sein Patentamt ruinieren. Die Verpflichtung des<lb/>
Europa-Patentamtes durch 15 Jahre 1.500 Recherchen mit einem Er<lb break="no"/>l&#246;s von 6 Mio. S nach &#214;sterreich zu geben, ist unbefriedigend.<lb/>
Sie sind auch &#252;berzeugt, dass ausser Norwegen noch andere Staaten<lb/>
darauf verzichten werden, dem Europa-Patent beizutreten. Ich<lb/>
erkl&#228;rte ihnen sofort, dass der Zug abgefahren ist und &#214;sterreich<lb/>
gar keine andere M&#246;glichkeit hatte und hat, als eben bei der<lb/>
Integration des Patentwesens dabei zu sein. <name type="person" ref="#per__97688">Leberl</name> ist es ge<lb break="no"/>gl&#252;ckt, daf&#252;r wenigstens das &#246;sterreichische Patentamt als<lb/>
Recherche-B&#252;ro zu installieren. In Wirklichkeit hat Pr&#228;s. <name type="person" ref="#per__97341">Beer</name><lb/>
es richtig ausgedr&#252;ckt, 1939 musste er nach Berlin gehen, weil<lb/>
das &#246;sterr. Patentamt, damals allerdings seine Selbst&#228;ndigkeit<lb/>
verloren hat. In Hinkunft wird nat&#252;rlich die Hauptt&#228;tigkeit der<lb/>
Patentanwalt in M&#252;nchen und nicht mehr in Wien sein. Entweder<lb/>
schafft er sich dort ein zweites B&#252;ro oder wird sich dort mit<lb/>
einer M&#252;nchner Firma liieren oder er wird halt seine fetten Ge<lb break="no"/>sch&#228;fte verlieren. F&#252;r 50 Patentanw&#228;lte k&#246;nnen wir uns aber nicht<lb/>
gegen die Integration Europas und damit auch des Patentwesens<lb/>
stellen.<lb/>
</p>
            <p xml:space="preserve">Bei der 25-Jahr-Feier des Gewerbeforschungsinstituts hat anstelle<lb/>
von <name type="person" ref="#per__97893">Sallinger</name> <name type="person" ref="#per__97769">Mussil</name> gesprochen. Vor ihm hat bereits der Obmann<lb/>
der Gewerbesektion, Dipl.Ing. <name type="person" ref="#per__145933">Moser</name> mich direkt wegen mehr<lb/>
F&#246;rderung f&#252;r das Gewerbe und, wie er sich ausgedr&#252;ckt hat,<lb/>
eine bessere Mittelstandspolitik angesprochen. <name type="person" ref="#per__97769">Mussil</name> nat&#252;rlich<lb/>
wieder: Wie h&#228;lt es der Handelsminister mit der freien Markt<lb break="no"/>wirtschaft. Was mir bei <name type="person" ref="#per__97769">Mussil</name> so imponiert war, dass er voll<lb break="no"/>kommen frei gesprochen hat und trotzdem sehr konzentriert ausser<lb/>
dieser Polemik sein Mittelstandkonzept entwickelte. Im besonderen<lb/>
kam er auf die Gesetzesw&#252;nsche der Handelskammer oder besser gesagt<lb/>
des Gewerbe zu sprechen. Nat&#252;rlich ging ich auf die einzelnen<lb/>
aufgeworfenen Fragen sehr pr&#228;zise ein. Finanzielle Unterst&#252;tzung des<lb/>
Gewerbes charakterisiert am besten die Ausdehnung der B&#220;RGES:<lb/>
Verdoppelung innerhalb von 3 Jahren des Kreditvolumens.<lb/>
</p>
            <pb n="34-0083" facs="34_1977-01-27_0083.jpg"/>
            <p xml:space="preserve">Ausserdem neue Aktionen wie warme K&#252;che und Existenzgr&#252;ndung<lb/>
in diesem Jahr. Auf legistischem Gebiet die Verhandlungen mit<lb/>
Sozialpartnern f&#252;r Klein- und Mittelbetriebe oder wie ich mich<lb/>
ausdr&#252;ckte, das neue deutsche Wort small business &#228;hnlich wie bei<lb/>
der Gewerbeordnung. Die Frage der freien Wirtschaft: meine alte<lb/>
Abwandlung und dort vor einige Professoren der Welthandel Ge<lb break="no"/>schichtsbeispiele demonstrierend. Die theoretische Konzeption<lb/>
<name type="person" ref="#per__145596">Adam Smiths</name>, <name type="person" ref="#per__145846">Ricardos</name> die Praxis mit dem st&#228;ndigen Einfluss des<lb/>
Staates oder der Interessensverb&#228;nde, Ablehnung 97 % Bev&#246;lkerung<lb/>
gegen die zentral gelenkte Planwirtschaft des Ostens, Bed&#252;rfnis der<lb/>
konservativen freien Marktwirtschaft durch eine soziale und der<lb/>
&#214;VP jetzt einer qualitativen ge&#228;nderten Gesellschafts- und Wirt<lb break="no"/>schaftsverh&#228;ltnissen anpassend, mit Recht geforderte Freiheit und<lb/>
Demokratie und soziale Marktwirtschaft unsere Gesellschaftsordnung<lb/>
sichernd, wie die Parole der Handelskammer lautet und daraus<lb/>
eben das Bestreben dieser Regierung und meine pers&#246;nliche Auffassung<lb/>
der Weg zur sozial-demokratischen Marktwirtschaft. Der Markt<lb/>
bleibt Zentrum des Geschehens, die Funktion des Marktes muss<lb/>
erhalten bleiben, das Gesellschaftssystem aber durch mehr<lb/>
Demokratie, mehr Mitbestimmung, mehr sozialen Ausgleich gekennzeichnet<lb/>
sein. Der Rektor der Wirtschaftsuniversit&#228;t sagte anschliessend<lb/>
zu mir, er wird in Hinkunft dann immer von einem liberalen<lb/>
Kommunismus sozusagen aus Pendant gegen die sozialdemokratische<lb/>
Marktwirtschaft sprechen. Die Mehrheit der Konservativen glaubt<lb/>
nat&#252;rlich fest, dass Sozialdemokratie und Marktwirtschaft ein<lb/>
glatter Gegensatz sein m&#252;sse. Hier sollte man wirklich ver<lb break="no"/>suchen, ein kleines theoretisches Geb&#228;ude aufzubauen, welches<lb/>
ich schlagwortartig jetzt &#252;berall predige. Den Markt als zentrale<lb/>
Funktion bel&#228;sst, die freie Entfaltung des Unternehmens garantiert<lb/>
und doch die Ausw&#252;chse und vor allem die wirklich noch theoretischen<lb/>
Forderungen der B&#252;rgerlichen widerlegt resp. beseitigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Wie weit k&#246;nnen wir ein solches theoretisches<lb/>
Geb&#228;ude aufrichten?<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. Dr. <name type="person" ref="#per__145934">Eich</name> von der AEG stellte seinen neuen Nachfolger<lb/>
Dipl.Vw. <name type="person" ref="#per__116921">Moslener</name> vor. <name type="person" ref="#per__98053">Wanke</name> hat die Gelegenheit ben&#252;tzt, um beiden<lb/>
unser Interessen an ihrer Konzeption zu erkl&#228;ren. Die AEG hat jetzt<lb/>
bereits 50 % Anlagentechnik in &#214;sterreich in Eigenleistungen und<lb/>
nur mehr Zulieferung von 15 % aus Deutschland. Die neuen Gebiete<lb/>
sind Solarenergie und W&#228;rmepumpen. An beidem erkl&#228;rte ich besteht<lb/>
<pb n="34-0084" facs="34_1977-01-27_0084.jpg"/>riesiges Interesse in &#214;sterreich, insbesondere vom Handels<lb break="no"/>ministerium bez&#252;glich Solarenergie sollten sie sich wegen der<lb/>
Spiegel mit <name type="person" ref="#per__123200">Swarovski</name> ins Einvernehmen setzen. <name type="person" ref="#per__116921">Moslener</name> war<lb/>
daran sehr interessiert und hat sich alles notiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__123200">Swarovski</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit den Vertretern der Kunststoffverarbeiter zeigte,<lb/>
dass meine Konzeption bez&#252;glich Einwegflaschen von diesen geteilt<lb/>
wird. Dr. <name type="person" ref="#per__145935">Pauler</name> mit Prof. <name type="person" ref="#per__145938">Porgali</name>, <name type="person" ref="#per__145937">Schmitz</name> und Sekr. Dr. <name type="person" ref="#per__145936">Bosnjak</name>,<lb/>
dem Fachverbandsvertreter und Sekret&#228;r Dr. <name type="person" ref="#per__145939">Vaiscek</name> vom Chemie<lb break="no"/>verband sowie den beiden Firmenvertretern <name type="person" ref="#per__145940">Gscheider</name>, Steinabr&#252;ckl,<lb/>
und Prok. <name type="person" ref="#per__145941">Postler</name> von Eder, waren besorgt, aus meinen Andeutungen<lb/>
die Einwegflaschen f&#252;r Massengetr&#228;nke zu verbieten, dass ich &#252;ber<lb break="no"/>haupt die ganze Plastikproduktion diskriminieren m&#246;chte. Sie selbst<lb/>
erkl&#228;rten mir dezidiert, dass sie auch auf dem Standpunkt stehen,<lb/>
Einwegflaschen f&#252;r Kohlens&#228;uregetr&#228;nke, Bier usw. auf gar<lb/>
keinen Fall zu verlangen. Ihrer Meinung nach weiss man nur viel zu<lb/>
wenig &#252;ber die M&#246;glichkeiten der Verwendung und vor allem der zweck<lb break="no"/>m&#228;ssigen Beseitigung von Plastikverpackung. Durch den hohen Heiz<lb break="no"/>wert von Plastikabf&#228;llen braucht die M&#252;llverbrennung diesen Energie<lb break="no"/>tr&#228;ger. Die beiden Firmen, die 800 Besch&#228;ftigte haben, die Plastik<lb break="no"/>industrie besch&#228;ftigt 25.000, muss j&#228;hrlich, um die jetzige Flaschen-<lb/>
und Verpackungsproduktion aufrechterhalten zu k&#246;nnen, 8&#8211;10 Mill. S<lb/>
investieren. Durch meine Erkl&#228;rung sei jetzt Unruhe nicht nur in<lb/>
die Betriebe gekommen, sondern auch in ihre Geld- resp. Bankinstitute.<lb/>
<name type="person" ref="#per__98053">Wanke</name> hat dann mit ihnen Teilgespr&#228;che gef&#252;hrt, nachdem ich pers&#246;n<lb break="no"/>lich ihnen versichert habe, sie nicht zu bek&#228;mpfen sondern mit<lb/>
ihnen gemeinsam alle Problem l&#246;sen zu wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Wie geht es weiter? Was hast Du mit ihnen<lb/>
vereinbart?<lb/>
</p>
            <p xml:space="preserve">Der scheidende Botschafter <name type="person" ref="#per__142439">Vlahov</name>, die sp&#228;rlichen Unterlagen f&#252;r<lb/>
das Wien-Triester-Kanalprojekt, das er sofort erkl&#228;rt, wahrscheinlich<lb/>
&#252;berhaupt nur f&#252;r Koper in Frage k&#228;me, f&#252;r <name type="person" ref="#per__97966">Snuderl</name> mitzunehmen.<lb/>
<name type="person" ref="#per__142439">Vlahov</name> war sehr erstaunt, dass <name type="person" ref="#per__97966">Snuderl</name> sich f&#252;r dieses Projekt<lb/>
so interessiert, er meint, Jugoslawien k&#246;nnte niemals die notwendigen<lb/>
Mittel f&#252;r dieses Kanalprojekt aufbringen. Er wird neuerdings in<lb/>
meinem Auftrag und Namen <name type="person" ref="#per__97966">Snuderl</name> zu einem Besuch der Draukraftwerke<lb/>
f&#252;r den Sommer einladen. Dasselbe gilt nat&#252;rlich auch f&#252;r den<lb/>
Aussenhandelsminister <name type="person" ref="#per__114527">Ludviger</name>.<lb/>
</p>
            <pb n="34-0085" facs="34_1977-01-27_0085.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte versuche inoffiziell &#252;ber den Handelsrat<lb/>
resp. dann &#252;ber den neuen Botschafter herauszubekommen, wie die Jugo<lb break="no"/>slawen zu den Kontakten mit &#214;sterreich stehen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__97377">Bukowski</name> berichtet mir, dass Handelsminister <name type="person" ref="#per__97770">Nedew</name><lb/>
ihm niemals die versprochenen Grossprojekte mitteilte, die Bulgarien<lb/>
in der n&#228;chsten Zeit in Angriff nimmt. Die Bulgaren reduzieren jetzt<lb/>
die Importe aus &#214;sterreich wesentlich. Dies ist mir verst&#228;ndlich,<lb/>
weil sie kaum eine Chance haben, ihre Produkte in &#214;sterreich, obwohl<lb/>
alles liberalisiert ist, verkaufen zu k&#246;nnen. Jetzt haben sie<lb/>
einige Projekte, Hotels und Seilbahnen, in Bulgarien die Absicht<lb/>
auszubauen. <name type="person" ref="#per__97377">Bukowski</name> meint, da sollten wir versuchen, auch einen<lb/>
Teil zumindestens der Seilbahnprojekte zu bekommen. Derzeit wird<lb/>
aber ausschliesslich mit den Franzosen verhandelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll versuchen, N&#228;heres zu erfahren<lb/>
und die Handelskammer davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97377">Bukowski</name> k&#246;nnte im Aussenamt h&#246;ren, dass dieses grosse Bedenken<lb/>
hat, die Finnlandisierung &#214;sterreichs jetzt durch die Politik des<lb/>
Handelsministerium eingeleitet wird. Dies bezieht sich auf die Verhand<lb break="no"/>lungen, die wir intern und interministeriell wegen der Zollw&#252;nsche der<lb/>
Oststaaten f&#252;hren. Grosse Angst hat man aber auch, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
wie beim ungarischen Staatsbesuch und sonstigen angedeuteten engeren<lb/>
Kooperation mit den Oststaaten. Ich muss nur ganz besonders auf<lb break="no"/>passen, dass wir nicht aus ganz unbedeutenden Gespr&#228;chen oder Be<lb break="no"/>sprechungen im Handelsministerium einen politischen Wahlschlager<lb/>
f&#252;r die &#214;VP liefern. Jetzt finde ich umso mehr meine Taktik<lb/>
best&#228;tigt, auch diese Schritte im Einvernehmen mit der Handelskammer<lb/>
zu machen. Wenn die Handelskammer dem nicht zustimmt, dann bitte<lb/>
lieber unterlassen, als in so einer unbedeutenden Frage der &#214;VP<lb/>
eine ungeheure Angriffsm&#246;glichkeit gegen unsere bis jetzt so erfolgreiche<lb/>
Aussenhandelspolitik zu geben. Als Ausweg, wenn der Druck der Ost<lb break="no"/>staaten immer st&#228;rker wird und die Handelskammer verst&#228;ndlicherweise<lb/>
nicht bereit ist, ein Zugest&#228;ndnis zu machen, ist die von <name type="person" ref="#per__108328">Pahr</name> und auch<lb/>
<name type="person" ref="#per__97769">Mussil</name> anerkannte M&#246;glichkeit, die Oststaaten an die EFTA nach Genf zu<lb/>
verweisen. Auch dies kann und muss nicht offiziell geschehen. Wichtig<lb/>
ist nur die erfolgreiche Bindung der Handelskammer an die Politik<lb/>
des Handelsministeriums durch zwar schwer zu erringendes, aber letzten<lb/>
Endes aber doch immer gegebenes Einverst&#228;ndnis von <name type="person" ref="#per__97769">Mussil</name> resp.<lb/>
<name type="person" ref="#per__97474">Gleissner</name>. Ich kann mir sehr gut vorstellen, dass die &#214;VP jetzt &#252;ber<lb/>
<pb n="34-0086" facs="34_1977-01-27_0086.jpg"/>das Aussenamt hier eine entsprechende &#196;nderung herbeif&#252;hren m&#246;chte.<lb/>
Die Aussenamtsbeamten haben Schwierigkeiten bei der UNO-City,<lb/>
Schwierigkeiten in Br&#252;ssel und n&#252;tzen daher jedwede Andeutung,<lb/>
man zweifelt an der Neutralit&#228;tspolitik &#214;sterreichs, um uns<lb/>
politisch eins auszuwischen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte in der Frage L&#246;sung der Zollw&#252;nsche<lb/>
des Ostens diese neue Entwicklung besonders beachten.<lb/>
</p>
            <p xml:space="preserve">Der Obmann des Freien Wirtschaftsverbandes, <name type="person" ref="#per__113000">Pasterer</name>, berichtet<lb/>
mir, dass in der RUEFA Salzburg <name type="person" ref="#per__145943">Brandst&#228;tter</name> und in der BAWAG<lb/>
<name type="person" ref="#per__145942">Aschenbrenner</name> durch die neue Konzeption der BAWAG gef&#228;hrdet sind.<lb/>
Gen.Dir. <name type="person" ref="#per__114047">Fl&#246;ttl</name>, mit dem ich &#252;ber dieses Problem freim&#252;tig spreche,<lb/>
teilt mir mit, dass mit der RUEFA die BAWAG ganz &#252;berraschend<lb/>
unm&#246;gliche Zust&#228;nde festgestellt hat.Haftungen werden resp. wurden<lb/>
&#252;bernommen, Firmen die Eigenkapital mit 1 Mill. und Schulden<lb/>
von 30 Mill. wurden B&#252;rgschaften von 8 Mill. gegeben, ohne dass<lb/>
entsprechende Grundlage vorhanden ist, nicht einmal eine Evidenz<lb break="no"/>buchhaltung &#252;ber die Kredite ist bei der RUEFA vorhanden. Die<lb/>
Reorganisation ist unvermeidlich.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Moulinex hat in der Grossen Neugasse ihr B&#252;rohaus moder<lb break="no"/>nisiert und zur Er&#246;ffnung eingeladen. Der franz&#246;sische Botschafter<lb/>
und vor allem der Besitzer ist extra aus Paris gekommen. Ich<lb/>
n&#252;tzte die Gelegenheit, um weniger das wie ja sagte so gute<lb/>
franz&#246;sische Buffet zu essen, als Herrn Moulinex f&#252;r einen<lb/>
Betrieb in &#214;sterreich zu animieren. Als ersten Schritt war<lb/>
ich daran interessiert, ihm klar zu machen, dass er zweckm&#228;ssiger<lb break="no"/>weise hier Assembling mit seinen bedeutenden Produkten wie<lb/>
elektrische Schneidmaschinen durchf&#252;hren k&#246;nnte. Der Gesch&#228;fts<lb break="no"/>tr&#228;ger war sehr &#252;berrascht &#252;ber meine Aktivit&#228;ten und meinte,<lb/>
genau dies wollte er auch mit seinem Chef aus Paris besprechen.<lb/>
Moulinex erkl&#228;rte zwar, dass er 11 Fabriken hat, in Spanien auch<lb/>
z.B. eine errichten musste, weil dort die Importe sonst nicht zuge<lb break="no"/>lassen werden. F&#252;r mich war dieses typische Beispiel mehr denn<lb/>
je ein Beweis, dass staatliche Einfl&#252;sse zwar f&#252;r die ausl&#228;ndi<lb break="no"/>schen Unternehmer Sachzw&#228;nge ergeben wie z.B. eben Errichtung<lb/>
einer eigenen Fabrik in Spanien, andererseits dadurch aber<lb/>
keinesfalls die wirklichen Probleme gel&#246;st werden. Wenn wir unseren<lb/>
Inlandsmarkt so wie die Spanier mit welchen Methoden ist mir<lb/>
im einzelnen nicht ganz klar geworden, sch&#252;tzen und ausl&#228;ndische<lb/>
<pb n="34-0087" facs="34_1977-01-27_0087.jpg"/>Produktionsst&#228;tten erzwingen, so m&#252;ssen sie eindeutig gegen inter<lb break="no"/>nationale Vereinbarungen verstossen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte wegen der Details sich mit der<lb/>
Gesch&#228;ftsf&#252;hrung von Moulinex ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114508">Tieber</name> teilt mir mit, dass er grosse Schwierigkeiten mit <choice><choice><sic>den</sic><corr>dem?</corr></choice></choice> Formalisten<lb/>
Min.Rat <name type="person" ref="#per__112051">Singer</name> wegen der Konsumenteninformation hat. Frau Dr. <name type="person" ref="#per__116971">Smolka</name><lb/>
vom &#214;GB und unsere Leute im Handelsministerium haben grosse Differenzen.<lb/>
Sowohl der &#214;GB als auch die Handelskammer m&#246;chten bei der OECD<lb/>
als Staatsvertreter f&#252;r Konsumentenfragen akkreditiert werden. <name type="person" ref="#per__114508">Tieber</name><lb/>
hat verst&#228;ndlicherweise dagegen gr&#246;sste Bedenken. <name type="person" ref="#per__112051">Singer</name>, der letzten<lb/>
Endes auf Empfehlung des &#214;GB Gruppenleiter wurde, kommt jetzt mit<lb/>
den Vertretern des &#214;GB nur sehr schlecht aus. <name type="person" ref="#per__114508">Tieber</name> schl&#228;gt deshalb<lb/>
vor, wir sollten das ganze Problem an das B&#252;ro ziehen und <name type="person" ref="#per__98040">Wais</name> als<lb/>
offiziellen Vertreter &#214;sterreichs nach Paris zur OECD delegieren.<lb/>
Ich bin mit dieser Vorgangsweise einverstanden, da <name type="person" ref="#per__98040">Wais</name> vor einigen<lb/>
Jahren schon dieser Vertreter gewesen ist. <name type="person" ref="#per__114508">Tieber</name> wird dieses Problem<lb/>
beim n&#228;chsten Jour fixe insbesondere aber das Verh&#228;ltnis <name type="person" ref="#per__112051">Singer</name> : &#214;GB<lb/>
zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte auf die n&#228;chste Tagesordnung setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="34_0081_01" facs="34_1977-01-27_0081-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.1.1977</head>
         </div>
      </back>
   </text>
</TEI>
