<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730301">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  1. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-01">Donnerstag, 1. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0262" facs="15_1973-03-01_0262.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 1. M&#228;rz 1973</p><p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__140763">Drake</name> von BP begleitet von GenDir <name type="person" ref="#per__97556">Hirnigel</name>, &#214;sterr.<lb/>
Generaldirektor von BP, hat &#252;ber die weltweite Energiesituation<lb/>
mit mir reden wollen. Er erkl&#228;rte, da&#223; in den n&#228;chsten Jahren<lb/>
und vor allem Jahrzehnten eine ungeheure Energiel&#252;cke kommen w&#252;rde.<lb/>
Er sieht die einzige M&#246;glichkeit, da&#223; die gro&#223;en Nationanen end<lb break="no"/>lich zustimmen, da&#223; ein weltweiter Energieplan gemacht wird. Die<lb/>
internationalen &#214;lgesellschaften, selbst wenn sie noch so gro&#223; und<lb/>
m&#228;chtig sind, k&#246;nnen mit den Problemen nicht fertig werden und<lb/>
erwarten eine Unterst&#252;tzung der Regierungen. Ich selbst setzte<lb/>
ihm auseinadner, da&#223; wir in Hinkunft ab 1974 alle Energie im<lb/>
Handelsministerium konzentriert haben werden und da&#223; dann an<lb/>
einem entsprechenden Energieplan gearbeitet, de5 allumfassend<lb/>
sein soll. Derzeit arbeitet &#214;sterreich aber im Rahmen der OECD<lb/>
an denVorschl&#228;gen dieser Organisation aktiv mit. MR. <name type="person" ref="#per__112191">Mayer</name> hat<lb/>
<name type="person" ref="#per__140763">Drake</name> dann w&#228;hrend meiner Abwesenheit dann auseinandergesetzt,<lb/>
da&#223; &#214;sterreich sich nicht an einen Block binden k&#246;nne, da er als<lb/>
neutraler kleinen Staat versuchen mu&#223;, wom&#246;glich von verschie<lb break="no"/>densten L&#228;ndern und Gruppen Zusagen &#220;berlieferungen von Energie-<lb/>
aber insbesondere Roh&#246;l zu besitzen.</p><p xml:space="preserve">Die &#214;sterr.-Chem. Werke, deren Funktion&#228;re ich als deutsche Staats<lb break="no"/>b&#252;rger auszeichnen konnte, haben mir versichert, da&#223; sie in Neu<lb break="no"/>feld eine ganz gro&#223;e Produktion im Hitiag-Gel&#228;nde aufbauen werden.<lb/>
Die seinerzeit besch&#228;ftigten Hitiag-Arbeiter werden nicht nur dort<lb/>
Besch&#228;ftigung finden, sondern sogar noch zus&#228;tzliche Arbeitspl&#228;tze,<lb/>
da insgesamt in dem Endausbau 400 besch&#228;ftigt werden. Im Institut<lb/>
lernte ich den Assistenten von Prof. <name type="person" ref="#per__149053">Walter</name> von Welthandel kennen,<lb/>
der sich um eine Anstellung im Handelsministerium bem&#252;ht. Der Mann<lb/>
machte einen sehr guten Eindruck auf mich.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte so bald als m&#246;glich Anstellung durchf&#252;hren.</p><p xml:space="preserve">Direktor <name type="person" ref="#per__97521">Haselbrunner</name> von AEG ersucht, da&#223; sein Vorstandskollege<lb/>
GenDir <name type="person" ref="#per__145934">Eichl</name> zu seinem 60. Geburtstag eine eingereichte Auszeichnung<lb/>
bekommen soll, damit ich bei dieser Gelegenheit sie gleich &#252;ber<lb break="no"/><pb n="15-0263" facs="15_1973-03-01_0263.jpg"/>geben kann. Dar&#252;ber hinaus hat auch er selbst eine Auszeichnung<lb/>
laufen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte die zeitgerechte Fertigstellung betreiben.</p><p xml:space="preserve"><name type="person" ref="#per__97521">Haselbrunner</name> hat seinerzeit sehr mitgeholfen, da&#223; wir das Netto<lb break="no"/>preissystem am Elektrowarensektor einf&#252;hren konnten. Nun gibt er<lb/>
selbser zu, da&#223; wir eigentlich derzeit kein wirksames System mehr<lb/>
haben. Er selbst mu&#223; den H&#228;ndlern immer mehr gr&#246;&#223;ere Mengenrabatte<lb/>
geben. z. B. verlangt Elektro K&#246;ck bis zu 18 %, um sich nicht zu<lb/>
pr&#228;judizieren gibt er 14 %, daf&#252;r aber f&#252;r 4 % Propaganda. Vor<lb break="no"/>sch&#252;sse in Form eines gr&#246;&#223;eren Schillingbeitrages f&#252;r Propaganda<lb break="no"/>zwecke z. B. Inserate, usw. Hier m&#252;ssen wir ein besseres System<lb/>
finden, ohne wom&#246;glich zu den rohen Bruttopreisen zur&#252;ckzukehren.<lb/>
<name type="person" ref="#per__97521">Haselbrunner</name> schwebt vor, da&#223; wir die Handelsspannen begrenzen.<lb/>
In diesem Fall w&#252;rde auf den Fabriksabgabepreis eine vorgeschriebene<lb/>
max. Handelsspanne von 20 oder 25 % automatisch aufgeschlagen werden.<lb/>
Diese H&#246;chstpreisspannen kann ich mir eigentlich nicht vorstellen,<lb/>
da zielf&#252;hrend w&#228;ren , da&#223; vor allem die Handelskammer einer solchen<lb/>
Regellng zustimmen w&#252;rde.</p><p xml:space="preserve">Die unangenehmste Sitzung war eine Besprechung mit den Vertretern<lb/>
der &#214;MV, GenDir <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97738">Meszaros</name> sowie den Austria-Ferngas, den<lb/>
3 Gesch&#228;ftsf&#252;hrern und GenDir. <name type="person" ref="#per__97865">Reisinger</name> und <name type="person" ref="#per__97496">Gruber</name>. In Anwesenheit<lb/>
von MR. <name type="person" ref="#per__112191">Mayer</name>. Ich habe gleich verh&#228;ltnism&#228;&#223;ig offen die Verhand<lb break="no"/>lungen eingeleitet in dem ich erkl&#228;rte, da&#223; die Austro-Ferngas sich<lb/>
bei mir beschwerte, da&#223; die &#214;MV hier in unfairer Weise sie von<lb/>
Algerien-Gas verdr&#228;ngen m&#246;chte. Diesbez&#252;gliche Informationen hat<lb/>
die AFG von den algerischen Gespr&#228;chspartnern aerhalten. <name type="person" ref="#per__97337">Bauer</name><lb/>
konterte, da&#223; er gar nichts dagegen hat, wenn die AFG jetzt end<lb break="no"/>g&#252;ltig die 2 Milliarden m3 Gas von den Algeriern jetzt tats&#228;chlich<lb/>
bekommt. Sollte aber wieder erwarten sie nicht die M&#246;glichkeit<lb/>
haben, trotzdem sie jetzt dem Konsortium mit Unterst&#252;tzung der<lb/>
&#214;MV beitreten k&#246;nnen, &#252;ber die 13,5 Milliarden die das Konsortium<lb/>
hat, noch die 2 Milliarden zu denselben Bedingungen wie das Kon<lb break="no"/>sortium bekommen, dann wird die &#214;MV mit ihren Partnern, da&#223;,ist<lb/>
<pb n="15-0264" facs="15_1973-03-01_0264.jpg"/>Snam Ruhrgas, ein nues Konsortium f&#252;r 10 Milliarden m3 zu gr&#252;nden.<lb/>
Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__114585">Schmidt</name> von der AFG bestritt, da&#223; die &#214;MV sie<lb/>
tatkr&#228;ftigst untert&#252;tzt h&#228;tte, denn das Konsortium hat bereits<lb/>
am 13. Feber schon beschlossen AFG aufzunehmen, w&#228;hrend am 19. 2.<lb/>
Bauer in Paris von der Gas de France die Zusage erhielt, man werde<lb/>
jetzt endlich den &#246;sterreichischen Wunsch erf&#252;llen und AFG ins<lb/>
Konsortium aufnehmen. <name type="person" ref="#per__97496">Gruber</name> war am meisten emp&#246;rt und hat sich<lb/>
durch etliche Hinweise, da&#223; wenn sie jetzt nicht die 2 Milliarden<lb/>
von Algerien bekommen oder zu wesentlich schlechteren Bedingungen<lb/>
die &#214;MV und ihre Verhandlung daran schuld sei, Luft gemacht. Die<lb/>
&#214;MV hat in meinem Zimmer, wie er erkl&#228;rte, ausdr&#252;cklich ihr Des<lb break="no"/>interesse am Algeriengas mitgeteilt und deshalb ist <name type="person" ref="#per__97496">Gruber</name> jetzt<lb/>
sehr verwundet, da&#223; sie trotz dieser offiziellen Erkl&#228;rung nun<lb/>
sich um Algeriengas bem&#252;hen. <name type="person" ref="#per__97337">Bauer</name> meinte, da&#223; sie nur an den Ver<lb break="no"/>trag, wie ihn das Konsortium abgeschlossen hat, n&#228;mlich mit einer<lb/>
2%igen Gleitklausel besonderen Ansto&#223; genommen haben und wenn das<lb/>
neue Konsortium zu Stande kommt, die nur eine Gleitklausel l in Form<lb/>
von Bindung des Gaspreises schwefelfreien Heiz&#246;lpreis zu-gestehen<lb/>
w&#252;rden. <name type="person" ref="#per__97337">Bauer</name> verwies diesbez&#252;glich auf die Pariser Abmachungen<lb/>
zwischen Ruhrgas, Gas de France und Snam &#8211; &#214;MV. Hier konterte die<lb/>
AFG und erkl&#228;rte, dieses neue Transporteurkonsortium ja keinerlei<lb/>
Gas derzeit hat. Au&#223;er Frankreich, welches das sowjetische 2,5<lb/>
Milliardengas abtaucschen will, sind alle ddavon abh&#228;nig, da&#223; das<lb/>
Algeriengas dann f&#252;r die neue Leitung Monfalcone aber auch <choice><choice><sic>Vossiom&#228;r</sic><corr>Fos-sur-Mer</corr></choice></choice><lb/>
zur Verf&#252;gung gestellt wird. Die Ruhrgas hat deshalb an ihren S&#252;d<lb break="no"/>gas entsprechende Angebote gemacht. Dort wird davon gesprochen,<lb/>
da&#223; Vorauslieferungen nach K&#246;nnen und Verm&#246;gen durchgef&#252;hrt werden<lb/>
sollen. F&#252;r mich ergab sich die zwar unangenehme aber sehrinteressante<lb/>
Situation, da&#223; die &#214;MV mit ihren Partnern Ruhrgas zwar einen<lb/>
Transportvertrag und <choice><choice><sic>Sweatchvertrag</sic><corr>Switch-Vertrag?</corr></choice></choice> mit Gas abgeschlossen hat, da&#223;<lb/>
andererseits aber Ruhrgas an S&#252;dgas ein sehr konkretes Transportab<lb break="no"/>kommenangebot gemacht hat. S&#252;dgas wieder als Konsortiummitglied f&#252;r<lb/>
die Algeriengasmenge 13,5 Milliarden hat scheinbar sofort die Austro-<lb/>
Ferngas informiert. Die beiden Gegner, sowohl in der Bundesrepublik<lb/>
Deutschland als auch in &#214;sterreich, haben eben verschiedene Verbin<lb break="no"/>dungen und Absichten, die scheinbar &#252;ber manche nationale Gesell<lb break="no"/><lb/>
schaften von anderen L&#228;ndern ausgetragen werden. Bei dieser Aus<lb break="no"/><pb n="15-0265" facs="15_1973-03-01_0265.jpg"/>einandersetzung hat meiner Meinung nach nur das &#246;sterreichische<lb/>
Ansehen als Gesamtstaat und Erdgasbezieher zu leiden. Die &#214;MV<lb/>
versucht nat&#252;rlich mit allen Mitteln als einziger Importeur in<lb/>
Erscheinung zu. Zweifelsohne hat seinerzeit die &#214;MV ihr Desinter<lb break="no"/>esse zu fr&#252;h an den Tag gelegt und daher die AFG in der Hoffnung<lb/>
gewiegt, da&#223; sie wirklich der einzige auftretende Interessent f&#252;r<lb/>
Algeriengas ist. In der Zwischenzeit hat sich die Situation f&#252;r die<lb/>
&#214;MV gewandelt und <name type="person" ref="#per__97337">Bauer</name> versucht nun mit allen Mitteln sich in das<lb/>
Gesch&#228;ft einzuschalten. Zu diesem Zweck machte er zum Schlu&#223; einen<lb/>
sehr geschickten Vorschlag, n&#228;mlich, da&#223; wenn die AFG so gro&#223;es<lb/>
Mi&#223;trauen hat, da&#223; die &#214;MV ihre Bestrebungen in Algerien habeliert,<lb/>
dann soll man die &#214;MV gleich g jetzt zu den Verhandlungen mitnehmen.<lb/>
d.h. das Algeriengas gemeinsam erstehen. Hier wehrten sich aber<lb/>
alle beteiligten Partner der AFG und <name type="person" ref="#per__97337">Bauer</name> mu&#223;te zum Schlu&#223; diesen<lb/>
Vorschlg wieder zur&#252;ckziehen. <name type="person" ref="#per__97337">Bauer</name> wies darauf hin, da&#223; die &#214;MV<lb/>
serh wohl jetzt mit der Sowjetunion Verhandlungen f&#252;hrt und positiv<lb/>
abschlie&#223;en hofft, da&#223; 75 Mio. m3 zum derzeitigen Preis von der<lb/>
Sowjetunion nachgeliefert werden und weitere 75 Mio. und 50 Mio.<lb/>
im Sommer Gas noch zur Verf&#252;ng stehen werden. Diese Gasmengen<lb/>
m&#252;ssen aber gespeichert werden und derzeit soll zwischen den &#214;MV-<lb/>
Vertretern und der einzelnen Landesgesellschaft Verhandlungen<lb/>
&#252;ber die Speicherkosten l&#228;ngst abgeschlossen sein. Die AFG be<lb break="no"/>hauptet nun, da&#223; die &#214;MV viel zu sp&#228;t und immer erst auf ihr<lb/>
Dr&#228;ngen notwendige zus&#228;tzliche Gasmengen von der Sowjetunion und<lb/>
anderen Stellen verlangt. <name type="person" ref="#per__97496">Gruber</name> erkl&#228;rte, da&#223; bereits im mArz<lb/>
1970 die AFG h&#246;here Mengen aus der Sowjetunion forderte. Im Oktober<lb/>
1970 hat sie diesen Wunsch neuerdings der &#214;MV mitgeteilt. Im<lb/>
Mai 1971 ist es dann in Moskau zu Verhandlungen gekommen und die<lb/>
&#214;MV hat dort eine max. Menge von 1,5 Milliarden zus&#228;tzlicher Lie<lb break="no"/>ferung vkrgeschlagen, die erst auf Dr&#228;ngen der AFG auf 3 Mi lliarden<lb/>
erh&#246;ht wurde, da ein 10 Jahres-Programm bereits gezeigt, hat, da&#223;<lb/>
die L&#228;nder sehr wohl mindestens + 3 Milliarden m3 br&#228;cuhten. Insbe<lb break="no"/>sondere hat die steirische Ferngas erkl&#228;rt, da&#223; sie mit ihren 450 Mio<lb/>
nicht mehr das Auslangen findet. <name type="person" ref="#per__97496">Gruber</name> war dann sehr emp&#246;rt als er<lb/>
erfuhr, da&#223; von den zus&#228;tzlichen Mengen, die die Sowjetunion be<lb break="no"/>reit ist jetzt zu liefern, die K&#228;rntner mit einer gewissen Menge<lb/>
beteilt werden sollen. Er meinte, da&#223; sort neue Investitionen ge<lb break="no"/><pb n="15-0266" facs="15_1973-03-01_0266.jpg"/>t&#228;tigt werden, um Erdgas zur Verf&#252;gung zu stellen, w&#228;hrend die<lb/>
bereits eingerichteten und fertigen Leitungen in Nieder&#246;sterreich<lb/>
nicht genutzt werden k&#246;nnen, weil keine zus&#228;tzlichen Gasmengen<lb/>
zur Verf&#252;gung stehen. Nach stundenlanger Debatte habe ich dann zu<lb break="no"/>sammengefa&#223;t, da&#223; 1. keine Pressepolemik zwischen den beiden Gruppen<lb/>
erfahct werden soll und 2. MR. <name type="person" ref="#per__112191">Mayer</name> den Brief an die algerische<lb/>
Regierung noch im Einzelnen mit den Vertretern der &#214;MV und Austro-<lb/>
Ferngas gbesprechen wird. Den Briefentwurf, wie ihn Austro-Ferngas<lb/>
mit &#252;bermittelt hat, habe ich vorgelesen, aber erkl&#228;rt, da&#223; ich<lb/>
ihm keinesfalls so abfassen w&#252;rde. Der Briefentwurf ist wie ein<lb/>
Gesch&#228;ftsfreund zu einem anderen diesen auffordert, mit ihm in<lb/>
Gesch&#228;ftsverbindung zu treten. Als Minister mu&#223; ich aber auf alle<lb/>
F&#228;lle auf einer h&#246;heren Ebene die &#246;sterreichischen Interessen wwahren<lb/>
und kann nicht allein in einem Brief 4x Austro Ferngas nennen.<lb/>
MR. <name type="person" ref="#per__112191">Mayer</name> hat sofort hier eingesetzt und erkl&#228;rt, da&#223; er bereits<lb/>
Schwierigkeig n hatten, die ersten Briefe an die Konsortialmit<lb break="no"/>glieder einvernehmlich zwischen Austro-Ferngas und &#214;MV abzusprechen-<lb/>
Er erkl&#228;rte, da&#223; er von mir den Auftrag hatte unbedingt eine einver<lb break="no"/>nehmliche Fassung zustande zu bringen. Dies gilt auch f&#252;r das neue<lb/>
Schreiben, wie ich ihn soforot unterst&#252;tzte. Die Austro-Ferngas<lb/>
wird sich bem&#252;hen, bis 31. M&#228;rz den Vertrag mit Algerien abzu<lb break="no"/>schlie&#223;en. Sollte dies nicht gelingen, werden wir unverz&#252;glich so<lb break="no"/>fort eine neue Sitzung dann einberufen.</p><p xml:space="preserve">Im Klub der &#246;sterr. Kaufleute, wo LPr&#228;s. LAbg. <name type="person" ref="#per__97406">Ebert</name>, der Machtschek<lb/>
ist, wie wir im Wienerischen sagen w&#252;rden, h&#228;tte ich das 2. Mal Ge<lb break="no"/>legenheit die Regierungspolitik und insbesondere die des Handels<lb break="no"/>ministeriums zu vertreten. Es war mit ein leichtes und wie <name type="person" ref="#per__97602">Jodlbauer</name><lb/>
und der Handelsvertreter des Freien Wirtschaftsverbandes in den<lb/>
Gremien <name type="person" ref="#per__146119">Bradl</name> versicherte, ein wahres Vergn&#252;gend wie ich mit den<lb/>
Angriffen der Einzelnen fertig wurde. Hier kam mir insbesondere<lb/>
meine Erkl&#228;rung, da&#223; die Kaufleute gr&#246;&#223;tenteils bis jetzt zumindestens<lb/>
Disziplin gehalten haben, bei der Einf&#252;hrung der Mehrwertsteuer sehr<lb/>
zu gute. Dar&#252;ber hinaus konnte ich nat&#252;rlich in jeden einzelnen Fall,<lb/>
der als Kritik vorgetragen wurde, nachweisen, da&#223; wir dieses Pro<lb break="no"/>blem zumindestens d schon in Agnriff genommen haben. Da die Handels<lb break="no"/>kammer aber auch keine entsprechende L&#246;sung f&#252;r die Frage bereit&#228;<lb/>
hat, war es nat&#252;rlich f&#252;r <name type="person" ref="#per__97406">Ebert</name> und die &#214;VP-Keute sehr schwer, gegen<lb/>
<pb n="15-0267" facs="15_1973-03-01_0267.jpg"/>mich zu argumentieren. Schlie&#223;lich und endlich bemerkte <name type="person" ref="#per__97602">Jodlbauer</name><lb/>
in einem Zwisfhnruf w&#228;re es ja Aufgabe der Handelskammer, die<lb/>
Koordinierung in all diesen Fragen, n&#228;mlich z. B. Rabattgew&#228;hrung<lb/>
durch die Industrie an Diskonter durchzuf&#252;hren. Da ich alle Ma&#223;<lb break="no"/>nahmen die ich bis jetzt getorffen habe, im Einvernehmen mit der<lb/>
Handelskammer, oder wie ich mich ausdr&#252;ckte, auf Sozialpartnerebene<lb/>
durchgef&#252;hrt habe, bestand nat&#252;rlich auch kaum eine gr&#246;&#223;ere Angriffs<lb break="no"/>m&#246;glichkeit f&#252;r die &#214;VPler hier bew&#228;hrt sich meine bisherige Taktik<lb/>
auf Sozialpartnerebene, denn auch langwierig verhandelt, doch zu einem<lb/>
gemeinsamen L&#246;sungsvorschlag f&#252;r die einzelnen Probleme zu kommen.<lb/>
Da die Wirtschaftstreibenden sehr wohl eine gemeinsam Basis schon alle<lb/>
allein wegen des sozialen Friedens bevorzugen, kann ich als, wie<lb/>
ich immer sage, <name type="person" ref="#per__97852">Raab</name>-<name type="person" ref="#per__97363">B&#246;hm</name>-Sch&#252;ler versuchen, diese Tradition fort<lb break="no"/>zusetzen. Wenn ich dann die Presse angreift, da&#223; dies nichts anderes<lb/>
wie ein Abklatsch der gro&#223;en Koalititon sei, ist dies f&#252;r mich<lb/>
niczt eine Kritik wie der Schreiber wahrscheinlich gemeint hat,<lb/>
sondern eine Auszeichnung. Unter solchen Pretex habe ich na&#252;trlich<lb/>
bei Diskussionen ein verh&#228;ltnism&#228;&#223;ig leichtes Leben. Insbesondere<lb/>
bei politischen Gegnern.</p></div>
      </body>
      <back>
         <pb n="15_0261_01" facs="15_1973-03-01_0261-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0261_02" facs="15_1973-03-01_0261-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
