<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750706">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  6. Juli 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-07-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-07-06">Sonntag, 6. Juli 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0830" facs="26_1975-07-06_0830.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 6. Juli 1975<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterreichische Unternehmerdelegation war jetzt in Persien<lb/>
und einige Kooperationen d&#252;rften nun zum Tragen kommen. Ins<lb break="no"/>besondere Aichelin wird eine H&#228;rterei errichten. Auch Bauten<lb break="no"/>schutz d&#252;rfte eine <choice><choice><sic>Ferroban-Anlage</sic><corr>?</corr></choice></choice> sowie MBE<add>[?]</add> eine Elektroinstalla<lb break="no"/>tionsanlage errichten. Die 4. Firma, der Schulaussteller, hat<lb/>
angeblich auch eine grosse M&#246;glichkeit. Die Iraner lehnen eine<lb/>
Musterfarm ab, da sie an Fleischpreisen, die in Iran sehr billig<lb/>
sind und die von &#246;sterreichischen Rindern nur teuer produziert<lb/>
werden k&#246;nnten, kaum eine Chance haben, die Produkte dort preiswert<lb/>
verkaufen zu k&#246;nnen. Der Milchpreis w&#228;re allerdings sehr hoch,<lb/>
doch ist eine Rentabilit&#228;t durch die niedrigen Fleischpreise<lb/>
nicht m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Bei der Ankunft der Ministers <rs type="person" ref="#per__140577">Mahdavi</rs>, der bis zu seinem 7. Jahr<lb/>
in Wien in die Schule gegangen ist und, wie er mir erz&#228;hlte, mit<lb/>
dem letzten Zug vor der Russenbesetzung 1945 Wien verlassen hat,<lb/>
habe ich diese Detailinformationen im letzten Moment bekommen.<lb/>
Ich habe sie allerdings bis jetzt noch gar nicht gebrauchen<lb/>
k&#246;nnen. Trotzdem w&#228;re es zweckm&#228;ssig, wenn man fr&#252;her im Detail<lb/>
listenm&#228;ssig informiert w&#228;re.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte das n&#228;chste Mal versuchen, den<lb/>
letzten Stand, wenn auch nur mit einem Zetterl mir verschaffen.<lb/>
</p>
            <p xml:space="preserve">Die Industriellenvereinigung, Pr&#228;s. <rs type="person" ref="#per__97581">Igler</rs>, hat <rs type="person" ref="#per__140577">Mahdavi</rs> zu einem<lb/>
Heurigen eingeladen. Die Industriellenvereinigung ist hier viel<lb/>
aktiver und <rs type="person" ref="#per__97581">Igler</rs> setzt sich auch wesentlich mehr pers&#246;nlich ein<lb/>
als die Bundeskammer. Diese ist zwar immer vertreten, doch kann<lb/>
<rs type="person" ref="#per__97581">Igler</rs> durch das Heranziehen von einzelnen Unternehmern dann immer<lb/>
seine Gesch&#228;fte und die der einzelnen Unternehmer konkret mit dem<lb/>
Minister besprechen. Ich selbst habe mitangeh&#246;rt, wie Gen.Dir.<lb/>
<rs type="person" ref="#per__140593">Gruber</rs> von den Wienerbergern, die eine Ziegelfabrik dort errichten<lb/>
sehr konkrete Gespr&#228;che f&#252;hrte. <rs type="person" ref="#per__140593">Gruber</rs> kam dann noch zu mir und<lb/>
meinte, er h&#228;tte das Gef&#252;hl, dass auch <rs type="person" ref="#per__140577">Mahdavi</rs> pers&#246;nlich ein Inter<lb break="no"/>esse daran h&#228;tte, eine solche Fabrik zu errichten. <rs type="person" ref="#per__140577">Mahdavi</rs> hatte<lb/>
n&#228;mlich eine Bemerkung gemacht, er k&#246;nne nciht nur die 5 Fabriken<lb/>
um 2&#8211;3 Mill. $ je Fabrik bauen, sondern noch wesentlich mehr.<lb/>
<rs type="person" ref="#per__140577">Mahdavi</rs> hat allerdings sofort abgelehnt, die Fabrik in Baden zu<lb/>
besuchen, wie ich das mit <rs type="person" ref="#per__140592">Osman</rs> getan habe, indem er meinte, er<lb/>
<pb n="26-0831" facs="26_1975-07-06_0831.jpg"/>kenne die Fabriken. Hier hat auch <rs type="person" ref="#per__140596">Giesh&#252;bel</rs> von der V&#246;slauer<lb/>
Kammgarn uns gebeten, weil <rs type="person" ref="#per__140577">Mahdavi</rs> erkl&#228;rte, sie h&#228;tten jetzt<lb/>
f&#252;r Textilien, Garne und Gewebe voll liberalisiert, weil die<lb/>
Preise in der letzten Zeit sehr stark gestiegen sind. <rs type="person" ref="#per__97581">Igler</rs><lb/>
hat auch das letzte Mal Aussenminister <rs type="person" ref="#per__97350">Bielka</rs> nach Teheran beglei<lb break="no"/>tet, w&#228;hrend die Handelskammer zwar immer durch ihren Aussen<lb break="no"/>handelsstellenleiter vertreten ist, aber sonst keine besonderen<lb/>
Aktivit&#228;ten auf Funktion&#228;rsebene entwickelt. Die einzige M&#246;glich<lb break="no"/>keit, die die Handelskammer h&#228;tte, dagegen Paroli zu bieten w&#228;re,<lb/>
einen Vizepr&#228;sidenten ausschliesslich mit der Aussenhandelsfrage<lb/>
zu betrauen und gleichzeitig ihn aber dann wirklich rund um<lb/>
die Welt bei jeder Gelegenheit zu schicken. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs><lb/>
haben ganz einfach die Zeit nicht, <rs type="person" ref="#per__97893">Sallinger</rs> f&#228;hrt zwar verh&#228;lt<lb break="no"/>nism&#228;ssig sehr oft seine Aussenhandelsstellen besichtigen, was<lb/>
aber in <choice><choice><sic>diem</sic><corr>dem? diesem?</corr></choice></choice> Fall wenig n&#252;tzt, weil er in Wirklichkeit die konkreten<lb/>
Ministerbesuche wesentlich mehr n&#252;tzen m&#252;sste. Hier droht meiner<lb/>
Meinung nach eine ganz grosse Gefahr f&#252;r die Handelskammer von der<lb/>
Konkurrenz, der Industriellenvereinigung.<lb/>
</p>
            <p xml:space="preserve">Das Rennen in Baden war f&#252;r mich, aber was noch viel schlimmer<lb/>
ist, f&#252;r viele Leute, die auf Quasimodo gesetzt haben, sehr ent<lb break="no"/>t&#228;uschend. Ich hatte noch Samstag trainiert und es gab keinerlei<lb/>
Schwierigkeiten. Quasimodo gilt als ein Pferd, das &#252;berhaupt nicht<lb/>
galoppiert. Zu meiner gr&#246;ssten Verwunderung hat es nach dem Start so<lb break="no"/>fort zu galoppieren begonnen. Ich wurde deshalb disqualifiziert.<lb/>
Ich erkl&#228;re mir dies so, dass ich durch den Trainer <rs type="person" ref="#per__140598">Maloda</rs> gef&#252;hrt<lb/>
zu fr&#252;h zum Startband gekommen bin und dadurch das Losschnellen<lb/>
das Pferd vielleicht geschreckt wurde. Das Prominentenfahren hat nur<lb/>
denn Sinn, eventuell mehr Publikum anzulocken. B&#252;rgermeister <rs type="person" ref="#per__137905">Wallner</rs><lb/>
hat sich angeblich sehr beschwert, dass drei sozialistische Poli<lb break="no"/>tiker &#8211; <rs type="person" ref="#per__97356">Blecha</rs>, <rs type="person" ref="#per__97444">Fischer</rs> und <rs type="person" ref="#per__97985">Staribacher</rs> &#8211; bei dem Rennen fahren.<lb/>
Finanziert hat es die ADS-Bank, <rs type="person" ref="#per__137905">Wallner</rs> hat bei der offiziellen<lb/>
Ansprache allerdings erkl&#228;rt, er f&#252;rchtet immer bei solche Pro<lb break="no"/>minentenrennen, dass etwas passieren k&#246;nnte. Dies ist sicherlich<lb/>
nicht auszuschliessen und ein Risiko f&#252;r jeden, der ja mit Unter<lb break="no"/>schrift best&#228;tigt, dass er keinerlei wie immer geartete Forderungen<lb/>
gegen den Rennverein stellen wird. Nachteilig ist nur, wenn man<lb/>
galoppiert, dann pfeifen die Leute, so erging es mir.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0829_02" facs="26_1975-07-06_0829-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.7.1975</head>
         </div>
      </back>
   </text>
</TEI>
