<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  6. Dezember 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-12-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-12-06">Mittwoch, 6. Dezember 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1433" facs="45_1978-12-06_1433.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 6. Dezember 1978<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__117174">Lunacek</name> vom Verband l&#228;ndlicher Genossenschaften, den ich durch<lb/>
Zufall traf, informiert mich, dass sie f&#252;r die Verwertung von Stroh<lb/>
einen Forschungsauftrag gegeben haben, der 1 Mio Schilling kostet.<lb/>
Nachdem er pers&#246;nlich und vor allem sein Verbandsorgan st&#228;ndig gegen<lb/>
mich wegen des &#214;lsaatenprojektes argumentiert, kl&#228;re ich ihn &#252;ber die<lb/>
tats&#228;chliche Situation auf. Als Ergebnis dieses Gespr&#228;ches erkl&#228;rt<lb/>
er sich bereit, auch f&#252;r die Sojaforschung einen gr&#246;sseren Betrag<lb/>
zur Verf&#252;gung zu stellen. Die Fettindustrie hat f&#252;r dieses Jahr<lb/>
170.000 Schilling bereitgestellt. Dies ist ein vollkommen unzul&#228;ng<lb break="no"/>licher Betrag, wie <name type="person" ref="#per__117174">Lunacek</name> feststellt. Nach einer telefonischen<lb/>
R&#252;cksprache mit GD <name type="person" ref="#per__97936">Seefranz</name> vereinbaren wir, dass im n&#228;chsten Jahr<lb/>
von seitens des Verbandes l&#228;ndlicher Genossenschaften und der Fett<lb break="no"/>industrie ein wesentlich gr&#246;sserer Betrag f&#252;r die Sojaforschung in<lb/>
&#214;sterreich zur Verf&#252;gung gestellt werden soll. Im Parlament infor<lb break="no"/>miere ich abends dann Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> &#252;ber diese Ent<lb break="no"/>wicklung und Vorschl&#228;ge. Er wird die Verhandlungen, die ich eingeleitet<lb/>
habe, im J&#228;nner dann fortsetzen,<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Das Landwirtschaftsministerium m&#252;sste jetzt<lb/>
schon die entsprechenden Vorbereitungen treffen.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW, berichtet mir von der gestrigen Generalver<lb break="no"/>sammlung. &#220;ber den Wiener Antrag,<add>[f&#252;r]</add> eine bessere Unterbringung der &#214;FVW<lb/>
schnellstens zu sorgen, entspann sich eine lange Diskussion. <name type="person" ref="#per__111736">Zolles</name><lb/>
ist sehr ver&#228;rgert, dass MR <name type="person" ref="#per__111367">W&#252;rzl</name> dort erkl&#228;rte, im Direktorium h&#228;tte<lb/>
es keine direkten Antr&#228;ge von der Gesch&#228;ftsf&#252;hrung gegeben. Dies ist<lb/>
zwar formell richtig, aber darauf zur&#252;ckzuf&#252;hren, dass gerade das<lb/>
Handelsministerium versucht hat &#8211; und auch<add>[ich?]</add> pers&#246;nlich &#8211; auf infor<lb break="no"/>mellen Weg das Bautenministerium f&#252;r die Restaurierung der Hohenstau<lb break="no"/>fengasse erreichen wollte. Daraus abzuleiten, die Gesch&#228;ftsf&#252;hrung<lb/>
hat sich zu wenig gek&#252;mmert, ist unrichtig. Um den im Bautenministerium<lb/>
zust&#228;ndigen Sektionschef <name type="person" ref="#per__113076">Schmelz</name> zu Entscheidungen zu dr&#228;ngen, sind<lb/>
<name type="person" ref="#per__111736">Zolles</name> und ich zu ihm gegangen. <name type="person" ref="#per__113076">Schmelz</name> versichert es, dass alles<lb/>
unternommen wird, um wenn &#8211; was strengst vertraulich ist &#8211; die Auto<lb break="no"/>bahn Nieder&#246;sterreichs in das neue Zentralgeb&#228;ude der Landesregierung<lb/>
&#252;bersiedelt, dann die &#214;sterreichische Fremdenverkehrswerbung R&#228;ume<lb/>
bekommt. Wir kommen &#252;berein, dass es am besten w&#228;re, das Haus Nr. 3,<lb/>
<pb n="45-1434" facs="45_1978-12-06_1434.jpg"/>die ehemalige Bank von <name type="person" ref="#per__117854">Wagner</name>, der &#214;sterreichischen Fremden<lb break="no"/>verkehrswerbung zu schenken oder zu einem Anerkennungspreis<lb/>
zu verkaufen, gegebenenfalls auch auf 99 Jahre zur Nutzung zu<lb/>
&#252;bergeben und dann w&#252;rde diese schon noch mit Unterst&#252;tzung von<lb/>
Mitteln des Denkmalschutzes oder sonstiger Art die Renovierung<lb/>
und Erhaltung des Geb&#228;udes &#252;bernehmen. <name type="person" ref="#per__111736">Zolles</name> erkl&#228;rt, dass &#252;brigens<lb/>
st&#228;ndig mein Plan war, dass dies die idealste L&#246;sung f&#252;r die &#214;ster<lb break="no"/>reichische Fremdenverkehrswerbung w&#228;re.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__117179">Kastner</name> und Du sollen st&#228;ndig mit <name type="person" ref="#per__113076">Schmelz</name><lb/>
dar&#252;ber Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Die Enkel von <name type="person" ref="#per__117181">Schubert</name> und <name type="person" ref="#per__117182">Strauss</name> hatten sich f&#252;r die &#214;sterreich-Wer<lb break="no"/>bung in Amerika bereitgestellt, weshalb sie jetzt von der Fremden<lb break="no"/>verkehrswerbung die Goldene Verdienstplakette von mir &#252;berreicht<lb/>
erhielten. In Amerika kommt diese Nostalgiewelle gut an.<lb/>
</p>
            <p xml:space="preserve">Der Gesch&#228;ftstr&#228;ger der DDR, <name type="person" ref="#per__117187">Bernhard</name>, erschien im Auftrag von Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__97343">Beil</name>, um sich wegen der Pressemitteilung, dass der DDR-Handel<lb/>
durch verst&#228;rkte Kompensationsforderungen behindert wird, zu beschweren.<lb/>
Beim letzten Pressefr&#252;hst&#252;ck hatte ich nicht so krass formuliert, wie<lb/>
es dann in den Zeitungen niedergeschrieben wurde, darauf verwiesen,<lb/>
dass die Kompensations&#252;berlegungen in der DDR, aber auch ganz besonders<lb/>
bei &#246;sterreichischen Mittelbetrieben zur Verz&#246;gerung von Abschl&#252;ssen<lb/>
f&#252;hrte. <name type="person" ref="#per__97343">Beil</name> reagierte darauf sehr sauer, als er dies erfuhr und hat<lb/>
sofort den Gesch&#228;ftstr&#228;ger zu einer Demarche ins Handelsministerium<lb/>
in Bewegung gesetzt. Zum Gl&#252;ck hatten wir die Pressemitteilung, den<lb/>
Waschzettel parat, worin kein Wort davon stand. Der Gesch&#228;ftstr&#228;ger<lb/>
war sehr gl&#252;cklich, als ich sofort versuchte, <name type="person" ref="#per__97343">Beil</name> in Berlin zu er<lb break="no"/>reichen. Leider war er bei einer Sitzung. <name type="person" ref="#per__117187">Bernhard</name> hat dann, wie er<lb/>
mir beim Empfang beim Bundespr&#228;sidenten mitteilte, mit <name type="person" ref="#per__97343">Beil</name> gesprochen<lb/>
und ihn entsprechend informiert. SChef <name type="person" ref="#per__108322">Meisl</name> hat <name type="person" ref="#per__114577">Bernhard</name> informiert,<lb/>
dass der Leiter der DDR-Delegation, GD <name type="person" ref="#per__116960">Meier</name>, aufgefordert resp. er<lb break="no"/>sucht wurde, selbst eine Pressekonferenz abzuhalten, was dieser ab<lb break="no"/>lehnte. F&#252;r mich ist dies ganz klar, denn ein Beamter w&#252;rde ohne Ge<lb break="no"/>nehmigung von Berlin so etwas niemals tun. In Hinkunft &#8211; und dies ist<lb/>
mir eine Lehre daraus &#8211; werde ich bei <name type="person" ref="#per__97343">Beil</name> noch vorsichtiger operieren<lb/>
m&#252;ssen.<lb/>
</p>
            <pb n="45-1435" facs="45_1978-12-06_1435.jpg"/>
            <p xml:space="preserve">Vertreter der Firma Westinghouse, teils aus der Schweiz, teils schein<lb break="no"/>bar auch aus Amerika, vom Mutterhaus geschickt, hatten mir mitgeteilt,<lb/>
dass sie sich in Hinkunft st&#228;rker um den &#246;sterreichischen Markt be<lb break="no"/>m&#252;hen werden. Insbesondere hofften sie mit den Turbinen, die in &#214;ster<lb break="no"/>reich gar nicht erzeugt werden, bei Voitsberg III und anderen kon<lb break="no"/>ventionellen Dampfkraftwerken ins Gesch&#228;ft zu kommen. Zu diesem Zweck<lb/>
werden sie mit Waagner-Biro und Elin entsprechende Kooperationsab<lb break="no"/>kommen abschliessen. Dies soll auch f&#252;r Anbote an dritte L&#228;nder gelten.<lb/>
Ich versicherte ihnen, dass sie auf dem richtigen Weg sind, dass aber<lb/>
bei ann&#228;hernd gleicher Preislage die &#246;sterreichischen Firmen den<lb/>
Vorzug bekommen. Dies d&#252;rfte auch der Grund sein, weshalb sie an Koo<lb break="no"/>perationen besonders interessiert sind. Westinghouse hatte vor l&#228;ngerer<lb/>
Zeit eine eigene Niederlassung in &#214;sterreich und wird wahrscheinlich<lb/>
auch in Hinkunft, wie mir der Schweizer Vertreter versicherte, eine<lb/>
solche wieder errichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Die Industriesektion soll mit den Leuten ent<lb break="no"/>sprechend Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114653">Schulmeister</name> vom WIFO beschwerte sich bei mir, dass in den letzten<lb/>
Monaten er mit MR <name type="person" ref="#per__111367">W&#252;rzl</name> so schlecht Kontakt halten kann. Solange er<lb/>
f&#252;r <name type="person" ref="#per__111367">W&#252;rzl</name> die Arbeiten ausschliesslich abgeliefert hat, war das beste<lb/>
Verh&#228;ltnis. Jetzt wo er in dem Pressefr&#252;hst&#252;ck und sonst pers&#246;nlich<lb/>
st&#228;rker in Erscheinung tritt, glaubt er, dass <name type="person" ref="#per__111367">W&#252;rzl</name> ihm diesbez&#252;glich<lb/>
im Haus grosse Schwierigkeiten bereitet. <name type="person" ref="#per__111367">W&#252;rzl</name> hat von dieser Aussprache &#8211;<lb/>
f&#252;r uns alle unerkl&#228;rlich, wieso er davon erfahren hat &#8211; gewusst und<lb/>
fragte, ob er dazukommen soll. Selbstverst&#228;ndlich habe ich ihn sofort<lb/>
eingeladen und dann &#8211; wie ich hoffe &#8211; die Differenz zwischen <name type="person" ref="#per__114653">Schul<lb break="no"/>meister</name> und <name type="person" ref="#per__111367">W&#252;rzl</name> und teils auch <name type="person" ref="#per__108746">Haffner</name> bereinigt. In Hinkunft wird<lb/>
<name type="person" ref="#per__114653">Schulmeister</name> bez&#252;glich des Pressefr&#252;hst&#252;ckes auch mit HR <name type="person" ref="#per__111699">Puffler</name><lb/>
engeren Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Vizeaussenhandelsminister <name type="person" ref="#per__97616">Karski</name>, ehemaliger Botschafter in Wien, be<lb break="no"/>suchte mich mit Handelsrat <name type="person" ref="#per__117195">Kowalski</name>. Auch unser &#246;sterreichischer<lb/>
Handelsrat in Warschau und MR <name type="person" ref="#per__97426">F&#228;lbl</name> waren anwesend. <name type="person" ref="#per__97616">Karski</name> beschwerte<lb/>
sich bitter, dass er mit dem Finanzminister &#252;ber den zugesagten 2 Mia<lb/>
Schilling-Finanzkredit zu keiner Einigung kommen konnte. W&#228;hrend der<lb/>
Anwesenheit von Maschinenminister <name type="person" ref="#per__117196">Kopec</name> h&#228;tte <name type="person" ref="#per__97311">Androsch</name> versichert, wenn<lb/>
die Frage mit Steyr-Daimler-Puch, Polmot, die Getreidek&#228;ufe und der<lb/>
<pb n="45-1436" facs="45_1978-12-06_1436.jpg"/>Elektrizit&#228;tsvertrag abgeschlossen ist, dann w&#252;rde &#214;sterreich den<lb/>
Polen die 2 Mia Finanzkredit gew&#228;hren. Jetzt hat <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rt,<lb/>
er k&#246;nne dies doch nicht tun, weil das Parlament dazu kaum die Zu<lb break="no"/>stimmung geben w&#252;rde. Die Japaner haben jetzt mit den Polen abgeschlos<lb break="no"/>sen und werden gr&#246;ssere Exporte von Investitionsg&#252;tern nach Japan<lb/>
t&#228;tigen. Gleichzeitig erhalten sie einen Finanzkredit, also frei ver<lb break="no"/>f&#252;gbare Westw&#228;hrungen zu 40% des Kreditvolumens. Auch aus Deutschland<lb/>
und Spanien gibt es &#228;hnliche Zusagen. Ich habe <name type="person" ref="#per__97616">Karski</name> sofort daran er<lb break="no"/>innert, dass ich mich immer nur f&#252;r gebundene Kredite bei entspre<lb break="no"/>chenden Exporten &#214;sterreichs eingesetzt habe. Dies wurde von <name type="person" ref="#per__97616">Karski</name><lb/>
sofort best&#228;tigt und er berichtet, dass von einem Kreditrahmen 23 Mia<lb/>
Schilling &#8211; <name type="person" ref="#per__97426">F&#228;lbl</name> meint es sind 25 Mia &#8211; 18 Mia Schilling verbraucht,<lb/>
d.h. Vertr&#228;ge abgeschlossen und 10,5 Mia Schilling effektiv ausbe<lb break="no"/>zahlt wurden. Polen hat jetzt neuerdings 25 Investitionsprojekte in<lb/>
Arbeit, darunter die Zementfabrik in Tschetschil<add>[???]</add> und eine Aromaten<lb break="no"/>fabrik in Pila. Neuerdings intervenierte <name type="person" ref="#per__97616">Karski</name> wegen der Aufhebung<lb/>
&#167; 6 Z&#246;lle, die die Polen mit 10 Mio Schilling belasten. Die H&#228;lfte<lb/>
davon allerdings sind landwirtschaftliche Produkte. Ich ersuchte um<lb/>
die Aufstellung, welche zugesagt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll versuchen, ob er tats&#228;chlich eine<lb/>
solche Aufstelung bekommen kann.<lb/>
</p>
            <p xml:space="preserve">Der Leiter des BFI, <name type="person" ref="#per__114577">Ingrisch</name>, und der neue Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__117197">Lintzger</name><lb/>
ersuchten um gr&#246;ssere Unterst&#252;tzung durch das Handelsministerium.<lb/>
Durch die Quote 20% vom Beitrag, den die WIFIs bekommen, f&#252;r das BFI<lb/>
abzuzweigen, ist <name type="person" ref="#per__114577">Ingrisch</name> nicht ganz zufrieden. Er hofft, dass es<lb/>
gelingt, den Schl&#252;ssel zu verbessern. Diesbez&#252;gliche Gespr&#228;che wird<lb/>
SChef <name type="person" ref="#per__97584">Jagoda</name> versuchen. Im heurigen Jahr hat das BFI 1,9 Mio Schilling<lb/>
bekommen, dar&#252;ber hinaus nat&#252;rlich auch entsprechende Projektf&#246;rderung.<lb/>
Aus der Arbeitsmarktverwaltung im Sozialministerium hat das BFI in<lb/>
den letzten Jahren 30 bis 60 Mio Schilling erhalten. Dort bekommen die<lb/>
WIFIs aber denselben Betrag. Wir werden versuchen, dem BFI Berufs<lb break="no"/>f&#246;rderungsinstitut f&#252;r Investitionen einen gr&#246;sseren Betrag im n&#228;chsten<lb/>
Jahr zuzuwenden, wenn der Aufteilungsschl&#252;ssel doch nicht abge&#228;ndert<lb/>
werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lass Dich &#252;ber die Verhandlungen genau infor<lb break="no"/>mieren oder nimm vielleicht sogar daran teil.<lb/>
</p>
            <pb n="45-1437" facs="45_1978-12-06_1437.jpg"/>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__130185">Willbrandt</name> und der Eink&#228;ufer <name type="person" ref="#per__117199">Melchard</name> von der Firma Hofer<lb/>
berichten <name type="person" ref="#per__97819">Plesch</name> und mir, dass sie immer mehr feststellen k&#246;nnen,<lb/>
dass &#246;sterreichische Lieferanten, mit denen sie Vertr&#228;ge abschlies<lb break="no"/>sen, von den anderen grossen Einkaufsorganisationen SPAR, ADEG,<lb/>
Konsum usw. boykottiert werden. Um dem auszuweichen, haben sie mit<lb/>
einzelnen Firmen oft vertrauliche Produktionsabsprachen. Das Problem<lb/>
entsteht dann nur, wenn die Produkte von Lebensmitteluntersuchungs<lb break="no"/>anstalt beanstandet werden, wie dann die Haftung aussieht. Bei Schmelz<lb break="no"/>k&#228;se k&#246;nnen sie keine Vertr&#228;ge abschliessen, weil die Inlandsproduktion<lb/>
nicht einmal gedeckt werden kann. Maresi erkl&#228;rte sich nur bereit, mit<lb/>
ihnen zu verhandeln, wenn auch von der Handelskammer <name type="person" ref="#per__112563">Farnleitner</name> zu<lb break="no"/>gezogen wird. Entweder hat Hofer schon so einen schlechten Ruf oder<lb/>
so eine starke Marktstellung, dass die Firmen sich nicht mehr allein mit<lb/>
ihnen zu reden trauen. Selbstverst&#228;ndlich lehnt Hofer ein solches An<lb break="no"/>sinnen rundwegs ab. Bez&#252;glich der Gurken braucht Hofer 1.800 Tonnen,<lb/>
ihm fehlen derzeit noch immer 400. Er hat um 8.50 Schilling das Glas<lb/>
gekauft, Felix bietet jetzt um 12,20 Schilling an. Die Firma Scana<lb/>
wieder m&#246;chte, dass er gleichzeitig dann Erbsen und Bohnen, die in<lb/>
gr&#246;sserer Menge vorhanden sind, als Co-Produkt abnimmt. Bez&#252;glich<lb/>
der &#214;leink&#228;ufe ist er bereit, mit der Vereinigten Fettindustrie und<lb/>
Gebhard &amp; Herold wegen Margarine Verhandlungen zu f&#252;hren und zu l&#228;nger<lb break="no"/>fristigen Vertr&#228;gen zu kommen, wenn der Besitzer von VFI, <name type="person" ref="#per__113126">Hirsch</name>, gr&#246;ssere<lb/>
Investitionen t&#228;tigt und damit die Versorgung von Hofer sicherstellen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte informiere &#252;ber diese Aussprache auch die<lb/>
Lebensmittelarbeitergewerkschaft.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97521">Haselbrunner</name>, AEG, ersucht, ob nicht weiterhin ungarische K&#252;hl<lb break="no"/>schr&#228;nke nach &#167;6 Zollgesetz Zollerm&#228;ssigung bekommen k&#246;nnten. Der<lb/>
Bedarf in &#214;sterreich seien 130.000 St&#252;ck. Zu diesen 150-Liter-Schr&#228;nken &#8211;<lb/>
Bauknecht in Rottenmann erzeugt h&#246;chstens 20.000 &#8211; die er &#252;brigens auch<lb/>
aus Frankreich importiert. AEG hat seine Besch&#228;ftigten von 1.871 im<lb/>
Vorjahr auf 1.665 heuer gesenkt und m&#252;sste jetzt noch weitere 400 ab<lb break="no"/>bauen. Insbesondere ist das technische Gesch&#228;ft sehr gering. Die Han<lb break="no"/>delsgruppe, die <name type="person" ref="#per__97521">Haselbrunner</name> f&#252;hrt, hat sich verh&#228;ltnism&#228;ssig gut ge<lb break="no"/>halten. Obwohl die Weissware, Nachtspeicher, stark zur&#252;ckging, konnte<lb/>
der Umsatz von 550 Mio Schilling gehalten werden und obwohl bei der<lb/>
Braunware, HiFi und Fernsehen, stark zur&#252;ckgegangen sind, konnte auch<lb/>
dort ein 300-Mio-Schilling-Umsatz erzielt werden. <name type="person" ref="#per__97521">Haselbrunner</name> ist der<lb/>
<pb n="45-1438" facs="45_1978-12-06_1438.jpg"/>einzige &#246;sterreichische Direktor jetzt im Vorstand. F&#252;r ihn ist es<lb/>
ein Vorteil, dass er keinen Vorstandsvertrag hat, sondern nach dem<lb/>
Angestelltengesetz behandelt wird. Da er 70% Invalide ist, wird er<lb/>
aufgrund eines Invalideneinstellungsscheines seit Jahrzehnten bei<lb/>
AEG besch&#228;ftigt. Dadurch kann er auch nicht gek&#252;ndigt werden, denn<lb/>
in diesem Fall w&#252;rde das Arbeitsamt entsprechend remonstrieren. Aus<lb/>
diesem Grund &#8211; und nicht zuletzt weil auch eine sozialistische Regie<lb break="no"/>rung derzeit besteht &#8211; wird AEG ihn sicherlich noch einige Zeit, bis<lb/>
zu seinen 60. Lebensjahr, besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass pr&#252;fen, warum &#167;6 Zoll ausgesetzt<lb/>
wurde.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang des Bundespr&#228;sidenten habe ich den israelischen Bot<lb break="no"/>schafter in Wien gesehen, mit ihm aber nicht mehr sprechen k&#246;nnen,<lb/>
weil ich wieder ins Parlament zur&#252;ckrasen musste, da die Abstimmung<lb/>
viel fr&#252;her erfolgte, als erwartet wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__115656">Steiger</name> und Botschafter einen Termin<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Im Parlament musste dann nach dem letzten &#214;VP-Redner noch schnell<lb/>
Dr. <name type="person" ref="#per__117200">Steyrer</name> als Redner einspringen, weil die Besprechungen des er<lb break="no"/>weiterten Pr&#228;sidiums gerade in die Endphase gegangen sind. Dort einigten<lb/>
sie sich, dass <name type="person" ref="#per__97311">Androsch</name> freiwillig und ohne dass er dazu von jemand<lb/>
dazu gezwungen wurde, seine Anteile an der Consultatio treuh&#228;nderisch<lb/>
verwalten lassen wird. <name type="person" ref="#per__97668">Kreisky</name> selbst erkl&#228;rte, er k&#246;nne auf <name type="person" ref="#per__97311">Androsch</name><lb/>
als Finanzminister nicht verzichten. Andererseits aber m&#252;ssten die<lb/>
Unvereinbarkeitsbestimmungen wesentlich versch&#228;rft werden. <name type="person" ref="#per__97311">Androsch</name><lb/>
ist fest davon &#252;berzeugt, dass auch aufgrund der neuen Bestimmungen<lb/>
er die &#220;bertragung nicht durchf&#252;hren m&#252;sste. Um aber jedweden Vor<lb break="no"/>w&#252;rfen auszuweichen, wird er dies freiwillig tun. Nat&#252;rlich wird<lb/>
zumindestens in der Propaganda er und die ganze SP&#214; dasselbe f&#252;r<lb/>
die &#214;VP-Abgeordneten verlangen. <name type="person" ref="#per__98003">Taus</name> hat aber schon abgelehnt, dass<lb/>
die Unvereinbarkeitsbestimmungen f&#252;r die Abgeordneten versch&#228;rft werden<lb/>
m&#252;ssen. Die reichen seiner Meinung nach vollkommen aus. Ich bin zwar<lb/>
&#252;berzeugt, dass wir mit dieser L&#246;sung formell die Frage innerhalb unse<lb break="no"/>rer Partei bereinigt haben, dass aber andererseits nat&#252;rlich aus dieser<lb/>
Auseinandersetzung ein grosses Unbehagen zur&#252;ckbleiben wird. Ob <name type="person" ref="#per__97668">Kreisky</name><lb/>
mit der Unvereinbarkeitsbestimmung innerhalb der &#214;VP gewisse Unruhe<lb/>
ausl&#246;sen wird, l&#228;sst sich jetzt noch nicht absehen. Da <name type="person" ref="#per__97668">Kreisky</name> die<lb/>
<pb n="45-1439" facs="45_1978-12-06_1439.jpg"/>ganze Frage den Abgeordneten selbst zur Entscheidung &#252;berlassen will,<lb/>
glaube ich, wird letzten Endes nur wieder ein sogenannter Privilegien<lb break="no"/>abbau der Minister dadurch erfolgen. &#220;berraschend f&#252;r mich war die An<lb break="no"/>k&#252;ndigung <name type="person" ref="#per__97668">Kreiskys</name>, dass er jetzt in der laufenden Legislaturperiode<lb/>
nicht mehr beabsichtigt, Minister auszuwechseln. Scheinbar hat er sich<lb/>
jetzt doch davon &#252;berzeugen k&#246;nnen, dass innerhalb der Partei ins<lb break="no"/>besondere <name type="person" ref="#per__97346">Benya</name>, aber sicherlich auch andere Landesobleute und Pr&#228;si<lb break="no"/>dienmitglieder nicht bereit sind in dem letzten 3/4 Jahr noch Wesent<lb break="no"/>liches zu &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Der Empfang im Hotel Ambassador f&#252;r die Vorstandsmitglider von ASTA &#8211;<lb/>
immerhin an die 40 &#8211; war insoferne ein voller Erfolg, als sich die<lb/>
Amerikaner scheinbar doch sehr bauchgepinselt f&#252;hlen, wenn ein Minister<lb/>
sich 2 Stunden mit ihnen unterh&#228;lt. Da der n&#228;chstj&#228;hrige ASTA-Kongress,<lb/>
wo tausende teilnehmen, in M&#252;nchen stattfindet, m&#252;ssen wir versuchen<lb/>
die ASTA als amerikanische Reiseb&#252;roorganisation von grosser Bedeutung<lb/>
daf&#252;r zu gewinnen, auch dann nach &#214;sterreich, Salzburg, Innsbruck usw.<lb/>
Exkursionen zuzustimmen. Die &#214;sterreichische Fremdenverkehrswerbung<lb/>
wird sich bem&#252;hen, diese dann entsprechend zu organisieren. Allgemeine<lb/>
Anerkennung fand auch bei den &#246;sterreichischen Teilnehmern bei diesem<lb/>
Empfang mein starker Einsatz f&#252;r die &#246;sterreichische Fremdenverkehrs<lb break="no"/>werbung und auch f&#252;r den &#246;sterreichischen Fremdenverkehr im Generellen.<lb/>
Mit der Zeit macht sich doch unsere Politik bezahlt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hatte ich dann telefonisch informiert, dass es nicht m&#246;glich<lb/>
ist, die Erh&#246;hung der Textileinfuhrscheine von 4.000 Schilling auf<lb/>
10.000 Schilling im Aussenhandelsbeirat einvernehmlich durchzusetzen.<lb/>
Pfefferoni, Stahl, Kaolin werden auf die Zoll&#228;mtererm&#228;chtigung genom<lb break="no"/>men und dadurch die Vidierung erm&#246;glicht.<add>[Die]</add> Textileinfuhrscheine k&#246;nnen<lb/>
aber auf Einspruch der Arbeiterkammer und des &#214;GB nicht von 4 auf<lb/>
6.000 Schilling erh&#246;ht werden. &#220;brigens w&#252;rde nur 1/3 unter 10.000<lb/>
Schilling die Textileinfuhr betreffen. <name type="person" ref="#per__97769">Mussil</name> hat eingesehen, dass es<lb/>
zweckm&#228;ssig ist &#8211; wie <name type="person" ref="#per__113091">Bachmayer</name> mir vorschlug &#8211; im Feber dar&#252;ber<lb/>
weiter zu verhandeln und gab seine Zustimmung, dass die ansonsten<lb/>
einstimmigen Beschl&#252;sse des Aussenhandelsbeirates unverz&#252;glich in<lb/>
Kraft gesetzt werden. <name type="person" ref="#per__97769">Mussil</name> bemerkte ironisch, <name type="person" ref="#per__97437">Fiedler</name> hat sich halt<lb/>
nicht durchsetzen k&#246;nnen, und er hat ihm ja auch genug entsprechende<lb/>
Schwierigkeiten bei der Ratifizierung des Europ&#228;ischen Patent&#252;berein<lb break="no"/>kommens gemacht. Ich bin sehr gespannt, wie der Handel reagieren wird.<lb/>
</p>
            <pb n="45-1440" facs="45_1978-12-06_1440.jpg"/>
            <p xml:space="preserve">In der jetzigen Zeit, glaube ich, ist es aber tats&#228;chlich wichtiger<lb/>
die Interessen der Textilindustrie, zumindestens formell und op<lb break="no"/>tisch, besser zu vertreten. Die H&#246;he der Einfuhrscheingrenze ist des<lb break="no"/>halb meiner Meinung nach nur eine optische, denn wenn es bei 4.000.&#8211;<lb/>
Schilling bleibt, wird eben ein 10.000-Schilling-Auftrag vom Spediteur<lb/>
entsprechend aufgeteilt, um unter der 4.000-Schilling-Grenze zu blei<lb break="no"/>ben. Mehr Verwaltungsarbeit, aber sonst eigentlich kein Hemmnis<lb/>
letzten Endes die notwendigen Einfuhren doch zu t&#228;tigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1432_04" facs="45_1978-12-06_1432-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.12.1978</head>
         </div>
         <pb n="45_1432_05" facs="45_1978-12-06_1432-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
