<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720909">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  9. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-09">Samstag, 9. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1073" facs="12_1972-09-09_1073.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 9. September 1972<lb/>
</p>
            <p xml:space="preserve">Im Messerestaurant wurde eine Besprechung mit den Landmaschinen<lb break="no"/>handel und den Interessensvertretungen &#252;ber die zu erwartende Preis<lb break="no"/>senkungen durch die Zollverbilligung abgef&#252;hrt. Die einzelnen Firmen<lb/>
hatten sich angeblich beschwert, da&#223; dies an einem Samstag erfolgt,<lb/>
wo sie im Rahmen des Messegesch&#228;ftes den gr&#246;&#223;ten Absatz erwarten.<lb/>
In Wirklichkeit glaube ich war nur Dr. <name type="person" ref="#per__139980">Ronzoni</name>, der Gremialsekret&#228;r,<lb/>
dagegen. Die anderen hatte ich das Gef&#252;hl hat es gar nicht gest&#246;rt,<lb/>
da&#223; wir diese Besprechung insbesondere am Messegel&#228;nde unten machten.<lb/>
Zu meiner gr&#246;&#223;ten Verwunderung ist der Vertreter der Genossenschaften<lb/>
nicht gekommen. Diese Gruppe vertritt scheinbar noch immer Ing. <name type="person" ref="#per__113077">Alt<lb break="no"/>mann</name> von der Landwirtschaftskammer. Ein Versuch, den Handel mit den<lb/>
Genossenschaften gegeneinander auszuspielen, war deshalb von vornher<lb break="no"/>ein zum scheitern verurteilt. An und f&#252;r sich hat diese Unterredung<lb/>
kaum etwas Neues gebracht. Die Handelsvertreter erkl&#228;rten sie w&#252;rden<lb/>
selbstverst&#228;ndlich die Zollerm&#228;&#223;igung weitergeben. Die Detailunter<lb break="no"/>lagen w&#252;rden sie mit der Sonderkommission des Wirtschafts- und So<lb break="no"/>zialbeirates genau errechnen und mir dann sofort mitteilen. Zum<lb/>
Gl&#252;ck hatte ich den 2. Tagesordnungspunkt gefunden, n&#228;mlich die<lb/>
Absicht der Welser Messe im n&#228;chsten Fr&#252;hjahr eine Landmaschinen<lb break="no"/>messe in Wels abzuhalten. Hier erhitzten sich die Gem&#252;ter wesentlich<lb/>
mehr. &#220;bereinstimmend wurde gesagt, da&#223; man eine solche Messe auf<lb/>
das entschiedenste ablehnen w&#252;rde. Selbst in der BRD geht man jetzt<lb/>
vom 2j&#228;hrigen Rhythmus auf einen 3j&#228;hrigen f&#252;r die Landmaschinen &#252;ber.<lb/>
Selbst wenn die Welser drohen w&#252;rden, da&#223; sie ohne der &#246;sterr. Land<lb break="no"/>maschinenindustrie und den Landmaschinenhandel und Genossenschaften<lb/>
eine solche Messe mit Hilfe der Deutschen und anderen ausl&#228;ndischen<lb/>
Firmen abhalten w&#252;rde, w&#252;rden die &#246;sterreichischen Firmen daran nicht<lb/>
teilnehmen. Sie sind fr&#252;h, da&#223; sie nach jahrzehntelangen Verhand<lb break="no"/>lungen jetzt endlich auf der Wiener Messe durchgesetzt haben, da&#223;<lb/>
nur 1x im Jahr, n&#228;mlich nur im Herbst die Landmaschinen ausgestellt<lb/>
werden. Fr&#252;her war es so, da&#223; auch in der Fr&#252;hjahrsmesse Landmaschinen<lb/>
gezeigt wurde. Bei den anschlie&#223;enden Rundgang konnte ich feststellen,<lb/>
da&#223; tats&#228;chlich die Landmaschinen immer Gr&#246;&#223;en erreichen, die gigan<lb break="no"/><pb n="12-1074" facs="12_1972-09-09_1074.jpg"/>tisch sind. Pfl&#252;ge, M&#228;hdrescher, Traktoren erhalten heute Dimensionen,<lb/>
wie ich sie eigentlich fr&#252;her nur in Oststaaten vermutet h&#228;tte.<lb/>
Da&#223; ein solcher M&#228;hdrescher dann fast 1 Mio. S kostet, ist nicht zu<lb/>
verwundern.<lb/>
</p>
            <p xml:space="preserve">Im Landwirtschaftspavillon wurde dann 50 Jahre Landwirtschaftskammer<lb/>
als Grundlage und Ausstellungsthema gew&#228;hlt. Ich konnte feststellen,<lb/>
da&#223; jetzt die Preise und insbesondere die Preisschere sehr stark<lb/>
beachtet wird und dort auch graphisch entsprechend ausgewertet wurde.<lb/>
Ich machte bei der F&#252;hrung die zynische Bemerkung, da&#223; mir dieses<lb/>
Material, das ja schon etliche Jahre, ja fast Jahrzehnte bekannt ist,<lb/>
mehr beeindruckt h&#228;tte, wenn es immer schon von der Landwirtschafts<lb break="no"/>kammer gezeigt worden w&#228;re. Dies veranla&#223;te die Vertreter der Land<lb break="no"/>wirtschaft zu der Bemerkung, jetzt ist eine andere Zeit.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__140177">Gr&#252;n</name> vom Genossenschaftsverband urgierte neuerdings die<lb/>
Entliberalisierung von Reis. Reis wird nach wie vor f&#252;r die Brau<lb break="no"/>ereien und f&#252;r Futterzwecke importiert und stellt eine harte Kon<lb break="no"/>kurrenz f&#252;r die Futtermittel der &#246;sterreichischen Landwirtschaft dar.<lb/>
Mit diesen Billigimporten werden die ganzen Preisrelationen gest&#246;rt.<lb/>
Ich erwiderte sofort, da&#223; eine Entliberalisierung, wenn &#252;berhaupt,<lb/>
erst mit Jahresende in Angriff genommen werden k&#246;nnte. Die entsprech<lb break="no"/>enden Unterlagen m&#252;&#223;ten aber noch von der Landwirtschaftskammer er<lb break="no"/>g&#228;nzt werden. Das Referat hat mit dem Hause mitgeteilt, da&#223; noch<lb/>
immer nicht die entsprechenden Vorschl&#228;ge von Seiten der Landwirt<lb break="no"/>schaftskammern eingelangt sind.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte stelle fest, wie die Situation im Hause steht und ob wir nicht<lb/>
durch eine interministerielle Sitzung die Frage vorerst &#246;sterreichi<lb break="no"/>scherseits kl&#228;ren sollten, bevor wir sie in Genf zur Sprache<lb/>
bringen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1072_01" facs="12_1972-09-09_1072-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.9.1972</head>
         </div>
      </back>
   </text>
</TEI>
