<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750225">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 25. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-25">Dienstag, 25. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0236" facs="24_1975-02-25_0236.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 25. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <name type="person" ref="#per__97525">H&#228;user</name>, da&#223; nur 34 Betriebe mit<lb/>
5.479 Kurzarbeitern mit Stand per Ende J&#228;nner, d.h. f&#252;r den<lb/>
Feber gemeldet sind. Interessanterweise hat er auch die Konkurse<lb/>
und Ausgleiche f&#252;r 1974 verglichen und festgestellt, da&#223; wir un<lb break="no"/>gef&#228;hr jetzt die Ziffern 1968 erreicht haben. Die Kapitalsumme<lb/>
allerdings ist dreimal so hoch als 1968. Von 66&#8211;70 waren j&#228;hrlich<lb/>
&#252;ber 900 Ausgleiche, von 71&#8211;74 waren wir stets unter 800, nur<lb/>
im 74 Jahr haben wir 1968 erreicht. <name type="person" ref="#per__97668">Kreisky</name> berichtet, da&#223; die<lb/>
Griechen f&#252;r New York als Verhandlungsort mit den T&#252;rken eintreten<lb/>
da dort der Gen.Sekr. am leichtesten zu erreichen ist. Die T&#252;rken<lb/>
dagegen w&#252;rden Wien, resp. gegebenenfalls Beirut bevorzugen. Nach<lb/>
seiner Meiner wird man sich wahrscheinlich auf den Griechenvorschlag<lb/>
New York einigen. Der Verhandlungsort bzw. die Auswahl liegt aus<lb break="no"/>schlie&#223;lich jetzt bei <name type="person" ref="#per__114093">Waldheim</name> weil Wien gar nicht mehr gefragt<lb/>
werden mu&#223;, da es als Uno-City jederzeit bereit sein mu&#223;. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hofft, da&#223; nicht technische Schwierigkeiten falls doch Wien ge<lb break="no"/>w&#228;hlt werden sollte, dann entstehen.<lb/>
</p>
            <p xml:space="preserve">Bei der Tagung des Arbeitsausschusses wirtschaftliche Landesver<lb break="no"/>teidigung wo ich die Einleitung und Begr&#252;&#223;ung durchf&#252;hren sollte,<lb/>
bin ich erst sp&#228;ter hingekommen. Man hat, als man seinerzeit diesen<lb/>
Termin, Dienstag 10 Uhr, fixierte, nicht daran gedacht, von Seiten<lb/>
der Abteilung <name type="person" ref="#per__112946">Schleifer</name>, da&#223; ich immer um 10 Uhr Ministerrat habe.<lb/>
Der Vorteil war, da&#223; ich eine Stunde fast die Diskussion mit an<lb break="no"/>h&#246;ren konnte. Au&#223;er den bestehenden Arbeitsaussch&#252;ssen hat<lb/>
<name type="person" ref="#per__112946">Schleifer</name> vorgeschlagen, man soll einen Arbeitsausschu&#223; Energie,<lb/>
einen f&#252;r Au&#223;enhandel und einen f&#252;r Statistik zus&#228;tzlich schaffen.<lb/>
Bei Statistik entbrannte dann eine lange Diskussion. Hofrat <name type="person" ref="#per__134823">Zeller</name><lb/>
vom Statistischen Zentralamt wehrte sich mit Recht dagegen, da&#223;<lb/>
man wieder einen zus&#228;tzlichen Arbeitsausschu&#223; schafft, der in Wirk<lb break="no"/>lichkeit kaum neue Gesichtspunkte bringt. Die wirklich gro&#223;e<lb/>
Gefahr besteht ja immer nur darin, da&#223; in einem solchen Arbeits<lb break="no"/>ausschu&#223; beschlossen wird, diese und jene Statistik sei sofort zu<lb break="no"/>s&#228;tzlich zu erstellen, ohne da&#223; man sich vorher erkundigt, ob nicht<lb/>
das Ziffernmaterial vorliegt. Was n&#228;mlich meistens die Landesver<lb break="no"/>teidigung w&#252;nscht, sowie alle Bewirtschafter &#252;brigens war, da&#223; man<lb/>
eine detaillierte, bis in die einzelnen Betriebe oder Haushalte<lb/>
<pb n="24-0237" facs="24_1975-02-25_0237.jpg"/>gehende Ausk&#252;nfte w&#252;nscht. So wurde bei der letzten Energie<lb break="no"/>krise von K&#228;rnten z.B. der Wunsch ge&#228;u&#223;ert, man sollte ihnen<lb/>
mitteilen, wieviel &#214;l&#246;fen sie in den Haushalten von K&#228;rnten<lb/>
wom&#246;glich nach Bezirken und Gemeinden aufgegliedert beim Stat.<lb/>
Zentralamt bekannt sind. Auf Grund des Mikrozensusses aber, eine<lb/>
volle Erhebung gibt es &#252;berhaupt nicht, konnte man nur sch&#228;tzungs<lb break="no"/>weise bis zu den L&#228;ndern angeben, wieviele Einzel&#246;fen auch<lb/>
vielleicht auf &#214;lbasis, es gibt. Nicht nur weil ich mit <name type="person" ref="#per__134823">Zeller</name><lb/>
studiert habe sondern weil ich fest &#252;berzeugt bin, da&#223; seine Auf<lb break="no"/>fassung hier vollkommen richtig ist, stimmte ich der Meinung von<lb/>
ihm zu, man solle keine zus&#228;tzliche Arbeitsgruppe Statistik machen.<lb/>
Wenn man schon eine sinnvolle T&#228;tigkeit in den einzelnen Arbeits<lb break="no"/>gruppen entwickelt und statistische Fragen dort gegebenenfalls<lb/>
zur Sprache bringt, dann soll man das Stat. Zentralamt, wie <name type="person" ref="#per__134823">Zeller</name><lb/>
vorgeschlagen hatte, zu dieser Sitzung besonders einladen. Bis<lb/>
jetzt war es n&#228;mlich wieder so, da&#223; das Stat. Amt &#252;berhaupt niemals<lb/>
zu den Sitzungen des Landesverteidigungs-Arbeitsausschu&#223; und deren<lb/>
Untergruppen geladen wurde. Brigadier <name type="person" ref="#per__140331">Snahowitsch</name>, der im Ver<lb break="no"/>teidigungsministerium die wirtschaftliche Landesverteidigung be<lb break="no"/>arbeitet, hatte dann Gelegenheit, meinen Kollegen vom B&#252;ro, die<lb/>
Erfahrungen wie er mit <name type="person" ref="#per__125823">Hanisch</name> in den letzten Jahren &#252;ber dieses<lb/>
Problem verhandelt hat zu schildern. <name type="person" ref="#per__140331">Snahowitsch</name> wollte das ganze<lb/>
Problem theoretisch durchdenken und dann entsprechende Ma&#223;nahmen<lb/>
setzen. <name type="person" ref="#per__125823">Hanisch</name> wieder, ein ausgesprochener reiner Praktiker wollte<lb/>
&#252;berhaupt keine theoretischen &#220;berlegungen anstellen sondern aus<lb break="no"/>schlie&#223;lich auf Grund von seinen Bewirtschaftungserfahrungen<lb/>
in der Kriegszeit &#228;hnliche Organisationsformen aufstellen. Das<lb/>
Problem wie vorgegangen werden soll, wenn keine Vorratslager zum<lb/>
Beispiel herrschen, wollte er &#252;berhaupt nicht auch nur im theo<lb break="no"/>retischen Fall durchexerzieren. <name type="person" ref="#per__140331">Snahowitsch</name> hat dabei vollkommen<lb/>
recht, da&#223; man in Wirklichkeit immer von der Tatsache ausgehen<lb/>
m&#252;sse, da&#223; vorerst keine Vorratslager existieren. Das wirkliche<lb/>
Problem aber ist in meinen Augen, da&#223; wir eigentlich ein System<lb/>
jetzt aufbauen m&#252;&#223;ten, wie der einzelne Haushalt bei dem ent<lb break="no"/>sprechenden Fall X reagiert. Allein die &#214;lkrise und jetzt die<lb/>
Zuckerknappheit hat gezeigt, da&#223; die Haushalte sofort versuchen,<lb/>
sich mit gr&#246;&#223;eren Mengen einzudecken und dann ein <choice><choice><sic>terrotierter</sic><corr>?</corr></choice></choice><lb/>
Markt entsteht. Wir m&#252;&#223;ten daher, wenn die Zeiten normal sind,<lb/>
den Haushalten mitteilen, da&#223; wir auf alle F&#228;lle, wenn es zu<lb/>
<pb n="24-0238" facs="24_1975-02-25_0238.jpg"/>kritischen Situationen kommt, sofort am n&#228;chsten Tag die<lb/>
Gesch&#228;fte geschlossen halten. Erst nach einigen Tagen k&#246;nnte<lb/>
dann, nachdem die ganzen Lager bei den Kleinh&#228;ndlern aufge<lb break="no"/>nommen wurden und die Verbraucherkarten ausgegeben sind, dann<lb/>
die Verteilung auf Grund der Bewirtschaftungsma&#223;nahmen beginnen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte versuche <name type="person" ref="#per__140290">Mitterhauser</name> und <name type="person" ref="#per__112946">Schleifer</name> da<lb break="no"/>von zu &#252;berzeugen, da&#223; man tats&#228;chlich von dieser ung&#252;nstigsten<lb/>
Situation ausgehen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Bei der Betriebsr&#228;teversammlung<add>[der]</add> Soz. Gewerkschafter in Liesing<lb/>
konnte ich feststellen, da&#223; in der Diskussion die Genossen noch<lb/>
immer volles Vertrauen zur Regierung haben und &#252;berzeugt sind,<lb/>
da&#223; wir dieses Wirtschaftsproblem, drohende Arbeitslosigkeit meistern<lb/>
k&#246;nnen. Wehe uns, wenn dies nicht gelingt.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB- Bundesfraktion, zu der ich durch den Vortrag zu sp&#228;t<lb/>
kam, erlebte ich nurmehr die Diskussion zum Bericht von <name type="person" ref="#per__97668">Kreisky</name>.<lb/>
Es gab keine neuen Gesichtspunkte, au&#223;er da&#223; der Betriebsratsob<lb break="no"/>mann von der Ankerbrot-Fabrik <name type="person" ref="#per__111702">Deutsch</name> auf eine Bemerkung von<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, da&#223; <name type="person" ref="#per__140333">Bacher</name> jetzt dorthin als Direktor kommen k&#246;nnte, einging<lb/>
und meinte, ihm bliebe nichts erspart. Scheinbar gibt es eine<lb/>
Information, da&#223; <name type="person" ref="#per__140333">Bacher</name> tats&#228;chlich von der Schoeller-Gruppe, ihr<lb/>
geh&#246;ren n&#228;mlich die Ver. Nahrungsmittelwerke und dort wird scheinbar<lb/>
ein neuer Gen.Dir. gesucht, versucht, <name type="person" ref="#per__140333">Bacher</name> dort unterzubringen.<lb/>
Dies liege auch auf der Linie, <name type="person" ref="#per__140334">Lehnert</name> zum Kurier auch einer<lb/>
Industriellenvereinigung, Betrieb, wo <name type="person" ref="#per__97581">Igler</name>, der ebenfalls mit dem<lb/>
Haus Schoeller verwandt ist, seinen ganzen Einflu&#223; geltend machte.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir <name type="person" ref="#per__97644">Koller</name> diskutiert mit mir, die M&#246;glichkeit, den sowjetischen<lb/>
Wunsch, ein R&#246;hrenwerk in Linz zu errichten. <name type="person" ref="#per__97644">Koller</name> hat den Sowjets<lb/>
einen Brief geschrieben, wo er f&#252;r die M&#246;glichkeit und das Interesse<lb/>
in Linz dieses R&#246;hrenwerk zu errichten sich herzlichst bedankt<lb/>
und erwartet, da&#223; in der n&#228;chsten Zeit dieses Problem bei ihnen<lb/>
positiv gel&#246;st werden kann, <name type="person" ref="#per__97644">Koller</name> selbst hat seit Jahren die<lb/>
Sowjets immer wieder darauf aufmerksam gemacht, ob sie nicht<lb/>
als er die Blechlieferungen f&#252;r Gasleitungen nach Mannesmann<lb/>
schicken mu&#223;te, nicht auch in &#214;sterreich ein solches R&#246;hrenwerk<lb/>
errichten sollten. Die Sowjets haben damals immer kategorisch ab<lb break="no"/><pb n="24-0239" facs="24_1975-02-25_0239.jpg"/>gelehnt. Jetzt d&#252;rfte, wie auch ich vermute, aus innen<lb break="no"/>politischen Gr&#252;nden die Sowjets ihre Taktik &#228;ndern, wieweit<lb/>
allerdings der sowj. Vorschlag ernst zu nehmen ist, kann momentan<lb/>
nicht gekl&#228;rt werden. Sie, die V&#214;EST hat zuf&#228;llig erfahren, da&#223;<lb/>
auch mit den Jugoslawen von den Mannesmannleuten Verhandlungen<lb/>
gef&#252;hrt werden und das know-how nach Jugoslawien zu verkaufen.<lb/>
Auch dort w&#252;nschen die Sowjets, da&#223; eine R&#246;hrenfabrik errichtet<lb/>
wird. Es besteht die gro&#223;e Gefahr, da&#223; die V&#214;EST nur als Prell<lb break="no"/>bock gegen das R&#246;hrenkartell verwendet werden soll. Die R&#246;hren,<lb/>
die bis zu einer Dimension von 25 cm erzeugt werden, m&#252;&#223;ten auf<lb/>
alle F&#228;lle mit einer deutschen, eventl. amerikanischen Lizenz ge<lb break="no"/>fertigt werden. Die V&#214;EST k&#246;nnte unm&#246;glich eine eigene Produktion<lb/>
ohne einen solchen Know-how-Vertrag errichten. Die V&#214;EST hofft,<lb/>
da&#223; es ihr gelingt, das Mannesmann bereit ist, ihm R&#246;hrenkartell<lb/>
f&#252;r die Errichtung eines solches Werkes in Linz einzutreten, wenn<lb/>
dies n&#228;mlich nicht der Fall ist, und die V&#214;EST gegen dieses Kartell<lb/>
eine R&#246;hrenfabrik errichten w&#252;rde, wo noch dazu 100 % dieser<lb/>
Dimension allein bis 25 cm erzeugt w&#252;rden, best&#252;nde die Gefahr,<lb/>
da&#223; dies R&#246;hrenkartell insbes. Mannesmann oder ein franz&#246;sischer<lb/>
Betrieb oder gar die Japaner gegebenenfalls durch Konkurrenz<lb/>
V&#214;EST im Weltmarkt dann vollkommen ruinieren k&#246;nnte. Die R&#246;hren<lb break="no"/>produktion kann daher nur, entweder mit Zustimmung des Kartells<lb/>
erfolgen oder mu&#223; unterbleiben. Ich teile diese Meinung von <name type="person" ref="#per__97644">Koller</name><lb/>
weil wir uns au&#223;erstande sehen w&#252;rden, gegen das m&#228;chtige int.<lb/>
R&#246;hrenkartell aufzutreten. F&#252;r Mannesmann bedeuten diese Dimensionen<lb/>
da&#223; nur bis zu 20 % seiner Kapazit&#228;t damit derzeit besch&#228;ftigt ist.<lb/>
Wenn daher ein Konkurrenzkampf begonnen werden soll, w&#252;rde das<lb/>
Int. R&#246;hrenkartell einen verschwindenden Prozentsatz seiner sonstigen<lb/>
R&#246;hrenproduktion auf diese Dimension zus&#228;tzlich umstellen und<lb/>
k&#246;nnte damit die V&#214;EST am Weltmarkt &#252;berall schlagen. Die Kredit<lb break="no"/>frage w&#252;rde sich l&#246;sen lassen, hier w&#252;rden die Sowjets sicher mit<lb/>
Hilfe der Donaubank und sonstiger Kreditinstitute, die 250 Millionen<lb/>
Dollar leicht aufbringen. Fraglich ist dann nur noch, die Bezahlung<lb/>
der R&#246;hren und die sowjetischen Abnahmew&#252;nsche. Hier sollen au&#223;er<lb/>
Rohstoffe eventuell Gas und teilweise Barzahlungen insbes. sowj.<lb/>
Maschinen &#252;bernommen werden. Die V&#214;EST erkl&#228;rt sich au&#223;erstande,<lb/>
hier gr&#246;&#223;ere Partien zu &#252;bernehmen. <name type="person" ref="#per__97644">Koller</name> sagt mit Recht, er hat<lb/>
mit den Oststaaten immer das Hauptproblem, da&#223; diese f&#252;r alle<lb/>
Lieferungen ob das nun die Polen, die Ungarn, die Tschechen aber<lb/>
<pb n="24-0240" facs="24_1975-02-25_0240.jpg"/>ganz besonders die Rum&#228;nen und die Bulgaren sind, den gr&#246;&#223;ten<lb/>
Krampf ihnen nachzuweisen, da&#223; er au&#223;erstande ist, Maschinen<lb/>
von diesen L&#228;ndern in gr&#246;&#223;erer Menge zu beziehen. Die Deutschen,<lb/>
die dies tun, haben es leichter, weil sie dann diese Maschinen<lb/>
bei vielen Mittelbetrieben verkaufen. Die V&#214;EST hat diese M&#246;g<lb break="no"/>lichkeit nicht weil sie Werkzeugmaschinen selbst erzeugt und<lb/>
daher kann sie diese Maschinen-Exportw&#252;nsche der Oststaaten<lb/>
kaum erf&#252;llen. <name type="person" ref="#per__97644">Koller</name> wird auf alle F&#228;lle mit den Sowjets engsten<lb/>
Kontakt halten, wird den Handelsrat und den Gesch&#228;ftstr&#228;ger bei<lb/>
n&#228;chster Gelegenheit sogar sagen, da&#223; er mit mir Kontakt aufge<lb break="no"/>nommen hat und Besprechungen gef&#252;hrt hat, damit klar und deutlich<lb/>
zum Ausdruck kommt, da&#223; wir uns sehr wohl &#252;ber den Wunsch der<lb/>
Sowjets, den Kopf zerbrechen. Solange aber die Vorfrage mit dem<lb/>
R&#246;hrenkartell nicht gekl&#228;rt ist, kann es keine positive Entscheidung<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium und Vorstand auf der Landstra&#223;e besprachen wir die<lb/>
Probleme der Nationalratsliste. Da wir anstelle von 5 Kandidaten<lb/>
nur mehr 4 zu stellen haben, hat <name type="person" ref="#per__97892">G&#252;nther Sallaberger</name> sofort auf<lb/>
seine Aufstellung verzichtet. Auch bez&#252;glich des vierten Mandates<lb/>
wurde den Frauen &#252;berlassen, ob sie wieder <name type="person" ref="#per__112037">Tischler</name> oder evtl. eine<lb/>
andere Genossin auf diesen Platz wollen. Die Frauenleiterin <name type="person" ref="#per__97582">Jacobi</name><lb/>
stellt allerdings auf dem Standpunkt, das m&#252;&#223;te wieder <name type="person" ref="#per__112037">Tischler</name> sein.<lb/>
Am dritten Platz war bis jetzt immer ein Gewerkschafter und es wird<lb/>
<name type="person" ref="#per__137387">Kapaun</name>, der Obmann unserer <choice><choice><sic>Gewerkschaftsorganisation</sic><corr>m&#246;chte? wird?</corr></choice></choice>, mit seinen<lb/>
Genossen sprechen, ob wieder <name type="person" ref="#per__137388">Sch&#246;nbichler Ernst</name> von Siemens auf<lb/>
diesen Platz kommt. Der zweite Platz, <name type="person" ref="#per__97543">Heindl</name>, ist vollkommen unbe<lb break="no"/>stritten, ebenso meine Spitzenkandidatur im Bezirk. Dies bedeutet<lb/>
allerdings, da ja andere Bezirke nicht zwei Nationalr&#228;te haben,<lb/>
insbes. wenn sie diese nicht im direkten Wahlgang erreichen k&#246;nnen<lb/>
und dies bei uns beim besten Willen nicht der Fall, nicht einmal<lb/>
bei der f&#252;r uns so g&#252;nstigen Wahl 1971 haben wir dies erreicht, da&#223;<lb/>
es um den zweiten Platz ein richtiges Gri&#223; ist in der Wiener Organi<lb break="no"/>sation geben wird. Der zweite Platz in der Landstra&#223;e bedeutet<lb/>
allerdings den 34. Platz auf der einheitlichen, nur einen Wahl<lb break="no"/>kreis umfassenden Wiener Liste. Ich werde deshalb unter allen Um<lb break="no"/>st&#228;nden den Spitzenplatz auf der Landstra&#223;e versuchen, in Wien<lb/>
genau so wie ich vor 15 Jahren auf die Landstra&#223;e gekommen bin,<lb/>
als Kandidat auf eine zentrale Notwendigkeit die Taktik wieder auf<lb break="no"/>bauen. Meiner Meinung nach mu&#223; alles gemacht werden, damit wir <name type="person" ref="#per__97543">Heindl</name><lb/>
<pb n="24-0241" facs="24_1975-02-25_0241.jpg"/>wieder in den Nationalrat bringen. Auch <name type="person" ref="#per__98066">Robert Weisz</name>,<lb/>
unser derzeitiger Klubobmann, ist der Meinung, da&#223; <name type="person" ref="#per__97543">Heindl</name> als<lb/>
dringende Notwendigkeit im Parlament bleiben mu&#223;. Das ganze<lb/>
Problem wird ja nur deshalb problematisch und taucht auf, weil<lb/>
in Wirklichkeit jetzt nur feststeht, da&#223; zwei Genossen aus dem<lb/>
jetzigen Nationalrat ausscheiden, n&#228;mlich von der Wiener Liste<lb/>
der Klubobmann <name type="person" ref="#per__98066">Robert Weisz</name> und der Klubordner <name type="person" ref="#per__115155">Skritek</name>. Bei zwei<lb/>
der Altersklausel unterliegenden Abgeordneten, n&#228;mlich <name type="person" ref="#per__97442">Firnberg</name><lb/>
und <name type="person" ref="#per__97384">Cernetz</name>, ist noch nicht endg&#252;ltig entschieden. Da wir nun von<lb/>
Wien drei Mandate auf Grund der Volksz&#228;hlung an den Westen abgeben<lb/>
wovon garantiert zwei sozialistische Mandate sein werden kann es<lb/>
zu einer entsprechenden Schwierigkeit, insbes. was die neuen<lb/>
zentralen Notwendigkeiten betrifft, die Wien zus&#228;tzlich &#252;bernehmen<lb/>
mu&#223;, bei der Endstelle der Liste dann kommen. Um die Schwierigkeiten<lb/>
einigerma&#223;en zu l&#246;sen wird sich doch als Notwendigkeit erweisen<lb/>
meinen Vorschlag von 1971 sofort in die Tat umzusetzen, da&#223; n&#228;mlich<lb/>
die Minister ihr Mandat sofort zur Verf&#252;gung stellen sollen. Dadurch<lb/>
kann die Fraktion im Parlament entsprechend verst&#228;rkt werden. 1971<lb/>
hat man dies von mir gemachten Wunsch entschieden abgelehnt. 1975<lb/>
wird man wahrscheinlich froh sein, wenn Minister diesen Vorschlag<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Eine lustige Detailinformation erfuhr ich von Gen.Dir. <name type="person" ref="#per__114463">Altziebler</name><lb/>
von der Steweag. Ich ersuchte ihm, alles vorzukehren, damit die<lb/>
110 kV Leitung, wenn wir den Devolutionsantrag bearbeiten, dann<lb/>
so schnell als m&#246;glich gebaut werden k&#246;nnte. Er versprach sich<lb/>
daf&#252;r sofort einzusetzen und erkl&#228;rte, die Steweag sei jederzeit<lb/>
bereit. Der Streit zwischen Wartberg und Mitterndorf, zwei sozial.<lb/>
Gemeinden, wo die Leitung gef&#252;hrt werden soll, ist nicht zuletzt<lb/>
dadurch besonders entbrannt, weil die beiden B&#252;rgermeister jetzt<lb/>
gar nicht mehr miteinander sprechen, obwohl sie beide der Soz.<lb/>
Partei angeh&#246;ren, ein Grund dazu soll sein, da&#223; der eine den<lb/>
anderen zwei Bl&#228;ser von einer Kapelle f&#252;r seine Kapelle abgeheuert<lb/>
hat. Da&#223; die Blasmusik in &#214;sterreich eine gro&#223;e Rolle spielt, ist<lb/>
mir immer bekannt gewesen, ich habe zu <name type="person" ref="#per__108224">L&#252;tgendorf</name> einmal gesagt,<lb/>
wir br&#228;uchten uns wegen der Verteidigung &#214;sterreichs gar nicht so<lb/>
viel den Kopf zerbrechen, am besten wir schicken dann unsere Musik<lb break="no"/>kapellen an die Grenze, die k&#246;nnen schon allein aus der gro&#223;en<lb/>
Anzahl ohneweiters eine Verteidigungslinie errichten. Da&#223; aber<lb/>
selbst so ernste Fragen, wie eine Elektroleitung auch von Blas<lb break="no"/>musikern beeinflu&#223;t werden, das war selbst f&#252;r mich neu.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0235_01" facs="24_1975-02-25_0235-01.jpg"/>
         <pb n="24_0241_01" facs="24_1975-02-25_0241-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.2.1975</head>
            <gap reason="sampling"/>
            <pb n="24_0241_02" facs="24_1975-02-25_0241-02.jpg"/>
         </div>
      </back>
   </text>
</TEI>
