<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810902">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-09-02">Mittwoch, 2. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1086" facs="61_1981-09-02_1086.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 2. September 1981<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__112956">Schwarz</rs> teilt mit, da&#223; zum Unterschied vom Vorjahr die Repr&#228;senta<lb break="no"/>tionskosten anteilsm&#228;&#223;ig sehr stark aufgebraucht sind. Die budget<lb break="no"/>m&#228;&#223;igen 440.000 S sind bereits mit 335.000 S verbraucht, 15.000 S<lb/>
f&#252;r den Stahlkongre&#223; und 25.000 S f&#252;r die Management-Veranstaltung<lb/>
reserviert. Einige Ausgaben, wie z.B. die Iraker-Unterbringung im<lb/>
Tourotel, die dieses Hotel aber dann sofort verlie&#223;en und ins Inter<lb break="no"/>continental gegangen sind, oder die &#252;berm&#228;&#223;ig teuren Jagdausgaben in<lb/>
M&#252;rzsteg f&#252;r den irakischen &#214;lminister <rs type="person" ref="#per__126956">Karim</rs> oder die Doppelbuchungen<lb/>
des sowj. Glasministers <rs type="person" ref="#per__133282">Jaschin</rs>, die vom Handelsministerium und nicht<lb/>
von der HK bezahlt werden mu&#223;ten, k&#246;nnen sicher einmal vom Rechnungs<lb break="no"/>hof hart kritisiert werden, wenn er draufkommt. Ich erkl&#228;re <rs type="person" ref="#per__112956">Schwarz</rs><lb/>
sofort, da&#223; ich &#252;berzeugt bin, da&#223; er vom Haus entsprechende Hinweise<lb/>
bekommen wird.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Inlandsreisen wird die Budgetpost im n&#228;chsten Jahr statt 1,300.000 S<lb/>
nur 1,100.000 S, f&#252;r Auslandsreisen statt 1,840.000 S nur 1,646.000 S<lb/>
ausmachen. Es mu&#223; auch bei diesen Reisen daher gespart werden, da ich<lb/>
<rs type="person" ref="#per__112956">Schwarz</rs> dezidiert erkl&#228;re, insbesondere bei Repr&#228;sentationsaufwendungen<lb/>
bin ich nicht bereit, auch nur einen Schilling Budget&#252;berschreitung<lb/>
zu akzeptieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte sobald als m&#246;glich Sektionsleitersitzung<lb/>
festlegen.<lb/>
</p>
            <p xml:space="preserve">Der albanische Botschafter <rs type="person" ref="#per__133961">Kroi</rs> interveniert bei mir, da&#223; in Durch<lb break="no"/>f&#252;hrung der Bezugs- u. Lieferlisten, die im Vorjahr f&#252;r das heurige<lb/>
Jahr festgelegt wurden, sieben Monate verstrichen sind und z.B. die<lb/>
V&#246;est-Alpine noch immer nicht die 35.000 to Chromerz, insgesamt sind<lb/>
100.000 to vorgesehen, bezogen hat. Er deutet an, da&#223; es zuerst<lb/>
Qualit&#228;tsprobleme gegeben hat, die aber jetzt alle bereinigt w&#228;ren.<lb/>
Dasselbe gilt auch f&#252;r andere Mineralien. Auch bei dem Export gibt<lb/>
es Schwierigkeiten, Elin, Voith, V&#246;est-Alpine und andere, aber ins<lb break="no"/>besondere Elin hat noch immer kein Anbot f&#252;r ein Wasserkraftwerk ge<lb break="no"/>macht. Die Albaner br&#228;uchten jetzt entweder eine negative oder positive<lb/>
Mitteilung. Kupferdraht wird nicht bezogen und noch viel weniger<lb/>
Teppiche. F&#252;r Erd&#246;lbohrungen, die in Albanien durchgef&#252;hrt werden,<lb/>
m&#246;chten sie gern mit der &#214;MV kooperieren. Eine Delegation f&#252;r Binnen<lb break="no"/>handel m&#246;chte nach &#214;sterreich kommen. Ich selbst sage nat&#252;rlich sofort<lb/>
<pb n="61-1087" facs="61_1981-09-02_1087.jpg"/>zu, mit der &#214;MV, Elin und wegen der Binnenhandelsdelegation mit der<lb/>
HK zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs><add>mit Sachs gesprochen</add> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte nach Vorarbeiten Dr. <rs type="person" ref="#per__114601">Sachs</rs><lb/>
gegebenenfalls mich mit den Firmen verbinden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der V&#246;est-Alpine kann ich anschlie&#223;end sofort mit Gen.Dir.<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs> und Vorstandsdir. <rs type="person" ref="#per__132462">Juvancic</rs> wegen der Chromerzbez&#252;ge sprechen.<lb/>
Diese erkl&#228;ren, die Albaner k&#246;nnten die vereinbarten Mengen wegen der<lb/>
Infrastruktur, Schwierigkeiten in ihrem Land, nicht nach &#214;sterreich<lb/>
transportieren. Beide versprechen, sich das Problem neuerdings anzu<lb break="no"/>sehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Dr. <rs type="person" ref="#per__114601">Sachs</rs> sofort davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Schrottsitzung w&#228;re mit den drei Vorstandsdirektoren, den drei<lb/>
Beamten meines Ministeriums und den zwei von der AK vollkommen sinnlos<lb/>
gewesen, wenn ich nicht gestern im letzten Moment den Dr. <rs type="person" ref="#per__97872">Rief</rs> einge<lb break="no"/>laden h&#228;tte. Dieser hat sich beim Schrottverband genau erkundigt, wie<lb/>
die Situation steht. Die V&#246;est-Alpine bezieht derzeit im Verh&#228;ltnis<lb/>
zu ihrer Rohstahlausbringung eine geringere Quote als die drei privaten<lb/>
Stahlerzeuger. Die V&#246;est-Alpine m&#246;chte nun an den ca. 50 Mio. S Inlands<lb break="no"/>schrottvorteil einen gr&#246;&#223;eren Anteil und verlangt dies sogar zu Recht,<lb/>
da&#223; auch die anderen Stahlerzeuger sich aus Importschrotten mehr ein<lb break="no"/>decken. Da das Schrottlenkungsgesetz im n&#228;chsten Jahr entweder ver<lb break="no"/>l&#228;ngert werden mu&#223;, novelliert im Sinne der V&#246;est-Alpine oder ausl&#228;uft,<lb/>
gelingt es mir nach l&#228;ngerer hei&#223;er Debatte, da&#223; beide Teile, HK und<lb/>
V&#246;est-Alpine, erkl&#228;ren, sie w&#252;rden sich um einen Kompromi&#223; der Neuauf<lb break="no"/>teilung bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des HK-Wunsches, festzuhalten, da&#223; nur der Inlandsschrottpreis<lb/>
durch Verordnung preisgeregelt ist, Importschrott aber frei sein mu&#223;,<lb/>
stimmen alle Anwesenden zu. Frau MR <rs type="person" ref="#per__113071">Brandl</rs>, die an der Sitzung teil<lb break="no"/>nimmt, wird die entsprechende Durchf&#252;hrung dieses Beschlusses &#252;ber<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve">Ich informiere davon sofort den Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs>, weil ich bei dieser<lb/>
Gelegenheit auch die Joghurt-Absch&#246;pfungssenkung <rs type="person" ref="#per__97872">Rief</rs> und <rs type="person" ref="#per__112978">Kehrer</rs> neuer<lb break="no"/>dings mitteile. Dr. <rs type="person" ref="#per__97872">Rief</rs> sieht ein, da&#223; die Zusage des Landwirtschafts<lb break="no"/><pb n="61-1088" facs="61_1981-09-02_1088.jpg"/>ministers <rs type="person" ref="#per__97511">Haiden</rs> an BR <rs type="person" ref="#per__111708">Honegger</rs>, 3 % der Joghurtmenge, d.s. 800 to<lb/>
Absenkung der Absch&#246;pfung um in der Summe 2 Mio. S pro Jahr zugunsten<lb/>
der Schweiz, akzeptiert werden mu&#223;. Mit der LWK und<add>[der]</add> AK mu&#223; ich noch<lb/>
getrennt verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> und AK <rs type="person" ref="#per__112010">Blaha</rs> telefonisch<lb/>
verbinden.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Aussprache wird von V&#246;est-Alpine mitgeteilt, da&#223; eine<lb/>
neue Schredderanlage in der Steiermark von einer Privatfirma Gutin<lb/>
gebaut wurde. Die steir. Landesregierung hat 20 Mio. S Haftung &#252;bernommen,<lb/>
LR <rs type="person" ref="#per__128705">Fuchs</rs> hat dieser Anlage in Knittelfeld zugestimmt. Dagegen hat sich<lb/>
nicht nur die V&#246;est-Alpine, sondern auch die HK, Dr. <rs type="person" ref="#per__97872">Rief</rs>, ganz ent<lb break="no"/>schieden ausgesprochen. Die Schredderkapazit&#228;t von der V&#246;est-Alpine<lb/>
s&#252;dlich Wiens wird dadurch weniger gen&#252;tzt. Wenn jedes Land jetzt eine<lb/>
eigene Schredderanlage sich baut, werden diese alle furchtbar schlechte<lb/>
Gesch&#228;ftsergebnisse bringen. Die V&#246;est-Alpine hat vorgeschlagen, man<lb/>
sollte die Kraftfahrzeugsteuer um 5 S pro Monat erh&#246;hen und aus diesen<lb/>
Einnahmen dann die Autowracksammlung in ganz &#214;sterreich zentral durch<lb break="no"/>f&#252;hren. Dies wird kaum gelingen, da das Finanzministerium einer Kraft<lb break="no"/>fahrzeugsteuererh&#246;hung kaum zustimmen wird, sollte eine kommen, braucht<lb/>
er das Geld selbst und mu&#223; &#252;brigens durch den Finanzausgleich dies mit<lb/>
den L&#228;ndern und Gemeinden teilen. Der einzig gangbare Weg war die<lb/>
seinerzeit von der &#214;sterr. Produktionsgesellschaft der &#214;PG vorgeschlagene<lb/>
1.000-S-Kautions-L&#246;sung, die aber letzten Endes alle anderen Kraftfahr<lb break="no"/>verb&#228;nde, Interessenvertretungen, betroffenen Firmen zuerst akzeptierten,<lb/>
dann aber unter der Kritik der Massenmedien, so wie auch ich, zur&#252;ck<lb break="no"/>steckten. Wenn die V&#246;est-Alpine und die HK, also die Schrottbezieher,<lb/>
so etwas wollen, m&#252;ssen sie als Lobby Erscheinung treten und die<lb/>
&#246;ffentliche Meinung, insbesondere aber die Massenmedien, zu einer wesent<lb break="no"/>lich anderen Haltung bewegen. Kompetenzm&#228;&#223;ig liegt dies eindeutig beim<lb/>
Finanzministerium, ich werde mich daher dazu nur als Schrottinteressier<lb break="no"/>ter beteiligen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Frag beim B&#252;ro des Finanzministers, wie die dazu<lb/>
stehen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__113044">M&#228;rzendorfer</rs> von STEWEAG und Gen.Dir. <rs type="person" ref="#per__116993">Schachner-Blazizek</rs> von den<lb/>
Stadtwerken Graz m&#246;chten die Fernw&#228;rme st&#228;rker ausbauen. Insgesamt<lb/>
br&#228;uchten die Stadtwerke unmittelbar eine Investition von 155 Mio. in<lb/>
<pb n="61-1089" facs="61_1981-09-02_1089.jpg"/>der Summe 700 Mio. S, die STEWEAG 376 in der Summe 1 Mrd. 280 Mio. S.<lb/>
Diese k&#246;nnen weder durch entsprechende Tariferh&#246;hungen f&#252;r die Fern<lb break="no"/>w&#228;rme, geschweige denn durch Fremdfinanzierung ohne entsprechende<lb/>
Einnahmen durchgef&#252;hrt werden. Da die STEWEAG bereits einmal in einem<lb/>
Stromtarifpreisverfahren einen entsprechenden Polster bekommen hat, um<lb/>
Abw&#228;rme von Voitsberg III so zu n&#252;tzen, da&#223; sie den ganzen Voitsberger<lb/>
und K&#246;flacher Raum mit Fernw&#228;rme versorgen wird, erwarten die beiden<lb/>
auch in Hinkunft eine solche L&#246;sung. Prinzipiell mu&#223; ich dies nat&#252;r<lb break="no"/>lich ablehnen, erkl&#228;re aber als Ausweg, da&#223;, wenn der volkswirtschaft<lb break="no"/>lich gerechtfertigte Preis f&#252;r die Elektrizit&#228;t festgelegt wird, gewisse<lb/>
Posten, die man sonst vielleicht nicht anerkennen w&#252;rde, akzeptiert<lb/>
werden k&#246;nnen, wodurch de facto dann der gew&#252;nschte unbedingt notwendige<lb/>
Betrag f&#252;r die Fernw&#228;rme, wie man so sch&#246;n sagt, drin ist. Dies Ganze<lb/>
kann aber nur MR <rs type="person" ref="#per__109811">Burian</rs> im Zuge des Preisverfahrens mit STEWEAG resp.<lb/>
Stadtwerke Graz besprechen und vereinbaren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wenn <rs type="person" ref="#per__109811">Burian</rs> vom Urlaub, sofort mit ihm und mir<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Vorstandsdirektoren <rs type="person" ref="#per__133780">Dvorak</rs> und <rs type="person" ref="#per__133965">Haager</rs> von Kapsch haben auf meine<lb/>
Veranlassung F&#252;rstenfeld besichtigt, sie kommen zur &#252;bereinstimmenden<lb/>
Meinung, wie auch andere Firmen, die F&#252;rstenfeld kennen, da&#223; in diesen<lb/>
Eumig-Geb&#228;uden eine zweckm&#228;&#223;ige Produktion schwer m&#246;glich sein wird.<lb/>
Der ganze Geb&#228;udekomplex ist in sich verbaut und kann entweder als<lb/>
Ganzes oder kaum in Teilen gen&#252;tzt werden. Kapsch erkl&#228;rt aber neuer<lb break="no"/>dings, ohne da&#223; er dies erpresserisch mit dem Panzerfunkzuschlag<lb/>
koppelt, wenn entsprechende Auftr&#228;ge, insbesonders von der &#246;ffentlichen<lb/>
Hand, ihnen zugeschlagen werden, sie nat&#252;rlich einen Teil der Besch&#228;f<lb break="no"/>tigten, ca. 60 von allerdings 750, sofort &#252;bernehmen k&#246;nnten. <rs type="person" ref="#per__133780">Dvorak</rs> fragt,<lb/>
ob sie nicht den Herrn Bundeskanzler schriftlich informieren sollten,<lb/>
was ich sofort bejahe. <rs type="person" ref="#per__97668">Kreisky</rs> hat bei der letzten Sitzung angedeutet,<lb/>
da&#223; die Steirer Landesregierungsmitglieder ihm mitteilten, da&#223; Kapsch<lb/>
sozusagen bereit w&#228;re, in F&#252;rstenfeld eine gro&#223;e Produktion zu errichten.<lb/>
</p>
            <p xml:space="preserve">Mit der Aufl&#246;sung von Eumig-Betrieben werde ich dann bei einer Betriebs<lb break="no"/>besichtigung der Fa. Dieringer Ges.m.b.H. in Liesing konfrontiert, dort<lb/>
wird mir ein Werkzeugmacher vorgestellt, der von Wr. Neudorf bereits<lb/>
seinen Arbeitsplatz gewechselt hat. Dieser ist sehr verwundert, da&#223;<lb/>
jetzt Eumig zerf&#228;llt, denn seiner Meinung nach, h&#228;tten z.B. in Wr. Neu<lb break="no"/>dorf die 35 Werkzeugmacher ruhig zusammenbleiben k&#246;nnen, diese Werk<lb break="no"/>st&#228;tte m&#252;&#223;te positiv gebaren. Er gibt mir aber recht, da&#223; dazu sofort<lb/>
<pb n="61-1090" facs="61_1981-09-02_1090.jpg"/>eine Ersatzproduktion der 60 % Eumig-Eigenanteilproduktion ersetzt<lb/>
werden m&#252;&#223;te. <rs type="person" ref="#per__133966">Dieringer</rs>, der noch weitere Arbeiter braucht, vor allem<lb/>
aber Geb&#228;ude dringendst, entweder in Wr. Neudorf &#252;bernimmt oder in<lb/>
Liesing eine neue Halle bauen mu&#223;, sagt mir nachher, da&#223; Eumig viel<lb/>
zu teuer im Werkzeugbau produziert. Die Arbeiter, die dort alle ja<lb/>
Angestellte wurden, haben bis zu 18.000 und 20.000 S pro Monat ver<lb break="no"/>dient, mit entsprechenden Verwaltungskosten dann, die Eumig noch hatte,<lb/>
noch draufgerechnet, konnten sie nur interne Auftr&#228;ge sozusagen &#252;ber<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve">Da der bisherige Ma&#223;nahmenkatalog f&#252;r Energiesparma&#223;nahmen vom Vize<lb break="no"/>kanzler <rs type="person" ref="#per__97311">Androsch</rs>, vom Finanzministerium als Koordination &#252;bertragen vom<lb/>
Bundeskanzler, in seiner Koordinationst&#228;tigkeit durchgef&#252;hrt wurden,<lb/>
der neue Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> aber weder Vizekanzler ist, noch es<lb/>
zweckm&#228;&#223;ig erscheint, diese Aufgabe anderen Ministerien zu &#252;bertragen,<lb/>
habe ich mich pers&#246;nlich entschlossen, diesen Ma&#223;nahmenkatalogsitzungen<lb/>
in der Energiesektion vorzusitzen und<add>[sie]</add> zu leiten. Wie nicht anders er<lb break="no"/>wartet, haben die Beh&#246;rdenvertreter nur kleine Korrekturen des fast<lb/>
60 Seiten umfassenden Berichtes vorgenommen. Diese Ma&#223;nahmen werden<lb/>
nun im Energiebericht aufgenommen, und die Interessenvertretungen<lb/>
werden sich ja dann zum Energiebericht und dem Ma&#223;nahmenkatalog &#228;u&#223;ern.<lb/>
Auf alle F&#228;lle beabsichtige ich nicht mehr, diese Kompetenzen, die<lb/>
w&#228;hrend der Sektionschefszeit <rs type="person" ref="#per__107937">Franks</rs>, der sich ja mit allen, fast w&#252;rde ich<lb/>
sagen zertritt, neuerdings an andere Ministerien oder das BKA abzu<lb break="no"/>geben. Solche Bestrebungen der B&#252;rokratie kann am besten ein Minister<lb/>
sofort zunichte machen, wenn er sich bereit erkl&#228;rt, die Angelegenheit<lb/>
an sich zu ziehen und den Vorsitz zu &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">Die wirklich strittigen Fragen des Ma&#223;nahmenkataloges, wie Erh&#246;hung<lb/>
der Mehrwertsteuer von 13 auf 18 %, Einf&#252;hrung einer Sonderabgabe auf<lb/>
inlandgef&#246;rdertes Roh&#246;l, verst&#228;rkte F&#246;rderung des Fernw&#228;rmenetzes,<lb/>
Umwandlung der einkommensteuerrechtlichen Beg&#252;nstigungen in Direkt<lb break="no"/>f&#246;rderungen, die vom Minister <rs type="person" ref="#per__97891">Salcher</rs> und letzten Endes auch vom<lb/>
Finanzministerium alle abgelehnt wurden, habe ich erst gar nicht in<lb/>
den Ma&#223;nahmenkatalog aufnehmen lassen. W&#228;re dies geschehen, dann h&#228;tte<lb/>
die &#214;VP eine gute Gelegenheit gehabt, den Finanzminister immer wieder<lb/>
zu fragen, warum er die Vorschl&#228;ge des Handelsministers nicht durch<lb break="no"/>f&#252;hrt oder akzeptiert. Manchmal frage ich mich schon, wieso sonst ver<lb break="no"/>n&#252;nftige Leute und sogar Genossen so wenig politisches Gesp&#252;r haben,<add>[da&#223;]</add><lb/>
in der jetzigen Situation solche Vorschl&#228;ge, auch nur ohne, da&#223; vorher<lb/>
der Finanzminister oder ich kontaktiert wurden, in die Welt gesetzt<lb/>
<pb n="61-1091" facs="61_1981-09-02_1091.jpg"/>werden.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Inglomark in Liesing bekam das Staatswappen. Seit 1945 hat<lb/>
sich diese Firma als Probleml&#246;sungsfirma bestens bew&#228;hrt. Viele Ab<lb break="no"/>nehmer, General Motors aus der Schweiz &#252;bernimmt entsprechende einge<lb break="no"/>baute automatische Getriebe in gr&#246;&#223;te Lastkraftwagen. Ich bin mit<lb/>
einem Flughafenl&#246;schauto gefahren, wo dieses Getriebe eingebaut ist,<lb/>
die Leobersdorfer Maschinenfabrik hat wieder ein Spezialgetriebe f&#252;r<lb/>
Kompressoren bekommen, Eichger&#228;te f&#252;r Warmwasserverbrauch wurden ent<lb break="no"/>wickelt und viele andere technische Probleme gel&#246;st. Bei dieser Firma<lb/>
handelt es sich nicht nur allein um einen gro&#223;en Handelsbetrieb, sondern<lb/>
wirklich auch um ein gro&#223;es Problem- u. Serviceunternehmen.<lb/>
</p>
            <p xml:space="preserve">Der Presse wurde am K&#252;niglberg im ORF-Sondergastraum die Quizserie<lb/>
"Made in Austria" vorgestellt. Auftauchende Fragen habe ich dabei,<lb/>
fast w&#252;rde ich sagen, so wie immer, mit dem Wiener Schm&#228;h entsprechend<lb/>
locker beantwortet. Mit dem Intendanten <rs type="person" ref="#per__115016">In der Maur</rs> wurde dann sogar<lb/>
eine Einf&#252;hrungsaufzeichnung in Form eines Gespr&#228;ches mit mir vom Fern<lb break="no"/>sehen festgehalten. Die Sendung selbst mu&#223; ein guter Erfolg sein, da<lb/>
allein es jetzt doch gelingt, Gewinne bis zu einer Million Schilling<lb/>
pro Sendung durch die Wirtschaft zur Verf&#252;gung zu stellen. <rs type="person" ref="#per__97893">Sallinger</rs>,<lb/>
der ebenfalls bei der Pressekonferenz anwesend war, hat sich, so wie<lb/>
ich, auch beim ORF f&#252;r die Zurverf&#252;gungstellung der Sendezeit und ganz<lb/>
besonders die L&#228;nge der Serie "Made in Austria" herzlichst bedankt.<lb/>
24 Sendungen sind bereits gesichert, wahrscheinlich werden es 48 Sen<lb break="no"/>dungen, d.h. diese Sendung l&#228;uft 81 und 82.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> hat <rs type="person" ref="#per__97356">Charlie Blecha</rs>, wie ich ihn jetzt immer sarkastisch be<lb break="no"/>title, gro&#223;en Parteiobmann-Stellvertreter, und Botschafter <rs type="person" ref="#per__97377">Bukowski</rs><lb/>
abends zu sich geladen, wo wir, es geht ja gar nicht anders, nat&#252;rlich<lb/>
&#252;ber die Wirtschaftsprobleme diskutierten. <rs type="person" ref="#per__97377">Bukowski</rs> erz&#228;hlte uns &#252;ber<lb/>
die Erfolge, die Pr&#228;s. <rs type="person" ref="#per__133649">Mitterrand</rs> bis jetzt in Frankreich hat, die ......<lb/>
sehr verunsichert wegen der Ank&#252;ndigung der Verstaatlichung der Banken<lb/>
und anderer gro&#223;er Gesellschaften, doch liegt au&#223;er mit der Abschaffung<lb/>
der Todesstrafe <rs type="person" ref="#per__133649">Mitterand</rs> mit seinen Ma&#223;nahmen sehr gut. Durch Er<lb break="no"/>h&#246;hung der Mindestl&#246;hne auf umgerechnet 9.000 S, bei allerdings wesent<lb break="no"/>lich h&#246;herem Preisniveau als bei uns, also real betr&#228;chtlich weniger,<lb/>
insbesondere aber starke Erh&#246;hung aller Sozialleistungen, ergibt sich<lb/>
nur die Frage, wie dies finanziert wird.<lb/>
</p>
            <pb n="61-1092" facs="61_1981-09-02_1092.jpg"/>
            <p xml:space="preserve">Die &#246;sterr. Wirtschaftssituation wird von <rs type="person" ref="#per__97543">Heindl</rs>, der jetzt ins Bau<lb break="no"/>gewerbe gewechselt ist, in dieser Branche als sehr kritisch bezeichnet.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> m&#246;chte, mit Hilfe von neuen Systemen und Vorschl&#228;gen, den Bau<lb break="no"/>markt aktivieren. Voraussetzung daf&#252;r ist, wenn er privates Geld her<lb break="no"/>anziehen kann, und m&#246;chte, da&#223; die gro&#223;e Frage sofort zu kl&#228;ren ist,<lb/>
wer die Verzinsung dieser Mittel &#252;bernimmt. Selbst wenn es sich nur<lb/>
um ein paar hundert Millionen Schilling handelt, wird der Finanzminister<lb/>
die Gelder daf&#252;r nicht aufbringen k&#246;nnen. Ich informierte diese Runde<lb/>
&#252;ber die gro&#223;e Konzeption der sozialistischen Alpbach-Teilnehmer, um<lb/>
meine pers&#246;nliche Meinung gefragt, erkl&#228;rte ich allerdings freim&#252;tig,<lb/>
da&#223; der Finanzminister die daf&#252;r notwendigen Mittel kaum aufbringen<lb/>
kann. Die einzige Chance, die ich f&#252;r <rs type="person" ref="#per__97891">Salcher</rs> sehe, ist, f&#252;r das n&#228;chste<lb/>
Jahr doch ein verh&#228;ltnism&#228;&#223;ig restriktives Budget zu erstellen, um<lb/>
die angebliche Finanzierungsl&#252;cke, die durch ein gro&#223;es Budgetdefizit<lb/>
nicht mehr m&#246;glich ist, theoretisch zu schlie&#223;en. In der Praxis aller<lb break="no"/>dings wird er im n&#228;chsten Jahr durch Budget&#252;berschreitungen dann die not<lb break="no"/>wendigen Ma&#223;nahmen in Form<add>[von]</add> Deficit spending durchf&#252;hren m&#252;ssen. &#196;hnlich<lb/>
ging es ja auch in diesem Jahr. Wenn 82 keine Wahlen kommen, die <rs type="person" ref="#per__97356">Blecha</rs><lb/>
auch nicht will, dann ist nat&#252;rlich die Frage, wie das Budget 83 im<lb/>
Herbst 82 erstellt werden kann. Darin sehe ich deshalb wenig Schwierig<lb break="no"/>keiten, weil jedes Budget, 82 erstellt, 83 im Sommer dann erst bei der<lb/>
Durchf&#252;hrung auf gro&#223;e Schwierigkeiten sto&#223;en wird, dies m&#252;&#223;te dann<lb/>
allerdings schon ja die neue Regierung resp. das neue Parlament l&#246;sen.<lb/>
Ich pers&#246;nlich erkl&#228;rte sofort, da&#223; ich gar nichts dagegen h&#228;tte, wenn<lb/>
man im n&#228;chsten Jahr sofort w&#228;hlt, dadurch w&#252;rde ich wahrscheinlich<lb/>
mein Ministeramt oder, wie ich immer sage, die Hack'n fr&#252;her los, was<lb/>
mir wahrlich nichts ausmacht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1085_09" facs="61_1981-09-02_1085-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.9.1981</head>
         </div>
         <pb n="61_1085_10" facs="61_1981-09-02_1085-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
