<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720908">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  8. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-08">Freitag, 8. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1069" facs="12_1972-09-08_1069.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 8. September 1972<lb/>
</p>
            <p xml:space="preserve">In der Arbeitsgruppe des Beirates f&#252;r Wirtschafts- und Sozial<lb break="no"/>fragen, die die Gewerbepolitik behandelt, wurde in drei Unteraus<lb break="no"/>sch&#252;ssen Organisation, technische <choice><choice><sic>Pr&#228;nz</sic><corr>Pr&#228;senz?</corr></choice></choice> und Finanzierung versucht,<lb/>
f&#252;r die einzelnen Probleme eine gemeinsame L&#246;sung zu finden. Da in<lb/>
diesem Beirat immer nur versucht wird, <choice><choice><sic>gemeinschae</sic><corr>gemeinsame</corr></choice></choice> Beschl&#252;sse zu<lb/>
fassen, kann ich damit rechnen, da&#223; ein Minimum an &#220;bereinstimmung<lb/>
zwischen der Arbeiterkammer und Gewerkschaft auf der einen Seite<lb/>
und Handelskammer und Landwirtschaftskammer auf der anderen Seite<lb/>
versucht wird. Die Beiratsmitglieder, insbesondere der Vorsitzende<lb/>
der Kammeramtsdirektor der Handelskammer von Salzburg ist sehr er<lb break="no"/>staunt, da&#223; ich als Zuh&#246;rer erscheine und vor allem mich nicht in<lb/>
den Mittelpunkt setzen will. Bevor ich weggehe erkl&#228;re ich noch, da&#223;<lb/>
f&#252;r unsere Gewerbepolitik ihre Arbeit von gr&#246;&#223;ter Bedeutung sein<lb/>
wird, weil ich auf Grund dieser Studie im Handelsministerium wie<lb/>
bei der Studie &#252;ber die Industriepolitik ebenso vorgehen werde. Hier<lb/>
lege ich mich ja bewu&#223;t schon fest, die Sozialpartner &#220;bereinstimmung<lb/>
f&#252;r die Grundlage meiner Politik zu machen. Als wir eine Diskussion<lb/>
mit <name type="person" ref="#per__97668">Kreisky</name> und den anderen Mitgliedern des Verhandlungskomitees mit<lb/>
der &#214;VP &#252;ber die EWG-Begleitma&#223;nahmen habe erkl&#228;re ich, da&#223; die Zucker<lb break="no"/>industrie bis jetzt abgelehnt hat, einen geteilten Zuckerpreis einzu<lb break="no"/>f&#252;hren. Der Grund daf&#252;r ist, da&#223; die Zuckerindustrie bef&#252;rchtet, da&#223;<lb/>
die Arbeiterkammer und insbesondere Der Gewerkschaftsbund dann eben<lb break="no"/>falls f&#252;r die Verbraucher einen verbilligten Zuckerpreis w&#252;nscht, den<lb/>
die Zuckerindustrie bereit w&#228;re, noch der Verarbeitungsindustrie, d.h.<lb/>
S&#252;sswaren, Zitronens&#228;ureerzeugung, usw. zu gew&#228;hren. Mein Hinweis, da&#223;<lb/>
die Zuckerindustrie ja die M&#246;glichkeit h&#228;tte im Rahmen der Parit&#228;ti<lb break="no"/>schen Kommission von Seiten der Arbeiterkammer und vor allem des &#214;GB<lb/>
seine diesbez&#252;gliche Verpflichtungserkl&#228;rung zu verlangen, kontert<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sofort, da k&#246;nnten sie sich ja an die Regierung wenden. Da<lb break="no"/>rin unterscheiden sich eben seine und meine Auffassung bez&#252;glich<lb/>
einer zweckm&#228;&#223;igen Politik in &#214;sterreich. Wenn die Zuckerindustrie<lb/>
bereit w&#228;re auf den gespaltenen Zuckerpreis einzugehen, so w&#252;rde ich<lb/>
an ihrer Stelle auch nur eine diesbez&#252;glich schriftliche Erkl&#228;rung<lb/>
der Interessensvertretungen als Grundlage nehmen. Die l&#228;ngere Konti<lb break="no"/><pb n="12-1070" facs="12_1972-09-08_1070.jpg"/>nuit&#228;t hat f&#252;r mich noch immer eine Zusage von Interessenver<lb break="no"/>tretungen, weil diese dann kaum auch von Nachfolgern anderer<lb/>
Pr&#228;sidenten so leicht au&#223;er Kraft gesetzt werden k&#246;nnen. Bei einer<lb/>
Bundesregierung sieht dies meiner Meinung nach doch wesentlich anders<lb/>
aus.<lb/>
</p>
            <p xml:space="preserve">Bei den Verhandlungen &#252;ber die EWG-Begleitma&#223;nahmen wird zuerst<lb/>
von den einzelnen Ministern die Detailverhandlungen mit &#214;VP-Mitgliedern<lb/>
gef&#252;hrt, haben berichtet, <name type="person" ref="#per__97311">Androsch</name> hat in den W&#252;nschen der &#214;VP die<lb/>
unklaren Formulierungen dazu ben&#252;tzt, um Zeit zu gewinnen und erkl&#228;rt<lb/>
jetzt mit Recht, da&#223; es bei der letzten Sitzung in der Arbeitsgruppe<lb/>
ihm von Seiten der Handelskammer auseinandergesetzt wurde, was sie<lb/>
eigentlich bez&#252;glich des Strukturverbesserungsgesetzes und insbesondere<lb/>
der anderen Kapitalmarktgesetzen w&#252;nschen. Er k&#246;nne deshalb noch<lb/>
keine endg&#252;ltige Stellungnahme abgeben. Nur bez&#252;glich der Strukturver<lb break="no"/>besserung einigt man sich auf eine weitere Verl&#228;ngerung in der Frage<lb/>
der Auslandsinvestitionen kommt es zu einer prinzipiellen Zusage, da&#223;<lb/>
man die Serviceorganisationen und Dienstleistungsbetriebe f&#252;r den<lb/>
Exporteur auch im Ausland gegebenenfalls ber&#252;cksichtigen wird. Ausge<lb break="no"/>schlossen bleibt auf alle F&#228;lle eine Produktionsst&#228;tte im Ausland.<lb/>
</p>
            <p xml:space="preserve">Bei der Absch&#246;pfungs- und Erstattungsfrage konnten wir uns in der<lb/>
Vorbesprechung nicht einen Schritt n&#228;her kommen. Die Absch&#246;pfung ist,<lb/>
wie ich berichtete im Handelsministerium bis auf die kleinste letzte<lb/>
Einheit ausdiskutiert zwischen Interessensvertretungen und kann jetzt<lb/>
unverz&#252;glich ins Parlament gebracht werden. In der Erstattungsfrage<lb/>
wurde nur von mir als einziges Postulat in Br&#252;ssel durch die Dele<lb break="no"/>gation bei Gespr&#228;chen erkl&#228;rt, da&#223; nicht unter dem Weltmarktpreis<lb/>
erstattet wird. Auch dieser Punkt war zwischen den Interessenver<lb break="no"/>tretungen unbestritten, bildet aber nat&#252;rlich &#252;berhaupt<lb/>
keine Grundlage f&#252;r eine weitere Verhandlung, nachdem <name type="person" ref="#per__97668">Kreisky</name><lb/>
und <name type="person" ref="#per__97311">Androsch</name> nach wie vor ganz entschieden eine Erstattung ablehnen.<lb/>
Ich sehe schon als Kompromi&#223; wird dann aber doch irgend eine L&#246;sung<lb/>
herauskommen, wonach die Absch&#246;pfungsbetr&#228;ge in einen gemeinsamen<lb/>
Fonds mit vielen anderen reinflie&#223;en werden und aus diesem gemein<lb break="no"/>samen Fonds, wenn wie dies im Brief <name type="person" ref="#per__97311">Androsch</name> seinerzeit schon zuge<lb break="no"/>sichert wurde, keine anderen M&#246;glichkeiten mehr existieren, dann<lb/>
<pb n="12-1071" facs="12_1972-09-08_1071.jpg"/>doch auch Erstattungen gegeben werden k&#246;nnen. Ich bin neugierig,<lb/>
ob ich mich hier t&#228;usche, d.h. ein Kompromi&#223; gefunden wird, oder<lb/>
ob doch <name type="person" ref="#per__97668">Kreisky</name> seine harte Linie durchzieht. Sicher ist unsere<lb/>
Verhandlungsposition in der Beziehung sehr g&#252;nstig. Die &#214;VP hat<lb/>
keine andere Wahl, als den Vertrag meiner Meinung nach zuzustimmen<lb/>
und m&#252;&#223;te deshalb die h&#228;rteste Formulierung letzten Endes doch ak<lb break="no"/>zeptieren. Wie weit allerdings <name type="person" ref="#per__97668">Kreisky</name> in dieser Beziehung gehen<lb/>
will, kann ich nicht beurteilen. Bei den anderen steuerlichen Vor<lb break="no"/>schl&#228;gen der &#214;VP hat er n&#228;mlich bei Vorbesprechungen und auch nach<lb break="no"/>her wieder erkl&#228;rt, es w&#252;rde sich <name type="person" ref="#per__97311">Androsch</name> schon mit der &#214;VP auf<lb/>
irgendeinen Kompromi&#223; einigen. Er selbst betrachtet dies als eine<lb/>
Detailfrage, die schlie&#223;lich ja auch richtig in der Kompetenz des<lb/>
Finanzministers liegt und deshalb von ihm allein mit der Handels<lb break="no"/>kammer ausgehandelt werden soll. Anders in der Erstattungsfrage. Hier<lb/>
hat er sich festgelegt, andererseits hat <name type="person" ref="#per__98055">Weihs</name>, obwohl er dies jetzt<lb/>
bestreitet, vage Zusicherungen der Landwirtschaft gemacht und <name type="person" ref="#per__97668">Kreisky</name><lb/>
m&#246;chte deshalb auf alle F&#228;lle bei der Ablehnung bleiben. Das Gute bei<lb/>
<name type="person" ref="#per__98055">Weihs</name> ist jetzt, da&#223; er daf&#252;r kompetenzm&#228;&#223;ig auch nicht zust&#228;ndig ist,<lb/>
sondern der Finanzminister, und deshalb schweigen kann. Bei der Verab<lb break="no"/>schiedung hat <name type="person" ref="#per__97917">Schleinzer</name> zu ihm und mir, wir sind zuf&#228;llig zusammenge<lb break="no"/>standen, gesagt, bei der n&#228;chsten Sitzung werden wir beide uns doch<lb/>
auch zur Erstattungsfrage &#228;u&#223;ern m&#252;ssen. Ich selbst konterte sofort<lb/>
und erkl&#228;rte, ich h&#228;tte bereits meine diesbez&#252;gliche Meinung immer<lb/>
eindeutig festgelegt, n&#228;mlich da&#223; ich 1. daf&#252;r nicht zust&#228;ndig bin<lb/>
und f&#252;r die Verhandlungen nur eine einzige Erkl&#228;rung gebraucht habe,<lb/>
da&#223; wir n&#228;mlich nicht unter dem Weltmarktpreis erstatten. <name type="person" ref="#per__97769">Mussil</name><lb/>
bemerkte zynisch, da&#223; ich damit eigentlich so wenig die Interessen von<lb/>
Industrie vertrete. <choice><choice><sic>SVerst&#228;ndlich</sic><corr>Selbstverst&#228;ndlich? Verst&#228;ndlich?</corr></choice></choice> h&#228;tte er es sehr gerne, wenn auch<lb/>
ich hier der VP-Verhandlungsgruppe eine bessere Angriffsm&#246;glichkeit<lb/>
geben w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandsfraktion in der AK habe ich neben meinem allge<lb break="no"/>meinen Bericht auch die letzte Situation &#252;ber Ladenschlu&#223;zeit be<lb break="no"/>kannt. <name type="person" ref="#per__115155">Skritek</name> war leider in Moskau und so konnte ich dort ohne Dis<lb break="no"/>kussion und Widerspruch berichten, da&#223; ich eben doch auf lange Sicht<lb/>
gesehen, hier eine Entscheidung werde treffen m&#252;ssen, die insbeson<lb break="no"/>dere im Einvernehmen mit den Handelsangestellten, aber auch mit der<lb/>
<pb n="12-1072" facs="12_1972-09-08_1072.jpg"/>AK erfolgen soll. Da die Arbeiterkammer sicherlich nicht dieselbe<lb/>
orthodoxe Haltung einnimmt. als die Handelsangestellten, hoffe ich<lb/>
da&#223; es gelingt, diese beiden Standpunkte gegen&#252;ber der Handelskammer<lb/>
und der anderen Institutionen auf einen gemeinsamen Nenner zu brin<lb break="no"/>gen. Zum Gl&#252;ck hatte ich dann nicht mehr viel Zeit als <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
meinte, ich sollte beim n&#228;chsten Punkt unbedingt noch anwesend sei,<lb/>
wo er dann berichtete &#252;ber die Tatsache, da&#223; immer mehr Kollegen<lb/>
der Arbeiterkammer von Ministern abgeworben werden. Er h&#228;tte einen<lb/>
diesbez&#252;glichen Brief an <name type="person" ref="#per__97668">Kreisky</name> geschrieben und <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte ihm<lb/>
versprochen, da&#223; dieses Problem in der Regierung diskutiert wird, aber<lb/>
die Grundauffassung von <name type="person" ref="#per__97570">Hrdlitschka</name>, da&#223; n&#228;mlich jetzt Schlu&#223; sein<lb/>
mu&#223;, akzeptiert. Zum Gl&#252;ck hatte ich bereits bei der Er&#246;ffnung<lb/>
der Sitzung meinen Zeitplan genau dargelegt und so kann es mir nicht<lb/>
als Flucht angelastet werden, als ich eben diesen Tagesordnungspunkt<lb/>
mir die Einzelheiten nicht mehr anh&#246;rte. Ich erkl&#228;rte noch, da&#223;<lb/>
ich die Meinung des Pr&#228;sidenten ja genau kenne und verschwand. F&#252;r<lb/>
die Arbeiterkammer Wien ergab die Regierungsbildung wirklich ein<lb/>
gro&#223;es Problem. Die AK hat doch noch die meisten Genossen die auch<lb/>
fachlich vorgebildet sind, um entsprechende Positionen, sei es in<lb/>
den Ministerien, aber vor allem jetzt in Institutionen zu besetzen,<lb/>
die ein Minister zur Verf&#252;gung hat. Dadurch ergab sich ein richtiger<lb/>
Aderlass. Traurig ist, da&#223; aus den anderen L&#228;nderkammern leider<lb/>
nur sehr vereinzelt Leute f&#252;r diese Funktionen herangezogen werden<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1068_01" facs="12_1972-09-08_1068-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.9.1972</head>
         </div>
         <pb n="12_1068_02" facs="12_1972-09-08_1068-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
