<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820423">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 23. April 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-04-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-04-23">Freitag, 23. April 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0455" facs="64_1982-04-23_0455.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 23. April 1982<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> ersucht mich, den Milchpreis f&#252;r die<lb/>
Bauern so schnell als m&#246;glich und mindestens mit 25 Groschen Erh&#246;hung<lb/>
festzusetzen. Damit w&#228;re auch der Pr&#228;s. der Landwirtschaftskammer <name type="person" ref="#per__97691">Lehner</name><lb/>
einverstanden gewesen. Die AK hatte Berechnungen angestellt, da&#223; im<lb/>
Extremfall nur 11 Groschen und im &#228;u&#223;ersten Fall 20 Groschen der Milch<lb/>
preis erh&#246;ht werden d&#252;rfte. Die Preiskommission hat aufgrund der be<lb break="no"/>stehenden Schemen bis 44 Groschen Erzeugerpreiserh&#246;hung als notwendig<lb/>
errechnet. Da der &#246;sterreichische Milchpreis aber heute bereits &#252;ber de<lb/>
der BRD liegt und die Bedeckung durch die Erzeugerpreiserh&#246;hung &#252;ber<lb/>
den Milchwirtschaftsfonds Verbraucherpreiserh&#246;hungen entsprechende Ab<lb break="no"/>sch&#246;pfungen auf Trinkmilch usw. gefunden werden m&#252;ssen, kann man alle<lb/>
Berechnungen in Wirklichkeit weglassen. Nach entsprechenden schwerwie<lb break="no"/>genden, den ganzen Tag bis sp&#228;t nachts durchgef&#252;hrten Telefongespr&#228;chen,<lb/>
Verhandlungen, Berechnungen im Milchwirtschaftsfonds usw. einigten sich<lb/>
dann alle Beteiligten auf meine bereits in der Fr&#252;h gemachten Kompro<lb break="no"/>mi&#223;vorschl&#228;ge von 22 Groschen Erzeugerpreiserh&#246;hung.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Verbraucherpreiserh&#246;hungsberechnungen ergaben sich oft sehr<lb/>
kritische Phasen. Die AK und der &#214;GB meinten, der derzeitige Trinkmilch<lb break="no"/>verbraucherpreis von 10,20 kann h&#246;chstens mit 40 Groschen, die LWK, die<lb/>
urspr&#252;nglich um 1,20 S Erh&#246;hung verlangte, dann aber auf 80 Groschen re<lb break="no"/>duzierte, erh&#246;ht werden. Zwischen diesen beiden Werten, 40 Groschen und<lb/>
80 Groschen Erh&#246;hung, werde ich dann in der n&#228;chsten Woche endg&#252;ltig die<lb/>
Entscheidung zu treffen haben. Nur dieser Preis ist von der Preisbeh&#246;rde<lb/>
amtlich festzulegen. Der Verbraucherpreis in der BRD f&#252;r Trinkmilch<lb/>
betr&#228;gt nicht ganz 8 S und ist daher wesentlich billiger als in &#214;ster<lb break="no"/>reich. Fruchtjoghurt soll lt. AK und &#214;GB 1,20 S, Landwirtschaft 2,20,<lb/>
Butter 1,60 S, Landwirtschaft 4,&#8211;&#8211; erh&#246;ht werden. Nur bei K&#228;se ist<lb/>
die Steigerungsrate bei AK und &#214;GB h&#246;her f&#252;r Emmentaler 7 S gegen 4 S<lb/>
und f&#252;r sonstige K&#228;se 4,50 S gegen&#252;ber 3,50 S Landwirtschaftsvorschlag.<lb/>
Insgesamt wird &#252;ber den Milchwirtschaftsfonds fast 1 Mrd. S Kostenbela<lb break="no"/>stungen abzurechnen sein. In den vergangenen Jahrzehnten war es &#252;blich,<lb/>
da&#223; die Differenz bei der Berechnung angenommen Erzeugerpreiserh&#246;hung<lb/>
wie viel kann der Konsument tragen, teilweise auch durch St&#252;tzungen des<lb/>
Staates aufgefangen werden. Jetzt tr&#228;gt entweder alles der Konsument<lb/>
resp. &#252;ber die Exportst&#252;tzung und &#220;berlieferung auch der Bauern. Die<lb/>
wirkliche neue Phase w&#228;re, da&#223; f&#252;r aufgeschnittenen K&#228;se die Handels<lb break="no"/>kammer mit Zustimmung des &#214;GB und der AK ab dem Gro&#223;handelseinstands<lb break="no"/>preis keine H&#246;chstpreise mehr festgesetzt werden. Der Gro&#223;handel, der<lb/>
<pb n="64-0456" facs="64_1982-04-23_0456.jpg"/>Kleinhandel k&#246;nnten daher ihre notwendigen Spannen selbst kalkulieren<lb/>
und auch die Preise festsetzen. Interessanterweise wehrt sich dagegen<lb/>
die Landwirtschaftskammer, weil sie scheinbar nicht haben will, da&#223;<lb/>
die einzelnen Molkereiverb&#228;nde in eine h&#228;rtere Konkurrenz gedr&#228;ngt<lb/>
werden. Mir erscheint dies aber als der einzig gangbare Weg, denn es<lb/>
ist vollkommen unertr&#228;glich, da&#223; immer f&#252;r diese Produkte wenn auch von<lb/>
der PK Preise festgesetzt werden und dadurch angeblich die sozial kal<lb break="no"/>kulierten Artikel f&#252;r den Lebensmittelhandel als zu gering st&#228;ndig<lb/>
kritisiert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte insbesondere letzteres unbedingt bei den<lb/>
weiteren Verhandlungen beachten lassen.<lb/>
</p>
            <p xml:space="preserve">Der neue chilenische Botschafter <name type="person" ref="#per__1137723">Hutt</name> und nicht G&#252;nther, wie man ver<lb break="no"/>muten w&#252;rde, erkundigte sich bei uns, ob wir was wissen, ob der neue<lb/>
Minister nach &#214;sterreich kommt oder nicht. Wir haben genauso wenig<lb/>
Information wie er, die gesamte Regierung ist n&#228;mlich zur&#252;ckgetreten,<lb/>
um <name type="person" ref="#per__126910">Pinochet</name> freie Hand f&#252;r ein neues Kabinett zu geben. Niemand wei&#223;<lb/>
eigentlich, was dort innenpolitisch vorgeht. Erfahren habe ich dagegen von<lb/>
ihm, da&#223; die Doppelnamen in Chile bedeuten, da&#223; der zweite der Name<lb/>
der Mutter ist. Dort herrscht also seit Jahrhunderten Gepflogenheit, da&#223;<lb/>
der Familienname bei der Geburt erg&#228;nzt wird durch den Familiennamen<lb/>
der Mutter. Eine Gleichberechtigung der Frauen, wie es <add>[sie]</add> zumindestens in<lb/>
diesem Punkt bei uns noch nicht gibt. Um allerdings dann zu verhindern,<lb/>
die Diskriminierung, die nat&#252;rlich ein uneheliches Kind gerade in S&#252;d<lb break="no"/>amerika hat, wird dann der uneheliche zweimal den Mutternamen f&#252;hren.<lb/>
Trotzdem gef&#228;llt mir diese Sitte sehr gut, obwohl die Doppelnamen noch<lb/>
schwieriger zu merken und noch viel l&#228;nger zu unterschreiben sind als<lb/>
bei uns in Europa, wo Doppelnamen eher selten sind.<lb/>
</p>
            <p xml:space="preserve">Ein gewisser <name type="person" ref="#per__1137724">Franz Bruckner</name>, ehem. Mitarbeiter der Zeitschrift "Die<lb/>
Frau" will ein Buch herausgeben, Chancengleichheit der Frau, und hatte<lb/>
die Wahnsinnsidee mich dar&#252;ber zu interviewen. Leider hat mir Staatsse<lb break="no"/>kret&#228;r <name type="person" ref="#per__109808">Albrecht</name> zu sp&#228;t gesagt, da&#223;, wie man im Wienerischen sagt, der<lb/>
Mann einen Poscher hat. Zum Gl&#252;ck habe ich ihn sowieso gleich auf Frau<lb/>
Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> verwiesen. <name type="person" ref="#per__109808">Albrecht</name> kennt ihn schon aus der Zeit,<lb/>
wo sie noch die Redaktion der Frau gef&#252;hrt hat.<lb/>
</p>
            <p xml:space="preserve">Der VW-Eink&#228;ufer <name type="person" ref="#per__123317">Matousek</name> beschwerte sich bei mir, da&#223; die Gendarmerie<lb/>
jetzt 300 Opel bestellt hat ohne auch nur VW, die bisher auch diese<lb/>
Fahrzeuge lieferten eine Chance zu geben, zumindestens einen Teil zu<lb/>
<pb n="64-0457" facs="64_1982-04-23_0457.jpg"/>bekommen. Dies ist scheinbar auf die Andeutung <name type="person" ref="#per__97668">Kreiskys</name>, man soll mehr<lb/>
von GM und BMW kaufen, zur&#252;ckzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__111400">Malzacher</name> von SDP wollte jetzt in Wolfsburg gleich den Vertrag &#252;ber<lb/>
das Allradfahrzeug unterschreiben. VW steht aber auf dem Standpunkt,<lb/>
dies sollte in Wien geschehen, wom&#246;glich in Anwesenheit von <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
mir. &#220;ber die Finanzierung gibt es zwar keine Differenz mehr wegen der<lb/>
H&#246;he wohl aber wegen der Abwicklung. Porsche Salzburg, die eine eigene<lb/>
Finanzierungsgesellschaft mit SDP gr&#252;ndet und 500 Mio. S f&#252;r VW einbrin<lb break="no"/>gen wird, m&#246;chte dies wie bei GM &#252;ber eine eigene Bank tun. Vor l&#228;ngerer<lb/>
Zeit hat GM mit der BAWAG gemeinsam eine solche Bank gr&#252;nden k&#246;nnen.<lb/>
F&#252;r Porsche Salzburg wurde dies bis jetzt vom Finanzministerium ver<lb break="no"/>weigert, eine R&#252;cksprache mit GD <name type="person" ref="#per__114047">Fl&#246;ttl</name> ergab, da&#223; die BAWAG tats&#228;chlich<lb/>
eine stillgelegte Konzession einer Teilzahlungsbank hatte, die sie jetzt<lb/>
wieder aufleben lie&#223; und, wenn man so will, an GM verkauft hat. Eine<lb/>
R&#252;cksprache mit Finanzminister <name type="person" ref="#per__97891">Salcher</name> ergab, da&#223; dieser die Details<lb/>
nicht kannte und sich daher in seinem Ministerium erkundigen wird, dann<lb/>
Dir. <name type="person" ref="#per__123317">Matousek</name> Bescheid sagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#252;bers B&#252;ro von Finanzminister entsprechen<lb break="no"/>de Informationen auch f&#252;r mich verlangen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__126982">Ambrosch</name>, Z, f&#252;r Exportfinanzierung zust&#228;ndig, berichtete, da&#223; jetzt<lb/>
Sir <name type="person" ref="#per__133263">Derek Ezra</name> vom britischen Coal Board auch mit ihnen wegen Finan<lb break="no"/>zierung von Kohleimporten spricht. Die Engl&#228;nder sind aber meiner Mei<lb break="no"/>nung nach noch immer zu teuer und der Kohlemarkt wird &#228;hnlich dem &#214;l<lb break="no"/>markt in k&#252;rzester Zeit wieder durch &#220;berangebote fast w&#252;rde ich sagen<lb/>
zusammenbrechen.<lb/>
</p>
            <p xml:space="preserve">Der Karawankentunnel h&#228;tte seinerzeit &#252;ber die Ilbau, die K&#228;rntner Firma,<lb/>
und der Z gebaut werden sollen. Jetzt hat ja Universale und Porr angeb<lb break="no"/>lich um 300 Mio. S billiger unfair offeriert und diese ARGE w&#252;rde jetzt<lb/>
den Bau durchf&#252;hren. Auch <name type="person" ref="#per__126982">Ambrosch</name> sieht keine M&#246;glichkeit der Finanzie<lb break="no"/>rung der offenen 1,3 Mrd. S &#252;ber den 13 %-igen oder vielleicht noch<lb/>
h&#246;heren Kapitalmarkt.<lb/>
</p>
            <p xml:space="preserve">Die Gaspipeline durch Ungarn soll jetzt durch eine ARGE bestehend aus<lb/>
60 % Mannesmann, 15 % &#214;sterr. AEG, 24 % Porr-Hinteregger und 1 % Warim<lb break="no"/>pex finanziert und abgewickelt werden. Ich sehe bez&#252;glich der Finanzie<lb break="no"/>rung der 15 Mrd. S, wenn gleich im S&#252;den &#214;sterreichs die &#220;bernahme erfolgt<lb/>
und durch &#214;sterreich dann sofort nach Italien weitergeleitet <add>[wird]</add>, und von fast<lb/>
20 Mrd., wenn dies dann noch von Baumgarten sozusagen eine Zweigleitung<lb/>
<pb n="64-0458" facs="64_1982-04-23_0458.jpg"/>gebaut werden mu&#223;, gro&#223;e Finanzierungsschwierigkeiten. Die Ungarn<lb/>
wollen angeblich diese Finanzierungskosten durch Einnahmen aus den<lb/>
Transitgeb&#252;hren bezahlen. Die Italiener sollen 8 Mrd. von der SU bezie<lb break="no"/>hen, f&#252;r Ungarn w&#252;rde sich bei einem Transitpreis von 65 bis 70 m&#179; pro<lb/>
1000 m&#179;, die Tschechen haben angeblich 60 m&#179; bekommen, ca. 2 Mrd. S pro<lb/>
Jahr Einnahmen ergeben. Davon k&#246;nnte theoretisch die Investition dann<lb/>
auch zur&#252;ckgezahlt werden.<lb/>
</p>
            <p xml:space="preserve">Ich habe dieses Projekt, ohne die Einzelheiten zu erw&#228;hnen, dann auch<lb/>
gleich dem ungarischen Au&#223;enhandelsminister <name type="person" ref="#per__119828">Veres</name> und seinen Leute in<lb/>
kleinerem Kreis vorgetragen. <name type="person" ref="#per__119828">Veres</name> spricht davon, da&#223; sie 15 Mrd. m&#179; hof<lb break="no"/>fen von den insgesamt 40 Mrd. m&#179;, die die Sowjets an Westeuropa verkaufen<lb/>
wollen, durchleiten zu k&#246;nnen. In diesem Fall m&#252;&#223;te dann selbstverst&#228;nd<lb break="no"/>lich neben Italien auch in das westdeutsche und franz&#246;sische Netz,<lb/>
also nach Norden ins <choice><choice><sic>Mekalsystem</sic><corr>?</corr></choice></choice> von Ungarn eingespeist werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Braunkohlenelektrizit&#228;tswerkprojektes Ungarn-S&#252;dburgen<lb break="no"/>land verwies ich darauf, da&#223; die Natursch&#252;tzer und &#214;kologen und auch<lb/>
der Waldbesitzer immer gr&#246;&#223;ere Schwierigkeiten machen. Derzeit liegen<lb/>
noch nicht die endg&#252;ltigen Ergebnisse der Akademie der Wissenschaft<lb/>
vor. Das Projekt habe ich aber bereits angedeutet, wird immer schwieri<lb break="no"/>ger aus diesem Grund zu verwirklichen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Errichtung eines Regionalabkommens haben die Ungarn jetzt<lb/>
eingesehen, da&#223; es nicht m&#246;glich ist und sich zufriedengegeben, da&#223;<lb/>
jetzt in Budapest und Wien Kontaktstellen errichtet werden, die die<lb/>
Einzelprojekte pr&#252;fen sollen, wie weit durch entsprechende Ma&#223;nahmen<lb/>
auch auf dem Zollsektor eine Vergr&#246;&#223;erung der Zusammenarbeit zwischen<lb/>
den Grenzregionen erm&#246;glicht wird. Bez&#252;glich der Zollbelastung haben die<lb/>
Ungarn die Vorziehung der Tokio-Runde akzeptiert und positiv beurteilt,<lb/>
gleichzeitig aber eine umfangreiche Liste &#252;bergeben, wo sie weitere<lb/>
Zollsenkungen w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve">Mein Bericht &#252;ber die BETA-Gespr&#228;che auch wegen Jugoslawien wurde von<lb/>
<name type="person" ref="#per__119828">Veres</name> dankbar zur Kenntnis genommen, die Ungarn haben auch mit den<lb/>
Schweden, Handelsminister <name type="person" ref="#per__1137725">Molin</name>, geredet, dieser hat ihnen empfohlen, sie<lb/>
sollen unbedingt weiter zuwarten, denn die Schweden betrachten alle<lb/>
Staatshandelsl&#228;nder gleich und meinen, dort gibt es keine Chance im<lb/>
Rahmen der EFTA eine wirklich befriedigende L&#246;sung jetzt zu erreichen.<lb/>
<name type="person" ref="#per__119828">Veres</name> kann nicht verstehen, da&#223; manche EFTA-L&#228;nder h&#228;rter gegen Ungarn<lb/>
sind als GATT und Internationaler W&#228;hrungsfonds. Dort hat man anerkannt,<lb/>
<pb n="64-0459" facs="64_1982-04-23_0459.jpg"/>da&#223; sie Ungarn jetzt einen Einheitskurs in den Forint erreicht haben<lb/>
sozusagen keine Schwarzen Kurse mehr gibt, durch diese Ma&#223;nahme hat<lb/>
Ungarn jetzt ca. 100 Mio. $ Exporte aus eigenen verloren, weil sie jetzt<lb/>
den Betrieben unrentabel sind, fr&#252;her konnten sie &#252;ber die verschiede<lb break="no"/>nen Wechselkurse entsprechend gest&#252;tzt werden. Dar&#252;ber hinaus hofft<lb/>
Ungarn, da&#223; es in absehbarer Zeit &#252;berhaupt konvertible W&#228;hrung einf&#252;h<lb break="no"/>ren kann. Letzteres, glaube ich allerdings, wird noch sehr lange dauern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__119828">Veres</name> wollte dann noch eine Aussprache unter 4 Augen. Dort erkundigte<lb/>
er sich ob und wie stark der amerikanische Druck auf &#214;sterreich ist,<lb/>
den die Ungarn auf die anderen europ&#228;ischen L&#228;nder feststellen k&#246;nnen.<lb/>
Dieser Druck geht nicht nur von den Banken aus, sondern auch von der<lb/>
sogenannten Embargoliste CoCom. Die Amerikaner wollen scheinbar die<lb/>
Staatshandelsl&#228;nder durch die Tatsache, da&#223; sie nicht sofort alles<lb/>
gleich bezahlen k&#246;nnen jetzt noch mehr diskriminieren und dadurch in<lb/>
weitere gro&#223;e Schwierigkeiten bringen. Die Hoffnung, da&#223; dadurch die<lb/>
sozialistischen Staaten zusammenbrechen werden ist aber falsche, dies<lb/>
kann nur dazu f&#252;hren, da&#223; die ganzen Liberalisierungstendenzen auf<lb/>
wirtschaftlichen aber vor allem auch auf politischem Gebiet dann wieder<lb/>
zur&#252;ckgenommen werden m&#252;&#223;ten. Ich habe sofort erkl&#228;rt, da&#223; &#214;sterreich<lb/>
die CoCom-Liste sowie bisher handhabt, d.h. wenn eine &#246;sterreichische<lb/>
Firma eine Endverbrauchsbest&#228;tigung verlangt und auch nachweisen kann,<lb/>
wird sie im Handelsministerium sofort ausgestellt. Wir selbst handhaben<lb/>
die CoCom-Liste eigentlich nicht. Eine weitere Frage von <name type="person" ref="#per__119828">Veres</name> war, ob<lb/>
und wie der Wunsch Libyens in Roh&#246;l anstelle in Devisen zu bezahlen ge<lb break="no"/>handhabt wird, Hier verwies ich darauf, da&#223; einzelne Firmen wie z.B.<lb/>
Intertrading von der V&#214;EST-Alpine entsprechende L&#246;sungsm&#246;glichkeiten su<lb break="no"/>chen und sicherlich auch gefunden haben. Bez&#252;glich der Lieferungen von<lb/>
Irak kann Ungarn sowie &#214;sterreich nur feststellen, da&#223; durch Sperre der<lb/>
Pipeline &#252;ber Syrien die Iraker wieder bez&#252;glich &#214;llieferungen stark<lb/>
zur&#252;ckgeworfen wurden, die &#252;ber die T&#252;rkei f&#252;hrende ist viel zu klein<lb/>
um zus&#228;tzliche Mengen bef&#246;rdern zu k&#246;nnen. Als letztes wollte dann<lb/>
<name type="person" ref="#per__119828">Veres</name> noch wissen, ob ich mit den franz&#246;sischen Wirtschaftsminister<lb/>
resp. Ministerpr&#228;sidenten Kontakt habe oder ob eine solche beabsichtigt<lb/>
ist. Da die Franzosen bis jetzt noch keinerlei Kontaktw&#252;nsche mir ge<lb break="no"/>gen&#252;ber ge&#228;u&#223;ert haben, konnte ich ihm dazu auch nichts sagen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen habe ich dann auch in der offiziellen Ansprache darauf<lb/>
verwiesen, da&#223; eine weitere gute Zusammenarbeit mit Ungarn im Sinne der<lb/>
Entspannung in Europa und ganz besonders nat&#252;rlich als gut nachbarschaft<lb break="no"/>liche Beziehung f&#252;r &#214;sterreich, Ungarn von gr&#246;&#223;ter Bedeutung ist. <name type="person" ref="#per__119828">Veres</name><lb/>
<pb n="64-0460" facs="64_1982-04-23_0460.jpg"/>ging auch dann auf diese Frage besonders ein und unterstrich, da&#223; auch<lb/>
dies seiner Meinung nach die einzig m&#246;gliche Politik sei.<lb/>
</p>
            <p xml:space="preserve">Beim Abendkonzert und insbesondere dann beim Abendessen in der ungari<lb break="no"/>schen Botschaft erw&#228;hnte <name type="person" ref="#per__119828">Veres</name> mir gegen&#252;ber unter 4 Augen, da&#223; seine<lb/>
Leute sich &#252;ber die offene Art und ganz besonders &#252;ber diesen letzten<lb/>
Punkt sehr gewundert haben. F&#252;r mich erscheint die wirtschaftliche Ent<lb break="no"/>wicklung zwischen allen Nachbarstaaten auch daher zwischen &#214;sterreich<lb/>
und der CSSR so wichtig und eine solche Grundlage der Entspannung, da&#223;<lb/>
ich &#252;berall und jederzeit diese Politik vertrete und verteidige auch<lb/>
wenn sie jetzt momentan scheinbar keine sehr guten Chancen auf Erf&#252;llung<lb/>
hat und wenn sie sicherlich von einigen Westeurop&#228;ern vor allem von der<lb/>
Vereinigten Staaten nicht gerne gesehen wird.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer spielte der beabsichtigte Export<lb/>
der Fa. Avanti, Hrn. <name type="person" ref="#per__97787">Nouza</name>, von 10.000 to Benzin nach Deutschland eine<lb/>
gro&#223;e Rolle. Zuerst waren alle strikte dagegen, da angeblich dieser<lb/>
Benzin dorthin billiger verkauft wird, als er in &#214;sterreich kostet.<lb/>
Tatsache sollen diese 6.140 Raffinerieabgabepreis, wenn man die Bevor<lb break="no"/>ratung 5.012 und die Sonderabgabe 320 abzieht, mit 5.300 S derselbe<lb/>
Exportpreis sein, wie er sich auch in &#214;sterreich errechnen w&#252;rde. Kri<lb break="no"/>tisch ist nur, da&#223; auch jetzt noch von Avanti, aber auch von der Fa.<lb/>
Mobil jeweils 1000 to Diesel nach Deutschland exportiert werden sollten.<lb/>
Hier bin ich aus prinzipiellen Gr&#252;nden dagegen, weil auf alle F&#228;lle<lb/>
durch die Bauern neuerdings Argumente bekommen, man vernachl&#228;ssigt ihre<lb/>
Versorgung und insbesondere zu preiswerteren Dieselpreisen.<lb/>
</p>
            <p xml:space="preserve">Au&#223;er der Milchpreisdiskussion die ich schon morgens beginnend bis<lb/>
sp&#228;t in den Abend durchf&#252;hrte und der nat&#252;rlich auch im Jour fixe eine<lb/>
gro&#223;e Rolle spielte wurde dann Gott sei Dank vom &#214;GB, NR <name type="person" ref="#per__114075">Schmidt</name>, mit<lb/>
Unterst&#252;tzung des NR <name type="person" ref="#per__97543">Heindls</name> das Biospritproblem besprochen. Nach &#252;ber<lb break="no"/>einstimmender Meinung m&#252;&#223;te jetzt auf der Sozialpartnerebene ein neuer<lb break="no"/>licher Flottentest durchgef&#252;hrt werden, die Au&#223;enhandelsfrage 1/3 des<lb/>
Benzines <choice><choice><sic>wurd</sic><corr>wird? wurde?</corr></choice></choice> importiert, wodurch auch dort die Biospritbeimengung<lb/>
eigentlich mit &#246;sterreichischem Biosprit notwendig w&#228;re, die OeNB eine<lb/>
Forschungsf&#246;rderungs&#252;berleitung f&#252;r eine gr&#246;&#223;ere Pilotanlage mitfinan<lb break="no"/>zieren soll und insbesondere die Rohstoffkosten und Verbraucherbelastung<lb/>
sowie ev. Gesetzes&#228;nderungen von den Sozialpartnern besonders unter<lb break="no"/>sucht werden m&#252;&#223;ten. Die Pilotanlage in Stadlau auf Zellulosebasis funk<lb break="no"/>tioniert, aber ist zu klein, in Steyrerm&#252;hl soll jetzt eine entsprechende<lb/>
auf Zellulosebasis ebenfalls um 150 Mio. errichtet werden. Insgesamt<lb/>
w&#228;ren nach Agrarideen 6 Fabriken mit jeweils 1,2 Mrd. S zu errichten.<lb/>
</p>
            <pb n="64-0461" facs="64_1982-04-23_0461.jpg"/>
            <p xml:space="preserve">Diese Investitionen werden sicherlich weder in absehbarer Zeit noch<lb/>
in weiterer Zukunft aufgebracht werden k&#246;nnen. Das ganze funktioniert<lb/>
&#252;berhaupt nur, wenn h&#246;chstens nach allgemeiner Meinung in dieser Dis<lb break="no"/>kussion das Ethanol 7 bis max. 7,50 S kostet. Jetzt verlangen die Land<lb break="no"/>wirte bekanntlich 12.&#8211;&#8211; bis 13.&#8211;&#8211; S.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> beschwerte sich, da&#223; jetzt die TIWAG vom Elektrizit&#228;tsf&#246;rde<lb break="no"/>rungsbeirat eine entsprechende Anerkennung ihrer Investitionen in Sell<lb break="no"/>rain-Silz, 6 Mrd. S, f&#252;r Steuerabsetzung bescheinigt bekommen will und<lb/>
nicht einmal bereit ist, ihre Vertr&#228;ge &#252;ber die Verwendung dieser Elek<lb break="no"/>trizit&#228;t prim&#228;r Export nach der BRD vorzulegen. Wir beschlossen, da&#223; die<lb/>
Elektrizit&#228;tssektion diesen Vertrag verlangen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> berichtet, da&#223; jetzt die Hochzinspolitik durch eine geringe<lb/>
Senkung von der OeNB angestrebt wird und da&#223; der Kapitalmarktausschu&#223;<lb/>
von <name type="person" ref="#per__97627">Kienzl</name> als Kartell der Banken von Finanzminister <name type="person" ref="#per__97311">Androsch</name> seinerzeit<lb/>
nicht nur sanktioniert, sondern fast in diesen Staaten abgeschafft, da<lb break="no"/>gegen ist. Das Leistungsbilanzdefizit soll sich nach Wirtschaftsfor<lb break="no"/>schungsberechnungen auf 7,8 Mrd. und nach Institut f&#252;r H&#246;here Studien<lb/>
auf 13 Mrd. verringern. Das n&#228;chstj&#228;hrige Budget k&#246;nnte dadurch ent<lb break="no"/>sprechend dem Verkauf des M&#252;nzamtes an die OeNB gr&#246;&#223;ere Geldmittel von<lb/>
der OeNB bekommen. Derzeit ist der h&#246;chste M&#252;nzgewinn 1,7 Mrd. pro Jahr<lb/>
vom Finanzminister zu lukrieren, da die Silberm&#252;nzen aber nur sehr<lb/>
schwer mehr abgesetzt werden k&#246;nnen, wird es in Hinkunft gro&#223;e Schwie<lb break="no"/>rigkeiten, einen solchen M&#252;nzgewinn zu erreichen, geben. Ich betrachte<lb/>
daher den jetzigen Zeitpunkt, das M&#252;nzregal sozusagen der National<lb break="no"/>bank zu verkaufen, als optimal. Au&#223;erdem wird <name type="person" ref="#per__97891">Salcher</name> das f&#252;r das<lb/>
n&#228;chstj&#228;hrige Budget dringendst brauchen.<lb/>
</p>
            <p xml:space="preserve">Sekr. <name type="person" ref="#per__115583">Muhm</name>, &#214;GB, berichtete &#252;ber den Kongre&#223; des europ&#228;ischen Gewerk<lb break="no"/>schaftsbundes in Den Haag, gegen&#252;ber dem letzten Kongre&#223; in M&#252;nchen mein<lb break="no"/>te er, sei ein deutlicher R&#252;ckschritt zu bemerken. Arbeitszeitverk&#252;rzun<lb break="no"/>gen wurden von den skandinavischen Arbeitervertretern abgelehnt und die<lb/>
deutschen Vertreter meinten, sie seien durch Kollektivvertr&#228;ge gebunden.<lb/>
Als einzige Richtschnur wurde festgelegt, da&#223; jedes Budget f&#252;r Arbeits<lb break="no"/>beschaffung Budgetdefizit von 1 % des Bruttoinlandsproduktes vorsehen<lb/>
sollte. Bei uns ist dies schon l&#228;ngst erreicht, ja sogar weit &#252;ber<lb break="no"/>schritten.<lb/>
</p>
            <p xml:space="preserve">Sekr. <name type="person" ref="#per__112965">Maurer</name>, AK, verlangte neuerdings eine Senkung des Heiz&#246;l-extra-<lb/>
<pb n="64-0462" facs="64_1982-04-23_0462.jpg"/>leicht Preises von 6.50 S ab Tankstelle jetzt wird bereits von den &#214;l<lb break="no"/>firmen um 6,05 S inkl. Zustellung Heiz&#246;l extra leicht geliefert ich<lb/>
habe meine Erkl&#228;rung nur wiederholt, wenn die Bauern eine Dieselpreis<lb break="no"/>senkung durchsetzen, m&#252;&#223;te gleichzeitig auch der Heiz&#246;l-extra-leicht-<lb/>
Preis von der amtlichen Preiskommission entsprechend gesenkt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte genau weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">Die ungarische Botschaft hat einen Barockfl&#252;gel, Wert ca. 800.000 S, um<lb/>
80.000 S restaurieren lassen und ein ungarischer Meisterpianist hat<lb/>
dort f&#252;r die Gemischte Kommission, sprich aber auch Au&#223;enhandelsminister<lb/>
<name type="person" ref="#per__119828">Veres</name> und mir, einen Konzertabend gegeben. Anschlie&#223;end daran gab es,<lb/>
anders gehts ja gar nicht, ein fulminantes Bufferl, wie der Botschafter<lb/>
liebensw&#252;rdigerweise sagt, der kann den Dialekt &#214;sterreichs so gut, da&#223;<lb/>
er diesen Ausdruck f&#252;r das Wort Buffet, angeblich eine Wiener Variation,<lb/>
kreiert hat. Anschlie&#223;end daran wurde ich von einer Wochenzeitschrift<lb/>
eingehend interviewt. Diese Wochenzeitschrift ist &#228;hnlich bei uns dem<lb/>
Profil und dem Deutschen Spiegel f&#252;r ungarische Verh&#228;ltnisse sehr libe<lb break="no"/>ral, u.a. konnte ich feststellen, da&#223; dort eben andere Wochenzeitungen<lb/>
der westlichen Welt mit Ausz&#252;gen aus diesen Zeitschriften vertreten sind.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t abends, aber doch noch immer zurecht, bin ich dann auch noch zum<lb/>
70. Geburtstag vom ehem. Vizekanzler <name type="person" ref="#per__98091">Withalm</name> gefahren, der hat sich<lb/>
sehr gefreut, da&#223; ich tats&#228;chlich noch so sp&#228;t vor&#252;bergekommen bin. Wie<lb/>
mir mitgeteilt wurde, hatte er auf die Laudatio vom Parteiobmann <name type="person" ref="#per__111325">Mock</name><lb/>
sein politisches Credo, eine Konzentrationsregierung w&#228;re jetzt f&#252;r<lb/>
&#214;sterreich das Beste, geantwortet. Ich w&#252;rde sagen, da&#223; wir von der<lb/>
alten Generation, und ich geh&#246;re leider jetzt auch schon dazu, wahr<lb break="no"/>scheinlich aus Furcht, da&#223; die &#246;sterreichische politische Entwicklung<lb/>
bei der Jugend dann doch fr&#252;her oder sp&#228;ter auf harte Auseinandersetzun<lb break="no"/>gen sto&#223;t, immer mehr f&#252;r eine Zusammenarbeit auch durch gesetzliche<lb/>
Verpflichtung spekulieren. Letzten Endes entscheidet das aber sicherlich<lb/>
nur der W&#228;hler, wenn er der SP&#214; und ganz besonders <name type="person" ref="#per__97668">Kreisky</name>, der ja<lb/>
sicherlich wieder kandidieren will und wird, nicht die absolute Mehrheit<lb/>
gibt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0454_01" facs="64_1982-04-23_0454-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.3.1982</head>
         </div>
         <pb n="64_0454_02" facs="64_1982-04-23_0454-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="64_0454_03" facs="64_1982-04-23_0454-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagesordnung Jour fixe AK/&#214;GB, 23.4.1982</head>
         </div>
      </back>
   </text>
</TEI>
