<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  6. Februar 1978 bis Mittwoch, der  8. Februar 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band41_1978-02-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-02-06" to="1978-02-08">Montag, 6. Februar 1978 bis Mittwoch, 8. Februar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="41-0120" facs="41_1978-02-06_1978-02-08_0120.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag 6. Feber &#8211; Mittwoch 8. Feber 1978<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck pr&#228;sentierten wir erstmalig die Ergebnisse<lb/>
Aussenhandels 1977. <rs type="person" ref="#per__108322">Meisl</rs> sollte eine Analyse geben, hat aber<lb/>
einleitend nur ein paar Worte gesagt und er meinte, alles andere<lb/>
k&#246;nnte ja durch Fragen gekl&#228;rt werden. Entweder war es f&#252;r die<lb/>
Journalisten um 9.00 Uhr zu fr&#252;h, oder sie waren noch total<lb/>
verschlafen, oder &#8211; was ich eher annehme &#8211; sie sind jetzt so fragefaul<lb/>
sodass sich kein einziger meldete. Ich verlangte deshalb, <rs type="person" ref="#per__108322">Meisl</rs><lb/>
sollte eine n&#228;here Er&#246;rterung geben. Dabei zeigte sich, dass er doch<lb/>
sehr wenig sich mit dieser Materie besch&#228;ftigte. Niemand analysiert<lb/>
bei uns ernsthaft Ziffern. Oft mische ich mich in die Diskussion,<lb/>
weil mir das eine oder andere auff&#228;llt. Auch ich tue auf diesem<lb/>
Gebiet viel zu wenig. Unabh&#228;ngig von der B&#252;roeinteilung der einzelnen<lb/>
Kollegen, wer f&#252;r was zust&#228;ndig ist, wird es dringendst notwendig<lb/>
dass wir mehr Analysearbeit, entweder selbst betreiben oder von<lb/>
anderen &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuche mit allen Analytikern auch der Inter<lb break="no"/>essensvertretungen mehr Kontakt zu halten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110944">Zluwa</rs> von der Energiesektion berichtete &#252;ber unser Krisenlager auf dem<lb/>
&#214;lsektor. Immerhin werden jetzt 106 Firmen erfasst und gepr&#252;ft.<lb/>
Nicht ein einziger Journalist fragte uns Gott sei Dank, wie wir<lb/>
die Verpflichtung, die wir &#252;bernommen haben, erf&#252;llen. Statt 70 Tage,<lb/>
die in K&#252;rze 90 Tage Lagervorrat sein sollten, haben wir derzeit<lb/>
50. Trotzdem ist mir das &#214;llagerschema und jetzt auch f&#252;r Zucker<lb/>
zwei gute Beispiele, wie ohne Staatszuschuss, Wirtschaftliche<lb/>
Landesverteidigung, d.h. Vorratspolitik gemacht werden kann.<lb/>
</p>
            <p xml:space="preserve">In der Frage der Besetzung der Abteilung Wirtschaftliche Landesver<lb break="no"/>teidigung, Nachfolge <rs type="person" ref="#per__112946">Schleifer</rs>, hat jetzt der Personalvertreter und<lb/>
Gewerkschaftsmann <rs type="person" ref="#per__112947">Engelmayer</rs> in der Presse wegen der Idee, SR <rs type="person" ref="#per__112948">Degischer</rs><lb/>
mit der Leitung zu beauftragen, polemisiert. Er m&#246;chte seinen Freund<lb/>
MR <rs type="person" ref="#per__112950">Winterleitner</rs>. Die Ausschreibungskommission hat durch Dirimierung<lb/>
allerdings keinen der Bewerber als beste L&#246;sung empfohlen. SChef <rs type="person" ref="#per__112949">Kazda</rs><lb/>
wird jetzt wegen dieses Vergehens gegen die Dienstordnung &#8211; <rs type="person" ref="#per__112947">Engelmayer</rs><lb/>
hat effektiv vertrauliche Informationen weitergegeben &#8211; mit <rs type="person" ref="#per__112947">Engelmayer</rs><lb/>
<pb n="41-0121" facs="41_1978-02-06_1978-02-08_0121.jpg"/>sprechen. W&#228;re die Wirtschaftliche Landesverteidigung<lb/>
so kritisch, w&#252;rde ich es am liebsten riskieren, der Forderung<lb/>
der Personalvertretung, <rs type="person" ref="#per__112950">Winterleitner</rs> damit zu betrauen, nachzu<lb break="no"/>kommen und bei dem zu erwarteten Debakel dann ihre Schuld ein<lb break="no"/>deutig feststellen. Sachlich w&#252;rde mir allerdings diese Politik<lb/>
sehr wenig helfen, da ich nach wie vor verantwortlich bleibe, w&#252;rde<lb/>
ich sogar im Gegenteil letzten Endes doch die Verantwortung zu<lb/>
tragen haben.<lb/>
</p>
            <p xml:space="preserve">Das Bundeskanzleramt hat die Reise in die UdSSR &#252;bernommen zu<lb/>
organisieren. Ich war sehr &#252;berrascht, als wir in die I. Klasse<lb/>
eingewiesen wurden. Auch <rs type="person" ref="#per__97668">Kreisky</rs> hat sich sehr dar&#252;ber ge&#228;rgert<lb/>
und <rs type="person" ref="#per__97469">Gehart</rs> und <rs type="person" ref="#per__111701">Beroldingen</rs> daf&#252;r zur Verantwortung gezogen.<lb/>
Ausgel&#246;st wurde dies dadurch, wie mir <rs type="person" ref="#per__97426">F&#228;lbl</rs> erkl&#228;rte, weil<lb/>
Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> sagte, er f&#228;hrt auf alle F&#228;lle I. Klasse. Genau dann<lb/>
aber w&#228;re <rs type="person" ref="#per__97668">Kreisky</rs> und noch vielmehr ich am liebsten in der II. Klasse<lb/>
geflogen, denn dies entspricht den Regierungsbeschluss und ausser<lb break="no"/>dem h&#228;tte sich noch deutlicher die Spargesinnung des Bundes<lb/>
gegen&#252;ber den Interessensvertretungen und einigen Generaldirektoren<lb/>
abgezeichnet. Mich traf es nur indirekt, weil ich ja f&#252;r die Reise<lb/>
&#252;berhaupt nicht verantwortlich war. Beim Empfang in Moskau stellte<lb/>
ich fest, dass nicht nur Min.Pr&#228;s. <rs type="person" ref="#per__97652">Kossygin</rs> mit fast einem halben<lb/>
Dutzend stellvertretenden Ministerpr&#228;sidenten anwesend waren,<lb/>
sondern auch <rs type="person" ref="#per__112951">Patolitschew</rs> und eine ganze Reihe von Funktion&#228;ren.<lb/>
Ich erkl&#228;rte <rs type="person" ref="#per__112951">Patolitschew</rs>, dass wenn ein solch grosser Empfang<lb/>
stattfindet, ohne dass ein offizieller Staatsbesuch stattfindet,<lb/>
ein gutes Zeichen ist, was <rs type="person" ref="#per__112951">Patolitschew</rs> auch sofort best&#228;tigt.<lb/>
Auch <rs type="person" ref="#per__97652">Kossygin</rs> versicherte <rs type="person" ref="#per__97668">Kreisky</rs> auf <sic>Reinfahrt</sic> vom Flughafen,<lb/>
alles wird gut laufen. Bei der Er&#246;ffnungssitzung bei <rs type="person" ref="#per__97652">Kossygin</rs><lb/>
war auch der Minister f&#252;r den GOS-Plan<add>[Gosplan]</add>, <rs type="person" ref="#per__112952">Baibakow</rs>, und <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
sowie ein paar stellvertretende Minister anwesend. Auf unserer<lb/>
Seite sass die doppelte Anzahl, denn ausser der Delegation wurden<lb/>
auch alle Experten hereingebracht. <rs type="person" ref="#per__97652">Kossygin</rs> er&#246;ffnete sofort, indem<lb/>
er meinte, ein kurzer Arbeitsbesuch k&#246;nnte besser sein als ein<lb/>
langer Staatsbesuch. Jede einzelne Er&#246;rterung <rs type="person" ref="#per__97668">Kreisky's</rs> in seinem<lb/>
Einleitungsreferat, wie z.B. die wirtschaftliche Entwicklung<lb/>
zwischen &#214;sterreich und der UdSSR ist gut, wurde von <rs type="person" ref="#per__97652">Kossygin</rs><lb/>
sofort unterbrochen und erg&#228;nzt, er ist ebenfalls dieser Meinung<lb/>
und meint nur, es k&#246;nnte noch besser werden. Die Unterbrechung<lb/>
war in diesem Fall nicht Unh&#246;flichkeit, sondern sollte nur die<lb/>
<pb n="41-0122" facs="41_1978-02-06_1978-02-08_0122.jpg"/>sowjetische Absicht unterstreichen. <rs type="person" ref="#per__97668">Kreisky</rs> verwies auf den<lb/>
traditionellen Warenverkehr, den <rs type="person" ref="#per__97985">Staribacher</rs> und <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
in Einzelbesprechungen noch vergr&#246;ssern sollen. Die Wirtschafts<lb break="no"/>delegation, <rs type="person" ref="#per__97893">Sallinger</rs>, wird dann unsere Arbeit fortsetzen. Wichtig<lb/>
sei auch die Kooperation auf dritten M&#228;rkten, wie wir sie mit<lb/>
Polen, Ungarn, der CSSR, aber ganz besonders der DDR machen. <rs type="person" ref="#per__97652">Kossygin</rs><lb/>
fragte sofort, ob wir mit diesen L&#228;ndern Abkommen haben. Ich be<lb break="no"/>jahte und wir &#252;bergaben bei dieser Gelegenheit gleich der UdSSR<lb/>
unsere Projekt- und Lieferw&#252;nsche. <rs type="person" ref="#per__97668">Kreisky</rs> schlug dann vor, die<lb/>
UdSSR k&#246;nnte Teilfertigungen in &#214;sterreich aufnehmen, wie z.B.<lb/>
bei PKW, wo zwar 2800 Lada im Vorjahr eingef&#252;hrt wurden, ca 1%<lb/>
der Gesamtsumme durch Assembling und Fertigung aber wesentlich<lb/>
mehr im Westen verkauft werden k&#246;nnte. Als letztes verwies <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
darauf, dass die UdSSR ihr Aktivum anderen COMECON-Staaten zur<lb/>
Verf&#252;gung stellen k&#246;nnte, um das Handelsbilanzdefizit von 3.8 Mia<lb/>
Schilling abzudecken. <rs type="person" ref="#per__97652">Kossygin</rs> meinte, die Schillinge erscheinen<lb/>
ihm immer so viel, man sollte entweder in Rubel oder in Dollar<lb/>
rechnen. F&#252;r ihn ist es, glaube ich, auch wesentlich leichter.<lb/>
Bei den offiziellen Umrechnungskurs von 22.50 Schilling f&#252;r<lb/>
den Rubel kann er sich halt 170 Mio Rubel leichter vorstellen.<lb/>
F&#252;r mich war dies eine wichtige Lehre, in Hinkunft bei Verhandlungen<lb/>
alles immer in Rubel auszudr&#252;cken. <rs type="person" ref="#per__97652">Kossygin</rs> replizierte auf<lb/>
diesen Punkt so, indem er meinte, im RGW h&#228;tten eine Investitions<lb break="no"/>bank und eine zweite Bank, die normale Banktransaktionen macht. Dort<lb/>
werde der Transfer-Rubel geschaffen, dem alle sozialistischen<lb/>
L&#228;nder angeh&#246;ren, die frei konvertibel sind. Er k&#246;nnte sich sehr<lb/>
gut vorstellen, dass die Handelstransaktionen auch mit europ&#228;ischen<lb/>
Banken abgewickelt werden und deshalb die Salden von Polen und<lb/>
anderen Staaten mit &#214;sterreich &#252;ber diese Bank abgewickelt werden.<lb/>
Er m&#246;chte nicht sofort eine Antwort haben, man sollte sich dies genau<lb/>
&#252;berlegen. Ihr System arbeitet jetzt seit 10 Jahren sehr gut.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ging Gott sei Dank auf diesen Vorschlag nicht ein, denn die<lb/>
anderen RGW-Staaten w&#228;ren ungl&#252;cklich, wenn sie aus dem Transfer<lb break="no"/>Rubel bezahlt w&#252;rden. <rs type="person" ref="#per__97668">Kreisky</rs> wiederholte nur noch einmal, der<lb/>
Schilling-&#220;berschuss der UdSSR durch die Handelsbilanz-Aktivum<lb/>
sollte den anderen RGW-Staaten mit 1 Mia Schilling zur Verf&#252;gung<lb/>
gestellt werden. <rs type="person" ref="#per__97652">Kossygin</rs> ging dann auf die sowj.-&#246;sterr. Wirtschafts<lb break="no"/>beziehungen ein, die keiner Konjunkturschwankung und keinen Konjunktur<lb break="no"/>charakter haben &#252;ber und meinte, die h&#228;tten langfristige Perspektiven.<lb/>
Von sich aus kam er dann auf die Perspektive Pielo-Rusan ?? eine LKW-<lb/>
<pb n="41-0123" facs="41_1978-02-06_1978-02-08_0123.jpg"/>Fabrik zu bauen, die jetzt bis 75 Tonnen im Plan aber f&#252;r<lb/>
120, 180 ja sogar 200 Tonnen LKW erzeugt. F&#252;r Erzvorkommen<lb/>
br&#228;uchten sie so grosse Typen, da ihre Abbauger&#228;te 40 cbm<lb/>
pro Schaufel jetzt schaffen. In Kanada haben sie jetzt US-PKW<lb/>
mit 180 Tonne gekauft, 1 Stk., 1,2 Mio Dollar. Die UdSSR braucht<lb/>
aber nicht diese paar, sondern 1000 Stk. pro Jahr. &#214;sterreich<lb/>
sollte sich an der Kooperation beteiligen. Mit <rs type="person" ref="#per__97591">Jaroszewicz</rs> in<lb/>
Polen hat er auch schon dar&#252;ber gesprochen. Da <rs type="person" ref="#per__97668">Kreisky</rs> auf<lb/>
die Steyr-Daimler-Puch, POLMOT-Kooperation verwies. <rs type="person" ref="#per__97652">Kossygin</rs><lb/>
kam dann auf die Kernkraftwerke zu sprechen. In Leningrad sind<lb/>
jetzt &#8211; wie sie rechnen &#8211; 1 Mia kW, 1979 kommt eine weitere dazu<lb/>
und 1980 werden sie dann 4 Mia kW Kernenergie erzeugen. Diese<lb/>
wird nur in europ&#228;ischer Sowjetunion zum Einsatz kommen, hinter<lb/>
dem Ural gibt es andere Energiequellen. Die Erzeugung des Atom<lb break="no"/>brennstoffes wird so stark steigen, dass die UdSSR jetzt Aus<lb break="no"/>r&#252;stungen f&#252;r Fabrik schaffen muss. In Rostow wird jetzt eine<lb/>
neue Organisation Atommasch entsprechend ausbauen. Die erste<lb/>
Ausbaustufe ist bald fertig, f&#252;r die zweite Ausbaustufe werden<lb/>
Ausr&#252;stungen, Werkzeuge, Maschinen usw. verlangt, insbesondere<lb/>
Giesserei. &#214;sterreich k&#246;nnte sich daran beteiligen, wenn es<lb/>
konkurrenzf&#228;hig wird. In letzter Zeit hat er von <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
die Mitteilung bekommen, ist &#214;sterreich leider zu teuer gegen&#252;ber<lb/>
Amerika, Kanada und Japan. Trotzdem ist <rs type="person" ref="#per__97652">Kossygin</rs> &#252;berzeugt, dass<lb/>
wir uns daran beteiligen k&#246;nnen und sollten. 1979/1980 werden<lb/>
zwei Jahrespl&#228;ne erstellt und der erste soll bis 1.7. fertig sein.<lb/>
Er sieht keine grossen Schwierigkeiten in den Handelsaktiven<add>[Handelsaktiva?]</add>.<lb/>
1976 war die UdSSR nach ihren Berechnungen passiv und das war auch<lb/>
kein Problem. Ihn interessiert jetzt ganz besonders die Auslieferung<lb/>
von Kernkraftwerk &#8211; und zwar nur den atomaren Teil. <choice><choice><sic>Den</sic><corr>Die</corr></choice></choice> konventionellen<lb/>
Turbinen, Generatoren usw. produziert die UdSSR selbst und hat auch<lb/>
eine gen&#252;gende Kapazit&#228;t. Derzeit werden die sowjetischen Reaktoren<lb/>
nur in die sozialistischen L&#228;nder und nach Finnland verkauft. Die<lb/>
westlichen Staaten sind mit ihrer Entwicklung zur&#252;ckgeblieben,<lb/>
wie er auch bei ASEA, die auch in Finnland jetzt einen Reaktor liefert,<lb/>
feststellen konnte. Die UdSSR wird in Hinkunft nur mehr Typen mit<lb/>
mehr als 1 Mia kW erzeugen. Er fragte mich zuerst, ob wir so Teile<lb/>
liefern k&#246;nnten. Ich erwiderte sofort, dass dies m&#246;glich sei, er<lb break="no"/>&#246;rterte unsere Komponentenlieferungen, nicht nur von der VOEST-<lb/>
ALPINE, sondern Waagner-Biro, Andritz usw. <rs type="person" ref="#per__97652">Kossygin</rs> war am brennendsten<lb/>
<pb n="41-0124" facs="41_1978-02-06_1978-02-08_0124.jpg"/>interessiert und sehr gl&#252;cklich, dass wir auch die Generaldirektoren<lb/>
der einzelnen Werke mithatten, die ihm dann noch Detailinformationen<lb/>
geben. Bei dieser Gelegenheit konnten alle wichtigen Experten<lb/>
zur Sprache kommen. Alle waren &#252;ber das Detailwissen und Interesse<lb/>
<rs type="person" ref="#per__97652">Kossygin's</rs> &#252;berrascht. <rs type="person" ref="#per__97668">Kreisky</rs> hatte nachher eine sehr richtige<lb/>
Erkl&#228;rung &#8211; die Politik in Russland macht das Politb&#252;ro, Minister<lb break="no"/>pr&#228;sident und seine 20 Stellvertreter oder seine 100 Minister<lb/>
sind nur oberstes Verwaltungsorgan. F&#252;r mich war es einmal mehr<lb/>
wieder die Best&#228;tigung, dass alles in die Spitze &#8211; auch in der Ver<lb break="no"/>waltung &#8211; hinaufdelegiert wird und letzten Endes da oben ent<lb break="no"/>schieden. <rs type="person" ref="#per__97668">Kreisky</rs> hatte interessanter Weise bei dieser Aussprache<lb/>
&#252;berhaupt kein Wort &#252;ber die Atomm&#252;llagerschwierigkeiten erz&#228;hlt,<lb/>
obwohl <rs type="person" ref="#per__97652">Kossygin</rs> eine diesbez&#252;gliche Bemerkung machte. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
behielt sich dies deutlich f&#252;r das Vier-Augen-Gespr&#228;ch mit <rs type="person" ref="#per__97652">Kossygin</rs><lb/>
vor. <rs type="person" ref="#per__97652">Kossygin</rs> verwies dann noch auf etliche W&#252;nsche, Zuchtvieh,<lb/>
Pestizide, <rs type="person" ref="#per__97668">Kreisky</rs> auf die St.P&#246;ltner Glanzstoff, 1.500 Tonnen<lb/>
Garne Viskose-Lieferungen. Die Verhandlungen waren &#228;usserst<lb/>
freundschaftlich, bis auf eine einzige Bemerkung, die <rs type="person" ref="#per__97652">Kossygin</rs><lb/>
machte, dass immer mehr Kapital aus Deutschland nach &#214;sterreich<lb/>
kommt und wir eines Tages aufwachen werden und alles wird den<lb/>
Deutschen geh&#246;ren. <rs type="person" ref="#per__97668">Kreisky</rs> replizierte sofort &#8211; meinte dies sei<lb/>
stark &#252;bertrieben &#8211; die Regierung verfolge dies sehr aufmerksam<lb/>
und mit den Kapitalimporten kommt immer das know how nach &#214;sterreich.<lb/>
Zur Schwerindustrie h&#228;tten sie &#252;berhaupt keinen Zugang, weil sie<lb/>
verstaatlicht ist. Begrenzte Bereiche stehen allen offen, auch der<lb/>
UdSSR. Bei dieser Gelegenheit erkl&#228;rte <rs type="person" ref="#per__97668">Kreisky</rs> sofort, dass die<lb/>
Donau-Bank mit der Sanierung der Firma Anger durch den &#246;sterr.<lb/>
Staat auch keine Verluste erleiden wird.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit <rs type="person" ref="#per__112951">Patolitschew</rs> am Nachmittag gab dann auch noch<lb/>
den Firmenvertretern und Bankenvertretern unseren Experten die<lb/>
M&#246;glichkeit, alle ihre Detailprojekte vorzutragen. Die Liste hatten<lb/>
wir bereits &#252;bergeben und selbstverst&#228;ndlich verwies ich dann noch<lb/>
auf die nicht anwesenden Projekttr&#228;ger aus der Liste. Insbesondere ka<lb break="no"/>men wir dann auch auf alle Lieferw&#252;nsche, auch f&#252;r Zucker, zu sprechen.<lb/>
Da diese Aussprache &#252;ber 3 Stunden dauerte und dann noch auf Wunsch<lb/>
<rs type="person" ref="#per__97652">Kossygin's</rs> auch dar&#252;ber ein Protokoll gemacht werden musste, war<lb/>
<rs type="person" ref="#per__112953">Manschulo</rs> sehr sauer und meinte, wir beginnen doch nicht den<lb/>
Sowjethandel jetzt erst. Er hatte das Gef&#252;hl, wir br&#228;chten gleich<lb/>
die ganze Aussenhandelsstatistik zur Debatte und letzten Endes<lb/>
wom&#246;glich ins Protokoll. Die Handelskammer und Firmenvertreter<lb/>
<pb n="41-0125" facs="41_1978-02-06_1978-02-08_0125.jpg"/>hatten eben &#252;berzogen. Es gelang dann doch, diese Ver&#228;rgerung<lb/>
durch ein kurzes Vier-Augen-Gespr&#228;ch mit <rs type="person" ref="#per__112953">Manschulo</rs> und mir<lb/>
zu bereinigen. <rs type="person" ref="#per__112951">Patolitschew</rs>, den ich dann noch am Abend im<lb/>
Facetten-Saal im Kreml auch darauf besonders ansprach, meinte,<lb/>
es l&#228;uft alles ganz gut, wir werden zufrieden sein. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
selbst bemerkte mir gegen&#252;ber und dann auch gegen&#252;ber unseren<lb/>
Delegationsmitgliedern, wir haben &#252;berzogen, die Handels<lb break="no"/>kammer muss in Hinkunft viel mehr darauf dr&#228;ngen, dass die<lb/>
Firmen sich pers&#246;nlich nach Moskau begeben, mit den Unterneh<lb break="no"/>mungen verhandeln und nicht erwarten, wenn sie ihm oder gar<lb/>
den Handelsministerium eine Liste &#252;berreichen, dass wir dann<lb/>
Wunder wirken k&#246;nnen. Letzten Endes unterschrieben <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
und ich dann doch ein Protokoll, was sicherlich nur in so kurzer<lb/>
Zeit zustande kam, weil <rs type="person" ref="#per__97652">Kossygin</rs> ein solches Protokoll angeregt hatte.<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs> wollte in den Verhandlungen eine Zustimmung, dass<lb/>
&#214;sterreich pr&#252;fen soll, eine Vergr&#246;sserung der Auftr&#228;ge Uran ??<lb/>
Anreicherung. Da sich <rs type="person" ref="#per__97668">Kreisky</rs> vorgehalten hat, &#252;ber dieses Problem<lb/>
mit <rs type="person" ref="#per__97652">Kossygin</rs> zu sprechen, habe ich nur sofort darauf hingewiesen,<lb/>
dass wir eine solche Vergr&#246;sserung keineswegs ins Auge fassen k&#246;nnen,<lb/>
sondern ganz im Gegenteil unsere Elektrizit&#228;tswirtschaft bittet und<lb/>
Verhandlungen f&#252;hren muss, die Anreicherung zu verschieben, weil das<lb/>
zweite Kernkraftwerk jetzt nicht in Bau ist und in absehbarer Zeit<lb/>
nicht gebaut wird. Ohne <rs type="person" ref="#per__97668">Kreisky's</rs> Pl&#228;ne zu st&#246;ren, konnte ich<lb/>
daher dieses wichtige Anliegen <rs type="person" ref="#per__112951">Patolitschew</rs> und seinen Mitarbeitern<lb/>
darlegen. <rs type="person" ref="#per__97668">Kreisky</rs> berichtete mir dann von seinem Vier-Augen-Gespr&#228;ch &#8211;<lb/>
er hatte nicht einmal den Botschafter <rs type="person" ref="#per__112954">Standenat</rs> mitgenommen &#8211; dass<lb/>
die UdSSR, <rs type="person" ref="#per__97652">Kossygin</rs>, keine M&#246;glichkeit sieht, den Atomm&#252;ll derzeit zu<lb/>
lagern. Sie selbst haben das Problem auch noch nicht endg&#252;ltig<lb/>
gel&#246;st. Dies ist mir nichts neues, denn sie bewahren derzeit die<lb/>
abgebrannten Brennst&#228;be und den Atomm&#252;ll unmittelbar unter den<lb/>
Kernkraftwerken selbst auf. In dieser wichtigen Frage k&#246;nnen wir<lb/>
momentan aus der UdSSR keine Entlastung bekommen. Die UdSSR ist<lb/>
also nur bereit &#8211; scheinbar mit Ausnahme nur in Finnland &#8211; aus Woronesch<lb/>
Typen, die abgebrannten Brennst&#228;be zu &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich n&#252;tzte ich die Anwesenheit von <rs type="person" ref="#per__98102">Wolfsberger</rs>, um<lb/>
mit <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97668">Kreisky</rs> und haupts&#228;chlich <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__98102">Wolfsberger</rs> und mir<lb/>
die weitere Vorgangsweise in &#214;sterreich wegen Inbetriebnahme des<lb/>
Kernkraftwerkes Tullnerfeldes zu besprechen. <rs type="person" ref="#per__97769">Mussil</rs> hat <rs type="person" ref="#per__98102">Wolfsberger</rs><lb/>
dann unter 4 Augen mitgeteilt, er selbst bezweifelt, ob es gelingen wird,<lb/>
<pb n="41-0126" facs="41_1978-02-06_1978-02-08_0126.jpg"/><rs type="person" ref="#per__98003">Taus</rs> zu &#252;berzeugen, vom Klubzwang Abstand zu nehmen. In diesem<lb/>
Fall, erkl&#228;rte ich <rs type="person" ref="#per__98102">Wolfsberger</rs>, w&#252;rde das Projekt bis nach den<lb/>
Wahlen zur&#252;ckgestellt werden m&#252;ssen, da ich kaum eine Mehrheit<lb/>
im Parlament erwarte. Nur die geheime Abstimmung kann dies erm&#246;glichen.<lb/>
Ich setzte <rs type="person" ref="#per__98102">Wolfsberger</rs> ganz besonders auseinander, dass laut Gesch&#228;fts<lb break="no"/>ordnungen der Antrag von 20 Abgeordneten auf namentliche Abstim<lb break="no"/>mung schon den weitergehenden und sicherlich mit Mehrheit zu<lb/>
fassenden Abstimmungsantrag auf geheime Abstimmung zunichte macht.<lb/>
Die Namentliche hat laut Gesch&#228;ftsordnung den Vorzug. <rs type="person" ref="#per__97769">Mussil</rs> war<lb/>
sehr ersch&#252;ttert, jetzt in der UdSSR zu h&#246;ren, wie viel Koope<lb break="no"/>rationsm&#246;glichkeiten bei der Herstellung von Atomkraftwerken be<lb break="no"/>steht. Die Firmenvertreter, nicht nur <rs type="person" ref="#per__98102">Wolfsberger</rs>, sondern auch<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs>, VOEST-ALPINE, <rs type="person" ref="#per__112955">B&#246;hm</rs>, Waagner-Biro, setzten ihm sehr zu,<lb/>
weil sie grosse Auftr&#228;ge jetzt neuerdings bekommen haben und noch<lb/>
gr&#246;ssere erwarten k&#246;nnen. Wenn das Kernkraftwerk Tullnerfeld<lb/>
aber nicht in Betrieb geht und man dort wom&#246;glich erkl&#228;rt, die<lb/>
Sicherheit sei nicht gew&#228;hrleistet, dann ist das eine furcht<lb break="no"/>bare negative Reaktion und Referenz f&#252;r die &#246;sterreichische<lb/>
Industrie. Immerhin haben sie jetzt 5 Mia Schilling Teile schon<lb/>
ausgeliefert und jetzt sind fast 2 Mia Schilling wieder Auftrags<lb break="no"/>bestand vorhanden. <rs type="person" ref="#per__97769">Mussil</rs> selbst sieht das ein, erkl&#228;rt immer<lb/>
wieder, er selbst setzt sich ja sowieso f&#252;r eine L&#246;sung ein,<lb/>
doch scheinbar ist er bez&#252;glich <rs type="person" ref="#per__98003">Taus</rs> sehr skeptisch. <rs type="person" ref="#per__98003">Taus</rs> war<lb/>
f&#252;r sie wirklich eine schlechte Wahl, wie sich jetzt herausstellt.<lb/>
H&#228;tten sie lieber <rs type="person" ref="#per__97647">Koren</rs> genommen, w&#228;re dieser jetzt sicherlich<lb/>
nicht von <rs type="person" ref="#per__97668">Kreisky</rs> als Nationalbankpr&#228;sident weggeangelt worden<lb/>
und die &#214;VP w&#228;re in einer wesentlich besseren Situation. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
erkl&#228;rte mir dann auch unter vier Augen, dass dies genau seine Taktik<lb/>
gewesen ist, da niemand anderer sonst von uns in Frage k&#228;me. <rs type="person" ref="#per__98043">Wald<lb break="no"/>brunner</rs> ist zu krank, <rs type="person" ref="#per__97311">Androsch</rs> zu jung. Ausserdem meint <rs type="person" ref="#per__97668">Kreisky</rs> &#8211;<lb/>
und ich teile diese Meinung &#8211; wenn einem die Partei auch in eine<lb/>
unangenehme Position beruft, so hat man dort zu bleiben und nicht<lb/>
wegzugehen. Bei einer l&#228;ngeren Diskussion &#252;ber die Entwicklung<lb/>
der Partei und der Gewerkschaft beim R&#252;ckflug mit <rs type="person" ref="#per__97668">Kreisky</rs> stelle<lb/>
ich einmal mehr fest, dass er nicht nur ein anerkannter Bundes<lb break="no"/>kanzler, sondern nach wie vor ein verantwortungsbewusster Ver<lb break="no"/>treter der Arbeiterschaft ist, zu der er sich st&#228;ndig und zeitlebens<lb/>
hingezogen f&#252;hlt. Was ihm wirklich Sorge macht, ist manche<lb/>
Entwicklung einzelner Funktion&#228;re, die ihre Eigenart aufgeben,<lb/>
wom&#246;glich vergessen, woher sie kommen, sich andere Lebensarten und<lb/>
Gewohnheiten zulegen, mit einem Wort, nicht mehr sie selbst bleiben.<lb/>
</p>
            <pb n="41-0127" facs="41_1978-02-06_1978-02-08_0127.jpg"/>
            <p xml:space="preserve">Da hat er bei mir wahrlich keine Schwierigkeiten, ganz im Gegenteil.<lb/>
Auch bei dieser Reise ist zwischen <rs type="person" ref="#per__97769">Mussil</rs> und mir, aber letzten<lb/>
Endes auch <rs type="person" ref="#per__97668">Kreisky</rs>, der Wiener Schm&#228;h gelaufen. Jeder von uns Drei<lb/>
hat sich zum Am&#252;sement aller so gegeben, wie wir sind und inner<lb break="no"/>halb der Delegation war die beste Stimmung. <rs type="person" ref="#per__97668">Kreisky</rs> versteht ja<lb/>
wirklich einmalig alle einzufangen. Meine Einstellung zu seinen<lb/>
Sorgen im Flugzeug war kurz und b&#252;ndig, was ich ihm schon<lb/>
etliche Male gesagt habe, ich bin zwar kein <rs type="person" ref="#per__97668">Kreisky</rs>-Fan, anerkenne<lb/>
aber seine Leistung, kann seit 1945 beurteilen, was das gute Klima<lb/>
jetzt zwischen Gewerkschaft und Partei durch <rs type="person" ref="#per__97346">Benya</rs> und ihm be<lb break="no"/>deutet und verlange kurz und b&#252;ndig nichts anderes, als wie dass beide<lb/>
letzten Endes in ihrem Amt sterben werden. Beim besten Willen<lb/>
ist nicht daran zu denken, dass jemand anderer diese Beiden<lb/>
ersetzen k&#246;nnte. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, er achte bei mir meine Auf<lb break="no"/>richtigkeit und dass ich niemals intrigiere, gegen gar niemanden,<lb/>
und hoffe auch nur, dass ich noch recht lange in dieser Funktion<lb/>
bleibe, denn niemand k&#246;nne es besser machen als ich. &#220;ber diese<lb/>
&#196;usserung war ich sehr erstaunt. Wie sehr <rs type="person" ref="#per__97668">Kreisky</rs> aber weltpolitisch<lb/>
heute ein bedeutender Mann ist, zeigte ein 1 Stunde 25 Minuten<lb/>
dauernde Gespr&#228;ch unter vier Augen mit <rs type="person" ref="#per__108324">Breschnew</rs>. Die Sowjets<lb/>
waren sehr erstaunt, selbst die Minister, die zum Empfang in die Bot<lb break="no"/>schaft gekommen waren und mit denen ich einstweilen sprechen<lb/>
konnte, fragten <rs type="person" ref="#per__97668">Kreisky</rs>, nachdem er zur&#252;ckgekommen ist, na wie war<lb/>
es? Scheinbar haben sie mit <rs type="person" ref="#per__108324">Breschnew</rs> doch verh&#228;ltnism&#228;ssig weniger<lb/>
Kontakt als fr&#252;her und <rs type="person" ref="#per__97668">Kreisky</rs> antwortete sehr geschickt &#8211; es handele<lb/>
sich um ein sehr gutes Gespr&#228;ch. Wenn die sowj. &#214;ffentlichkeit er<lb break="no"/>fahren wird, dass dies solange gedauert hat, bedeutet dies eine<lb/>
weitere Best&#228;tigung daf&#252;r, was <rs type="person" ref="#per__97652">Kossygin</rs> bei der R&#252;ckfahrt zum<lb/>
Flughafen und auch <rs type="person" ref="#per__112951">Patolitschew</rs> mir neuerdings best&#228;tigte, alles<lb/>
wird gut laufen und man wird in K&#252;rze das positive Ergebnis des<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>-Besuches bemerken. Schade, dass nur so wenige durch die<lb/>
Begrenzung der Delegation unmittelbar erleben konnten, wie <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
eine solche Sache schupft. Ich hoffe aber pers&#246;nlich, dass bei<lb/>
den n&#228;chsten Wahlen diese ungeheure positive Arbeit weltweit<lb/>
und in &#214;sterreich von <rs type="person" ref="#per__97668">Kreisky</rs> gew&#252;rdigt wird. Dann, bin ich &#252;ber<lb break="no"/>zeugt, w&#252;rden wir trotz der Schwierigkeiten mit der Kernkraft,<lb/>
wo wir sicherlich ein paar Prozent Stimmen verlieren werden, wieder<lb/>
die absolute Mehrheit gewinnen. Solange n&#228;mlich das gute Einvernehmen<lb/>
zwischen Gewerkschaft und Partei und eigentlich auch die weitest<lb break="no"/>gehende Geschlossenheit innerhalb der Partei durch <rs type="person" ref="#per__97668">Kreisky</rs> ge<lb break="no"/>w&#228;hrleistet ist, so lange entsteht sicher der beste Eindruck<lb/>
<pb n="41-0128" facs="41_1978-02-06_1978-02-08_0128.jpg"/>innerhalb der Bev&#246;lkerung &#252;ber diese Regierung und Partei<lb break="no"/>f&#252;hrung und damit f&#252;r uns nur eine einzige Parole "<rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
wer sonst". Wenn ich mich auch immer pers&#246;nlich bem&#252;he, ja<lb/>
kein <rs type="person" ref="#per__97668">Kreisky</rs>-Fan zu werden, so muss ich doch objektiver Weise<lb/>
anerkennen, mit welch ungeheurem Arbeitseinsatz er die Probleme<lb/>
angeht und interessanter Weise, r&#252;ckwirkend betrachtet, optimal<lb/>
l&#246;st. Ich hoffe, dass dies auch bei der Kernkraft gelingt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="41_0119_01" facs="41_1978-02-06_1978-02-08_0119-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.2.1978</head>
         </div>
      </back>
   </text>
</TEI>
