<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720725">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 25. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-07-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-25">Dienstag, 25. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0965" facs="12_1972-07-25_0965.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 25. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Ich bin kein absoluter Anh&#228;nger der materialistischen Geschichts<lb break="no"/>auffassung. Aber <rs type="person" ref="#per__97818">Pittermann</rs> hatte mir schon in der Mittelschule ge<lb break="no"/>lernt, dass <rs type="person" ref="#per__114143">Napoleon</rs>, wenn nicht die Umst&#228;nde entsprechend gewesen<lb/>
w&#228;ren, sich als kleiner Offizier in Frankreich gedient h&#228;tte, wie<lb/>
eben hunderttausend andere auch. In der SP&#214; d&#252;rfte es aber keine Genos<lb break="no"/>sen geben, die der materialistischen Geschichtsauffassung von <rs type="person" ref="#per__114602">Marx</rs><lb/>
Recht geben, denn sie kommen jetzt alle zu mir und gratulieren mir,<lb/>
als ob ich wirklich den EWG-Vertrag gemacht h&#228;tte und nicht die Um<lb break="no"/>st&#228;nde. Die Leute wollen sich an irgendetwas klammern und sich furcht<lb break="no"/>bar stolz, wenn ein Bekannter oder vielleicht gar ein Freund von<lb/>
ihnen einen bedeutenden Vertrag erreicht hat, dann k&#246;nnen sie sich mit<lb/>
ihm identifizieren. <rs type="person" ref="#per__97488">Gratz</rs> wollte im Klub, ich glaube ihm sogar, als<lb/>
er erkl&#228;rte, er h&#228;tte dies mit <rs type="person" ref="#per__97668">Kreisky</rs> nicht abgesprochen, den Klub<lb/>
auffordern, bei Beginn der Rede von <rs type="person" ref="#per__97668">Kreisky</rs> ihn mit frenetischem Applaus<lb/>
zu empfangen. <rs type="person" ref="#per__97668">Kreisky</rs>, und das hat mir imponiert, hat dies ganz ent<lb break="no"/>schieden abgelehnt. Er bat, der Bedeutung dieser Stunde, nicht durch<lb/>
Zwischenrufen und Rededuelle mit der &#214;VP anzulegen, sondern sich ganz<lb/>
als Staatspartei zu geb&#228;rden. Dies ist dann tats&#228;chlich auch geschehen.<lb/>
Die Diskussion dauerte dann auch bald 12 Stunden. Ich selbst habe die<lb/>
Gewohnheit, wenn ein Punkt von mir auf der Tagesordnung steht, dass<lb/>
ich mich immer auf die Regierungsbank setze und die ganze Zeit dort<lb/>
sitzenbleibe. Dies f&#252;hrt dazu, dass sich die Opposition interessanter<lb break="no"/>weise sehr geehrt f&#252;hlt. Unter anderem hat mir nach Schluss der Sitzung<lb/>
Dr. <rs type="person" ref="#per__111325">Mock</rs> mitgeteilt, sie h&#228;tten dieses Problem bei einigen Abgeordneten<lb/>
besprochen und erkl&#228;rt, dass ich ein einzig geduldiger Zuh&#246;rer bin.<lb/>
Ich glaube, dass sich die Opposition nur ungeheuer best&#228;tigt und geachtet<lb/>
f&#252;hlt, wenn man ihr tats&#228;chlich zuh&#246;rt. Dar&#252;ber hinaus kann man ohne<lb/>
weiteres in Antworten ziemlich hart mit ihnen verfahren und sie akzeptie<lb break="no"/>ren dies doch weitestgehend. Besonders bei meiner zweiten Wortmeldung<lb/>
musste ich mich ganz kurz fassen, denn das zweite Fernsehen hat noch<lb/>
live &#252;bertragen und <rs type="person" ref="#per__97913">Schieder</rs> sollte nach mir sprechen. Klubobmann<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> ist extra zu mir gekommen und hat mich ersucht, ob ich nicht<lb/>
doch <rs type="person" ref="#per__97913">Schieder</rs> wenigstens 10 Minuten Sendezeit geben k&#246;nnte. Ich ver<lb break="no"/>sprach ihm, w&#228;hrenddem <rs type="person" ref="#per__117103">Zittmayr</rs> noch redete und es schon auf Viertel<lb/>
ging, dass ich ihm auf alle F&#228;lle um 19.15 Uhr das Mikrophon &#252;ber<lb break="no"/>lasse. <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__97543">Heindl</rs> waren dar&#252;ber sehr ungl&#252;cklich, denn sie meinten,<lb/>
und das mit Recht, dass gerade jetzt eine sehr g&#252;nstige &#220;bertragungs<lb break="no"/>zeit w&#228;re. Andererseits muss ich sagen, scheint mir die Kollegialit&#228;t<lb/>
<pb n="12-0966" facs="12_1972-07-25_0966.jpg"/>gegen&#252;ber einem Abgeordneten doch h&#246;her als selbst einige Minuten<lb/>
im Fernsehen, die ich doch irgendwie anders leichter bekomme als<lb/>
irgendein Abgeordneter. <rs type="person" ref="#per__117103">Zittmayr</rs> hat um 3 Minuten vor Viertel<lb/>
geendet und ich konnte daher ganz hart ihm und <rs type="person" ref="#per__112589">Zeillinger</rs>, der vorher<lb/>
mich attackiert hatte, antworten. <rs type="person" ref="#per__112589">Zeillinger</rs> hat einen einzigen<lb/>
schwachen Punkt in meiner ersten Replik herausgefunden. Er best&#228;tig<lb break="no"/>te, dass ich frei spreche und auch das erste Mal in die ganze<lb/>
Debatte ein bisschen Leben hineingebracht habe, meinte aber dann,<lb/>
ich h&#228;tte doch den gr&#246;ssten Fehler gemacht, den ein Minister von der<lb/>
Ministerbank machen kann. Um zu erkl&#228;ren, warum ich mich immer als<lb/>
EFTA-Partisan bezeichnete, hatte ich gegen&#252;ber <rs type="person" ref="#per__97807">Peter</rs> argumentiert,<lb/>
dass ich Anh&#228;nger der Freihandelszone war, weil eine andere L&#246;sung<lb/>
aus Neutralit&#228;ts- und Staatsvertragsgr&#252;nden nicht geht. Hier meinte<lb/>
<rs type="person" ref="#per__112589">Zeillinger</rs> h&#228;tte ich damit festgelegt, dass die Russen oder irgendeine<lb/>
Staatsvertragsmacht dann jederzeit kommen kann und uns z.B.<lb/>
erkl&#228;ren, dass die Regierung gegen eine M&#246;glichkeit der Mitwirkung<lb/>
in der EWG sei. Ich habe sofort <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, der auf der Regierungs<lb break="no"/>bank sass, gefragt und er meinte, er sei auch erschrocken, &#252;ber<lb/>
diese meine &#196;usserung. Es gibt scheinbar innerhalb des Aussenamtes<lb/>
eine Linie, dass der Artikel 4 des Staatsvertrages, wonach &#214;sterreich<lb/>
sich nicht an Deutschland anschliessen d&#252;rfe, keinesfalls wie ich ihn<lb/>
interpretiere uns auch Schwierigkeiten bringen wird, wenn wir z.B.<lb/>
zu einer Wirtschaftsunion beitreten, wo Deutschland Mitglied ist.<lb/>
Ich habe mich eigentlich immer auf die &#196;usserungen und Informationen<lb/>
verlassen, die besagten, dass &#214;sterreich aus neutralit&#228;tspolitischen<lb/>
Gr&#252;nden, Verlust der Treaty-making-power oder aus Staatsvertrags<lb break="no"/>gr&#252;nden, eben Artikel 4, eine Teilnahme an der EG unter gar keinen<lb/>
Umst&#228;nden akzeptieren kann. Da auch die Schweiz denselben<lb/>
Standpunkt einnimmt, habe ich vielleicht wirklich ein bisschen zu<lb/>
weit &#252;bers Ziel geschossen, stehe aber nach wie vor auf dem Standpunkt,<lb/>
unter gar keinen Umst&#228;nden rein pers&#246;nlich einen Beitritt zur EWG<lb/>
zu akzeptieren. Nat&#252;rlich hat <rs type="person" ref="#per__112589">Zeillinger</rs> in einem einzigen Punkt recht,<lb/>
wer weiss, wie es in zehn Jahren aussieht. In der Zeit steht ein<lb/>
Beitritt ja wirklich nicht zur Diskussion.<lb/>
</p>
            <p xml:space="preserve">Der albanische Vizehandelsminister kam mich im Parlament besuchen<lb/>
es war wirklich nur ein kurzer Anstandsbesuch und am Abend konnte<lb/>
ich dann nach Ende der Haussitzung doch noch zum Essen der BHK kommen.<lb/>
Bei dieser Gelegenheit meinte <rs type="person" ref="#per__97426">F&#228;lbl</rs>, die <choice><choice><sic>Alber</sic><corr>Albaner?</corr></choice></choice> h&#228;tten grosses Inter<lb break="no"/>esse mit der V&#214;EST ins Gesch&#228;ft zu kommen. <rs type="person" ref="#per__126225">Rohner</rs> nun wehrt sich<lb/>
<pb n="12-0967" facs="12_1972-07-25_0967.jpg"/>dagegen und gibt ihnen nicht einmal die M&#246;glichkeit, mit ihm ins<lb/>
Gespr&#228;ch zu kommen. So musste auch der urspr&#252;nglich geplante Besuch<lb/>
bei der V&#214;EST unterbleiben. Die Albaner m&#246;chten angeblich Bleche von der<lb/>
V&#214;EST kaufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mich mit <rs type="person" ref="#per__126225">Rohner</rs> von der V&#214;EST ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve">Die Albaner bauen jetzt ein grosses Stahlzentrum mit 2 Mill. t glaube<lb/>
ich und dies nicht einmal am Meer, sondern 60 km landeinw&#228;rts. Ich<lb/>
weiss nicht welche strategischen, politischen oder sonstigen Gr&#252;nden<lb/>
f&#252;r diese Standortl&#246;sung massgeblich waren. Vom wirtschaftlichen<lb/>
Standpunkt ist es ein Wahnsinn. Jetzt gehen alle Stahlwerke an die<lb/>
K&#252;ste. Hier m&#252;sste doch f&#252;r die V&#214;EST die M&#246;glichkeit einer Beteiligung<lb/>
gegeben sein. Bezahlt glaube ich, wird dieses Werk entweder von<lb/>
einem Neukredit der Chinesen, denn ich kann mir nicht vorstellen,<lb/>
dass die Albaner so viel Geld aufbringen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114599">Turnauer</rs> wurde von <rs type="person" ref="#per__97668">Kreisky</rs> gebeten, noch schnell vor seinem Urlaub<lb/>
&#252;ber die Holzh&#228;useraktion mit ihm zu verhandeln. <rs type="person" ref="#per__97755">Moser</rs> erkl&#228;rt<lb/>
sich bereit, mit der Ennstaler Genossenschaft zu sprechen, damit<lb/>
diese die erste Jahresproduktion von mindestens 200 H&#228;usern abnimmt.<lb/>
Wenn dies gesichert ist, werde ich mit <rs type="person" ref="#per__114599">Turnauer</rs> unverz&#252;glich mit der<lb/>
steirischen Landesregierung Verhandlungen f&#252;hren, damit die Bauordnungen<lb/>
entsprechend der Holzh&#228;userproduktion abge&#228;ndert werden oder zumindestens<lb/>
durch einen Landesregierungsbeschluss gedeckt sind. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte,<lb/>
dass in Aichfeld-Murboden solche H&#228;user jetzt errichtet werden. Ich<lb/>
glaube nicht, dass dies so einfach gehen wird, denn letzten Endes ist<lb/>
die Amerikanische Firma Boise auf einen ganz anderen H&#228;usertyp einge<lb break="no"/>arbeitet. Sicherlich kann man den auf &#246;sterr. Bungalows umkonstruieren,<lb/>
doch wird dies einige Zeit dauern. <rs type="person" ref="#per__114599">Turnauer</rs> wieder w&#228;re an einer<lb/>
solchen Produktion, wie er jetzt sagt, doch interessiert, m&#246;chte aber<lb/>
vorher die Neusiedler weghaben. Er selbst gibt zu, dass ihm das ganze<lb/>
Projekt &#252;ber den Kopf gewachsen ist, dass die Neusiedler nur die ganzen<lb/>
Gewinne seiner aktiven Betriebe aufzehrt und er sich nicht draussieht.<lb/>
Wenn er hier jemanden finden w&#252;rde, der ihm die Aktionen der Neu<lb break="no"/>siedler abkauft, w&#228;re er glaube ich der gl&#252;cklichste Mann. Ich f&#252;rchte<lb/>
allerdings, dass er, selbst wenn er noch so viel jetzt abschl&#228;gt,<lb/>
keinen K&#228;ufer so leicht finden wird. <rs type="person" ref="#per__97668">Kreisky</rs> sicherte ihm nur zu,<lb/>
dass im Herbst &#252;ber die gesamte Papierfrage geredet wird und man<lb/>
L&#246;sungen wird finden m&#252;ssen, um die Papierindustrie zu sanieren.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
