<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  6. Dezember 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-12-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-12-06">Montag, 6. Dezember 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1435" facs="67_1982-12-06_1435.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 6. Dezember 1982<lb/>
</p>
            <p xml:space="preserve">In Primmersdorf an der Thaya soll ein Feriendorf errichtet werden, die<lb/>
Investitionen w&#252;rden in der ersten Phase 150 Mio., in der Summe 400<lb/>
Mio. ausmachen, zwei D&#246;rfer &#224; 300 Betten als Dorfzentrum, ein in der<lb/>
N&#228;he gelegenes Schloss. Dkfm. <rs type="person" ref="#per__120379">Mayr</rs> von K&#228;rnten, der bereits Harbach<lb/>
errichtet hat, soll daran gro&#223;es Interesse zeigen. Arch. <rs type="person" ref="#per__1138281">Martin</rs> hat<lb/>
mit dem deutschen Reiseb&#252;ro Das verhandelt, diese h&#228;tten die Absicht<lb/>
einen Auslastungsvertrag f&#252;r 180 Tage durch 5 Jahre abzuschlie&#223;en. Die<lb/>
Finanzierungskosten m&#252;&#223;ten von Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs> als Grenzland<lb break="no"/>projekt vorangetrieben werden. Der f&#252;r das Waldviertel beauftragte<lb/>
LAbg. <rs type="person" ref="#per__146987">Leichtfried</rs> wird mit seiner Delegation, Bgm. von Raabs, Handels<lb break="no"/>kammervertreter, Projektleiter usw., mit <rs type="person" ref="#per__97678">Lacina</rs> noch ein diesbez&#252;gliches<lb/>
Gespr&#228;che haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit Dkfm. <rs type="person" ref="#per__120379">Mayr</rs>, K&#228;rnten, verbinden.<lb/>
</p>
            <p xml:space="preserve">Nachdem vorige Woche der Expo-Vertreter f&#252;r die japanische Weltaus<lb break="no"/>stellung vorgesprochen hat, ist heute der Gen.Kommissar <rs type="person" ref="#per__1138280">Reid</rs> von<lb/>
der kanadischen Expo 86 Vancouver erschienen, um mich zu &#252;berzeugen,<lb/>
da&#223; &#214;sterreich auch daran teilnehmen m&#252;&#223;te. Bis jetzt haben sich 14<lb/>
L&#228;nder angemeldet. In Kanada rechnet man 13 Mio. Besucher. Die Investi<lb break="no"/>tionskosten betragen 1 Mrd. kanadische Dollar, das sind 14 Mrd. S. So wie<lb/>
den Japanern erkl&#228;re ich auch den Kanadiern, da&#223; die Entscheidung<lb/>
letzten Endes bei der Handelskammer liegt, die Japaner waren bereit f&#252;r<lb/>
jedes Land ein verh&#228;ltnism&#228;&#223;ig sehr billiges Grundst&#252;ck zur Verf&#252;gung<lb/>
zu stellen, da sie eine recht gro&#223;e Anzahl von L&#228;ndern w&#252;nschen. <add>[Die]</add> Kanadier<lb/>
werden zwar eine wesentlich geringere Anzahl von L&#228;ndern erreichen, doch<lb/>
ist Kommissar <rs type="person" ref="#per__1138280">Reid</rs> sofort bereit und erkl&#228;rt dies auch, da&#223; er die<lb/>
selben Konditionen f&#252;r die kanadische Ausstellung gibt als die Japaner<lb/>
geboten haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte von der Abteilung beide Projekte zusammen<lb break="no"/>stellen lassen und n&#228;chstes Jour fixe HK mitgeben.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck war ich &#252;berrascht, da&#223; so wenige Teilneh<lb break="no"/>mer gekommen sind, wie sich dann allerdings aufgrund der Pr&#228;senzliste<lb/>
herausstellte, war nur der Rundfunk nicht vertreten, alle anderen, APA,<lb/>
SK, Kurier, Krone, waren doch anwesend.<lb/>
</p>
            <p xml:space="preserve">Das alleinige Thema Kohleversorgung resp. Bericht dann &#252;ber die &#246;ster<lb break="no"/>reichische Delegation beim nationalen Kohlenboard war scheinbar als<lb/>
<pb n="67-1436" facs="67_1982-12-06_1436.jpg"/>als alleiniges Thema zu wenig interessant. Dr. <rs type="person" ref="#per__116120">Hille</rs> berichtete dann,<lb/>
da MR <rs type="person" ref="#per__108609">Sterk</rs> erkrankt war, &#252;ber die Kohleversorgung, die anwesenden<lb/>
Journalisten interessierten sich dann zu meiner gr&#246;&#223;ten Verwunderung<lb/>
f&#252;r die Aufgliederung des Verbrauches auf Haushalt, Elektrizit&#228;t,<lb/>
Fernw&#228;rme, Industrie, Verkehr usw. Ebenso wollten sie dann wissen,<lb/>
welche L&#228;nder mit den Importen die Kohlen geliefert haben. Anschlie&#223;end<lb/>
habe ich <rs type="person" ref="#per__116120">Hille</rs> ersucht, gerade solche Ziffern nicht auf jede Tonne,<lb/>
sondern in tausend Tonnen entsprechend vereinfacht in Tabellenform<lb/>
zusammenzustellen. Die Kohleversorgung war heuer gesichert und auch<lb/>
f&#252;r das n&#228;chste Jahr bestehen keine wie immer gearteten Versorgungs<lb break="no"/>schwierigkeiten. Allein die E-Wirtschaft hat 3 Mio. to auf Lager, das<lb/>
ist ein &#252;ber ein Jahresbedarf.<lb/>
</p>
            <p xml:space="preserve">Die Delegation hat in England beim Coal Board feststellen k&#246;nnen, da&#223;<lb/>
die Engl&#228;nder gro&#223;e Anstrengungen machen, um das Wirbelschichtverfahren<lb/>
zu vervollkommnen. Hier gibt es f&#252;r <choice><choice><sic>&#214;sterreich</sic><corr>&#246;sterreichische</corr></choice></choice> Produzenten, SGP, Waagner-<lb/>
Biro, gro&#223;e Kooperationsm&#246;glichkeiten. Bis zu 30 MW sind alle Probleme<lb/>
gel&#246;st, jetzt haben die Engl&#228;nder mit den Amerikanern gemeinsam eine<lb/>
250-MW-Kohleverbrennungsanlage errichtet. Wenn diese Gr&#246;&#223;enordnungen<lb/>
einmal Stand der Technik sein werden, ich sch&#228;tze, da&#223; dies in 4 bis<lb/>
5 Jahren der Fall ist, dann w&#252;rde wahrscheinlich die Kohle in Europa<lb/>
eine neue gro&#223;e Verwendungsm&#246;glichkeit haben. Die Abgase w&#252;rden n&#228;mlich<lb/>
dann wesentlich g&#252;nstiger sein, als wenn wir zu diesem Zeitpunkt dann<lb/>
noch &#214;l oder Gas verheizen w&#252;rden, die die Umwelt mehr belasten m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve">An diese Ausf&#252;hrungen, die eigentlich gar nicht allzu lange dauerten,<lb/>
hat sich dann eine sehr lebhafte und lange Diskussion &#252;ber die ganze<lb/>
Energiesituation, insbesondere auch Benzinpreiserh&#246;hung usw., angeschlos<lb break="no"/>sen; w&#228;hrend ich anfangs wegen der geringen Beteiligung sehr skeptisch<lb/>
war und Pressereferenten <rs type="person" ref="#per__117023">Pein</rs> und <rs type="person" ref="#per__123301">Vecsei</rs> drangsalierte, sie m&#252;&#223;ten<lb/>
alles unternehmen, damit wir nicht durch eine schlechtere Besetzung, wie<lb/>
man auf der B&#252;hne sagt, abschmieren, war ich am Ende dann doch &#252;ber<lb/>
die Anwesenheit der wichtigsten Vertreter der Presse, aber auch, was<lb/>
in meinen Augen noch viel wichtiger war, &#252;ber die sehr angenehme leb<lb break="no"/>hafte Diskussion sehr &#252;berrascht und erfreut.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: La&#223; trotzdem nachfragen wer und warum manche<lb/>
nicht gekommen sind.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__116035">Brandtner</rs> von Grundig und sein Stellvertreter kamen neuerdings<lb/>
von F&#252;rth, um mitzuteilen, da&#223; <rs type="person" ref="#per__126281">Max Grundig</rs> noch immer erwartet, die<lb/>
<pb n="67-1437" facs="67_1982-12-06_1437.jpg"/>beantragte Zollerm&#228;&#223;igung f&#252;r die japanischen Farbfernsehr&#246;hren, die<lb/>
zum gr&#246;&#223;ten Teil bereits in diesem Jahr in die Ger&#228;te eingebaut und<lb/>
verkauft sind, zu bekommen. F&#252;r die ca. 300.000 St&#252;ck macht dies jetzt<lb/>
schon einen Betrag von 60 Mio. S aus. Ich bin fest davon &#252;berzeugt, da&#223;<lb/>
die Grundig-Leute auch mit einer wesentlich geringeren Zollerm&#228;&#223;igung<lb/>
ebenfalls einverstanden w&#228;ren. Wichtig ist den beiden nur gewesen, da&#223;<lb/>
sie im Laufe der n&#228;chsten Woche einen Bescheid bekommen. Derzeit er<lb break="no"/>warten sie von der Fa. Thomson-Brandt einen Besuch, das Wiener<lb/>
Werk soll wahrscheinlich besichtigt und vor allem deren Politik genau<lb/>
analysiert werden, bevor Thomson-Brandt Grundig endg&#252;ltig kauft.<lb/>
Angeblich ist noch gar nichts entschieden. <rs type="person" ref="#per__126281">Max Grundig</rs> h&#228;tte ihnen<lb/>
erkl&#228;rt, es besteht die M&#246;glichkeit mit Siemens und Bosch in Deutschland<lb/>
zu einer Kooperation zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit GD <rs type="person" ref="#per__98102">Wolfsberger</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Ich habe nachmittags dann mit Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> telefonischen<lb/>
Kontakt aufgenommen, er teilt meine Meinung, da&#223;, was immer geschieht,<lb/>
die beiden Kontrahenten, die zwar kapitalm&#228;&#223;ig miteinander verbunden<lb/>
sind, n&#228;mlich Philips und Grundig, werden wie immer wir entscheiden, <choice><choice><sic>dioe</sic><corr>dies?</corr></choice></choice><lb/>
als Vorwand, vielleicht auch sogar als wirkliche Begr&#252;ndung ben&#252;tzen,<lb/>
um Ma&#223;nahmen im Abbau der Besch&#228;ftigten zu begr&#252;nden. Ich habe<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> vorgeschlagen, wir sollten &#252;berpr&#252;fen, ob es nicht eine andere<lb/>
M&#246;glichkeit gibt, <rs type="person" ref="#per__126281">Grundigs</rs> W&#252;nsche zu erf&#252;llen. Grundig hat seinerzeit<lb/>
bei der Gr&#252;ndung des Wiener Werkes nur ERP-Kredit bekommen, jetzt<lb/>
stellt sich heraus, da&#223; man wesentlich mehr Subvention f&#252;r solche<lb/>
Neugr&#252;ndungen gibt, weshalb alle die fr&#252;her nichts bekommen haben,<lb/>
sozusagen eine Nachforderung am liebsten stellen w&#252;rden. <rs type="person" ref="#per__97891">Salcher</rs> wird<lb/>
seinen Mann beauftragen, mit SC <rs type="person" ref="#per__111737">Marsch</rs> sofort Kontakt aufzunehmen, um<lb/>
einen Ausweg aus dieser verzwickten Situation zu suchen. Vielleicht<lb/>
kann man als Begr&#252;ndung, da&#223; Philips sehr wohl entsprechende Unter<lb break="no"/>st&#252;tzung f&#252;r das Videowerk in Wien auch dann in einer Form einer<lb/>
Gegen&#252;berstellung, was man f&#252;r Lebring getan hat und wie wenig man<lb/>
f&#252;r Grundig getan hat, wenn schon keine Zustimmung, dann doch wenigstens<lb/>
ein stillschweigendes Akzeptieren zu erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Gespr&#228;che so schnell als<lb/>
m&#246;glich zu einem Ende bringen und dann einen MRV mit Finanzministerium<lb/>
vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Vertreter der Fa. Placzek wollten mir allen Ernstes klarmachen, da&#223;<lb/>
wir aus der CSSR und insbesondere auch aus der DDR weitere Rundholz<lb break="no"/><pb n="67-1438" facs="67_1982-12-06_1438.jpg"/>importe dringend brauchen. &#214;sterreichische Abnehmer, z.B. auch der<lb/>
S&#228;gefachverbandsvorsteher <rs type="person" ref="#per__1137917">G&#246;tz</rs>, h&#228;tten erst jetzt wieder entsprechende<lb/>
Importmengen wieder verlangt. Auf der einen Seite klagt die S&#228;geindu<lb break="no"/>strie und der Waldbesitz, die Pr&#228;sidentenkonferenz der Landwirtschafts<lb break="no"/>kammern attackiert auch mich st&#228;ndig, auf der anderen Seite werden aber<lb/>
nach wie vor entsprechende Importmengen verlangt. Da ich nicht genau<lb/>
wei&#223;, ob dies tats&#228;chlich der Fall ist, ersuchte ich die Firmenvertreter<lb/>
mir unverz&#252;glich dar&#252;ber einen Brief zu schreiben. &#220;berrascht war ich<lb/>
nur, da&#223; der Branchenreferent f&#252;r Holz, MR <rs type="person" ref="#per__127126">H&#246;nel</rs>, auch diesen beiden<lb/>
Firmenvertretern sehr verst&#228;ndnisvoll f&#252;r ihre W&#252;nsche in jeder Bezie<lb break="no"/>hung entgegenkommen will, ich habe das Gef&#252;hl, je nachdem, ob der Holz<lb break="no"/>wirtschaftsratvertreter oder die S&#228;geindustrie oder die Holzimporteure<lb/>
oder gar ausl&#228;ndische Lieferl&#228;ndervertreter hier sind, je nachdem, als<lb/>
wer gerade vorspricht, entsprechende positive Erledigungen in Aussicht<lb/>
stellt. Da&#223; eine solche Politik nur Schiffbruch erleiden kann, ist<lb/>
mir vollkommen klar, weshalb ich den beiden Vertretern klar machte, da&#223;<lb/>
sie sich nicht an mich wenden m&#252;ssen, sondern eben an die Pr&#228;sidenten<lb break="no"/>konferenz der Landwirtschaftskammern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte schau so schnell als m&#246;glich den Brief<lb/>
der beiden zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Erstmals habe ich ein Dekret zur F&#252;hrung des Staatswappens an einen<lb/>
Handelsvertreter, die Fa. <rs type="person" ref="#per__1138282">Erich Hula</rs>, die sich mit Planung und Er<lb break="no"/>richtung von Gro&#223;w&#228;schereien besch&#228;ftigt, ausgestellt. Ich sehe zwar<lb/>
keinen Grund, warum nicht auch Handelsvertreter damit ausgezeichnet<lb/>
werden k&#246;nnen, bin aber jetzt doch schon &#252;ber die Breite unserer Aus<lb break="no"/>zeichnungsverleihungen selbst ein wenig &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wieso wirkt eigentlich die neue Vereinbarung<lb/>
zwischen Handelskammer und Ministerium so wenig.<lb/>
</p>
            <p xml:space="preserve">Ein Kleinkraftwerkbesitzer <rs type="person" ref="#per__1138283">Hirr</rs> m&#246;chte von der zugrundegegangenen Firma<lb/>
Funder in P&#246;ckstein ein stillgelegtes Rindenverwertungsareal erwerben.<lb/>
Dort m&#246;chte er mit der Fa. Kiener aus Stuttgart eine M&#252;llverbrennungsan<lb break="no"/>lage errichten. Die Anlage w&#252;rde genau in die Fernw&#228;rmef&#246;rderung fallen.<lb/>
Interessanter ist aber, da&#223; auch mit dieser Rindenverwertung eine Holz<lb break="no"/>kohleproduktion aufgenommen werden sollte. Hier w&#252;rde es sich um eine<lb/>
Innovation handeln, die nicht nur von der Gegend, sondern auch vom<lb/>
Produkt her sehr interessant ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Wie wird der jetzige Holz<lb break="no"/>kohlenbedarf gedeckt.<lb/>
</p>
            <pb n="67-1439" facs="67_1982-12-06_1439.jpg"/>
            <p xml:space="preserve">Die gr&#246;&#223;te gewerbliche Fleischerei Br&#252;der B&#246;sel mit 11 Filialen und<lb/>
125 Besch&#228;ftigten hat ebenfalls das Staatswappen von mir in der Fabrik<lb/>
&#252;berreicht bekommen. Den derzeitigen Firmenchef <rs type="person" ref="#per__1138284">Herbert B&#246;sel</rs> kenne ich<lb/>
schon jahrzehntelang, er selbst hat bei seiner Ansprache darauf ver<lb break="no"/>wiesen, da&#223; wir im Viehverkehrsfonds manchen Strau&#223; ausfechten mu&#223;ten.<lb/>
Jetzt ist sein Sohn im Werk t&#228;tig, vor versammelter Mannschaft konnte<lb/>
ich daher der Familie, auch die 88-j&#228;hrige Gro&#223;mutter war anwesend,<lb/>
und vor allem allen Kolleginnen und Kollegen, die dann zu Sekt und<lb/>
Wurstsemmeln geladen waren, herzlichst danken. Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>,<lb/>
die &#252;brigens Kunde bei <rs type="person" ref="#per__1138284">B&#246;sel</rs> ist und die nat&#252;rlich von ihm ganz beson<lb break="no"/>ders begr&#252;&#223;t wurde, hat sofort die Blumen, die sie bekommen hat, der<lb/>
88-j&#228;hrigen mit viel Dank &#252;bergeben. Ich glaube, da&#223; diese Geste einen<lb/>
ungeheuren Eindruck auf die Belegschaft gemacht hat.<lb/>
</p>
            <p xml:space="preserve">Mit dem Betriebsrat und dem <rs type="person" ref="#per__1138285">jungen B&#246;sel</rs> habe ich dann die beabsichtig<lb break="no"/>ten Investitionen besprochen. Ich habe ihm vorgeschlagen, er soll doch<lb/>
sofort bei der B&#220;RGES einreichen, damit er wom&#246;glich noch den 4 %-igen<lb/>
Zinsenzuschu&#223;, den wir heuer geben, n&#252;tzen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte bei <rs type="person" ref="#per__117200">Steyrer</rs> fragen, welche M&#246;glichkeit<lb/>
es dazu noch gibt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1434_01" facs="67_1982-12-06_1434-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.12.1982</head>
         </div>
      </back>
   </text>
</TEI>
