<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790808">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. August 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-08-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-08-08">Mittwoch, 8. August 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0907" facs="49_1979-08-08_0907.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 8. August 1979<lb/>
</p>
            <p xml:space="preserve">Zur von mir einberufenen Sitzung erscheint von der Donau-Chemie<lb/>
GD <rs type="person" ref="#per__150339">Belval</rs> und Dr. <rs type="person" ref="#per__150338">Frick</rs>. Von der Verbundgesellschaft Dir. <rs type="person" ref="#per__114730">Sommerbauer</rs>, der die Verhandlungen wegen des Grundst&#252;ckes f&#252;hrt und<lb/>
B&#252;rgermeister <rs type="person" ref="#per__112171">Rabl</rs>. Ich erkl&#228;re die Sitzung war deshalb so<lb/>
dringend und notwendig, weil der B&#252;rgermeister <rs type="person" ref="#per__112171">Rabl</rs>, namens Zwen<lb break="no"/>tendorf gr&#246;sste Bedenken hat, wenn das Kohlekraftwerk jetzt in<lb/>
Atzenbrugg, der Nachbargemeinde, errichtet wird. Rahel verweist<lb/>
darauf, dass es in seiner Gemeinde, bei der Donau-Chemie ein rie<lb break="no"/>siges Industriegrundst&#252;ck gibt, von 240 ha, welches nicht genutzt<lb/>
wird. Die Donau Chemie wird es auch in Hinkunft niemals n&#252;tzen,<lb/>
da sie bei ihrem urspr&#252;nglichen Gel&#228;nde an der Donau noch genug<lb/>
Platz f&#252;r s&#228;mtliche Aktivit&#228;ten, die sie eventuell in den n&#228;chsten<lb/>
3 Generationen entfalten m&#246;chte, dort unterbringt. Dieses zweite<lb/>
Grundst&#252;ck wurde im Weltkrieg f&#252;r die Munitionsfabrik Skoda-Wetz<lb break="no"/>lar den Bauern durch Enteignung weggenommen. Im zweiten Welt<lb break="no"/>krieg wurde dann eine weitere Enteignung durchgef&#252;hrt. Die Bauern<lb/>
erhielten damals 29 Pfennig pro qm. Einige haben das Geld gar<lb/>
nicht genommen, weshalb es jetzt noch immer beim Kreisgericht<lb/>
St. P&#246;lten deponiert ist. IG Farben, Hoechst, Leuna Merseburg,<lb/>
haben damals unter dem Titel der Donau-Chemie und dass man Indu<lb break="no"/>striegrund schaffen muss, dieses Werksgel&#228;nde erworben und aus<lb break="no"/>gebaut. Nach dem Krieg hat es dann die sowjetische Mineral&#246;lver<lb break="no"/>waltung bis 1955 und weitere paar Jahre dann noch die &#214;MV bis<lb/>
zur &#220;bersiedlung in die Raffinerie nach Schwechat betrieben. Die<lb/>
Gemeinde erwartet, dass jetzt endlich mit diesem Industriegrund<lb/>
etwas geschieht. GD <rs type="person" ref="#per__150339">Belval</rs> erkl&#228;rt, sie h&#228;tten zuerst f&#252;r das<lb/>
gesamte Gel&#228;nde, 240 ha, 280 Mio. Schilling verlangt. Bei den ersten<lb/>
Verhandlungen h&#228;tte <rs type="person" ref="#per__97333">Bandhauer</rs> 150 Mio. Schilling geboten, weshalb<lb/>
sie dann sogar auf 180 Mio. Schilling zur&#252;ckgegangen sind. Es gibt<lb/>
daher keine un&#252;berwindlichen Schwierigkeiten, man br&#228;uchte nur die<lb/>
30 Mio. Schilling jetzt &#252;berbr&#252;cken. <rs type="person" ref="#per__114730">Sommerbauer</rs> erkl&#228;rt, wieso<lb/>
es zu diesen 150 Mio andeutungsweise gekommen ist. Konkret h&#228;tte<lb/>
man aber nur von 600 Mio. Schilling geredet, 70 Schilling f&#252;r den<lb/>
qm wo das Kraftwerk gebaut werden soll, ca. 60 ha, und 30 Schilling<lb/>
f&#252;r das sonstige Gel&#228;nde von 180 ha. Das wirkliche Problem ist<lb/>
nicht der Gel&#228;ndepreis, sondern dass auf dieses Gel&#228;nde eine Un<lb break="no"/>zahl von Bomben gefallen sind, Blindg&#228;nger drinnen liegen und dass<lb/>
<pb n="49-0908" facs="49_1979-08-08_0908.jpg"/>die S&#228;uberung des Gel&#228;ndes 330 Mio. Schilling kosten w&#252;rde.<lb/>
In Atzenbrugg seien diese Kosten nicht in so grossem Ausmass.<lb/>
Der Entminungsdienst hat festgestellt, da&#223; er in Atzenbrugg leichter<lb/>
Blindg&#228;nger orten kann. Im Industriegel&#228;nde seien dagegen so viele<lb/>
Stahlteile, alte Tr&#228;ger usw. im Boden, dass man den Boden 1 Meter<lb/>
abtragen muss, bevor der Entminungsdienst dann gegebenenfalls<lb/>
darunter Bomben orten k&#246;nnte. Dies wird von Dr. <rs type="person" ref="#per__150338">Frick</rs> auf das<lb/>
entschiedenste bestritten. Richtig sei, dass auf das Gel&#228;nde<lb/>
40.000 Bomben gefallen sind, die Werkschutzleitung hat aber da<lb break="no"/>mals jedes Loch nachgesehen und nach 1945 hatte<add>[die]</add> SMV darauf gebaut,<lb/>
sodass nichts passieren k&#246;nnte. B&#252;rgermeister <rs type="person" ref="#per__112171">Rabl</rs> meint, auch bei<lb/>
Atzenbrugg seien viele Bomben gefallen, denn dort h&#228;tte es ein<lb/>
Munitionslager gegeben. Nach Auskunft des Entminungsdienstes teilt<lb/>
<rs type="person" ref="#per__114730">Sommerbauer</rs> mit, m&#252;sste man mit 3,7 % Blindg&#228;ngern rechnen, die<lb/>
bis zu 5 Meter Tiefe liegen k&#246;nnen. Dabei kann es sich auch noch<lb/>
um S&#228;urez&#252;ndungen handeln, die noch immer jetzt sich automatisch<lb/>
ausl&#246;sen k&#246;nnten. Vor etlichen Jahren ist so etwas in der Gegend<lb/>
passiert. <rs type="person" ref="#per__114730">Sommerbauer</rs> meint dann noch, es w&#252;rde die Gemeinde Zwen<lb break="no"/>tendorf von dem Gewerbesteuerertrag von der Gemeinde Atzenbrugg<lb/>
einen grossen Teil bekommen, weil ja die Arbeiter in diesem Kohle<lb break="no"/>kraftwerk in Zwentendorf wohnen. <rs type="person" ref="#per__112171">Rabl</rs> stellt fest, dass es ihm<lb/>
nicht allein um das Geld geht &#8211; er behauptet sogar &#252;berhaupt<lb/>
nicht &#8211; sondern nur um die Nutzung des Industriegel&#228;ndes und um<lb/>
Umweltschutzfragen. Wenn n&#228;mlich das Kohlekraftwerk bei D&#252;rnrohr<lb/>
auf Atzenbrugger Gebiet gebaut wird, dann bedeutet dies eine Staub<lb break="no"/>einwirkung auf das Umspannwerk und vor allem auch auf die Gemeinde<lb/>
D&#252;rnrohr. <rs type="person" ref="#per__114730">Sommerbauer</rs> sagt bez&#252;glich der Schadstoffe, die 21<lb/>
Stunden pro Jahr auf D&#252;rnrohr und 6 Stunden pro Jahr auf Zwenten<lb break="no"/>dorf auf Grund der meteorologischen Grundlage einwirken, liegen<lb/>
diese tief unter den akademischen Richtlinien. Wenn der Wind ent<lb break="no"/>sprechend bl&#228;st, dann w&#252;rde anstelle mit Kohle, mit Gas gefeuert<lb/>
werden. Dazu hat die Niogas die notwendigen Mengen bereitgestellt.<lb/>
Da das Kraftwerk bereits im Winter 1984 in Betrieb sein muss,<lb/>
bleibt nicht allzu viel Zeit mehr, um jetzt den endg&#252;ltigen Bau<lb break="no"/>grund zu kaufen. Ich schlage deshalb vor, die Donau-Chemie soll<lb/>
unverz&#252;glich jetzt &#252;berlegen, dass sie nicht das gesamt Grund<lb break="no"/>st&#252;ck mit 340 ha, sondern eben nur die von der Elektrizit&#228;tswirt<lb break="no"/>schaft geforderten 60 ha verkauft. Dar&#252;ber hinaus wird es &#252;ber den<lb/>
Kaufpreis kein Problem geben, wenn das Grundst&#252;ck ger&#228;umt &#252;ber<lb break="no"/>geben werden kann. Wenn die Donau-Chemie &#252;berzeugt ist, dass dort<lb/>
<pb n="49-0909" facs="49_1979-08-08_0909.jpg"/>nichts drinnen liegt und der Entminungsdienst dies auch be<lb break="no"/>st&#228;tigt resp. die R&#228;umung vornimmt, dann k&#246;nnte der Vertrag<lb/>
n&#228;chste Woche noch abgeschlossen werden. Die Donau-Chemie wird<lb/>
mit ihrem franz&#246;sischen Eigent&#252;mer sofort Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114730">Sommerbauer</rs> erkl&#228;rt mir nachher, nachdem ich mit ihm und <rs type="person" ref="#per__107956">Satzin<lb break="no"/>ger</rs> allein rede, dass sowohl der franz&#246;sische Generaldirektor,<lb/>
ein ehemaliger Offizier, aber auch Dr. <rs type="person" ref="#per__150338">Frick</rs> nichts zu reden<lb/>
haben. Dort bestimmen alles die Franzosen. Um dem B&#252;rgermeister<lb/>
<rs type="person" ref="#per__112171">Rabl</rs> zu demonstrieren, dass wir uns sehr einsetzen damit dieses<lb/>
Kraftwerk auf seinem Gemeindegebiet gebaut wird, schlage ich<lb/>
<rs type="person" ref="#per__114730">Sommerbauer</rs> vor, wir sollten morgen eine Besichtigung des Gel&#228;n<lb break="no"/>des mit dem Entminungsdienst und Bundesheer vornehmen. Ich warne<lb/>
insbesondere <rs type="person" ref="#per__114730">Sommerbauer</rs> mit der Gemeinde Zwentendorf jetzt<lb/>
zu keiner einvernehmlichen Regelung zu kommen, auch dann wenn<lb/>
es in Atzenbrugg gebaut wird. Man darf nicht vergessen, dass man<lb/>
fr&#252;her oder sp&#228;ter wegen des Kernkraftwerkes Zwentendorf die<lb/>
Gemeinde Zwentendorf dringendst brauchen wird. Ausserdem m&#252;sste<lb/>
&#252;ber das Gemeindegebiet der K&#252;hlwasserkanal zur Donau gebaut<lb/>
werden. <rs type="person" ref="#per__114730">Sommerbauer</rs> sieht dies auch vollst&#228;ndig ein, meint er<lb/>
hat bis jetzt sich immer sehr bem&#252;ht mit B&#252;rgermeister <rs type="person" ref="#per__112171">Rabl</rs><lb/>
gut auszukommen und wird diese Politik fortsetzen. Da der Vize<lb break="no"/>b&#252;rgermeister von Zwentendorf, der Pr&#228;sident des N&#214; Landtages,<lb/>
ein prominenter &#214;VP-ler ist, hat dieser auch bereits GD <rs type="person" ref="#per__97496">Gruber</rs><lb/>
von der NEWAG entsprechend beeinflusst, ja fast gezwungen, dass<lb/>
auch die NEWAG ihr Kraftwerk auf Zwentendorfer Gebiet bauen<lb/>
soll. Einmal mehr zeigt sich jetzt wieder an diesem konkreten<lb/>
Beispiel wie schwierig es ist, eine endg&#252;ltige Entscheidung<lb/>
dann zu treffen, wenn man erstens unter Zeitdruck und zweitens<lb/>
unter einen politischen Druck steht. Ich m&#246;chte auf alle F&#228;lle<lb/>
B&#252;rgermeister <rs type="person" ref="#per__112171">Rabl</rs> demonstrieren, dass ich mich sofort, nachdem<lb/>
ich durch reinen Zufall mit ihm zusammengestossen bin, mit allen,<lb/>
mir zur Verf&#252;gung stehenden Mittel, f&#252;r Zwentendorf einsetze.<lb/>
Dies mache ich nicht nur aus politischer &#220;berzeugung, sondern<lb/>
weil ich wirklich glaube, dass es nicht gerade sehr sinnvoll ist,<lb/>
ein brachliegendes Industriegel&#228;nde zu haben und darauf nichts<lb/>
zu bauen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0906_05" facs="49_1979-08-08_0906-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.8.1979</head>
         </div>
      </back>
   </text>
</TEI>
