<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780811">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. August 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-08-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-08-11">Freitag, 11. August 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0906" facs="44_1978-08-11_0906.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 11. August 1978<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__116095">Koren</name>, Fachmann f&#252;r Ausgleiche und Gesch&#228;ftsf&#252;hrer eines<lb/>
diesbez&#252;glichen Verbandes, hat auf Vermittlung von <name type="person" ref="#per__109811">Burian</name> &#8211; und<lb/>
nicht wie er gegen&#252;ber mir behauptete &#8211; als Beauftragter des Han<lb break="no"/>delsministeriums die Firma Rotter gepr&#252;ft. Dies ist ein Kleinbe<lb break="no"/>trieb mit 12 Besch&#228;ftigten, der G&#252;rtel f&#252;r die Blue Jeans f&#252;r die<lb/>
amerikanische Firma Levi's erzeugte. Derzeit mit 11,4 Mio Schilling<lb/>
&#252;berschuldet, m&#252;sste eigentlich in die Liquidation resp. Konkurs<lb/>
getrieben werden. <name type="person" ref="#per__116096">Rotter</name> hat mit seinem Sohn, der ein Betriebs<lb break="no"/>ingenieur sein soll, den Betrieb durchgearbeitet und ist &#252;berzeugt, so<lb/>
wie er dies schon bei dutzenden anderen Betrieben schon gemacht hat,<lb/>
dass dieser Betrieb existieren kann. Levi's ist angeblich bereit, eine<lb/>
5-j&#228;hrige Garantie und Absatzvertrag zu machen. Dadurch w&#252;rde der<lb/>
Umsatz von 25 Mio, der derzeit m&#246;glich ist, auf 35 Mio Schilling ge<lb break="no"/>steigert werden k&#246;nnen. Beim jetzigen Umsatz k&#246;nnten bei 3.000 Stk.<lb/>
G&#252;rtel pro Tag 5 Mio Gewinn herausgewirtschaftet werden. Der Ver<lb break="no"/>lustbetrag im Vorjahr betrug 2,1 Mio, wozu jetzt noch 2,5 Mio<lb/>
heuriger Verlust garantiert dazukommen. Damit w&#228;re der Gewinn eines<lb/>
Jahres verbraucht. Die Firma braucht mindestens 3&#8211;4 Mio Betriebs<lb break="no"/>kapital, d.h. Betriebsmittel und <name type="person" ref="#per__116095">Koren</name> hatte gehofft, ich k&#246;nnte ihm<lb/>
hier behilflich sein. Ich habe sofort mit aller Deutlichkeit erkl&#228;rt,<lb/>
dass wir keine Betriebsmittelkredite vermitteln k&#246;nnen, auch nicht<lb/>
subventionieren. Zinsverbilligung &#252;ber die B&#220;RGES gibt es nur f&#252;r<lb/>
Investitionskredit. <name type="person" ref="#per__116095">Koren</name> hat mit der Zentralsparkasse, der Haus<lb break="no"/>bank der Firma, verhandelt und diese w&#228;re bereit mit ihren Forderungen<lb/>
zuzuwarten. Ich sehe noch nicht klar, warum <name type="person" ref="#per__116095">Koren</name> diese Arbeit auf<lb/>
sich genommen hat. Der Besitzer und seine Mutter n&#228;mlich sind bis<lb/>
jetzt n&#228;mlich keinesfalls gewillt, ihren aufwendigen Lebensstandard<lb/>
zu &#228;ndern und ist sich scheinbar &#252;ber die Situation seiner Firma<lb/>
auch gar nicht klar. Zu uns gekommen ist Herr <name type="person" ref="#per__116096">Rotter</name> &#252;ber den Ombuds<lb break="no"/>mann <name type="person" ref="#per__98066">Weisz</name>, bei dem er sich scheinbar &#252;ber irgend etwas beschwert<lb/>
hat. F&#252;r <name type="person" ref="#per__109811">Burian</name> war dies eine wertvolle Erkenntnis, dass man n&#228;mlich<lb/>
auch bei der Vermittlung von pleitegehenden Firmen sehr vorsichtig<lb/>
vorgehen muss. Wenn sich <name type="person" ref="#per__116095">Koren</name> als Beauftragter der Handelsministerium<lb/>
ausgibt, wenn die Firma Rotter nicht saniert werden kann, dann wird<lb/>
es letzten Endes auch heissen, dass Handelsministerium war daran be<lb break="no"/>teiligt.</p>
            <pb n="44-0907" facs="44_1978-08-11_0907.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Betrachte die Angelegenheit nur als Fall<lb break="no"/>studie.</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__113069">Weiser</name>, Energieverwertungsagentur EVA, berichtet, wie er<lb/>
sagt, mir unbedingt &#252;ber die letzte Vorstandssitzung, wo ich infolge<lb/>
Moskau-Aufenthalt nicht anwesend war. EVA schl&#228;gt vor, dass die<lb/>
Autos mit Vakuummeter von der italienischen Firma Borletti ausge<lb break="no"/>stattet werden sollen. Seine Leute waren in Italien, um mit dem<lb/>
Besitzer zu verhandeln. Diese Fabrik r&#252;stet zwar FIAT mit allen<lb/>
Armaturen aus, hat aber nur 500 dieser Vakuummeter auf Lager und<lb/>
kann maximal 1.500 St&#252;ck pro Monat erzeugen. Er und insbesondere<lb/>
Dr. <name type="person" ref="#per__98032">Veith</name> vom &#214;AMTC w&#252;rden aber 300.000 St&#252;ck f&#252;r &#214;sterreich ben&#246;tigen,<lb/>
um eine grosse Aktion zu starten. Allen Ernstes hat er gehofft,<lb/>
dass die beiden Autofahrerverb&#228;nde ein solches Vakuummeter als<lb/>
Klubgeschenk ihren Mitgliedern geben. Ab Fabrik soll dieses Ger&#228;t<lb/>
104.&#8211; Schilling kosten. Dazu kommt dann allerdings noch die Mon<lb break="no"/>tage. Die Benzinersparnis betr&#228;gt 25%. Angeblich sind die Toyota<lb/>
mit diesen Vakuummeter ausgestattet. Als <name type="person" ref="#per__97668">Kreisky</name> von dieser Idee<lb/>
h&#246;rte, meinte er, hier k&#246;nne man sofort bei der Firma Glanzstoff<lb/>
in St. P&#246;lten die Produktion daf&#252;r aufnehmen. Borletti w&#228;re auch<lb/>
bereit, sich an einer &#246;sterreichischen Firma mit 30% sich zu<lb/>
beteiligen. Eine eigene Betriebsst&#228;tte m&#246;chte er aber nicht errichten,<lb/>
ausgenommen, wenn er die Genehmigung bek&#228;me, in &#214;sterreich auch<lb/>
Z&#252;ndk&#246;pfe f&#252;r Kanonen zu erzeugen und dann nat&#252;rlich den gr&#246;ssten Teil<lb/>
davon zu exportieren. F&#252;r die Glanzstoff St. P&#246;lten hat er<lb/>
eine Produktionsidee f&#252;r Fussbodenheizung. <name type="person" ref="#per__107956">Satzinger</name> hat ihn dann<lb/>
sofort mit Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> bekanntgemacht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113069">Weiser</name> hat auch die Verhandlungen &#252;ber Abgasmessungen CO durch<lb/>
die Rauchfangkehrer aufgenommen. Mit Landesamtsdirektor <name type="person" ref="#per__116100">Kathrein</name><lb/>
von Tirol hatte er eine Aussprache, der sehr positiv zu dieser Idee<lb/>
steht. In Innsbruck haben n&#228;mlich die Rauchfangkehrer, <name type="person" ref="#per__116099">Unteregger</name>,<lb/>
ihr Sprecher, in der W&#228;rmetechnischen Gesellschaft in Innsbruck ent<lb break="no"/>sprechende Vorarbeiten geleistet. Dort werden auch tats&#228;chlich die ent<lb break="no"/>sprechenden Heizungsanlagen stets kontrolliert. Dr. <name type="person" ref="#per__116097">Br&#246;tzenberger</name>,<lb/>
der f&#252;r die Sektion V eine diesbez&#252;gliche Studie ausgearbeitet hat,<lb/>
kennt, wie <name type="person" ref="#per__107956">Satzinger</name> mit Recht berichtet, das Problem sehr genau.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__116098">Kapral</name>, Industriellenvereinigung, hat sich bei <name type="person" ref="#per__113069">Weiser</name> beschwert,<lb/>
dass die B&#220;RGES eine Rindenverbrennungsanlage, die unter 5 Mio<lb/>
<pb n="44-0908" facs="44_1978-08-11_0908.jpg"/>Investitionen nur ben&#246;tigt, deshalb nicht Zinszusch&#252;sse gibt, weil<lb/>
eben die Mindestgrenze nicht erreicht ist und f&#252;r die anderen Kre<lb break="no"/>dite keine Richtlinien diesbez&#252;glich bestehen. Ich erkl&#228;re mich<lb/>
sofort bereit, diese Frage genau pr&#252;fen zu lassen und, wenn dies<lb/>
zutrifft, abzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit B&#220;RGES sofort ab&#228;ndern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113069">Weiser</name> ersucht als Ministerium-Ersatz, wenn wir keine Gelegenheit<lb/>
haben, nach Paris zur Internationalen Energieagentur zu fahren,<lb/>
in Unteraussch&#252;ssen oder sonstigen Gremien als &#214;sterreich-Ver<lb break="no"/>treter nominiert zu werden. Er hat bei der Fachtagung Energiesparen<lb/>
Gelegenheit gehabt, viele bedeutende Leute dort kennenzulernen und<lb/>
w&#252;rde dadurch auch f&#252;r &#214;sterreich einige profitable Informationen<lb/>
bekommen. Bei dieser Fachtagung z.B. wurde ihm erkl&#228;rt, dass<lb/>
irgend welche public relation-Arbeit zwischen Mai und September<lb/>
vollkommen wertlos ist. Sehr zum Unterschied von der &#246;sterreichi<lb break="no"/>schen Auffassung, insbesondere <name type="person" ref="#per__97668">Kreisky</name>, hat dieser einige Male<lb/>
ge&#228;ussert, dass in dieser Urlaubszeit sehr viele Zeitung lesen,<lb/>
genau die Informationen verfolgen, daher also am besten zu infor<lb break="no"/>mieren sind, haben die anderen L&#228;nder festgestellt, dass in dieser<lb/>
sauren Gurkenzeit &#252;berhaupt niemand Informationen aufnimmt. Ich<lb/>
habe ihm zugesagt, wir werden auf sein Angebot zur&#252;ckkommen. Ich<lb/>
glaube n&#228;mlich, dass selbst bei den gr&#246;ssten Bedenken von SChef <name type="person" ref="#per__107937">Frank</name>,<lb/>
der nat&#252;rlich immer am liebsten seine Leute schicken m&#246;chte, es<lb/>
zweckm&#228;ssig ist, <name type="person" ref="#per__113069">Weiser</name> mehr heranzuziehen. Eines kann man ihm<lb/>
n&#228;mlich nicht abstreiten, dass er bez&#252;glich des Vermittelns von Ideen,<lb/>
vielleicht auch vom kreativen Denken sicherlich besser ist als so<lb/>
mancher B&#252;rokrat. Dass er durch seine geschickte Art auch ein wesent<lb break="no"/>lich gr&#246;sseres Budget hat als die Energiesektion bei uns, muss man ihm<lb/>
neidlos anerkennen. Da er sich hinter <name type="person" ref="#per__97668">Kreisky</name> stecken kann, da <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
seine Idee aufnehmend, die L&#228;nder und Interessensvertretungen gezwungen<lb/>
hat, zum Budget der EVA beizutragen, ist er eben jetzt in einer besseren<lb/>
Position als <name type="person" ref="#per__107937">Frank</name>. F&#252;r mich war dies wieder einmal mehr ein Beweis,<lb/>
dass es gar nicht so sehr darauf ankommt, nur reine sachlich und fach<lb break="no"/>liche Arbeit zu leisten, sondern dass man diese eben auch dann mit<lb/>
entsprechenden Ideen verkaufen muss. Nur zu hoffen, dass man im Bud<lb break="no"/>get vom Finanzminister die notwendigen Mittel bekommt, ist eben zu<lb/>
wenig. Bei der Budgetsituation kann n&#228;mlich der Finanzminister gar<lb/>
<pb n="44-0909" facs="44_1978-08-11_0909.jpg"/>nicht hier wirklich helfend einspringen.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Handelskammervertreter in Wien, <name type="person" ref="#per__116102">Nikotim</name>, ist auf<lb/>
Vermittlung von Direktor <name type="person" ref="#per__97453">Fremuth</name>, Girozentrale, bei mir erschienen,<lb/>
um <name type="person" ref="#per__108322">Meisl</name> und mir &#252;ber den letzten Stand der Bestellung der Handels<lb break="no"/>kammer von der Halle 2 im Ausstellungsgel&#228;nde zu berichten. Er ist<lb/>
fest davon &#252;berzeugt, dass die Arbeitsgemeinschaft Girozentrale,<lb/>
Porr und Siemens, diesen Auftrag bekommen werden. Die Vermutung,<lb/>
ja sogar die ....Meldung <name type="person" ref="#per__97453">Fremuth</name>, die Sowjets sind fest davon<lb/>
&#252;berzeugt, dass &#214;sterreich unter amerikanischem Druck keine Kredite<lb/>
f&#252;r diese Exportgesch&#228;fte geben wird, hat sich als vollkommen falsch<lb/>
erwiesen. <name type="person" ref="#per__116102">Nikotim</name> hat nur angedeutet, dass es innerhalb des Aussen<lb break="no"/>handelsministeriums Leute gibt, die Bedenken gegen diese Halle 2,<lb/>
&#246;sterreichische Produktion haben. Dies ist mir nichts Neues, denn<lb/>
ich habe selbst bei <name type="person" ref="#per__112951">Patolitschew</name> feststellen k&#246;nnen, dass in der<lb/>
UdSSR auf Regierungsebene grosse Bedenken herrschen, dass die<lb/>
Handelskammer der UdSSR, die keinerlei notwendige Organisationen<lb/>
hat, mit der Stadt?? Sowjets<add>[mit den Stadtsowjets?]</add> gemeinsam die Olympischen Spiele<lb/>
auch tats&#228;chlich 1980 restlos abwickeln k&#246;nnen. Alle Bauten und<lb/>
sonstige Anlagen, die ben&#246;tigt werden, k&#246;nnen die Stadt-Sowjets ??<lb/>
nur unter gr&#246;ssten Schwierigkeiten beschaffen. Hier gibt es ein<lb/>
Konkurrenzverh&#228;ltnis zwischen Aussenhandelsministerium und Han<lb break="no"/>delskammerorganisation, das sich, wie mir <name type="person" ref="#per__116102">Nikotim</name> auch ver<lb break="no"/>traulich mitteilt, f&#252;r ihn anfangs hier in Wien grosse Schwierig<lb break="no"/>keiten bereitet hat. Dies ist jetzt alles aus der Welt geschaffen,<lb/>
mit <name type="person" ref="#per__113078">Nikolaenko</name>, der dem Zentralkomitee berichtet hat und zwar<lb/>
sehr positiv, hat er jetzt das beste Einvernehmen. Bei dieser Vor<lb break="no"/>sprache erfuhr ich, dass neben der Firma G&#228;rtner, der den Maschinen<lb break="no"/>import aus der UdSSR durchf&#252;hrt und in Moskau eine Lizenz f&#252;r ein<lb/>
B&#252;ro hat, jetzt auch die VOEST eine solche Lizenz bekommen haben<lb/>
soll. <name type="person" ref="#per__116101">Steiner</name> von der VOEST h&#228;tte dies best&#228;tigt. Bei dieser Ge<lb break="no"/>legenheit erfuhr ich, dass es auch eine Firma OWEG, Rotenturmstrasse,<lb/>
geben soll, der ebenfalls ein B&#252;ro im Moskau erhalten hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte beide F&#228;lle genau pr&#252;fen und mir sofort<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">Ersch&#252;tternd f&#252;r mich war, dass <name type="person" ref="#per__116102">Nikotim</name> jetzt von einem 4-w&#246;chigen<lb/>
Urlaub in Moskau mitteilte, dass man dort im Jahre 1980 mit einem<lb/>
Krieg gegen China rechnet. Interessant f&#252;r mich ist, dass ich immer<lb/>
<pb n="44-0910" facs="44_1978-08-11_0910.jpg"/>wieder feststellen kann, dass die Chinesen scheinbar mit<lb/>
einer kriegerischen Auseinandersetzung mit der UdSSR rechnen<lb/>
und dieser nat&#252;rlich die Schuld geben und auch umgekehrt, zumindestens<lb/>
in der sowjetischen Bev&#246;lkerung, denn nur von dort hat <name type="person" ref="#per__116102">Nikotim</name> diesen<lb/>
Eindruck, man ebenfalls mit einer kriegerischen Auseinandersetzung<lb/>
mit China rechnet. <name type="person" ref="#per__116102">Nikotim</name> ist f&#252;r uns ein &#228;usserst interessanter<lb/>
und wichtiger Mann. Ich bedaure zutiefst, dass ich w&#228;hrend seines<lb/>
monatelangen Aufenthaltes bis jetzt so wenig Kontakt mit ihm hatte.<lb/>
Ich muss aber leider auf die sowjetische Handelsvertretung viel mehr<lb/>
achten, als mir dies lieb ist. Von <name type="person" ref="#per__116102">Nikotim</name> k&#246;nnte ich wahrscheinlich<lb/>
wesentliche zus&#228;tzliche Informationen bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte halte Du mit <name type="person" ref="#per__116102">Nikotim</name> besten Kontakt.<lb/>
</p>
            <p xml:space="preserve">Die Porsche haben f&#252;r den 65. Geburtstag von Dir. <name type="person" ref="#per__116105">Kozel</name> zur<lb/>
Feier in der Theodor K&#246;rner eine grosse Party mittags gegeben.<lb/>
Unwahrscheinlich, wieviele Spitzenleute vom Bund, dem Ministerium,<lb/>
aber auch den Landesregierungen, Gendarmerie, Polizei, Post usw.<lb/>
gekommen sind. Ich war nicht ganz &#252;berzeugt, ob es die wirkliche<lb/>
Ehrung f&#252;r <name type="person" ref="#per__116105">Kozel</name> war oder ob sich herumgesprochen hat, dass man<lb/>
auf der Theodor K&#246;rner ganz hervorragend essen kann. GD <name type="person" ref="#per__116104">Himmer</name><lb/>
hielt die Laudatio und ich musste dann f&#252;r die ganzen G&#228;ste<lb/>
ebenfalls <name type="person" ref="#per__116105">Kozel</name> gratulieren. <name type="person" ref="#per__116104">Himmer</name> hielt eine ernste, w&#252;rdige,<lb/>
nette Rede, ich halt wieder einmal mit dem Wiener Schm&#228;h, der nat&#252;r<lb break="no"/>lich gut ankommt. Wenn ich, so wie mit <name type="person" ref="#per__116105">Kozel</name>, doch Jahrzehnte schon<lb/>
Kontakt habe, dann hat man pers&#246;nliche Erlebnisse und Erfahrungen<lb/>
und kann sehr leicht eine solche Rede halten. GD <name type="person" ref="#per__116104">Himmer</name> und<lb/>
Frau <name type="person" ref="#per__116103">Piech</name>, die ja gleichzeitig auch in Salzburg Hotels betreiben,<lb/>
stimmten mit mir vollkommen &#252;berein, dass wir infolge der schlechten<lb/>
Witterungsverh&#228;ltnisse und der klimatischen Situation kaum in &#214;ster<lb break="no"/>reich wirklich einen Sommerfremdenverkehr werden wesentlich expan<lb break="no"/>dieren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Jour-Fixe mit AK und &#214;GB. Nat&#252;rlich gab es eine Diskussion &#252;ber die<lb/>
Politikerprivilegien, &#252;ber die Einkommenspolitik und &#252;ber die ganzen<lb/>
Attacken der &#214;VP jetzt gegen <name type="person" ref="#per__97311">Androsch</name>. Ausgel&#246;st wurde diese durch<lb/>
ein Telegramm von <name type="person" ref="#per__113118">Tozzer</name>, scheinbar an alle Minister, ich m&#246;ge ihm<lb/>
unverz&#252;glich f&#252;r eine n&#228;chste Horizonte-Sendung meine finanzielle<lb/>
Situation mitteilen. Das Telegramm war wirklich nicht nur aggressiv,<lb/>
sondern auch sehr frech. <name type="person" ref="#per__97498">Gr&#252;nwald</name> meint, es w&#228;re notwendig jetzt<lb/>
<pb n="44-0911" facs="44_1978-08-11_0911.jpg"/>in einer offenen Diskussion alle diese Probleme zu l&#246;sen. <name type="person" ref="#per__114075">Schmidt</name><lb/>
sagt dagegen mit Recht &#8211; und wenn die Politiker gr&#252;nes Gras fressen,<lb/>
wird dann immer wieder gesagt werden, sie bekommen noch immer zu viel.<lb/>
Die Mehrheit meinte allerdings, dass es ausschliesslich darauf an<lb break="no"/>kommt, ob ein Politiker tats&#228;chlich in seinem Amt, f&#252;r sein Amt<lb/>
ausschliesslich t&#228;tig ist. Bei <name type="person" ref="#per__97668">Kreisky</name>, meinten sie, w&#252;rde niemand<lb/>
einfallen, seinen Verdienst zu kritisieren. Die Auffassung <name type="person" ref="#per__97498">Gr&#252;n<lb break="no"/>wald's</name> war, dass z.B. die Bankdirektoren und Vorstandsdirektoren<lb/>
wesentlich mehr als <name type="person" ref="#per__97668">Kreisky</name> verdienen und man daher in der Offensive<lb/>
diese Einkommensverh&#228;ltnisse heranziehen soll. Hier irrt <name type="person" ref="#per__97498">Gr&#252;nwald</name><lb/>
aber ganz gewaltig. Die Masse der Bev&#246;lkerung wird nicht <name type="person" ref="#per__97668">Kreisky</name><lb/>
mit den Generaldirektoren vergleichen, sondern <choice><choice><sic>aben</sic><corr>eben? aber?</corr></choice></choice> die Regierungs<lb break="no"/>einkommen mit seinen eigenen und wird finden, dass alle <choice><choice><sic>&#252;berzahlt</sic><corr>&#252;berbezahlt</corr></choice></choice><lb/>
sind. <name type="person" ref="#per__97904">Sch&#228;rf</name> hat 1945 sozusagen bei der Gr&#252;ndung der Zweiten Republik<lb/>
ganz recht gehabt, da er immer darauf verwies, &#252;ber Politikergeh&#228;l<lb break="no"/>ter soll man im Prinzip mit gar niemand diskutieren. Sie sind so<lb/>
hoch und damit basta. Ob man sie allerdings so hoch festsetzen<lb/>
sollte, indem man eben nachher Steuern darauf einf&#252;hrte, die Klub<lb break="no"/>beitr&#228;ge wesentlich erh&#246;hte, die Parteisteuer neuerdings entsprechend<lb/>
hoch festsetzt, ist eine andere Frage. <name type="person" ref="#per__113026">Tumpel</name>, &#214;GB, meinte mit Recht,<lb/>
die Partei hat verabs&#228;umt eine Einkommensdiskussion und vor allem<lb/>
eine richtige Einkommenspolitik f&#252;r die breite Masse, insbesondere<lb/>
unserer W&#228;hlerschichten zu propagieren. Was ihm am meisten ersch&#252;t<lb break="no"/>tert, ist, dass letzten Endes dann Leute in Positionen kommen, wie<lb/>
z.B. <name type="person" ref="#per__116106">Mauhart</name> in die Tabakwerke, der Sekret&#228;r <name type="person" ref="#per__116107">K&#246;nig</name> von <name type="person" ref="#per__97668">Kreisky</name> jetzt<lb/>
als Vorstand in die Porr AG, die &#252;berhaupt keine Voraussetzungen f&#252;r<lb/>
diese Posten mitbringen. In dieser Beziehung, glaube ich, hat er<lb/>
wirklich recht. Man darf Genossen auch nur dann in gehobene Posi<lb break="no"/>tionen bringen, wenn sie unbestritten sind und insbesondere als<lb/>
Fachleute auf diesem Gebiet anerkannt werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich meiner Aussprache mit dem Walzstahlb&#252;ro, den Verordnungs<lb break="no"/>entwurf stimmen alle &#252;berein, dass wir so schnell als m&#246;glich die<lb/>
W&#252;nsche der Stahlindustrie im Antidumpingverfahren gegen die Italiener<lb/>
und vor allem der Einfuhrbescheinigungen und Ausdehnung sowie rigo<lb break="no"/>roseren Handhabung zustimmen. Eine Diskussion ergab sich f&#252;r diese<lb/>
nichttarifarischen Hemmnisse &#252;ber die Textilkennzeichnungsverord<lb break="no"/>nung. Die Zollorgane beginnen jetzt sch&#246;n langsam auf Einhaltung<lb/>
dieser Verordnungen zu dr&#228;ngen. Nat&#252;rlich gibt es jetzt beim Han<lb break="no"/>del dar&#252;ber eine grosse Aufregung. AK und &#214;GB aber stehen 100%ig<lb/>
<pb n="44-0912" facs="44_1978-08-11_0912.jpg"/>hinter mir, da sie nat&#252;rlich so wie ich auch die Industrie sch&#252;tzen<lb/>
wollen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Getreidel&#246;sung berichtete ich, da ich vorher gerade<lb/>
mit Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> dar&#252;ber ein Gespr&#228;ch f&#252;hrte,<lb/>
dass f&#252;r das n&#228;chste Jahr neuerdings eine Preiserh&#246;hung ins Auge<lb/>
gefasst werden muss. Vor den Wahlen werden wir n&#228;mlich auch dann,<lb/>
wenn <name type="person" ref="#per__98112">Z&#246;llner</name> ganz entschieden dagegen protestiert, kaum diesbe<lb break="no"/>z&#252;gliche Forderungen der Bauern ablehnen k&#246;nnen. <name type="person" ref="#per__97511">Haiden</name> m&#246;chte<lb/>
deshalb, dass sich die Bauern beim Getreide mit einem gewissen Be<lb break="no"/>trag von 10 Groschen am Export selbst beteiligen. Damit w&#252;rden ca<lb/>
100.000 Tonnen Getreide exportiert werden k&#246;nnen. Vom Finanzminister<lb/>
hofft er, dass er die Zustimmung bekommt, 150.000 Tonnen aus dem<lb/>
Budget Exportsubvention f&#252;r das n&#228;chste Jahr bereitzustellen.<lb/>
Damit m&#246;chte er mit der Landwirtschaft ein Arrangement. Er w&#228;re be<lb break="no"/>reit, in diesem Fall dann die Kontraktweizenfl&#228;che f&#252;r Qualit&#228;tsweizen<lb/>
nicht von 95.000 auf 100.000 ha, sondern wahrscheinlich auf 115.000<lb/>
ha zu erh&#246;hen, wie dies die Landwirtschaftskammer w&#252;nscht. Daneben<lb/>
w&#252;rde er eine Normalweizenaktion starten, die eben den amtlichen<lb/>
Preis f&#252;r den Mahlweizen festsetzt, 70.000 Tonnen und gleichzeitig<lb/>
250.000 Tonnen f&#252;r den Export garantiert. Der Rest m&#252;sste dann als<lb/>
Futterweizen von den Bauern selbst irgendwie im ....Bedarf oder<lb/>
eben &#252;ber H&#228;ndler<add>[zu]</add> entsprechend tieferen Preisen abgegeben werden.<lb/>
Letzten Endes haben dann AK und &#214;GB meiner Idee zugestimmt, bei der<lb/>
n&#228;chsten Preisfestsetzung Juni 1979 eben diese 10 Groschen Selbst<lb break="no"/>behalt gleich in die Preiserh&#246;hung mit einzubauen. F&#252;r Milch hat<lb/>
der &#214;GB kein Verst&#228;ndnis, dass wir den Milchpreis gleich wieder<lb/>
f&#252;r die n&#228;chsten Jahre festlegen, sondern das m&#246;chte er nach den<lb/>
Wahlen. Daf&#252;r habe ich volles Verst&#228;ndnis, obwohl es nicht leicht<lb/>
sein wird, die Bauern davon zu &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Reiseb&#252;rogesetzes, welches der Pr&#228;sident des Reiseb&#252;ro<lb break="no"/>verbandes <name type="person" ref="#per__112934">Raml</name> von mir wollte, herrscht vollkommene &#220;bereinstim<lb break="no"/>mung beim Jour-fixe, dass ein solches, wenn &#252;berhaupt, erst nach<lb/>
Inkrafttreten des Konsumentenschutzgesetzes erfolgen d&#252;rfe. Es ist<lb/>
keine &#220;bereinstimmung zwischen Arbeiterkammer und Reiseb&#252;roverband<lb/>
bez&#252;glich der Richtlinien &#252;ber die Reisebedingungen erzielt worden.<lb/>
Ganz im Gegenteil hat die Arbeiterkammer ganz andere Vorstellungen.<lb/>
Da <name type="person" ref="#per__112934">Raml</name> aber erkl&#228;rte, er w&#252;rde die jetzt von ihm bezeichneten ein<lb break="no"/>vernehmlichen Richtlinien als Empfehlungen seinen Mitgliedern vor<lb break="no"/>schlagen, hat dagegen die Arbeiterkammer nat&#252;rlich nichts einzuwenden.<lb/>
</p>
            <pb n="44-0913" facs="44_1978-08-11_0913.jpg"/>
            <p xml:space="preserve">Sekret&#228;r <name type="person" ref="#per__114716">Knittler</name> von der Arbeiterkammer bekrittelte ganz besonders,<lb/>
dass in diesen Richtlinien, zwar wenn man von der Reise zur&#252;cktritt,<lb/>
entsprechende Abschlagszahlungen das Reiseb&#252;ro zur&#252;ckhalten kann,<lb/>
w&#228;hrend wenn das Reiseb&#252;ro stornieren muss, &#252;berhaupt nichts dem<lb/>
Anmelder gegeben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte unsere Abteilungen besonders auf die<lb/>
Stellungnahme der Arbeiterkammer aufmerksam machen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Propaganda f&#252;r das Kernkraftwerk wird einvernehmlich<lb/>
festgehalten, dass es zweckm&#228;ssig ist ein Proponentenkomitee f&#252;r<lb/>
einen unabh&#228;ngigen Verein Pro Zwentendorf zu gr&#252;nden. Als Exponent<lb/>
wird <name type="person" ref="#per__97627">Kienzl</name> vorgeschlagen. Diesen kann ich leider nicht erreichen,<lb/>
weil er auf Urlaub irgendwo in den Bergen herumkraxelt. Da ich<lb/>
aber die Einstellung <name type="person" ref="#per__97627">Kienzl's</name> genau kenne, ausserdem weiss, dass<lb/>
er mir dazu sicherlich das Pouvoir gibt, schlage ich <name type="person" ref="#per__97543">Heindl</name> vor,<lb/>
er kann jetzt schon jedermann mitteilen, dass Pro-Zwentendorf von<lb/>
<name type="person" ref="#per__97627">Kienzl</name> gef&#252;hrt wird. <name type="person" ref="#per__97543">Heindl</name> hat n&#228;mlich mit den Elektrizit&#228;tsunter<lb break="no"/>nehmungen, insbesondere aber &#214;VP-Firmen wie z.B. <name type="person" ref="#per__113105">Maculan</name> vereinbart,<lb/>
dass eben dieser unpolitisch &#252;berparteiliche Verein sich jetzt sobald<lb/>
als m&#246;glich konstituieren sollte. Sitz dieses Vereines wird ein<lb/>
Lokal in der Raiffeisenkasse in der Teinfaltstrasse sein, das man<lb/>
anmieten kann. Der Verein wird 1 Mio Schilling von der E-Wirtschaft<lb/>
zur Verfugung haben. Herausgeber des Pressedienstes wird dieser Ver<lb break="no"/>ein sein, der von <name type="person" ref="#per__115020">Welser</name> gef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte diese ganze Frage mit <name type="person" ref="#per__97627">Kienzl</name> und den<lb/>
Exponenten besprechen und endg&#252;ltig die notwendigen polizeilichen<lb/>
Anmeldungen durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0905_01" facs="44_1978-08-11_0905-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.8.1978</head>
         </div>
         <pb n="44_0905_02" facs="44_1978-08-11_0905-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
