<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700509">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  9. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band01_1970-05-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-09">Samstag, 9. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0083" facs="01_1970-05-09_0083.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-09">Samstag, 9. Mai</date>
            </dateline>
            <p xml:space="preserve">Bei der Fraktionsvorbesprechung f&#252;r die Arbeiterkammer-Vorstands<lb break="no"/>sitzung hatte ich Gelegenheit mit Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> &#252;ber die Kontakt<lb break="no"/>m&#246;glichkeiten zwischen mir und dem Gewerkschaftshund zu reden.<lb/>
Ich erkl&#228;rte ihm, dass ich mit Vizepr&#228;sident <rs type="person" ref="#per__97525">H&#228;user</rs> einer Meinung<lb/>
bin, dass in sozialpolitischen Fragen ausschliesslich er nicht<lb/>
nur den Kontakt sondern auch die Entscheidung zu treffen h&#228;tte, w&#228;hrend<lb/>
dem in wirtschaftspolitischen Fragen ich mir vorgenommen hatte, den<lb/>
Kontakt sowohl zur Arbeiterkammer als auch zum Gewerkschaftsbund aufrecht<lb break="no"/>zuerhalten. Ich schlug ihm vor, dass es ganz in seinem Belieben ist,<lb/>
ob und inwieweit wir regelm&#228;ssige oder fallweise Zusammenk&#252;nfte haben<lb/>
sollten. Ich akzeptierte sofort seine Entscheidung, in der Parit&#228;<lb break="no"/>tischen Kommission und vor allem bei der Vorbesprechung zur Parit&#228;ti<lb break="no"/>schen Kommission, wonach der Gewerkschaftsbund so viel wie m&#246;glich<lb/>
unpolitischn in Erscheinung treten sollte, d.h. dass es keine Vor<lb break="no"/>besprechungen zwischen Gewerkschafts- und Kammervertretern und<lb/>
Regierungsvertretern beimder Parit&#228;tischen Kommission geben<lb/>
sollte. Eine solche Vorbesprechung war auch zur Zeit der Koalition<lb/>
nicht &#252;blich, sagte <rs type="person" ref="#per__97346">Benya</rs> mir jetzt neuerdings. Er selbst w&#252;rde eine<lb/>
Kontaktnahme begr&#252;ssen, allerdings sagte er gleichzeitig, dass ihn<lb/>
nur die grosse politische Linie interessieren w&#252;rde. Ich schlug ihm<lb/>
vor, dass wir anschliessend nach der Dienstags-Fraktionssitzung (<rs type="person" ref="#per__97346">Benya</rs><lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> und ich) eine diesbez&#252;gliche Besprechung halten sollten. Ich<lb/>
habe mich bereits mit H&#228;user auch vor seinem Abflug vereinbart.<lb/>
F&#252;r die wirtshaftlich-technischen Details und die sonstigen Kontakt<lb break="no"/>notwendigkeiten schlug ich ihm vor, dass er oder <rs type="person" ref="#per__97563">Hofstetter</rs>, gegebenen<lb break="no"/>falls auch <rs type="person" ref="#per__97676">Tommy Lachs</rs> mir mitteilen sollten, wie wir eine solche<lb/>
Kontanbesprechung abhalten sollten. Ich erinnerte ihn, dass wir im<lb/>
Institut f&#252;r Gesellschaftspolitik die M&#246;glichkeit hatten, alle Tage<lb/>
zum Mittagessen zusammenzukommen. Er selbst zeigte<lb/>
sich von dieser Einrichtung keinesfalls &#252;berrascht, genauo wenig lehn<lb break="no"/>te er eine solche Kontaktm&#246;glichkeit prinzipiell ab. Er w&#252;rde<lb/>
diesbez&#252;glich mit <rs type="person" ref="#per__97563">Hofstetter</rs> noch sprechen. Am Ende der Sitzung be<lb break="no"/>richtete <rs type="person" ref="#per__98063"><sic>Weissenberg</sic></rs>, dass der Pensionapparat nicht die gew&#252;nschte<lb/>
7,7 % Pensionserh&#246;hung beschliessen w&#252;rde. Ich argumentierte sofort,<lb/>
dass niemals f&#252;r 7,7 % konkret von der sozialistischen Partei be<lb break="no"/>schlossen wurde, weil die Mittel daf&#252;r unter gar keinen Umst&#228;nden<lb/>
bereitgestellt werden k&#246;nnten. <rs type="person" ref="#per__97346">Benya</rs> teilte diese Meinung und<lb/>
<pb n="01-0084" facs="01_1970-05-09_0084.jpg"/>00084<lb/>
erwiderte sogar, dass es unertr&#228;glich w&#228;re, weil da die Aktiven<lb/>
im Jahre 1969 maximal 7 % Lohneh&#246;hungen erk&#228;mpft h&#228;tten. Ich wies<lb/>
daraufmhin, dass <rs type="person" ref="#per__97311">Androsch</rs> f&#252;r die Sozialversicherung heuer noch 450<lb/>
Mio S bereitstellen m&#252;sste. Diese Ziffer wurde von <rs type="person" ref="#per__98063"><sic>Weissenberg</sic></rs> be<lb break="no"/>zweifeln und <rs type="person" ref="#per__97741">Millendorfer</rs> sagte, nach seiner Berechnung w&#252;rden 416<lb/>
Mio S notwendig sein, um alle Anforderungen zu befriedigen. Da auch<lb/>
<rs type="person" ref="#per__97769"><sic>Musil</sic></rs> bei der letzten Aussprache bezweifelt hatte, dass so grosse For<lb break="no"/>derungen ungedeckt sind, habe ich <rs type="person" ref="#per__97311">Androsch</rs> ersucht, er m&#246;ge eine de<lb break="no"/>taillierte Darstellung zur Verf&#252;ung stellen. Es zeigt sich als not<lb break="no"/>wendig, dass unsere Leute aber auch die Gegenseite &#252;ber das finanzielle<lb/>
Ausmass der sozialpolitischen Forderungen scheinbar nicht im klaren<lb/>
sind und die Bedeckungsbetr&#228;ge, die f&#252;r die Sozialversicherungsinstitu<lb break="no"/>te auf Grund der derzeitigen Rechtslage notwendig sind, die verschieden<lb break="no"/>sten Meinungen bestehen. Da dieser wichtige Tagesordnungspunkt knapp<lb/>
vor Ende der Sitzung angeschnitten wurde, kamen wir &#252;berein, dass in<lb/>
Zukunft ausser die kammeriternen Vorbesprechunqen in den Fraktionssitzun-<lb/>
gen vor allem die notwendigen wichtigen Punkte zuerst zur Debatte<lb/>
gestellt werden sollten. Im Ministerium hattte ich dann endlich Zeit,<lb/>
und Ruhe, die Akten, die ich von der Arbeiterkammer mitgenommen habem<lb/>
d.h. die ganzen Unterlagen, die ich in den n&#228;chsten Wochen wahrschein<lb break="no"/>lich dringend ben&#246;tigen werde, einzuordnen, das ich bis jetzt nur einen<lb/>
riesigen Haufen von Papier mitgeschleppt hatte und ich die einzelnen<lb/>
Punkte nicht finden konnte. Das Ministerialsystem, wonach<lb/>
jeder Akt mir referiert wird, ich dann ja oder nein zu sagen<lb/>
habe, ich dann entsprechende Vorschl&#228;ge zu machen, dann der Akt er<lb break="no"/>ledigt und dann irgendwie abgelegt wird, ist f&#252;r mich ein Greuel.<lb/>
Ich kann ohne Handakte nicht arbeiten und muss daher auf Grund der<lb/>
jetzigen Unterlagen weiterbauend mir eine eigene Ablage in meinem<lb/>
B&#252;ro sichern. Dass daf&#252;r &#252;berhaupt keine Vorkehrungen getroffen sind,<lb/>
ist selbstverst&#228;ndlich. Das B&#252;ro besteht auf Barockm&#246;beln oder<lb/>
vielleicht nachgemachten Barockm&#246;beln mit Schr&#228;nken,auf denen herr<lb break="no"/>liche &#8211; wem sie gefallen &#8211; Luster stehen , wenn man die T&#252;r aber aufmacht,<lb/>
so scheppert dieses Zeug als wenn ein Haus einst&#252;rzen w&#252;rde, Da ich<lb/>
aber aus meinem Raum s&#228;mtliche Gesetzbl&#228;tter, die in B&#228;nden vom Jahre<lb/>
1945 oder vielleicht noch fr&#252;her gebunden abgestellt waren, sowie<lb/>
die gesamten Finanzkompasse, die also ganze Reihen von B&#252;cheregalen<lb/>
gef&#252;llt hatten, rausgeschmissen habe, habe ich hier eine entsprechende<lb/>
M&#246;glichkeit, meine Handakte und Aufzeichnungen abzulegen. Ich hoffe,<lb/>
dass ich mich hier einigermassen in kurzer Zeit zurechtfinden werde.</p>
         </div>
      </body>
    
  </text>
</TEI>
