<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810507">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  7. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-05-07">Donnerstag, 7. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0588" facs="59_1981-05-07_0588.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 7. Mai 1981<lb/>
</p>
            <p xml:space="preserve">In der Klubsitzung der sozialistischen Parlamentsfraktion, die wegen<lb/>
der AZ resp. der Neuen Zeit in Graz betreffend die <rs type="person" ref="#per__97641">Kohlmaier</rs>-<lb/>
Nennung einberufen wurde, berichtete Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>. Die &#214;VP hatte<lb/>
gestern noch sp&#228;t nachts im Klub &#252;ber eine Stunde &#252;ber den Aufmacher<lb/>
diskutiert und war sehr emp&#246;rt. <rs type="person" ref="#per__97444">Fischer</rs> hatte mit Bgm. <rs type="person" ref="#per__97488">Gratz</rs> eine<lb/>
Stellungnahme vorbereitet, wo festgehalten wird, da&#223; das Zeugenverhal<lb break="no"/>ten <rs type="person" ref="#per__97641">Kohlmaiers</rs>, 5 Tage nach dem Mordanschlag sich nicht zu melden und<lb/>
erst durch einen anderen Zeugen ausgeforscht zu werden, unerkl&#228;rlich<lb/>
ist, was immer f&#252;r Motive es daf&#252;r gibt. Andererseits ist es aber eine<lb/>
selbstverst&#228;ndliche Pflicht, da&#223; der Name eines Zeugen, ob einfacher<lb/>
B&#252;rger oder Politiker, vertraulich zu behandeln ist und nicht genannt<lb/>
werden darf. Die Namensnennung ist durch die AZ und durch die Neue<lb/>
Zeit zu verurteilen. Dar&#252;ber gab es dann eine lebhafte Diskussion.<lb/>
Die j&#252;ngeren Abgeordneten meinten, wenn ein sozialistischer Mandatar<lb/>
sich dies h&#228;tte zuschulden kommen lassen, die gesamte Presse &#252;ber ihn<lb/>
hergefallen w&#228;re. Da ich bef&#252;rchtete, da&#223; sich in dieser Stimmung noch<lb/>
wom&#246;glich der sozialistische Klub gegen eine so vern&#252;nftige Resolution<lb/>
aussprach, meldete ich mich, was eigentlich ganz selten vorkommt, auch<lb/>
zu Wort. Ich erkl&#228;rte, emotionell d&#252;rfe man keine Politik machen.<lb/>
Man m&#252;sse immer alles n&#252;chtern und real betrachten und &#252;berlegen. Jeder<lb/>
Zeuge hat das Recht auf absoluten Schutz der Anonymit&#228;t. Wir sollten<lb/>
dem Vorschlag <rs type="person" ref="#per__97444">Fischers</rs> unbedingt zustimmen und nichts daran &#228;ndern.<lb/>
Nach mir meldete sich dann <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97372">Broda</rs>, <rs type="person" ref="#per__97543">Heindl</rs>, <rs type="person" ref="#per__97558">Hobl</rs> und waren der<lb/>
selben Meinung. Zuletzt wurde dann die von <rs type="person" ref="#per__97444">Fischer</rs> vorgeschlagene Re<lb break="no"/>solution beschlossen, mit einer einzigen Ab&#228;nderung, da&#223; anstelle des<lb/>
Wortes, die AZ und Neue Zeit wird verurteilt, f&#252;r die Ver&#246;ffentlichung<lb/>
das Wort bedauern eingesetzt wird.<lb/>
</p>
            <p xml:space="preserve">Nach der Fragestunde gab es dann sofort eine Sitzungsunterbrechung.<lb/>
Die &#214;VP verlangte in einer Pr&#228;sidialsitzung sofort eine Debatte &#252;ber<lb/>
diese Vorgangsweise, gleichzeitig wurden Pressekonferenzen von <rs type="person" ref="#per__97641">Kohl<lb break="no"/>maier</rs> auf der einen Seite und von Innenminister <rs type="person" ref="#per__110923">Lanc</rs> auf der anderen<lb/>
Seite vorgesehen. Au&#223;erdem sollten Parteiengespr&#228;che nach R&#252;ckkehr<lb/>
des Bundeskanzlers &#252;ber diese Vorgangsweise abgehalten werden. Klub<lb break="no"/>obmann <rs type="person" ref="#per__97444">Fischer</rs> konterte sehr richtig, da&#223; wenn man abends nach R&#252;ckkehr<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> Parteigespr&#228;che w&#252;nscht, man jetzt nicht eine parlamentarische<lb/>
Debatte abf&#252;hren k&#246;nne. Das Klima zwischen der &#214;VP und der SP&#214; war auf<lb/>
einem Tiefpunkt.<lb/>
</p>
            <pb n="59-0589" facs="59_1981-05-07_0589.jpg"/>
            <p xml:space="preserve">Die Sitzung wurde so sp&#228;t wieder aufgenommen, da&#223; die letzten 4 Punkte<lb/>
des Integrationsausschusses erst um 8 Uhr beendet wurden. Da ich wegen<lb/>
dieses Gesetzes auf der Regierungsbank sitzen mu&#223;te, konnte ich den<lb/>
Vortrag von BR <rs type="person" ref="#per__111708">Honegger</rs>, den er zur 60-Jahre-Schweizer-Handelskammer-<lb/>
Feier im Pallavicini hielt, nicht mehr h&#246;ren. Peinlich f&#252;r mich war es,<lb/>
weil ich dadurch nur, wenn auch etwas versp&#228;tet, zum Abendessen gekommen<lb/>
bin. Boshaft k&#246;nnte man sagen, das Essen war ihm das Wichtigste.<lb/>
</p>
            <p xml:space="preserve">Der BMW-Austria-Vertreter Dr. <rs type="person" ref="#per__133067">Gachowitz</rs> intervenierte, da&#223; BMW-Produkte,<lb/>
nachdem auch 40 % Zukauf aus &#214;sterreich get&#228;tigt wird, mehr in den<lb/>
Ministerien oder zumindest durch die Minister gefahren werden sollten.<lb/>
Ich erkl&#228;rte ihm, da&#223; ich mich nicht reinmische, welche Autos im Han<lb break="no"/>delsministerium angeschafft werden. Ich hatte seinerzeit auf Wunsch<lb/>
der deutschen BMW-Herren bei seiner Er&#246;ffnung in Salzburg darauf ange<lb break="no"/>sprochen, beim Innenminister interveniert und jetzt wurden sogar<lb/>
etliche BMW-Maschinen f&#252;r die Polizei angeschafft. Dies wurde auch<lb/>
anerkannt. Dr. <rs type="person" ref="#per__108746">Haffner</rs> schlug vor, wenn BMW irgendwelche Schreiben<lb/>
w&#252;nscht, dann k&#246;nnten wir an &#246;sterreichische Dienststellen jederzeit<lb/>
best&#228;tigen, da&#223; auch BMW eben f&#252;r ihre Exporte nach &#214;sterreich 40 %<lb/>
Zulieferung &#246;sterreichischer Produkte daf&#252;r abnimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll mit BMW einen &#228;hnlichen Kontakt<lb/>
versuchen, als er mit VW hat.<lb/>
</p>
            <p xml:space="preserve">Vizeau&#223;enhandelsminister <rs type="person" ref="#per__126517">Ossipow</rs> und der Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> kamen<lb/>
mit GD <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV zu mir, bevor die offiziellen Verhandlungen<lb/>
bei der &#214;MV begannen. Ich nutzte die Gelegenheit, bevor <rs type="person" ref="#per__126517">Ossipow</rs> noch<lb/>
seine Konzeption darlegen konnte und mir offiziell den Vertragsentwurf<lb/>
&#252;ber ein entsprechendes Abkommen zwischen dem sowjetischen Au&#223;enhan<lb break="no"/>delsministerium und dem Handelsministerium in &#214;sterreich &#252;berreichen<lb/>
konnte, meine Auffassung darzulegen. Ich erkl&#228;rte, da&#223; GD <rs type="person" ref="#per__97337">Bauer</rs> mir<lb/>
den Text dieses Abkommens gestern bereits &#252;bermittelte und ich Gelegen<lb break="no"/>heit hatte, ihn zu studieren. Mit dem ersten Vizeau&#223;enhandelsminister<lb/>
<rs type="person" ref="#per__127183">Komarow</rs> beim Besuch des Herrn Ministerpr&#228;sidenten <rs type="person" ref="#per__127768">Tichonow</rs> h&#228;tten wir<lb/>
vereinbart, da&#223; die 3 Arbeitsgruppen zuerst ihre Vertr&#228;ge abschlie&#223;en<lb/>
und dann erst ein Dachvertrag, wie dies auch vorher stets der Fall<lb/>
war, zwischen den beiden Ministern unterzeichnet wird. Gleichzeitig<lb/>
unterstrich ich neuerdings, da&#223; &#214;sterreich nur im Rahmen des Europ&#228;<lb break="no"/>ischen Konsortiums verhandeln wird. <rs type="person" ref="#per__126517">Ossipow</rs> erwiderte, da&#223; diesmal die<lb/>
Sowjets meinten, zuerst m&#252;sse ein Rahmenvertrag mit den Gasmengen und<lb/>
wom&#246;glich den Preisen, vor allem aber dem Kreditrahmen und deren Be<lb break="no"/><pb n="59-0590" facs="59_1981-05-07_0590.jpg"/>dingungen und, was das Wichtigste ist, mit der Verpflichtung &#214;sterreichs,<lb/>
da&#223; diese Vertr&#228;ge eingehalten werden, die dann noch zu schlie&#223;en w&#228;ren,<lb/>
abgeschlossen werden m&#252;&#223;ten. Der Investitionsrahmen w&#228;re 250 Mio. Rubel,<lb/>
105 Mio. gibt es jetzt bereits &#246;sterreichische Angebote, der Rest ist<lb/>
in Ausarbeitung. Die Voest-Alpine k&#246;nne dann ab Mitte der 80-er<lb/>
Jahre Rohre liefern, die sogar 500 bis 600 Mio. Rubel ausmachen. Auch<lb/>
die Gasmengen, deren Lieferbeginn w&#228;ren darin zu nennen. Die gr&#246;&#223;ten<lb/>
Schwierigkeiten gibt es aber, wie <rs type="person" ref="#per__126517">Ossipow</rs> selbst zugibt, &#252;ber die Kredit<lb break="no"/>frage. Die Kreditbedingungen m&#252;&#223;ten so schnell wir m&#246;glich abgeschlos<lb break="no"/>sen werden, wie dies auch mit Deutschland, Frankreich, Italien, Bel<lb break="no"/>gien und den Niederlanden geschehen soll. Auch Griechenland, die<lb/>
Schweiz und Spanien h&#228;tten Interesse an den Gaslieferungen. Ich stellte<lb/>
fest, da&#223; &#214;sterreich keine politischen Schwierigkeiten wegen dieses<lb/>
Gasvertrages hat, zum Unterschied von anderen L&#228;ndern, da&#223; aber die<lb/>
&#246;sterreichischen Firmen Privatfirmen w&#228;ren, weshalb das Handelsministe<lb break="no"/>rium oder ich pers&#246;nlich gar keine Auftr&#228;ge erteilen kann, daher auch<lb/>
keinerlei Verpflichtungen &#252;bernehmen k&#246;nnte. Ich bin auch davon &#252;ber<lb break="no"/>zeugt, da&#223; der Gasvertrag zustande kommt, wie <rs type="person" ref="#per__126517">Ossipow</rs> ausf&#252;hrte, denn<lb/>
daf&#252;r gibt es tats&#228;chlich das K&#228;uferinteresse, im Westen auch dann, wenn<lb/>
politische Gruppen meinen, da&#223; man von der SU weiter abh&#228;ngig wird.<lb/>
Die SU hat gro&#223;e Gasvorr&#228;te und wird sie, weil letzten Endes auch die<lb/>
h&#246;chsten politischen Stellen in Europa sich daf&#252;r ausgesprochen haben,<lb/>
sicherlich auch dort positive Verhandlungsergebnisse bringen. Ich<lb/>
k&#246;nnte mir nur vorstellen, da&#223; man, wenn die Vertr&#228;ge Voest-Alpine<lb/>
wegen der Lieferung mit Prom Sirius Import<add>[?]</add>, &#214;MV wegen der Gaslieferung<lb/>
mit Sojus-Gasexport und die &#246;sterreichische Kontrollbank mit der<lb/>
sowjetischen Au&#223;enhandelsbank die Kreditbedingungen ausgehandelt hat,<lb/>
dann gleichzeitig auch mit diesen Vertr&#228;gen der Dachvertrag unterzeich<lb break="no"/>net wird. <rs type="person" ref="#per__126517">Ossipow</rs> akzeptierte diese Vorgangsweise, ersuchte nur, da&#223;<lb/>
jetzt bei der Er&#246;ffnung der Verhandlungen in der &#214;MV auch ein Ministe<lb break="no"/>rialvertreter anwesend ist. Er ist mit so einer gro&#223;en Delegation<lb/>
hier, da&#223; sowohl alle drei Vertr&#228;ge gleichzeitig verhandelt werden<lb/>
k&#246;nnen und auch der Vertragsentwurf, den er uns &#252;bergeben hat, den<lb/>
&#246;sterreichischen Bedingungen und Verh&#228;ltnissen angepa&#223;t, besprochen<lb/>
werden sollte. Wir einigten uns dann, da&#223; Frau MR <rs type="person" ref="#per__131763">Pschorn</rs> an der<lb/>
Er&#246;ffnungssitzung teilnehmen wird.<lb/>
</p>
            <p xml:space="preserve">Zuletzt habe ich Herrn <rs type="person" ref="#per__126517">Ossipow</rs> noch ersucht, die von den Ungarn ge<lb break="no"/>w&#252;nschte Intervention, da&#223; ein Teil der Gasleitung &#252;ber Ungarn nach<lb/>
&#214;sterreich gef&#252;hrt werden sollte, zu &#252;berpr&#252;fen. <rs type="person" ref="#per__126517">Ossipow</rs> meinte, da&#223;<lb/>
<pb n="59-0591" facs="59_1981-05-07_0591.jpg"/>ca. 20 bis 25 Mrd. m&#179; durch eine sowjetisch-ungarische Pipeline nach<lb/>
&#214;sterreich gebracht werden k&#246;nnten, wenn &#214;sterreich und Italien dem<lb/>
zustimmen. F&#252;r Frankreich und aber ganz besonders Deutschland w&#228;re<lb/>
es ein Umweg, weshalb deren Mengen &#252;ber CSSR geliefert werden. GD<lb/>
<rs type="person" ref="#per__115018">Baranowski</rs> und GD <rs type="person" ref="#per__97337">Bauer</rs> sollen dies aber noch im Detail verhandeln.<lb/>
Ich hatte ausdr&#252;cklich erkl&#228;rt, da&#223; die Entscheidung selbstverst&#228;ndlich<lb/>
von den Sowjets zu treffen ist.<lb/>
</p>
            <p xml:space="preserve">Der Pressereferent der &#214;FVW, <rs type="person" ref="#per__97559">Hofbauer</rs>, hat einen &#214;sterreichf&#252;hrer bei<lb/>
der Druckerei <rs type="person" ref="#per__123345">Peich&#228;r</rs> herausgebracht. Dieses sehr geschickt geschrie<lb break="no"/>bene Buch, mit etlichen sch&#246;nen Bildern versehen, kostet 95 S. Da ein<lb/>
Prospekt bis 25 S kostet, habe ich darauf verwiesen, da&#223; dies viel<lb break="no"/>leicht eine neue Art der &#214;FVW werden k&#246;nnte. Seit Jahren spreche ich<lb/>
mich dagegen aus, da&#223; man die teuren Prospekte so gestaltet, da&#223; sie<lb/>
trotzdem aber dann weggeschmissen werden. Da dieses Buch in ein<lb/>
halbes Dutzend von Sprachen &#252;bersetzt wird, kann es vielleicht wirk<lb break="no"/>lich auch f&#252;r die Fremdenverkehrswerbung dienen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; Dir dann nach einiger Zeit berichten, wie<lb/>
dieses Buch geht.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> und der Au&#223;enhandelsfachmann <rs type="person" ref="#per__116015">Ertl</rs> versuchten SC <rs type="person" ref="#per__108322">Meisl</rs>,<lb/>
aber insbesondere MR <rs type="person" ref="#per__114500">Fischer</rs> klarzumachen, da&#223; es dringendst notwen<lb break="no"/>dig sei, den Textileinfuhrschein von 4000 S auf 20.000 S zu erh&#246;hen.<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> replizierte sehr richtig, da&#223; es dann zweckm&#228;&#223;iger w&#228;re, die<lb/>
ganze Einfuhrscheinregelung aufzugeben, die Gro&#223;en n&#228;mlich, die<lb/>
nach &#214;sterreich italienische Textilien importieren, schwindeln nicht,<lb/>
Umgehungsimporte kommen nur von zwar gro&#223;en italienischen Exporteuren<lb/>
zustande, die aber &#252;ber Gro&#223;speditionen dann die Aufteilung in &#214;ster<lb break="no"/>reich vornehmen, durch viele Kleine eben, vielleicht wirklich ohne<lb/>
da&#223; sie es wissen, Umgehungsimporte t&#228;tigen. Das hei&#223;t, da&#223; &#252;ber die<lb/>
viele Anzahl von Textileinfuhrscheinen, im Jahr sind es 200.000, doch<lb/>
Fernostware mit italienischem Ursprungszeugnis eingef&#252;hrt werden<lb/>
kann. Beschwerden, die bei italienischen Stellen selbst in Rom erho<lb break="no"/>ben werden, wurden bis jetzt &#252;berhaupt unbeantwortet gelassen. MR<lb/>
<rs type="person" ref="#per__114500">Fischer</rs> schlug neuerdings vor, man sollte gegebenenfalls die Waren<lb break="no"/>palette &#228;ndern, in diesem Fall w&#252;rden die 23 Sammelpositionen ent<lb break="no"/>sprechend nach l&#228;ngerer Zeit immer wieder teils aufgehoben und dann<lb/>
teils wieder unter Kontrolle genommen werden. Auch dagegen wehrt sich<lb/>
die Handelskammer. Was die Verz&#246;gerung bez&#252;glich der Genehmigungen<lb/>
betrifft, so wird diese sofort genehmigt und dauert h&#246;chstens verein<lb break="no"/><pb n="59-0592" facs="59_1981-05-07_0592.jpg"/>zelt einen Tag. Wenn Umgehungsimporte allerdings festgestellt werden<lb/>
sollen, dann wird genauer gepr&#252;ft, in Deutschland dauert es aber nor<lb break="no"/>mal 2 Wochen und in Italien dauert es sogar bis zu 5 Wochen, wenn<lb/>
&#246;sterreichische Textilien exportiert werden. Wir kamen dann auch noch<lb/>
auf die Frage der jetzt &#252;berhaupt vorgesehenen l&#228;ngeren &#220;berpr&#252;fung<lb/>
von Einfuhrantr&#228;gen als Retorsionsma&#223;nahme, die wir allerdings nicht<lb/>
so nennen, gegen&#252;ber Italien wegen der &#196;nderung der Zoll&#228;mter von<lb/>
<choice><choice><sic>Bedeva</sic><corr>Pontebba?</corr></choice></choice> resp. Udine nach Genua f&#252;r Eisenexporte zu sprechen. Die Han<lb break="no"/>delskammer will und kann unser System nicht akzeptieren, obwohl dies<lb/>
f&#252;r die &#246;sterreichische Textilindustrie, aber auch f&#252;r die Eisenindu<lb break="no"/>strie von essentieller Bedeutung ist. Zuletzt hat <rs type="person" ref="#per__112978">Kehrer</rs> mich unter<lb/>
vier Augen gefragt, ob ich sehr b&#246;se w&#228;re, wenn er mir die Gremial<lb break="no"/>vorsteher der Importeure schicken w&#252;rde. Ich war nat&#252;rlich sofort<lb/>
damit einverstanden, weniger allerdings SC <rs type="person" ref="#per__108322">Meisl</rs> und MR <rs type="person" ref="#per__114500">Fischer</rs>. Diese<lb/>
meinten, man h&#228;tte auch gleichzeitig ank&#252;ndigen m&#252;ssen, da&#223; er die<lb/>
Textilindustrie mitschickt, die uns nat&#252;rlich in dieser Frage 100 %-ig<lb/>
unterst&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wenn die Textilianer w&#252;nschen, dann entspre<lb break="no"/>chenden Termin geben.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung von der Schweizer Woche bei Gerngro&#223; gab mir die Gele<lb break="no"/>genheit mit <rs type="person" ref="#per__111708">Honegger</rs> gleichzeitig auch bei Anwesenheit des APA-Ver<lb break="no"/>treters festzustellen, da&#223; es keine bilateralen Probleme zwischen der<lb/>
Schweiz und &#214;sterreich gibt. Da beim letzten Besuch von <rs type="person" ref="#per__111708">Honegger</rs> in<lb/>
Wien er mit <rs type="person" ref="#per__97668">Kreisky</rs> gesprochen hat und dort auch erw&#228;hnt wurde, es<lb/>
w&#252;rden Schweizer in &#214;sterreich investieren, war ich direkt gl&#252;cklich,<lb/>
als wenigstens einziges Beispiel, das mir bekannt ist, die Beteili<lb break="no"/>gung resp. Aufkauf des Schweizers von der Fa. Kneissl erw&#228;hnen zu<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Sind uns andere Schweizer Investitionen be<lb break="no"/>kannt?</p>
            <p xml:space="preserve">In der Fraktion der Zentralvorstandsitzung der LUGA wurde zuerst &#252;ber<lb/>
die finanzielle Unterst&#252;tzung der AZ und insbesondere &#252;ber die Idee,<lb/>
einen Fonds beim Gewerkschaftsbund zu gr&#252;nden, von Zentralsekret&#228;r<lb/>
<rs type="person" ref="#per__97357">Bl&#252;mel</rs> berichtet. Die fraktionelle Arbeit mu&#223; finanziell besser abge<lb break="no"/>sichert werden, weshalb die Idee besteht, da&#223; pro Mitglied jede Ge<lb break="no"/>werkschaft einen gewissen Beitrag zu leisten hat. Detailverhandlungen<lb/>
werden aber erst dar&#252;ber mit dem Gewerkschaftsbund gef&#252;hrt. Ich be<lb break="no"/>richtete dann &#252;ber die politische Situation, insbesondere nat&#252;rlich<lb/>
<pb n="59-0593" facs="59_1981-05-07_0593.jpg"/>&#252;ber die letzten Ereignisse. In der Diskussion dar&#252;ber kam einmal mehr<lb/>
der Unmut &#252;ber die verschiedensten Vorschl&#228;ge z.B. in der Steuerfrage<lb/>
von Regierungsmitgliedern in der &#214;ffentlichkeit zur Sprache. Unsere<lb/>
Genossen w&#252;nschen nicht eine differente Auffassung in den Spitzengre<lb break="no"/>mien, sondern wom&#246;glich eine zuerst abgesprochene, dann aber einheitlich<lb/>
vertretene Linie.<lb/>
</p>
            <p xml:space="preserve">In der Zentralvorstandssitzung berichtete ich &#252;ber die wirtschafts- und<lb/>
sozialpolitischen Fragen. Die einzelnen Gruppen und deren Vertreter<lb/>
stellten dann, weil die Jahresfrist doch bald wieder abl&#228;uft, entspre<lb break="no"/>chende Antr&#228;ge, da&#223; die L&#246;hne jetzt wieder erh&#246;ht werden sollten. Der<lb/>
Vorstand beschlo&#223; f&#252;r eine Reihe von Gruppen wie M&#252;ller, B&#228;cker,<lb/>
Fleischer, Zuckerarbeiter, K&#252;hlhausarbeiter die Lohnfreigabe. Der<lb/>
eng&#252;ltige Antrag an die Parit&#228;tische Kommission &#252;ber den Gewerkschafts<lb break="no"/>bund wird aber erst vom Pr&#228;sidium resp. von mir selbst mit Zentral<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__97357">Bl&#252;mel</rs> durch entsprechendes Schreiben zu einem sp&#228;teren Zeit<lb break="no"/>punkt an den Gewerkschaftsbund abgesendet. Da wir im Juni unseren Ge<lb break="no"/>werkschaftstag haben, entf&#228;llt die Zentralvorstandssitzung, weshalb<lb/>
diese Ma&#223;nahmen vorbeugend getroffen werden mu&#223;. Mein Vorschlag, ge<lb break="no"/>gebenenfalls am Ende des Gewerkschaftstages eine Vorstandssitzung<lb/>
einzuberufen, wurde zwar akzeptiert, aber nicht freudig aufgenommen.<lb/>
Am Ende des Gewerkschaftstages, diese Erfahrung habe ich und meistens<lb/>
ist dies dann sogar noch vor dem Mittagessen des letzten Tages wollen<lb/>
alle nach Hause fahren. In der Gewerkschaftsbewegung, ganz besonders<lb/>
auch bei den LUGA mu&#223; ich feststellen, da&#223; im Laufe der Jahrzehnte eine<lb/>
wesentliche &#196;nderung eingetreten ist. Fr&#252;her war es ganz selbstver<lb break="no"/>st&#228;ndlich, da&#223; die Sitzungen, insbesondere aber auch die Gewerkschafts<lb break="no"/>tage am Wochenende durchgef&#252;hrt wurden oder endeten, jetzt will auch<lb/>
in der Gewerkschaftsarbeit man im Prinzip am Freitag mittags sp&#228;te<lb break="no"/>stens enden. Das Wochenende ist tats&#228;chlich den mittleren Funktion&#228;ren,<lb/>
von den kleineren ganz zu schweigen, heilig. Zum Gl&#252;ck ist die Gewerk<lb break="no"/>schaftsbewegung heute stark genug, da&#223; sie f&#252;r ihre Funktion&#228;re, selbst<lb break="no"/>verst&#228;ndlich gegen Bezahlung der Unternehmer, ihre Aktivit&#228;ten alle<lb/>
w&#228;hrend der Arbeitszeit abwickeln kann. Fr&#252;her war dies wirklich ganz<lb/>
anders. Auch hier zeichnet sich klar und deutlich der Aufstieg einer<lb/>
Klasse ab.<lb/>
</p>
            <p xml:space="preserve">Das Pr&#228;sidium der SP&#214;-Landstra&#223;e besch&#228;ftigt sich mit der Unzufrieden<lb break="no"/>heit eines Teils, wahrscheinlich so des gr&#246;&#223;eren Teils der Bezirks<lb break="no"/>r&#228;te &#252;ber die Abwicklung der Bezirksratssitzungen und insbesondere<lb/>
auch der Vorbesprechungen dazu. Personalpolitische Probleme sind immer<lb/>
<pb n="59-0594" facs="59_1981-05-07_0594.jpg"/>das Unangenehmste, sie anstehen zu lassen, ist aber eine falsche Poli<lb break="no"/>tik, die sich fr&#252;her oder sp&#228;ter r&#228;cht. Wir beschlossen daher eine<lb/>
eingehende und kritische Aussprache mit allen Bezirksr&#228;ten und wahr<lb break="no"/>scheinlich auch deren Stellvertretern. Nur so kann vielleicht dieses<lb/>
nicht sehr gute Klima auf der Landstra&#223;e bereinigt werden. Ich f&#252;rchte,<lb/>
da&#223; wir trotz gr&#246;&#223;ter Anstrengung bei der n&#228;chsten Wahl den Bezirks<lb break="no"/>vorsteher kaum werden halten k&#246;nnen. Dies d&#252;rften auch andere sp&#252;ren,<lb/>
weshalb die alten Genossen dar&#252;ber sehr ungl&#252;cklich sind, weil sie<lb/>
sich einen nicht-sozialistischen Bezirksvorsteher nicht vorstellen<lb/>
k&#246;nnen und wollen, die j&#252;ngeren Genossen sind davon fest &#252;berzeugt,<lb/>
durch entsprechende &#196;nderungen k&#246;nne man dies vielleicht verhindern.<lb/>
Da&#223; wir uns alle trotz meiner pessimistischen Prognosen anstrengen<lb/>
werden, ist selbstverst&#228;ndlich. Viele denken, da&#223; wenn wir im Bezirk<lb/>
entsprechende zus&#228;tzliche Aktivit&#228;t entwickeln, dann k&#246;nnte ein Be<lb break="no"/>zirksergebnis vom Wiener Trend wesentlich abweichen. Hier glaube ich<lb/>
aber, irren sie leider. W&#228;hrend es in Bundesl&#228;ndern selbstverst&#228;ndlich<lb/>
ist, da&#223; ein Gemeindeergebnis bei einer Gemeinderatswahl ganz anders<lb/>
sein kann als wie der Landestrend, habe ich dies oder kann man dies in<lb/>
Wien zwischen Bezirksvorsteher, wenn man so will, Gemeindeebene und<lb/>
Land, sprich Gemeinderatswahl, nicht feststellen oder h&#246;chstens marginal.<lb/>
Genauere Untersuchungen dar&#252;ber hat es ja noch nie gegeben, zuminde<lb break="no"/>stens sind sie mir nicht bekannt. Ich glaube auch, da&#223; diese gleich<lb break="no"/>laufende Bewegung eindeutig und das Wahlsystem und vor allem aber durch<lb/>
die doch zentralistische F&#252;hrung und Organisation der Gemeinde und<lb/>
der politischen Parteien in Wien dies bedingt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Erkundige Dich, ob es Meinungsumfragen und Erhe<lb break="no"/>bungen bez&#252;glich Land Wien und Bezirke Wiens gibt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0587_01" facs="59_1981-05-07_0587-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.5.1981</head>
         </div>
         <pb n="59_0587_02" facs="59_1981-05-07_0587-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
