<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790724">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 24. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-07-24">Dienstag, 24. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0839" facs="49_1979-07-24_0839.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 24. Juli 1979<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs>, seinen Herren, <rs type="person" ref="#per__112010">Blaha</rs>, AK, <rs type="person" ref="#per__114075">Schmidt</rs>,<lb/>
&#214;GB und GD <rs type="person" ref="#per__97936">Seefranz</rs> von der Unilever &#252;ber die Erh&#246;hung der &#214;lsaa<lb break="no"/>tenanbaufl&#228;che und deren Preise verliefen verh&#228;ltnism&#228;ssig sehr er<lb break="no"/>folgreich. Wir einigten uns nach k&#252;rzester Zeit auf Erh&#246;hung des<lb/>
Rapspreises von 6.30 auf 6.80. Da es sich um erucafreien Raps<lb/>
handelt, wurde nicht mehr das 1.8, sondern das 1.85fache des<lb/>
Qualit&#228;tsweizenpreises als Grundlage genommen. Sonnenblumen blieben<lb/>
mit 7.60 und Soja mit 7 Schilling unver&#228;ndert. Die H&#246;chstabnahme<lb/>
wurde von 10.000 Tonnen auf 15.000 Tonnen, 10.000 Raps, 5.000<lb/>
Soja- und Sonnenblumen, erh&#246;ht. GD <rs type="person" ref="#per__97936">Seefranz</rs> teilte mir anschliessend<lb/>
mit, dass er mit seiner Fettindustrie wegen dieser Preise und vor<lb/>
allem der &#220;bernahmemenge Schwierigkeiten hat. Er wird mit dem<lb/>
Sprecher der Fettindustrie <rs type="person" ref="#per__113126">Hirsch</rs> zu mir kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an die Aussprache habe ich Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> mit aller<lb/>
Deutlichkeit aufmerksam gemacht, dass f&#252;r die Firma Deuring in<lb/>
Vorarlberg mindestens 1.000 Tonnen Mais unverz&#252;glich zur Ver<lb break="no"/>f&#252;gung gestellt werden m&#252;ssen. <rs type="person" ref="#per__112640">Deuring</rs> hatte von mir als derzeitig<lb/>
amtierender Landwirtschaftsminister einen entsprechenden Import<lb/>
verlangt. In der Getreidesitzung konnte ich dann feststellen,<lb/>
dass angeblich noch 42.000 Tonnen auf Sperrlager und 45.000 bei<lb/>
den Betrieben mit 30. Juni noch immer vorhanden sein m&#252;sste. Auch<lb/>
dort habe ich neuerdings festgestellt, dass wenn nicht <rs type="person" ref="#per__112640">Deuring</rs><lb/>
als Maisst&#228;rkeproduzent beliefert wird, ich entsprechende andere<lb/>
Massnahmen setzen m&#252;sste. Der Verband l&#228;ndlicher Genossenschaften,<lb/>
<rs type="person" ref="#per__126380">Engleitner</rs> und <rs type="person" ref="#per__117174">Lunacek</rs> erkl&#228;rten sich zur Lieferung von 300 Ton<lb break="no"/>nen, die Firma Weiner von 500 und die Firma Oder zu 200 Tonnen<lb/>
bereit. MR <rs type="person" ref="#per__97524">Hauffe</rs>, der f&#252;r die St&#228;rkeauszahlung zust&#228;ndig ist und<lb/>
gleichzeitig auch noch im GAF als Delegierter des Handelsministeriums<lb/>
sitzt, hat dort mitgeteilt, er h&#228;tte bei einer Kontrolle jetzt<lb/>
festgestellt, dass Deuring tats&#228;chlich keinen Vorrat mehr hat. Die<lb/>
bis jetzt gelieferten Maismengen h&#228;tten &#252;brigens 16% Bruch und seien<lb/>
qualit&#228;tsm&#228;ssig nicht einwandfrei gewesen. H&#228;tte sich <rs type="person" ref="#per__112640">Deuring</rs> al<lb break="no"/>lerdings mit einem Fernschreiben nicht direkt an mich gewandt,<lb/>
w&#228;re mir von <rs type="person" ref="#per__97524">Hauffe</rs> &#252;ber diese Produktionsschwierigkeit wahr<lb break="no"/>scheinlich nicht berichtet worden.<lb/>
</p>
            <pb n="49-0840" facs="49_1979-07-24_0840.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich habe <rs type="person" ref="#per__112640">Deuring</rs> verst&#228;ndigt, lass Dir in<lb/>
Hinkunft &#252;ber die Situation stets berichten.<lb/>
</p>
            <p xml:space="preserve">Bei Botschafter <rs type="person" ref="#per__114112">Seyffertitz</rs>, der aus Br&#252;ssel jetzt in &#214;sterreich<lb/>
scheinbar Urlaub macht, verlangte ich neuerdings, dass er wegen des<lb/>
&#214;lsaatenmarktproblemes mit der EG stets Kontakt h&#228;lt. Zwar nicht<lb/>
offiziell, aber wie ich es ausdr&#252;ckte, er sollte die anderen Staaten<lb/>
ausfratscheln, wie es dort weiter geht. Ich glaube n&#228;mlich, dass man<lb/>
insbesondere um den Bauern und den Vorw&#252;rfen in Parlament Paroli<lb/>
bieten <choice><choice><sic>kann</sic><corr>zu k&#246;nnen</corr></choice></choice>, m&#252;ssen wir im Inland, aber vor allem auch bei der EG und<lb/>
in Amerika Aktivit&#228;ten setzen. Erfolg werden wir vielleicht nach den<lb/>
n&#228;chsten Wahlen haben, wenn der Aschantibauer nicht mehr Pr&#228;sident ist.<lb/>
Ich kann mir n&#228;mlich sehr gut vorstellen, dass die Administration<lb/>
auch dann, wenn <rs type="person" ref="#per__109804">Carter</rs> dies gar nicht angeordnet hat, ja vielleicht<lb/>
sogar nicht einmal will, jetzt ganz besonders der Sojabohnen und<lb/>
Erdnusslobbypolitik Rechnung tr&#228;gt. Auch von MR <rs type="person" ref="#per__98075">Willenpart</rs> ver<lb break="no"/>langte ich neuerdings, dass bei den GATT-Gespr&#228;chen entsprechende<lb/>
vorsichtige Vorstellungen erhoben werden.<lb/>
</p>
            <p xml:space="preserve">Die zweite wichtige Frage war die Kartoffelverarbeitungsprodukte,<lb/>
wo jetzt die EG, insbesondere der deutsche Vertreter <rs type="person" ref="#per__149789">Stadler</rs>,<lb/>
freim&#252;tig zugegeben haben, dass sie sich aus eigener Schuld irrten.<lb/>
Zu einer L&#246;sung k&#246;nnte es kommen, wenn das Futtermittelkontingent<lb/>
erh&#246;ht wird. Dar&#252;ber wird es im Herbst Verhandlungen geben. Bei<lb/>
dieser Gelegenheit erfuhr ich, dass die 18.000 St&#252;ck H&#246;henrinder,<lb/>
die bis jetzt wieder einmal von den L&#228;ndervertreter in Br&#252;ssel ge<lb break="no"/>sperrt werden sollten, und die jetzt doch freigegeben wurden, bez&#252;g<lb break="no"/>lich der 20.000 St&#252;ck GATT-Vereinbarungen der franz&#246;sische und eng<lb break="no"/>lische Text, der ausschliesslich g&#252;ltig ist, wesentlich anders lautet<lb/>
als bis jetzt angenommen wurde. <rs type="person" ref="#per__98075">Willenpart</rs> hat sich jetzt diesen<lb/>
GATT-Text genauer angesehen, vereinbart wurde er seinerzeit vom<lb/>
Aussenministerium und dort steht genau &#8211; up to &#8211; d.h. bis zu<lb/>
20.000 St&#252;ck. In &#214;sterreich hat man immer angenommen, dass die<lb/>
20.000 St&#252;ck eine feste Zahl ist. Mich hat nur verwundert, dass der<lb/>
1963 unterschriebene Vertrag bis jetzt niemand aufgefallen ist.<lb/>
Ich habe niemals ein besonderes Vertrauen zu Beamten und der B&#252;ro<lb break="no"/>kratie gehabt. Dies sind meistens Spezialisten auf einem ganz<lb/>
kleinen Gebiet und k&#252;mmern sich &#252;berhaupt nicht, was sonst in ihrem<lb/>
Bereich geschieht. Da dieser Vertrag vom Aussenamt seinerzeit gemacht<lb/>
<pb n="49-0841" facs="49_1979-07-24_0841.jpg"/>wurde, haben die Handelsministeriumsleute nur h&#228;misch dar&#252;ber ge<lb break="no"/>lacht. Als sie allerdings erst auch 17 Jahre sp&#228;ter darauf gekommen<lb/>
sind. Ich habe von <rs type="person" ref="#per__114112">Seyffertitz</rs> sofort verlangt den Ministerrats<lb break="no"/>vortrag dar&#252;ber zu bekommen. <rs type="person" ref="#per__98075">Willenpart</rs> erkl&#228;rte, dies k&#246;nne nur<lb/>
das Aussenministerium beschaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bei uns muss auch der Ministerratsvortrag<lb/>
liegen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit der EG &#252;ber den Beitritt Griechenlands<lb/>
und die Auswirkungen daraus auf die EFTA-Staaten zeigen bereits,<lb/>
dass wir mit unseren W&#252;nschen nicht durchdringen werden. Die EG<lb/>
ist scheinbar nicht bereit uns dieselbe Ausgangssituation bez&#252;g<lb break="no"/>lich des Zollabbaues der Griechen zu gew&#228;hren, die sie bereits er<lb break="no"/>reicht hat. Ausserdem wird es noch harte Verhandlungen wegen Kon<lb break="no"/>tingenten und Zollplafonds geben. Ich habe <rs type="person" ref="#per__114112">Seyffertitz</rs> erkl&#228;rt,<lb/>
ich bin bereit um den &#246;sterreichischen Standpunkt Nachdruck zu ver<lb break="no"/>leihen, einen Tag nach Br&#252;ssel zu fliegen. <rs type="person" ref="#per__114112">Seyffertitz</rs> meinte, ihm<lb/>
w&#228;re viel lieber wenn ich einen Br&#252;sselbesuch machen w&#252;rde und dabei<lb/>
gleich ein positives Ergebnis mit nach Hause nehmen k&#246;nnte. Dies<lb/>
ist zwar sehr nett von ihm, entspricht aber nicht meinen Stil.<lb/>
Wenn ich nach Br&#252;ssel fahre, die Bauern urgieren dies st&#228;ndig, im<lb/>
Parlament werde ich von der Opposition, weil ich nicht fahre,<lb/>
st&#228;ndig attackiert, so w&#252;rde ich auch dann nach Br&#252;ssel fahren,<lb/>
wenn ich nichts nach Hause bringe, aber dort vielleicht die Ver<lb break="no"/>handlungen ein wenig weitertreibe und zu einem positiveren Ergeb<lb break="no"/>nis f&#252;hren k&#246;nnte. <rs type="person" ref="#per__114112">Seyffertitz</rs> wird mich zeitgerecht verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit ihm Termine entsprechend abstimmen.<lb/>
</p>
            <p xml:space="preserve">Die Gewerkschaft Kunst, Medien und Freie Berufe, <rs type="person" ref="#per__97881">R&#246;ssel-Majdan</rs>,<lb/>
kam mit Universit&#228;tsprofessor <rs type="person" ref="#per__150497">Reichart</rs> und anderen Funktion&#228;ren,<lb/>
um ihr grosses Kulturprogramm mit dem Handelsministerium abzu<lb break="no"/>stimmen. Bez&#252;glich der Filmf&#246;rderung einigten wir uns sofort da<lb break="no"/>rauf, dass sie ein entsprechendes Mitwirkungsrecht und vor allem<lb/>
nicht nur den kommerziellen Teil einer Filmf&#246;rderung sehen. Sie<lb/>
haben volles Verst&#228;ndnis, dass das Handelsministerium nur diesen<lb/>
Gesichtspunkt ber&#252;cksichtigen k&#246;nnte. Sie waren sehr einverstanden,<lb/>
dass ich die Kompetenz f&#252;r das Filmf&#246;rderungsgesetz <rs type="person" ref="#per__113083">Sinowatz</rs> &#252;bertra<lb break="no"/>gen habe. Die Abgrenzung zwischen Selbst&#228;ndigen und Unselbst&#228;ndigen,<lb/>
zwischen geistiges Kapital und wirtschaftliche Abh&#228;ngigkeit, z.B.<lb/>
</p>
            <pb n="49-0842" facs="49_1979-07-24_0842.jpg"/>
            <p xml:space="preserve">wo ist die Grenze zwischen einem Graphiker und einem K&#252;nstler,<lb/>
wurde von <rs type="person" ref="#per__97584">Jagoda</rs> sehr klar definiert. Nicht die Person, sondern die<lb/>
T&#228;tigkeit ist entscheidend. Von der Gewerbeordnung ausgenommen ist<lb/>
auf alle F&#228;lle sch&#246;ne K&#252;nste, entscheidend ist nur die T&#228;tigkeit.<lb/>
Wer eine Vase modelliert und sie dann in einem bescheidenem Masse<lb/>
vervielf&#228;ltigt bleibt K&#252;nstler. Wenn er dies dann entsprechend oft<lb/>
macht, kommt er nat&#252;rlich in die T&#246;pfert&#228;tigkeit. In der Fremdenver<lb break="no"/>kehrsf&#246;rderung legten sie Wert darauf, dass die regionale Kultur<lb/>
eine Grundlage sein sollte und nicht die Massen und &#252;berregionalen<lb/>
Massnahmen allein. Kabelfernsehen, Diskotheken, Unterhaltungsmusik<lb/>
usw. wird aber von sowieso nicht gef&#246;rdert. Auch hier herrschte da<lb break="no"/>her sofortige &#220;bereinstimmung. Die Gewerkschaft w&#252;nscht auf die Ver<lb break="no"/>sandliste im Ministerium aufgenommen zu werden, was ich sofort zusag<lb break="no"/>te. Bez&#252;glich Umweltschutzverbauung, <choice><choice><sic>Verlanung</sic><corr>?</corr></choice></choice>, 2% der Wohnbau<lb break="no"/>f&#246;rderung f&#252;r k&#252;nstlerische Aktivit&#228;ten ist das Bautenministerium<lb/>
zust&#228;ndig und sie werden daher mit diesen &#8211; &#252;ber ihre Probleme &#8211;<lb/>
verhandeln. Bez&#252;glich der Vermittlung kommerzieller Agenturen waren<lb/>
sie sehr &#252;berrascht zu erfahren, dass nicht ich zust&#228;ndig bin,<lb/>
sondern das Sozialministerium. Hier gibt es eine einzige Ausnahme<lb/>
f&#252;r private Arbeitsvermittlung. Alles andere macht der Staat. Die<lb/>
Gewerkschaft beschwert sich sehr, dass es Exklusivvertr&#228;ge f&#252;r<lb/>
K&#252;nstler gibt, weil dadurch die Agenturen manipulieren k&#246;nnen.<lb/>
Der Wunsch der Gewerkschaft w&#228;re es, die &#246;sterreichische inter<lb break="no"/>nationale K&#252;nstlervermittlung, die der Generalsekret&#228;r der Gewerk<lb break="no"/>schaft <rs type="person" ref="#per__136495">Schweinzer</rs> als Gesch&#228;ftsf&#252;hrer f&#252;hrt, &#246;fters zu ben&#252;tzen.<lb/>
Die &#214;ffentliche Hand bedient sich auch der privaten Agenturen. Auch<lb/>
damit habe ich nichts zu tun und K&#252;nstler werden im Handelsministerium<lb/>
&#252;berhaupt nie eingesetzt und engagiert. Die Aussprache war sehr offen<lb/>
die Gewerkschaft war sehr befriedigt, sie wird jetzt die Punkte<lb/>
zusammenfassen und sie dann am Gewerkschaftskongress einbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sieh dass alles zeitgerecht abl&#228;uft.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__150597">Ruttenstorfer</rs> von der &#214;MV hat sowohl Dr. <rs type="person" ref="#per__110944">Zluwa</rs> als auch Mag.<lb/>
<rs type="person" ref="#per__114739">Goldmann</rs> klargemacht, dass nach Auffassung der &#214;MV energiepolitisch<lb/>
die Ethylalkoholerzeugung ein ausgesprochener Wahnsinn ist. Sie<lb/>
pl&#228;dieren, das Getreide zu exportieren, oder wom&#246;glich zu verheizen.<lb/>
Dies w&#252;rde 300 Mio. kosten, zum Unterschied von der Ethylalkohol<lb break="no"/>produktion, die 3 Mia. Schilling einer negativen Energiebilanz kostet.<lb/>
</p>
            <pb n="49-0843" facs="49_1979-07-24_0843.jpg"/>
            <p xml:space="preserve">Da <rs type="person" ref="#per__150597">Ruttenstorfer</rs> mit den Direktor <rs type="person" ref="#per__114722">H&#252;bl</rs> nachmittags ein Gespr&#228;ch &#252;ber<lb/>
dieses Problem hat, habe ich sofort <rs type="person" ref="#per__114739">Goldmann</rs> ersucht, er und<lb/>
<rs type="person" ref="#per__126515">Thalhammer</rs> von der Energiesektion sollten unbedingt daran teil<lb break="no"/>nehmen. Ich bin zwar fest davon &#252;berzeugt, dass letzten Endes gar<lb/>
nicht diese &#220;berlegungen ausschlaggebend sein werden, ob ein Ethyl<lb break="no"/>alkohol in &#214;sterreich erzeugt wird oder nicht, werden die Bauern dar<lb break="no"/>auf dr&#228;ngen, dass dieses Projekt, welches ja sehr weit fortgeschrit<lb break="no"/>ten ist, verwirklicht wird. Dem Finanzminister kostet ein Getreide<lb break="no"/>export Budgetmittel, wenn die ganze Angelegenheit &#252;ber den Ben<lb break="no"/>zinpreis erledigt werden kann, tr&#228;gt der Konsument und daher wird<lb/>
er nach wie vor daf&#252;r sein. Vor allem wird jetzt weltweit an Benzin<lb break="no"/>ersatz gearbeitet und &#214;sterreich wird daher auch von dieser Politik<lb/>
sich nicht ausnehmen k&#246;nnen. &#220;berrascht war ich, dass <rs type="person" ref="#per__150597">Ruttenstorfer</rs><lb/>
allen Ernstes erkl&#228;rte, aufgrund der jetzigen Ausbeute im Raffinerie<lb break="no"/>prozess wird es immer Benzin in &#214;sterreich im &#220;berschuss geben.<lb/>
Dies steht im krassen Gegensatz zu den Behauptungen der &#214;lmanager<lb/>
in den letzten Wochen und Monaten. Dort wird st&#228;ndig nur von Ben<lb break="no"/>zinknappheit geredet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass Dir von <rs type="person" ref="#per__114739">Goldmann</rs> &#252;ber diese ganze Ent<lb break="no"/>wicklung genau berichten.<lb/>
</p>
            <p xml:space="preserve">Im Getreideausgleichsfonds wurde f&#252;r 50.000 Tonnen Gerste oder<lb/>
Weizen der Zuschlag erteilt. Als Ackerbauminister habe ich an die<lb break="no"/>ser Sitzung teilgenommen. In den letzten 10 Jahren, wo ich nicht<lb/>
mehr dort war, hat sich auch nichts am System ge&#228;ndert. Vorher<lb/>
musste das St&#252;tzungslimit mitgeteilt werden 751 f&#252;r Gerste und 730<lb/>
Schilling f&#252;r Weizen pro Tonne. Die Firma Mauthner erhielt in beiden<lb/>
F&#228;llen den Zuschlag. Bei Gerste um einen einzigen Schilling g&#252;nstiger<lb/>
als das Limit war und in Verbindung mit W&#214;V und Glatz. Da 40.000<lb/>
Tonnen Weizen Priorit&#228;t hatten werden nur 10.000 Tonnen Gerste<lb/>
zus&#228;tzlich exportiert. Von den 130.000 Tonnen auf Lager, die man<lb/>
angeblich mit Jahresmitte nicht wegbringen konnte, gibt es jetzt<lb/>
nur mehr verschwindende Mengen. Alle haben sich infolge der schlech<lb break="no"/>teren heurigen Gerstenernte sofort eingedeckt.<lb/>
</p>
            <p xml:space="preserve">Sekret&#228;r <rs type="person" ref="#per__111741">Sekanina</rs> suchte mich den ganzen Tag telefonisch und hat,<lb/>
als er mich bei einer Aussprache mit <rs type="person" ref="#per__114075">Schmidt</rs> erreichte, mir nur ver<lb break="no"/>sichern wollen, dass er sich von der Zeitungsmitteilung &#8211; "die<lb/>
<pb n="49-0844" facs="49_1979-07-24_0844.jpg"/>Energie geh&#246;rt ins Bautenministerium" distanziert. Der Kurier hat<lb/>
diese &#196;usserung ihm in den Mund geschoben, er h&#228;tte bei diesem<lb/>
Interview niemals eine solche Aussage gemacht. &#220;berhaupt sagt<lb/>
<rs type="person" ref="#per__111741">Sekanina</rs>, wurde damals ein wenig &#252;ber Probleme geredet, fast ge<lb break="no"/>bl&#246;delt &#8211; und dann fand er falsche Darstellungen in dem Kurier-<lb/>
Interview. Vor allem traf ihm auch hart die Behauptung, dass er<lb/>
mit dem Deutschmeisterplatz &#8211; sprich Privatangestellten &#8211; wegen<lb/>
der Versicherung gegenteiliger Meinung sei. <rs type="person" ref="#per__111741">Sekanina</rs> m&#246;chte nur un<lb break="no"/>bedingt, dass zwischen uns kein Mi&#223;verst&#228;ndnis und vor allem keine<lb/>
Tr&#252;bung des freundschaftlichen Verh&#228;ltnisses zur&#252;ckbleibt. Ich<lb/>
erkl&#228;rte ihm, dass sehr wohl in der Parteispitze &#8211; von wem aufge<lb break="no"/>bracht und von wem weitergetragen, weiss ich nicht &#8211; die Idee<lb/>
existiert, dass die Energiesektion ins Bautenministerium kommen<lb/>
m&#252;sste. Da dies einer vern&#252;nftigen Politik entgegengesetzt w&#228;re,<lb/>
w&#252;rde ich mich dagegen aussprechen. Diese Regierung hat meiner Mei<lb break="no"/>nung nach vollkommen zu Recht eine Kompetenzbereinigung durchge<lb break="no"/>f&#252;hrt, die nicht nur sinnvoll, sondern auch die einzig richtige<lb/>
gewesen ist. Die Strassenkompetenz, die im Handelsministerium war,<lb/>
wurde dem Verkehrsministerium &#252;bertragen und daf&#252;r die ganze Ener<lb break="no"/>giekompetenz ins Handelsministerium gelegt. Wenn man jetzt wieder<lb/>
eine Zersplitterung macht, w&#252;rde ich darin nicht nur eine Diskrimi<lb break="no"/>nierung meiner Person sehen, sondern eine sachlich vollkommen falsche<lb/>
Entscheidung. Da <rs type="person" ref="#per__114075">Schmidt</rs> dieses Gespr&#228;ch mitgeh&#246;rt hat, habe ich<lb/>
ihm nachher auch angedeutet, dass ich daraus pers&#246;nliche Konsequen<lb break="no"/>zen ziehen w&#252;rde. <rs type="person" ref="#per__114075">Schmidt</rs> versicherte mir, er h&#228;tte &#252;ber dieses Problem<lb/>
schon einige Male mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> gesprochen, der immer wieder &#8211; und<lb/>
auch jetzt neuerdings erkl&#228;rte &#8211; dass er in jeder Beziehung hinter<lb/>
mir steht. <rs type="person" ref="#per__97346">Benya</rs> d&#252;rfte es auch gewesen sein, der <rs type="person" ref="#per__111741">Sekanina</rs> fragte,<lb/>
was dieser Teil des Interviews im Kurier bedeuten sollte, und daher<lb/>
den Anruf<add>[von]</add> <rs type="person" ref="#per__111741">Sekanina</rs> bei mir ausl&#246;ste. <rs type="person" ref="#per__114075">Schmidt</rs> deutete auch an, dass<lb/>
&#252;ber einen Staatssekret&#228;r f&#252;r Fremdenverkehr im Handelsministerium<lb/>
geredet wird. Ich informierte ihn &#252;ber die Aussprache mit Landes<lb break="no"/>hauptmann <rs type="person" ref="#per__98038">Wagner</rs>. Ich stellte eindeutig fest, dass wenn ein Staats<lb break="no"/>sekret&#228;r ins Handelsministerium kommen sollte, dann nur jemand, den<lb/>
auch ich pers&#246;nlich akzeptieren kann. Ich kann mir sehr gut vor<lb break="no"/>stellen, wie durch die Entscheidung<add>[von]</add> <rs type="person" ref="#per__97668">Kreisky</rs> seine Regierungsumbil<lb break="no"/>dung erst im Herbst vorzunehmen, diese Personaldiskussion jetzt<lb/>
zwar nicht offen, aber umso mehr hinter den Kulissen gef&#252;hrt wird und<lb/>
wie hier Machtpositionen verteilt, angestrebt, ausgepackelt und ich<lb/>
weiss nicht, was noch alles geschieht. Zu einer Beruhigung, geschwei<lb break="no"/>ge denn zur Herstellung von einem freundschaftlichen Klima tr&#228;gt dies<lb/>
<pb n="49-0845" facs="49_1979-07-24_0845.jpg"/>sicherlich alles nicht bei. Ich pers&#246;nlich habe mich bis jetzt<lb/>
noch in keiner Weise entschieden, warte daher nach meinem guten<lb/>
alten Prinzip ab, was &#252;berhaupt erst kommt, werde sicherlich<lb/>
nicht un&#252;berlegt handeln, bin aber andererseits nicht gewillt<lb/>
alles hinzunehmen. Die Loyalit&#228;t gegen&#252;ber der Partei, der Ge<lb break="no"/>werkschaft, ja selbst auch gegen&#252;ber <rs type="person" ref="#per__97668">Kreisky</rs> hat auch f&#252;r mich gewisse<lb/>
Grenzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0838_01" facs="49_1979-07-24_0838-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.7.1979</head>
         </div>
         <pb n="49_0838_02" facs="49_1979-07-24_0838-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
