<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770928">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-28">Mittwoch, 28. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1108" facs="38_1977-09-28_1108.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 28. September 1977<lb/>
</p>
            <p xml:space="preserve">Im Beirat bei der B&#252;rges wurde berichtet, dass bereits mit Ende<lb/>
September mit 235 Mio Kreditkostenzuschusserfordernis Ansuchen<lb/>
vorliegen, das Budget aber nur 227 Mio Bundesvorsch&#252;sse vorsieht.<lb/>
Die &#220;berziehung kann aber ohne weiteres aus Zinsertr&#228;gen gedeckt<lb/>
werden, die 14 Mio. Schilling heuer aus Veranlagungen erbringen werden.<lb/>
Seitdem die B&#252;rges die Zinsenzusch&#252;sse nicht mehr der Bank sofort<lb/>
beim Zuschlag &#252;bermittelt, sondern selbst veranlagt und daher nur<lb/>
j&#228;hrlich 1/5 f&#252;r jeden Fall braucht, haben wir diese zus&#228;tzliche<lb/>
Einnahmequelle. Der Vertreter der Bundeshandelskammer hat diese<lb/>
M&#246;glichkeit nicht beachtet und meinte die B&#252;rges wird jetzt schliessen<lb/>
m&#252;ssen, der Schauer rinnt ihm &#252;ber den R&#252;cken wenn er die finanzielle<lb/>
Situation betrachte? Das Ganze war nat&#252;rlich nichts anderes als<lb/>
unzul&#228;ngliche und typisch handelskammerm&#228;ssige, vom Wirtschaftsbund<lb/>
beeinflusste Negativdarstellung. Richtig ist, dass trotz aller Prognosen<lb/>
es werden die Unternehmer nicht weiter investieren, die Ansuchen nach<lb/>
wie vor in grosser St&#228;rke anhalten. Um 14% mehr bis jetzt als im Vor<lb break="no"/>jahr. Die Fremdenverkehrssonderkreditaktion um 9%, nur die B&#252;rges<lb/>
Stammaktion ist fast gleich minus 0.2%.<lb/>
</p>
            <p xml:space="preserve">Bei der Gewerbereferententagung konnte ich feststellen, dass diese<lb/>
von <rs type="person" ref="#per__97584">Jagoda</rs> und seinen Leuten bestens vorbereitet wird, Dadurch kommt<lb/>
es zu einer einheitlichen Auslegung der Gewerbeordnung und wir er<lb break="no"/>sparen uns fr&#252;hzeitig eine Novelle, weil doch die meisten Fragen ge<lb break="no"/>kl&#228;rt und wie ich glaube auch positiv erledigt werden k&#246;nnen. Ich sprach<lb/>
dem Referenten der L&#228;nder herzlichen Dank aus und gab meiner Hoffnung<lb/>
Ausdruck, dass dies auch bei der Preisbeh&#246;rdentagung der Fall w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Filmproduzent <rs type="person" ref="#per__97314">Antel</rs> kam mit Komm.Rat <rs type="person" ref="#per__116367">Machek</rs>, den ber&#252;chtigten und<lb/>
bekannten Grundst&#252;cksmakler, der jetzt ein neues Finanzierungssystem<lb/>
f&#252;r die Filmf&#246;rderung hat. <rs type="person" ref="#per__116367">Machek</rs> hat unter anderem <rs type="person" ref="#per__97314">Antel's</rs> Casanova<lb/>
42 Mio Schilling-Kosten finanziert. Nach 3 Jahren soll dies jetzt ein<lb/>
gutes Einspielergebnis bringen. Wenn der Film eine Pleite gewesen w&#228;re,<lb/>
h&#228;tten die Finanziers, die <rs type="person" ref="#per__116367">Machek</rs> zusammengebracht hat, &#252;ber die Ab<lb break="no"/>schreibung den Verlustvortrag bekommen und dadurch kein Risiko einge<lb break="no"/>gangen. Diese Verlustabschreibungsgesellschaften, die fr&#252;her bis zu dem<lb/>
Doppelten der tats&#228;chlichen Verluste Steuerersparnisse gehabt haben,<lb/>
k&#246;nnen jetzt durch einen Erlass des Finanzministers nur mehr so viel<lb/>
abschreiben, als sie tats&#228;chlich in die Gesellschaft einschiessen resp.<lb/>
</p>
            <pb n="38-1109" facs="38_1977-09-28_1109.jpg"/>
            <p xml:space="preserve">das Projekt finanzieren. Dies sollte man aber in Filmf&#246;rderungsgesetz<lb/>
verankern, dann w&#252;rde nach Meinung <rs type="person" ref="#per__97314">Antel's</rs> 7 bis 8 Spielfilme in<lb/>
Kooperation mit anderen L&#228;ndern nach Wien, resp. nach &#214;sterreich ge<lb break="no"/>bracht werden k&#246;nnen. Wenn die Filme ein finanzieller Erfolg sind,<lb/>
dann k&#246;nnte die Gesellschaft die Kredite, die sie aufnehmen muss,<lb/>
leicht zur&#252;ckzahlen und der Finanzminister w&#252;rde aus dem Gewinn noch<lb/>
entsprechende Steuern bekommen. Ist ein Film aber eine Pleite,<lb/>
dann w&#252;rde der Finanzminister kein eigenes Geld verlieren, sondern<lb/>
nur bei der Finanzierungsgesellschaft den Verlustvortrag anderen<lb/>
Gesellschaften &#252;bertragen lassen. Dort w&#252;rde er 70% Steuer nicht<lb/>
bekommen. Da mir diese Konstruktion lieber ist, als jedweder direkter<lb/>
budget&#228;rer Zuschuss des Finanzministers schlug ich vor, dass wir<lb/>
jetzt eine Kombination machen. Ein Teil der Filmf&#246;rderung besteht<lb/>
aus dem Vorschlag, dass die Filmindustrie, der ORF usw. entsprechende<lb/>
Betr&#228;ge aufbringen und der Finanzminister dieselben Mittel zuschiesst,<lb/>
der zweite Teil aber besteht darin, dass keine finanzielle Zusch&#252;sse<lb/>
des Bundes erfolgen, sondern die Finanzierung &#252;ber die Banken und diese<lb/>
Verlustvortragsabschreibungsgesellschaften erfolgen.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit den Papierindustrie-Vertretern, Vorsitzendem <rs type="person" ref="#per__110994">Stepski</rs><lb/>
gab mir die M&#246;glichkeit, neuerdings festzustellen, dass wir von der<lb/>
EG nichts zu erwarten haben und deshalb auch nicht wie im Vertrag<lb/>
vorgesehen eine K&#252;ndigung der sensiblen Produktl&#246;sungen anstreben<lb/>
sollen. Die Gefahr besteht, dass die starke Papier-Lobby in der EG<lb/>
dann eine noch schlechtere L&#246;sung uns anbieten w&#252;rde, als wir sie<lb/>
jetzt haben. <rs type="person" ref="#per__110994">Stepski</rs> selbst ist &#252;ber die Preissenkung, 30% im<lb/>
Inland und 50% im Export gegen&#252;ber 1974, wo die letzte Preiserh&#246;hung<lb/>
genehmigt wurde, so ersch&#252;ttert, dass er von mir allen Ernstes eine<lb/>
Abwertung des Schillings verlangte. Sein eigener Betrieb Nettingsdorf,<lb/>
wird heuer 40 Mio. Schilling Verlust haben. Da er 400 Mio exportiert,<lb/>
rechnet er bei einer 10%igen Schillingabwertung, dass damit der Ver<lb break="no"/>lust kompensiert werde. Diese Meinung ist deshalb falsch, weil er<lb/>
ja vergisst, wie schnell er die Preissteigerungen dann aus den verteuer<lb break="no"/>ten Importen zu sp&#252;ren bekommt. Dar&#252;ber hinaus hat sich herausgestellt,<lb/>
dass die Skandinavier nicht um 10%, wie die Abwertung ausgemacht hat,<lb/>
ihre Papierpreise senken, sondern bis zu 40% um das Lager wegzubrin<lb break="no"/>gen. Um f&#252;r die Papierindustrie eine L&#246;sung zu finden, werden jetzt<lb/>
zwischen Industriesektion, Aussenhandelssektion und Experten der<lb/>
Papierindustrie Besprechungen stattfinden um &#228;hnlich wie wir dies<lb/>
bei der Kartoffelst&#228;rke haben, eine eventuelle parafiskal&#228;hnliche<lb/>
<pb n="38-1110" facs="38_1977-09-28_1110.jpg"/>L&#246;sung zu studieren. <rs type="person" ref="#per__110994">Stepski</rs> kam auch auf das Sulfatzellstoff-<lb/>
Projekt zu sprechen und meinte, erregt, wie ich ihm noch niemals ge<lb break="no"/>sehen habe, wenn dieses Projekt k&#228;me, w&#252;rde die Papierindustrie dies<lb/>
nicht nur nicht verstehen, sondern als Kriegserkl&#228;rung betrachten.<lb/>
In der jetzigen Phase der Industriesituation bei Papier eine neue<lb/>
Fabrik zu gr&#252;nden, sei seiner Meinung nach ein Verbrechen.<lb/>
</p>
            <p xml:space="preserve">Die sozialistischen Direktoren der Elektrizit&#228;tsgesellschaftsunter<lb break="no"/>nehmungen kamen mit dem Vorschlag, sie w&#252;rden eine 10%-ige Erh&#246;hung<lb/>
des Strompreises brauchen. Die letzte Erh&#246;hung am 1.1.77 h&#228;tte nicht<lb/>
die voraussichtlichen Kostensteigerungen des Jahres 77 und teils 78<lb/>
ber&#252;cksichtigt. Deshalb m&#252;ssten sie jetzt, obwohl ihre Ertragslage<lb/>
sicher sehr g&#252;nstig ist, diese Preissteigerungen abgegolten bekommen.<lb/>
Ich liess ihnen keinen Zweifel, dass ich einen solchen Antrag<add>nicht</add> zu<lb break="no"/>stimmen werde. Die einzige M&#246;glichkeit die ich sehe ist, solange<lb/>
noch die Spargesinnung und das Verteuern des Stromes um eine ent<lb break="no"/>sprechende Reduzierung des Verbrauches zu erreichen in der Bev&#246;lkerung<lb/>
einigermassen Anklang findet, eine Tarifreform zu akzeptieren.<lb/>
MR <rs type="person" ref="#per__109811">Burian</rs> arbeitet seit Monaten mit den Interessensvertretungen an<lb/>
so einer Reform, kommt aber nicht richtig weiter. Niemand will eine<lb/>
solche &#196;nderung. Die Arbeiterkammer und Gewerkschaftsbund deshalb nicht,<lb/>
weil sie hier eine Erh&#246;hung des Durchschnittstarif erwarten, resp.<lb/>
bef&#252;rchten und die Elektrizit&#228;tsunternehmen deshalb nicht, weil sie<lb/>
eben einfachheitshalber lieber eine generelle Preiserh&#246;hung wieder<lb/>
w&#252;nschen. Die Handelskammer und Landwirtschaftskammer ist &#252;berhaupt<lb/>
dagegen, weil sie nat&#252;rlich auch eine entsprechende Belastung be<lb break="no"/>f&#252;rchten. In der &#214;ffentlichkeit k&#246;nnte ich eine Preiserh&#246;hung unter<lb/>
einem einzigen Gesichtspunkt aber akzeptieren, dass n&#228;mlich den Wunsch<lb/>
der &#246;ffentliche Meinung entsprechend mehr Stromverbrauch eine Ver<lb break="no"/>teuerung der Kosten f&#252;r den einzelnen bringen soll, damit er ent<lb break="no"/>sprechend spart.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Aluminiumwerk Lend und gleichzeitiger Betriebs<lb break="no"/>ratsobmann <rs type="person" ref="#per__145165">Primig</rs>, sowie der Landessekret&#228;r der Metallarbeiter<lb/>
<rs type="person" ref="#per__149387">Falkenst&#228;tter</rs>, kamen extra nach Gallneukirchen, um mit mir die<lb/>
Forderung der Arbeitnehmer auf der Richtung eines Presswerkes zu be<lb break="no"/>sprechen. 1974 wurde mit Alusuisse der Besitzerin von Lend ver<lb break="no"/>einbart, dass sie einen verbilligten Strom bekommen um den Betrieb<lb/>
aufrechterhalten zu k&#246;nnen, daf&#252;r aber Investitionen t&#228;tigen. Der<lb/>
Stromvertrag kann jetzt mit Ende September erstmalig gek&#252;ndigt werden.<lb/>
</p>
            <pb n="38-1111" facs="38_1977-09-28_1111.jpg"/>
            <p xml:space="preserve">Niemand denkt ernstlich daran. Der Betriebsrat meint aber, es w&#228;re<lb/>
zweckm&#228;ssig mit der neuen Direktion &#252;ber die Errichtung von Press<lb break="no"/>werk resp. von sonstigen Investitionen zu verhandeln. Dazu er<lb break="no"/>kl&#228;rte ich mich selbstverst&#228;ndlich bereit. Die beste L&#246;sung aber<lb/>
w&#228;re in meine Augen, wenn Alusuisse das Elektrizit&#228;tswerk, welches<lb/>
Lend selbst hat und 12.5 MW, d.i. ein ganz sch&#246;nes Kraftwerk mit<lb/>
31 GWH, an die Safe verkaufen w&#252;rde. Die Safe rechnet dass es 500&#8211;<lb/>
700 Mio. Schilling wert ist. Wahrscheinlich w&#252;rde sie sogar noch einen<lb/>
wesentlich h&#246;heren Betrag bezahlen, weil dieses Werk genau in<lb/>
ihrem Versorgungsgebiet &#228;usserst g&#252;nstig liegt. Mit der Milliarde,<lb/>
die die Alusuisse erreichen k&#246;nnte, m&#252;sste dann nat&#252;rlich ein ent<lb break="no"/>sprechendes Fertigungswerk ausgebaut werden. Derzeit werden statt<lb/>
18.000 Tonnen Aluminium 11.000 Tonnen erzeugt. Da dieses Werk viel<lb/>
zu klein ist, um jemals rentabel Aluminium produzieren zu k&#246;nnen,<lb/>
m&#252;sste man Alusuisse zu einer solchen Verkaufsverhandlung raten.<lb/>
Bis jetzt hat Alusuisse allerdings ganz entschieden abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit Dir. Dr. <rs type="person" ref="#per__149362">Tiem</rs> und Arbeiterbetriebsrat<lb/>
<rs type="person" ref="#per__145165">Primig</rs> f&#252;r Wien eine Sitzung, wenn er in Wien ist, einladen.<lb/>
</p>
            <p xml:space="preserve">Bei er Staatsb&#252;rgerfeier in Gallneukirchen f&#252;r 50 Zuh&#246;rern, hat der<lb/>
Vorsitzende lang und breit erkl&#228;rt, wie gl&#252;cklich er ist, dass das<lb/>
Zentralsekretariat nach R&#252;cksprache mit dem Bundeskanzler ent<lb break="no"/>schieden hat, dass ich doch nach Gallneukirchen fahre. In meinen<lb/>
Augen h&#228;tte ich allerdings viel notwendiger bei der Sitzung &#252;ber das<lb/>
Sanierungspaket anwesend sein m&#252;ssen. Die Staatsb&#252;rgerversammlung<lb/>
gab nur eine Diskussion bis sp&#228;t in die Nacht, insbesondere mit einem<lb/>
Sonnenkollektorerzeuger und dadurch Fanatiker der Sonnenenergie und<lb/>
anderen Nichtparteimitgliedern, sonst aber keinerlei Besonderheiten.<lb/>
Vielleicht ist es aber ganz gut, wenn ich jetzt, nicht zuletzt durch<lb/>
die Entscheidung <rs type="person" ref="#per__97668">Kreiskys</rs>, der noch immer meint man muss die Bev&#246;lkerung<lb/>
aufkl&#228;ren und dies sei wichtiger als das Stabilisierungspaket an diesen<lb/>
Sitzungen gar nicht teilnehme.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1107_05" facs="38_1977-09-28_1107-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.9.1977</head>
         </div>
         <pb n="38_1107_06" facs="38_1977-09-28_1107-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
