<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810710">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 10. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-07-10">Freitag, 10. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0883" facs="60_1981-07-10_0883.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 10. Juli 1981<lb/>
</p>
            <p xml:space="preserve">Das Moorbad Neydharting besteht seit hunderten Jahren, es war aller<lb break="no"/>dings bis nach dem zweiten Weltkrieg unbedeutend. Prof. <rs type="person" ref="#per__133655">Holzer</rs> hat<lb/>
mit seiner Familie seit dieser Zeit 80 Mio. S investiert und versucht<lb/>
diesem Bad auch durch eine Moorgesellschaft, wissenschaftl. Veran<lb break="no"/>staltungen, ein Moormuseum usw. eine &#252;berregionale Bedeutung zu geben.<lb/>
Wie er mir fl&#252;sterte, war er Berufskollege und meinte damit Landes<lb break="no"/>sekret&#228;r. Seine Enkelin hat ein liebes Gedicht aufgesagt, er selbst<lb/>
hat mir feierlichst als Dank dann sein Moorbuch gegeben, alles war<lb/>
ertr&#228;glich, nur da&#223; ich dann noch bei der Trinkkur kosten mu&#223;te, h&#228;t<lb break="no"/>te ich mir am liebsten erspart.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wei&#223; man zuf&#228;llig wo der Prof. Sekret&#228;r war?<lb/>
</p>
            <p xml:space="preserve">Die Metallm&#246;bel- und Drahtgitterfabrik Bukowansky ist von Linz jetzt<lb/>
in eine zugrundegegangene Holzfabrik nach Katzbach bei Linz gezogen.<lb/>
Dort hat einleitend, bevor wir die Werksbesichtigung durchgef&#252;hrt<lb/>
haben, ein Vertreter der Handelskammer den Betrieb vorgestellt. Warum<lb/>
dies die Direktoren nicht selbst getan haben, ist mir ein R&#228;tsel, den<lb/>
wichtigsten habe ich bei der Tripolis-Messe kennengelernt, wie er mir<lb/>
zeitgerecht mitteilte. Ich erinnere mich dann auch, da&#223; ich mich dort<lb/>
in das ausgestellte Krankenbett gelegt habe, Libyen ist heute der<lb/>
gr&#246;&#223;te Importeur von Spitalsbetten. Beim Betriebsbesuch konnte ich<lb/>
dann feststellen, da&#223; ein solches Spitalsbett viel komplizierter ist,<lb/>
als es vielleicht sogar im Betrieb den ersten Eindruck erweckt. Um<lb/>
die h&#246;chsten Anforderungen eines Intensivstationsbettes zu erf&#252;llen,<lb/>
kann es gegebenenfalls durch Fernsteuerung pr&#228;zisest bedient werden.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Wegscheider in Linz erzeugt Farben und Lacke, der wichtigste<lb/>
Markenartikel ist Wegin. Wie der Juniorchef mir mitteilte, haben sie<lb/>
bis jetzt erfolgreich den Kampf gegen die beiden wesentlich gr&#246;&#223;eren,<lb/>
von Multis betriebenen Farbfabriken in &#214;sterreich und auch beim Ex<lb break="no"/>port bestehen k&#246;nnen. Sie sind der drittgr&#246;&#223;te Betrieb, wenn man also<lb/>
die beiden Ausl&#228;nder wegl&#228;&#223;t, w&#228;ren sie sogar der erste. Tatsache ist,<lb/>
da&#223; der Seniorchef, der auch mit seiner Frau dort war und schon ein<lb/>
biblisches Alter hat, 1945 als Fl&#252;chtling aus dem Balkan nach Linz<lb/>
kam, wo er durch Zufall im Fl&#252;chtlingslager seine ehemaligen Besch&#228;ftig<lb break="no"/>ten auch getroffen hat und mit diesen sofort wieder die Farbenproduk<lb break="no"/>tion aufnahm. Die Seniorchefin erz&#228;hlte, wie sie damals im Freien f&#252;r<lb/>
<pb n="60-0884" facs="60_1981-07-10_0884.jpg"/>die ganze Belegschaft, allerdings nur aus ein paar Personen bestehend,<lb/>
das Essen kochte, wie dann gegen Farben entsprechende andere Lebens<lb break="no"/>mittel bei den Bauern und sonst eingetauscht wurden, wie also eine<lb/>
sehr b&#246;se Zeit &#252;bertaucht wurde. Der Sohn ist schon Doktor und f&#252;hrt<lb/>
derzeit die Fabrik, das Enkerl studiert jetzt Chemie und soll diesen<lb/>
Familienbetrieb einmal weiterf&#252;hren. W&#228;hrend bei den ersten beiden<lb/>
Staatswappenverleihungen und dann auch bei der letzten ich das Dekret<lb/>
sozusagen vor versammelter Mannschaft &#252;berreichen konnte, war dies,<lb/>
aus welchen Gr&#252;nden immer wei&#223; ich nicht, bei der Firma Wegscheider<lb/>
nicht der Fall. Dort war zwar die Presse eingeladen und auch ein paar<lb/>
Redakteure gekommen.<lb/>
</p>
            <p xml:space="preserve">Bereits auf der Fahrt zur Firma Wegscheider fuhr ich mit dem Pr&#228;si<lb break="no"/>denten der Industriellenvereinigung, <rs type="person" ref="#per__114051">Beurle</rs>, bei dieser Gelegenheit<lb/>
diskutierten wir die industriefeindliche Haltung der Massenmedien,<lb/>
insbesondere auch des Kurier. Da diese Zeitung ja die Industriellen<lb break="no"/>vereinigung gerettet hat und die einzelnen Kommanditisten von der<lb/>
Industriellenvereinigung aufgefordert, auch ihren Beitrag zur Rettung<lb/>
des Kuriers, wie es damals hie&#223;, beitrug, so kann ich umso weniger<lb/>
verstehen, da&#223; jetzt die Gr&#252;nen dort immer mehr tonangebend werden.<lb/>
<rs type="person" ref="#per__114051">Beurle</rs> erkl&#228;rte mir einmal mehr, da&#223; er mit der Schreibweise des<lb/>
Kuriers gro&#223;e Zores hat. Scheinbar haben sich doch nicht nur ich,<lb/>
sondern auch viele andere diese Schreibweise kritisiert. Meine Haupt<lb break="no"/>kritik richtet sich nicht, da&#223; der Kurier, der sich ja doch als Opposi<lb break="no"/>tionsparteiblatt f&#252;hlt und es wahrscheinlich auch ist, die Regierung<lb/>
und auch mich pers&#246;nlich attackiert. Das wirkliche Problem ist, da&#223;<lb/>
die immer st&#228;rker werdende Industriefeindlichkeit, wenn man so will,<lb/>
die Angriffe der Gr&#252;nen gegen die Industriebestrebungen in diesem<lb/>
Blatt immer st&#228;rker unterst&#252;tzt werden.<lb/>
</p>
            <p xml:space="preserve">Das Pressegespr&#228;ch dann in Linz verlief eigentlich genauso wie ich<lb/>
es erwartet hatte. Die Hauptfrage war und blieb die Benzinpreisfest<lb break="no"/>setzung. Da es dem lange in Wels wirkenden Ober&#246;sterreicher <rs type="person" ref="#per__123301">Vecsei</rs><lb/>
gegl&#252;ckt ist, doch die Chefredakteure oder zumindestens die &#246;rtlichen<lb/>
Repr&#228;sentanten der gro&#223;en Zeitungen zusammenzutreiben, h&#228;tte ich ei<lb break="no"/>gentlich erwartet, da&#223; dort gr&#246;&#223;ere Probleme angeschnitten und allum<lb break="no"/>fassendere Kritik an meiner Politik ge&#228;u&#223;ert wird. In dieser Beziehung<lb/>
war das Arbeitsessen entt&#228;uschend. Da sich aber einige Journalisten<lb/>
sofort, nachdem sie ihre Fragen gestellt haben, entfernten, weil sie<lb/>
sicherlich Redaktionsschlu&#223; hatten, war f&#252;r mich klar, da&#223; mit 1<lb/>
Uhr ein Pressegespr&#228;ch auch in Linz zu sp&#228;t angesetzt ist. Einen Teil<lb/>
der Redakteure kannte ich aus den fast j&#228;hrlichen Messepressegespr&#228;chen<lb/>
<pb n="60-0885" facs="60_1981-07-10_0885.jpg"/>in Wels.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__123301">Vecsei</rs> soll den Kontakt schon wegen der Welser<lb/>
Messe weiter aufrechterhalten.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter der M&#252;hlenindustrie und M&#252;llereibesitzer, <rs type="person" ref="#per__114666">K&#246;llerer</rs>,<lb/>
hatte sich wegen der mont&#228;gigen Preissitzung mit dem Finanzminister<lb/>
noch einmal das Problem durchgerechnet. Wenn es keine M&#246;glichkeit<lb/>
gibt, die in Aussicht genommenen 70 Groschen Mehl- und Brotpreiser<lb break="no"/>h&#246;hung um weitere 7 Groschen Verteuerung f&#252;r die Zinsst&#252;tzung, die<lb/>
der Finanzminister nicht abgelten kann oder will, so zu l&#246;sen, gebe<lb/>
es von ihm folgenden Vorschlag. Diesesmal mu&#223; durch den St&#252;tzungsab<lb break="no"/>bau im Vorjahr und heuer die zweite, eigentlich schon die dritte Etappe<lb/>
durch eine Abgabe an den Getreidewirtschaftsfonds 15,70 S in die Kal<lb break="no"/>kulation eingebaut werden. Im n&#228;chsten Wirtschaftsjahr, wenn es zu<lb/>
einer Preiserh&#246;hung f&#252;r Getreide und damit auch f&#252;r Mehl und Brot<lb/>
kommt, w&#252;rde dieser Zuschlag wegfallen. Nach Meinung Dr. <rs type="person" ref="#per__114666">K&#246;llerers</rs><lb/>
w&#252;rde dann Platz f&#252;r die 7,50 S Zinsenverteuerung von 9,75 auf 12 1/2<lb/>
% entstehen. Aus der Silogetreideaktion werden f&#252;r diese Zinsst&#252;tzung,<lb/>
da aus dem Vorjahr noch 7 Monate Weizen und 4 Monate Roggen Siloge<lb break="no"/>treide vorhanden sind, heuer nur 4 1/2 Monate Weizen und 7 1/2 Mona<lb break="no"/>te Roggen aus der heurigen Ernte genommen werden m&#252;ssen. Alles ande<lb break="no"/>re geht als Lager ins n&#228;chste Jahr. Bis 1.8.82 werden deshalb nur<lb/>
1 1/2 Monatsvermahlungen fehlen, die noch heuer verrechnet werden<lb/>
m&#252;&#223;ten. Dies macht ca. einen Betrag von 8 Mio. S aus, die der Getrei<lb break="no"/>dewirtschaftsfonds aber im Jahre 1982 abrechnen k&#246;nnte. <rs type="person" ref="#per__114666">K&#246;llerer</rs><lb/>
war nicht ganz klar, ob Dkfm. <rs type="person" ref="#per__112010">Blaha</rs> von der AK einen solchen Weg &#252;ber<lb break="no"/>haupt f&#252;r gangbar h&#228;lt, ich habe ihm versprochen unverz&#252;glich mit<lb/>
<rs type="person" ref="#per__112010">Blaha</rs> dar&#252;ber Kontakt aufzunehmen und vor der offiziellen Sitzung um<lb/>
4 Uhr am Montag mit <rs type="person" ref="#per__112010">Blaha</rs> zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__112010">Blaha</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Zur Staatswappenverleihung der Fa. Wiesner &amp; Hager ist die ganze<lb/>
Belegschaft, mit 1.200 eingeladen, gr&#246;&#223;tenteils auch erschienen. Die<lb/>
Arbeitszeit am Freitag ist bis 4 Uhr, da wir viertel nach drei trotz<lb/>
des weiten Weges beginnen konnten, wickelte sich dieser ganze Akt in<lb/>
der neugebauten Halle, die zur gr&#246;&#223;ten Sesselfabrik &#214;sterreichs und<lb/>
auch europaweit bedeutenden Sesselproduzenten ab. KR <rs type="person" ref="#per__133658">Wiesner</rs> hat<lb/>
bei seiner Einleitung darauf verwiesen, da&#223; die Auftragslage sehr<lb/>
jetzt be&#228;ngstigend ist und da&#223; die Auftr&#228;ge st&#228;ndig zur&#252;ckgehen. Er<lb/>
<pb n="60-0886" facs="60_1981-07-10_0886.jpg"/>beschwerte sich auch, da&#223; immer wieder &#246;ffentliche Stellen im Aus<lb break="no"/>land Sessel kaufen. In meiner Ansprache kam ich deshalb auf die im<lb/>
Handelsministerium geschaffene Servicestelle f&#252;r Vermittlung von Auf<lb break="no"/>tr&#228;gen f&#252;r &#246;sterreichische Firmen zu sprechen und offerierte der Fir<lb break="no"/>menleitung, sie sollte sich direkt an mich wenden, wenn solche Inter<lb break="no"/>ventionen notwendig w&#228;ren. Daf&#252;r erntete ich auch bei der Belegschaft<lb/>
reichlich Beifall. Wie mir nachher bei einer Aussprache mit der Fir<lb break="no"/>menleitung und den Betriebsr&#228;ten so richtig klar wurde, glaubt man<lb/>
schon aus Ausschreibungstexten feststellen zu k&#246;nnen, da&#223; die &#246;ffent<lb break="no"/>lichen Stellen im Prinzip von vornherein eine &#246;sterreichische An<lb break="no"/>botserstellung ausschlie&#223;en wollen. Da nach Meinung auch der Arbeiter<lb break="no"/>vertreter diese &#246;ffentlichen Stellen von &#246;sterreichischen Steuergeldern<lb/>
erhalten werden, m&#252;&#223;ten sie zumindestens den &#246;sterreichischen Firmen<lb/>
und damit Steuerzahlern sowohl &#252;ber die Lohnsteuer als auch die<lb/>
Unternehmersteuer diesen &#246;sterreichischen Firmen eine echte Chance<lb/>
geben. Da ich diese Meinung 100 % deckte, erkl&#228;rte ich mich jederzeit<lb/>
bereit, falls bei uns die daf&#252;r geschaffenen Stelle nichts erreichen<lb/>
sollte, gegebenenfalls pers&#246;nlich zu intervenieren. R&#228;tselhaft war<lb/>
und ist es mir nur, wieso, obwohl wir jetzt auf diesem Gebiet auch<lb/>
schon etliche Jahre t&#228;tig sind, die davon betroffenen &#246;sterreichischen<lb/>
Firmen nichts wissen. Da&#223; ich mit dieser Aktivit&#228;t nicht gro&#223; in die<lb/>
&#214;ffentlichkeit gehen kann, ist ganz klar, weil ansonsten die anderen<lb/>
Staaten mich sofort attackieren w&#252;rden. Hier konnte und mu&#223;te ich<lb/>
nur still und leise dasselbe tun, was auch die anderen europ&#228;ischen<lb/>
Staaten machen. Alle internationalen Vertr&#228;ge, GATT-, EFTA-, EG-Vertrag,<lb/>
sind auf den Freihandelsgedanken aufgebaut und die daf&#252;r verantwort<lb break="no"/>lichen Stellen sollten solche Gegenma&#223;nahmen offiziell nicht gestat<lb break="no"/>ten. Da&#223; wir auch in der Praxis als Mustersch&#252;ler gelten wollen und<lb/>
wahrscheinlich auch gr&#246;&#223;tenteils sind, verstehe ich schon wieder<lb/>
nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie k&#246;nnen wir den betroffenen<lb/>
Unternehmern mehr helfen.<lb/>
</p>
            <p xml:space="preserve">Die Gemeinde Altheim, wo Wiesner &amp; Hager der allerwichtigste Betrieb<lb/>
ist, wie mir der B&#252;rgermeister versicherte, feiert Sonntag ihr 400-<lb/>
j&#228;hriges Jubil&#228;um. Durch einen Streit der &#214;VP-Fraktion ist es in den<lb/>
60-er Jahren der Sozialisten gelungen die Mehrheit im Gemeinderat<lb/>
zu erzielen und der B&#252;rgermeister hat diese jetzt st&#228;ndig ausgebaut.<lb/>
Zur 400-Jahrfeier hat die Gemeinde in den Schulen, sie besitzt eine<lb/>
Volks- und Hauptschule, alles an Dokumenten und Fotos von den Gemeinde<lb break="no"/><pb n="60-0887" facs="60_1981-07-10_0887.jpg"/>bewohnern zusammengetragen und ausgestellt. Auch ein Fotowettbewerb<lb/>
wurde gemacht und die K&#252;nstler haben alles pr&#228;sentiert, was jetzt f&#252;r<lb/>
Altheim typisch und in der Vergangenheit entscheidend gewesen ist.<lb/>
Sonntag wird, wie mich der B&#252;rgermeister informierte, Bundespr&#228;sident<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> einer gro&#223;en Feier beiwohnen. Interessant f&#252;r mich war<lb/>
besonders, wie eine solche Ortschaft nur von einem gro&#223;en Betrieb<lb/>
lebt. Der B&#252;rgermeister hat mir erz&#228;hlt, als einmal eine kleine<lb/>
Rezession auch bei Wiesner &amp; Hager festzustellen war, sind seine<lb/>
Gemeindeeinnahmen sofort so zur&#252;ckgegangen, da&#223; fast das Gemeinde<lb break="no"/>budget zusammengebrochen ist. In einer solchen Gegend leben nicht<lb/>
nur die Arbeiter vom Wohl und Weh eines solchen Betriebes, sondern<lb/>
im selben starken Ausma&#223; auch die Gemeinde. Umso mehr erscheint mir<lb/>
eine Intervention bei &#246;ffentlichen Stellen, wenn tats&#228;chlich die<lb/>
Sessel ganz bewu&#223;t aus dem Ausland aus welchen Gr&#252;nden immer bezogen<lb/>
werden, gerechtfertigt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0882_01" facs="60_1981-07-10_0882-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.7.1981</head>
         </div>
      </back>
   </text>
</TEI>
