<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721004">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  4. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-10-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-04">Mittwoch, 4. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1201" facs="12_1972-10-04_1201.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 4. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__135642">Leitner</rs> hat die Ratifizierungsurkunden, f&#252;r den weiteren<lb/>
Fortgang der Verhandlungen und f&#252;r mich ein vollkommen uninter<lb break="no"/>essantes Papier, mir pers&#246;nlich &#252;berreicht. Ich hatte eigentlich<lb/>
angenommen und <rs type="person" ref="#per__98053">Wanke</rs> ebenfalls, dass er mir die endg&#252;ltige &#220;ber<lb break="no"/>setzung des Globalabkommens mitbringen wird und feierlich &#252;bergeben<lb/>
will. In Wirklichkeit hat er diese Unterlage bereits gestern unseren<lb/>
Abteilungen &#252;bermittelt. Ich hatte weiters angenommen, dass er viel<lb break="no"/>leicht &#252;ber sein weiteres Verbleiben in Br&#252;ssel mit mir reden<lb/>
m&#246;chte und ich habe deshalb das Gespr&#228;ch auf die Probleme, die <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
in Behandlung des Vertrages in Parlament gebracht und sofort <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
<rs type="person" ref="#per__115656">Steiger</rs> und <rs type="person" ref="#per__114800">Michitsch</rs> dazugebeten. Bei dieser Gelegenheit stellte<lb/>
sich heraus, dass wir den 11. Oktober als Ministerratsbeschluss<lb/>
und dann Einbringung und Zuweisung im Nationalrat nicht einhalten<lb/>
k&#246;nnen. Mit Recht haben die drei erkl&#228;rt, dass ja auch Zeit genug<lb/>
sei, denn das Abkommen m&#252;sste doch erst Ende Dezember beschlossen<lb/>
werden. Eine R&#252;cksprache mit Dr. <rs type="person" ref="#per__97444">Fischer</rs> vom Klub zeigte aber ein<lb break="no"/>deutig f&#252;r mich, dass damit der Fahrplan der SP&#214; vollkommen umgewor<lb break="no"/>fen wird. Es besteht dann die grosse Gefahr, dass die &#214;VP andere<lb/>
Gesetze, die in anderen Sitzungen eben beschlossen werden sollen,<lb/>
zur&#252;ckstellt. Die Verz&#246;gerung liegt aber tats&#228;chlich nur zum Teil<lb/>
bei uns, denn immerhin wurde die &#220;bersetzung um 8 Tage sp&#228;ter ge<lb break="no"/>liefert als mit Br&#252;ssel vereinbart war. Bei der Durchf&#252;hrung des<lb/>
Interimsabkommens aber dann noch viel beim Globalabkommen gibt es<lb/>
und wird es in Hinkunft grosse Schwierigkeiten geben. Insbesondere<lb/>
gilt dies f&#252;r die Ursprungsregelung. Im EFTA-Vertrag ist vorgesehen,<lb/>
dass der Exporteur selbst sich den Ursprung bescheinigt, w&#228;hrend<lb/>
es im Globalabkommen dann auf alle F&#228;lle das Zollamt machen muss.<lb/>
Als Ausweg ist vorgesehen, den grossen Exporteuren einen Feststel<lb break="no"/>lungsbescheid zu geben, auf Grund dessen das Zollamt dann nicht mehr<lb/>
den einzelnen Fall pr&#252;fen muss, Da er bereits im Feststellungsbescheid<lb/>
geregelt ist. Da hat es nun im Finanzministerium zwischen <rs type="person" ref="#per__139676">Kretschmer</rs><lb/>
der f&#252;r die Zollexekutive zust&#228;ndig ist, und <rs type="person" ref="#per__97715">Manhart</rs>, der f&#252;r die<lb/>
internationalen Vertr&#228;ge und deren Durchf&#252;hrung zust&#228;ndig ist,<lb/>
Differenzen gegeben. Nicht nur im Handelsministerium, auch im<lb/>
Finanzministerium gibt es Kompetenzfragen und -schwierigkeiten.<lb/>
<rs type="person" ref="#per__115656">Steiger</rs>, aber auch <rs type="person" ref="#per__114800">Michitsch</rs> m&#252;ssen zugeben, dass hie der Ursprungs<lb break="no"/><pb n="12-1202" facs="12_1972-10-04_1202.jpg"/>regelung nicht nur der eine Fall, den <rs type="person" ref="#per__97769">Mussil</rs> mir gestern erkl&#228;rt hat,<lb/>
sondern es viele andere F&#228;lle gibt, wo eine Deckung der Ursprungs<lb break="no"/>frage zwischen der EFTA-Regelung und der EWG-Regelung nicht Platz<lb/>
greifen wird. Zum Gl&#252;ck haben wir die Handelskammer in diesen<lb/>
Fragen als federf&#252;hrend betrachtet und alle W&#252;nsche, die sie<lb/>
ge&#228;ussert hat, versucht durchzusetzen. H&#228;tten wir hier selbstherr<lb break="no"/>lich und autorit&#228;r gehandelt, h&#228;tten wir jetzt die alleinige Ver<lb break="no"/>antwortung.<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Nahrungsmittelindustrie hat die Studie &#252;ber<lb/>
das Kaufverhalten der Konsumenten &#252;ber die Einstellung ihrer Pro<lb break="no"/>duktionsbetriebe und der Klein- und Grosshandelsbetriebe durch<lb/>
die INFO eine Studie ausarbeiten lassen. Wir selbst haben zu dieser<lb/>
Studie 540.000 S zugezahlt. Da sich der Fachverband verpflichtet hat<lb/>
nun Detailstudien f&#252;r die einzelnen Mitgliedsbranchen ausarbeiten<lb/>
zu lassen, ohne dass wir dann Zusch&#252;sse leisten m&#252;ssen, habe ich mit<lb/>
<rs type="person" ref="#per__114655">Harmer</rs> und <rs type="person" ref="#per__112564">Smolka</rs> bei der Pr&#228;sentation der Studie gesprochen und<lb/>
sie aufmerksam gemacht, dass wir nicht bereit sein, auf diese<lb/>
zus&#228;tzlichen Studien zu verzichten, wir aber keinerlei Zusch&#252;sse<lb/>
geben. Genau wenig ist das Handelsministerium bereit, f&#252;r die<lb/>
anzusetzende Gemeinschaftswerbung Mittel zuzuschiessen. Wenn diese<lb/>
Aktion startet, k&#246;nnte nur das Wifi eventuelle Mittel bereit<lb break="no"/>stellen. und Wir gegebenenfalls, wenn das Wifi wirklich von uns<lb/>
einen Zuschuss bekommt, dieses ersuchen, die Werbung f&#252;r diese<lb/>
&#246;sterreichischen Waren als Priorit&#228;t I bei der Zuteilung von Mit<lb break="no"/>teln des Wifis zu betrachten. Auf alle F&#228;lle gibt es f&#252;r solche<lb/>
Studien, die uns gar nichts bringen, in Hinkunft keinesfalls mehr<lb/>
solche grossen Zusch&#252;sse.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte dies mit aller Deutlichkeit <rs type="person" ref="#per__97493">Gr&#246;ger</rs> noch<lb/>
einmal in Erinnerung rufen, ich selbst habe es ihm auch schon gesagt.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__116019">Weiser</rs> von Bunzl &amp; Biach wollte durch eine Aus<lb break="no"/>sprache, ohne dass er es deutlich ank&#252;ndigte, verhindern, dass<lb/>
wir Starlight, der Papierfabrik aus Deutschland, f&#252;r Weissenbach<lb/>
eine Kredithilfe geben. Er meinte, dass der Bearbeiter der steiri<lb break="no"/>schen Landesregierung Dr. <rs type="person" ref="#per__140091">Fr&#246;hlich</rs>, ein ehemaliger Papier<lb break="no"/>angestellter, alles daran setzt, um diese Firma dort anzusiedeln.<lb/>
Mit der Tissue-Paper-Produktion w&#252;rde aber Bunzl &amp; Biach eine<lb/>
harte Konkurrenz bekommen. <rs type="person" ref="#per__116019">Weiser</rs> war sehr erfreut zu h&#246;ren, dass<lb/>
sowohl die Landesregierung nucht bereit ist, die 80 Mill. S<lb/>
<pb n="12-1203" facs="12_1972-10-04_1203.jpg"/>Kredit zu geben und damit auch der ERP-Fonds sicherlich dieses<lb/>
Projekt nicht mehr weiter verfolgt. <rs type="person" ref="#per__116019">Weiser</rs> meinte, es g&#228;be den<lb/>
elektronischen Apparatebau aus Aschaffenburg, der Interesse zeigt,<lb/>
sich dort anzusiedeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte <rs type="person" ref="#per__97493">Gr&#246;ger</rs> auf diese Tatsache aufmerksam<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion hat sich dann auf die Papierfrage und das Struktur<lb break="no"/>konzept erstreckt. Ich habe <rs type="person" ref="#per__116019">Weiser</rs> vorgeworfen, dass das Handels<lb break="no"/>ministerium ausgeschaltet wurde und das jetzige Strukturkonzept,<lb/>
wie es dann vorgelegt wird, keinerlei konkrete Vorschl&#228;ge mehr bein<lb break="no"/>haltet. <rs type="person" ref="#per__116019">Weiser</rs> hat diesen Zustand auch heftigst kritisiert und ver<lb break="no"/>sprochen, er wird bereit sein, mit mir zusammenzuarbeiten, um eine<lb/>
Erg&#228;nzung der Studie dann zu machen. Dr. <rs type="person" ref="#per__108746">Haffner</rs>, der dazugerufen wurde,<lb/>
hat dann mit <rs type="person" ref="#per__116019">Weiser</rs> Details vereinbart, wie er ihn und andere General<lb break="no"/>direktoren zu so einer &#196;usserung bringen kann, die wir dann in einer<lb/>
Erg&#228;nzungsstudie strengst vertraulich f&#252;r die Bundesregierung anfertigen<lb/>
w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Dieses Erg&#228;nzungspapier m&#252;sste dann mit der Ge<lb break="no"/>werkschaft abgesprochen werden und wirklich die Entscheidungsricht<lb break="no"/>linie f&#252;r die weitere Strukturbereinigung auf dem Papier- und Zellu<lb break="no"/>losesektor sein.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__137219">Rueger</rs> von Semperit hat das dingende Bed&#252;rfnis ge&#228;ussert,<lb/>
mit mir zusammenzukommen. Da er keine M&#246;glichkeit hatte, zu mir zu<lb/>
kommen, habe ich ihm nat&#252;rlich sofort zugesagt, zu ihm ins Semperithaus zu<lb/>
kommen. Dar&#252;ber war er und seine Direktoren, die ich dort angetroffen<lb/>
habe, positiv &#252;berrascht. Ihr Wunsch war, dass wir die Entlastungss&#228;tze<lb/>
f&#252;r Semperit-Autoreifen, die zwischen 9 % zwischen den Sozialpartnern<lb/>
vereinbart wurden, entsprechend senken. Der Inlandsumsatz dieses<lb/>
Artikels ist 60 % des Gesamtumsatzes von Semperit und <rs type="person" ref="#per__137219">Rueger</rs> k&#228;mpft<lb/>
deshalb mit seinen Direktoren um eine Reduzierung. Ich habe keinerlei<lb/>
Zusagen gemacht, sondern im Gegenteil erkl&#228;rt, es m&#252;sste, wenn es<lb/>
zu keiner einvernehmlichen Regelung der anderen Produkte kommt, auf<lb/>
alle F&#228;lle als Grundlage unseres Entlastungskataloges die Vorrats<lb break="no"/>entlastung genommen werden. Dies bedeutet, dass Autoreifen wieder<lb/>
auf 9 % Entlastung kommen. Bei dieser Gelegenheit wurde mir mitgeteilt,<lb/>
dass im Chemieverband, wo man &#252;ber dieses Problem eingehend disku<lb break="no"/>tiert hat, es viele Branchen gibt, die mit den jetzt vereinbarten<lb/>
<pb n="12-1204" facs="12_1972-10-04_1204.jpg"/>Entlastungss&#228;tzen sehr zufrieden sind, weil sie bis zu einem halben<lb/>
Prozent h&#246;her sind als die Firmen es erwartet haben. Konkrete<lb/>
Mitteilung konnte ich aber leider nicht erhalten. Ich messe<lb/>
dieser Aussage nicht allzu grosse Bedeutung bei, weil selbst<lb break="no"/>verst&#228;ndlich sagt jede Firma, die f&#252;r ihr Produkt eine entsprechende<lb/>
Reduktion erwartet oder w&#252;nscht, dass die anderen besser abgeschnit<lb break="no"/>ten haben.<lb/>
</p>
            <p xml:space="preserve">Die wirtschaftspolitische Aussprache der Parit&#228;tischen Kommission<lb/>
verlief wie &#252;blich. Es hat sich dort ein richtiggehendes Zeremoniell<lb/>
herausgebildet. Das Referat des Prof. <rs type="person" ref="#per__97775">Nemschak</rs>, bekannt schon aus de<lb/>
vormitt&#228;gigen Aussprache &#252;ber die Prognose mit den Interessens<lb break="no"/>vertretungen und den Ministerien, dann die Erg&#228;nzung, ein<lb/>
Referat des Finanzministers, das sich in der &#214;VP-Alleinregierungs<lb break="no"/>zeit herauskristallisiert hat, damals hat man Prof. <rs type="person" ref="#per__97647">Koren</rs> unbe<lb break="no"/>dingt die M&#246;glichkeit geben wollen, da er sonst nicht Mitglied der<lb/>
Parit&#228;tischen Kommission ist, seine wirtschaftspolitischen Auffas<lb break="no"/>sungen darzulegen, und zuletzt ein Referat des Notenbankpr&#228;sidenten.<lb/>
<rs type="person" ref="#per__97775">Nemschak</rs> hat, wie erwartet, die Preissituation als das kritischste<lb/>
Moment in der weiteren Entwicklung bezeichnet. <rs type="person" ref="#per__97311">Androsch</rs> hat dann<lb/>
sein Stabilisierungskonzept er&#246;rtert und insbesondere sogar<lb/>
schriftliche Unterlagen &#252;ber die Situation vorgelegt. Erg&#228;nzt hat<lb/>
er diese durch seinen Vortrag, den er bei der Pr&#228;sentation der<lb/>
Staatsanleihen an der B&#246;rse gehalten hat. Dieses Novum hat<lb/>
Vizepr&#228;sident <rs type="person" ref="#per__122974">Altenburger</rs> vom &#214;GB sofort dazu ben&#252;tzt, um seine<lb/>
Kritik daran aufzuh&#228;ngen. Ob es zielf&#252;hrend ist, in solchen Gremien<lb/>
wirklich Neuerungen einzuf&#252;hren, weiss ich nicht. Ich glaube<lb/>
eher nein. Denn niemand kann dort jemanden anderen &#252;berzeugen<lb/>
dieses Gremium kann nur dazu dienen, um seinen Standpunkt dar<lb break="no"/>zulegen, wenn man neue Massnahmen setzt. So war es zielf&#252;hrend,<lb/>
dass <rs type="person" ref="#per__97311">Androsch</rs> dann zum Schluss erkl&#228;rte, er m&#246;chte, dass der<lb/>
Entlastungskatalog auf die Vorratsentlastung aufbaut. Dadurch<lb/>
wird <rs type="person" ref="#per__97769">Mussil</rs> und die Handelskammer sicherlich jetzt bereit sein,<lb/>
mit dem Gewerkschaftsbund und der AK zu einem positiven Ergebnis<lb/>
bei allen offenen Punkten zu gelangen. Da ich <rs type="person" ref="#per__97769">Mussil</rs> deutlich zu<lb/>
verstehen gegeben habe, dass wenn keine Einigung zustandekommt,<lb/>
ich selbstverst&#228;ndlich die Vorratsentlastung als Grundlage<lb/>
nehme. Der Hinweis von <rs type="person" ref="#per__97769">Mussil</rs>, dass ich auch die betriebswirtschaft<lb break="no"/>lichen Verh&#228;ltnisse zu ber&#252;cksichtigen habe, wie das im Gesetz<lb/>
<pb n="12-1205" facs="12_1972-10-04_1205.jpg"/>steht, ist berechtigt, wird aber dann in der bescheidm&#228;ssigen<lb/>
Erledigung erst eine Rolle spielen. Aus zwei Gr&#252;nde muss ich<lb/>
so eine harte Stellungnahme einnehmen, erstens muss ich der<lb/>
Handelskammer zeigen, dass wenn sie wo nicht bereit ist, ein<lb/>
Arrangement auf Sozialpartnerebene anzustreben, dann ich eine<lb/>
wesentlich h&#228;rtere Stellung einnehme und zweitens muss ich mich<lb/>
dann von dem Vorwurf befreien, dass ich, wo ich allein entschieden<lb/>
habe, ausschliesslich dazu beigetragen habe, dass es zu weiteren<lb/>
Preissteigerung durch zu geringe Entlastung kommen kann, verantwort<lb break="no"/>lich bin.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__98055">Weihs</rs>, <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97879">R&#246;sch</rs>, <rs type="person" ref="#per__98034">Veselsky</rs> und ich, und <rs type="person" ref="#per__115595">Reiter</rs><lb/>
besprachen die wirtschaftspolitische Konzeption, da morgen wenig<lb/>
Zeit ist und <rs type="person" ref="#per__97668">Kreisky</rs> eine Pressekonferenz hat. <rs type="person" ref="#per__97668">Kreisky</rs> will unbe<lb break="no"/>dingt bei dieser eine verbindliche Erkl&#228;rung f&#252;r die Entlastung<lb/>
der Rentner abgeben. <rs type="person" ref="#per__98055">Weihs</rs> hat errechnet, dass die Milch- und<lb/>
Brotpreiserh&#246;hung 76 Mill. S auf dem Milchsektor den Rentnern<lb/>
kostet. &#220;ber <rs type="person" ref="#per__97668">Kreisky</rs> Wunsch und <rs type="person" ref="#per__98055">Weihs</rs> Zustimmung soll dieser<lb/>
Betrag aufgebracht werden durch Senkung des Erzeugermilchpreises<lb/>
von 17 auf 15 Groschen, womit 36 Mill. hereinkommen, die Lohnerh&#246;hung<lb/>
sollte von 15 % auf 14 % reduziert werden und 10 Mill. bringen<lb/>
und der Bund h&#228;tte 28 Mill. weitere Zusch&#252;sse f&#252;r die Rentner zu<lb/>
leisten. Ich erkl&#228;rte unverz&#252;glich, dass eine Lohnreduzierung nicht<lb/>
in Frage kommt, da alle anderen Gruppen ebenfalls 15 % abgeschlos<lb break="no"/>sen haben, die Direktoren sogar unsere Betriebsr&#228;te wissen liessen,<lb/>
es w&#228;ren 20 % drinnen. <rs type="person" ref="#per__97668">Kreisky</rs> w&#252;nscht von <rs type="person" ref="#per__98055">Weihs</rs> nun eine neuer<lb break="no"/>liche detaillierte Berechnung, damit ihm auf diesem Sektor nicht<lb/>
dasselbe passiert wie bei seinerzeit bei der Getreidepreisregelung.<lb/>
Dort hat er n&#228;mlich den Bauern erkl&#228;rt, sie bekommen 15 Groschen<lb/>
und dann hat <rs type="person" ref="#per__98055">Weihs</rs> f&#252;r den Normalweizen 5 Groschen einbehalten.<lb/>
Ich erinnere mich sehr genau, dass <rs type="person" ref="#per__98055">Weihs</rs> einmal eine diesbez&#252;g<lb break="no"/>liche Bemerkung gemacht hat, aber <rs type="person" ref="#per__97668">Kreisky</rs> wahrscheinlich gerade<lb/>
nicht aufpasste und dies &#252;berh&#246;rte. Nat&#252;rlich war es dann f&#252;r<lb/>
ihn sehr unangenehm, als er 15 Groschen angek&#252;ndigt hat und dann<lb/>
f&#252;r den Normalweizen nur 10 Groschen Preiserh&#246;hung kamen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die morgige Papiersitzung hat <rs type="person" ref="#per__97668">Kreisky</rs> vier Punkte sich &#252;ber<lb break="no"/>legt. Die Papierindustrie kann wie die verstaatlichte Industrie<lb/>
auf Grund des Strukturverbesserungsgesetzes eine Konzernierung vor<lb break="no"/>nehmen. An Stelle der Mehrzolleinnahmen von 750 Mill. S in elf<lb/>
Jahren, die die Papierindustrie errechnet hat und dieser Betrag von<lb/>
<pb n="12-1206" facs="12_1972-10-04_1206.jpg"/>ihr f&#252;r die Strukturverbesserung verlangt wird, soll eine Zinsenzu<lb break="no"/>schussf&#246;rderungsaktion gestartet werden. Wenn die Umweltschutzaufwendun<lb break="no"/>gen 1,8 Mia. S betragen, hat <rs type="person" ref="#per__97311">Androsch</rs> errechnet, k&#246;nnten sie mit 8 %<lb/>
Zinsenzuschuss 150 Mill. S im Jahr bekommen. Der Zeitungspapier<lb break="no"/>absatz soll so geregelt werden, dass die einheimische Produktion be<lb break="no"/>vorzugt wird. &#220;ber die Regionalprobleme Weissenbach und Schl&#246;glm&#252;hl<lb/>
und andere Betriebe soll im Handelsministerium versucht werden, an<lb break="no"/>dere Betriebe zu finden. An der weiteren Diskussion konnte ich<lb/>
nicht mehr teilnehmen, da ich dringendst nach St. P&#246;lten fahren<lb/>
musste und es bereits 10 nach 7 Uhr gewesen ist. <rs type="person" ref="#per__97668">Kreisky</rs> meinte mit<lb/>
Recht, als ich immer schon zum Aufbruch dr&#228;ngte, das man eben regieren<lb/>
m&#252;sse und die Veranstaltung verst&#228;ndigt werden soll, dass ich sp&#228;ter<lb/>
komme. Ohne dass er es wusste, hatte er wirklich recht. Die Veranstal<lb break="no"/>tung in St. P&#246;lten war zwar verh&#228;ltnism&#228;ssig gut besucht, wie ich<lb/>
sp&#228;ter erfuhr, wurde eine Mittelschulklasse abkommandiert, ansonsten<lb/>
waren nur einige Kritikaster anwesend. Selbst die Frau Dr. <rs type="person" ref="#per__140092">Kraus</rs>,<lb/>
eine Tochter des ehemaligen Landwirtschaftsministers, die ich dann<lb/>
nach Haus mitnahm, meinte, es w&#228;re unverantwortlich, einen Minister<lb/>
und zwei Abgeordnete zu so einer nichtssagenden und vor allem einmal<lb/>
f&#252;r niemand eigentlich interessanten Diskussion zu bestellen, Dies<lb/>
sei Raubbau an den politischen Mandataren. In der Diskussion selbst<lb/>
musste ich deshalb &#228;usserst vorsichtig sein, um <rs type="person" ref="#per__97686">Lanner</rs> nicht irgend<lb break="no"/>welche Argumente in die Hand zu geben, die er dann im Parlament gegen<lb/>
uns verwenden kann. Trotzdem musste ich nat&#252;rlich auf alle von ihm<lb/>
sehr geschickt vorgetragenen Angriffe reagieren. Dr. <rs type="person" ref="#per__111721">Stix</rs> von den<lb/>
Freiheitlichen dagegen hat immer nur wieder betont, dass die freiheit<lb break="no"/>liche Partei den EWG-Vertrag ohne jede Konzession akzeptiert und jede Re<lb break="no"/>gierung, die eine L&#246;sung gebracht h&#228;tte, unterst&#252;tzt h&#228;tte. W&#228;re diese<lb/>
Diskussion vor Fachleuten, die sich mit EWG-Fragen besch&#228;ftigen, abge<lb break="no"/>wickelt worden, h&#228;tte es f&#252;r diese aber auch f&#252;r uns einen Sinn ge<lb break="no"/>habt. So aber <choice><choice><sic>kam</sic><corr>wurden</corr></choice></choice> die Frage der Schweineimporte &#8211; <rs type="person" ref="#per__97686">Lanner</rs> meinte, hier<lb/>
wurden die Schleusen ge&#246;ffnet und nicht bewusst und zielf&#252;hrend nur<lb/>
eine Einfuhrpolitik betrieben, was &#252;brigens die Zustimmung des<lb/>
Auditoriums fand &#8211;, der Beginn der Mehrwertsteuer, wo die Unternehmer<lb/>
nicht entsprechend vorbereiten sich k&#246;nnen, die Frage, ob man &#252;berhaupt<lb/>
jemandem noch empfehlen kann, Landwirt zu werden, zur Diskussion ge<lb break="no"/>stellt und beantwortet. Diskussionsleiter war ein h&#246;herer Angestellter<lb/>
von den Grundmann-Werken, nat&#252;rlich auf seine Probleme mit der Mehr<lb break="no"/>wertsteuer usw. zur Diskussion stellte. Interessant war aber, dass alle<lb/>
<pb n="12-1207" facs="12_1972-10-04_1207.jpg"/>weniger sich &#252;ber die von ihnen eingesehenen Massnahmen aussprachen,<lb/>
sondern nur die geringe Zeit der Vorbereitung kritisierten. Ich glaube<lb/>
allerdings, dass wenn es tats&#228;chlich innerhalb der Unternehmerschaft<lb/>
heute prim&#228;r um das Problem der kurzen Vorbereitungszeit geht, dies<lb/>
nur eine Ausrede ist. Selbst bei l&#228;ngerer Vorbereitungszeit h&#228;tten<lb/>
sie sich meiner Meinung nach nicht f&#252;r eine solche Regelung ausge<lb break="no"/>sprochen. Jetzt glaubt die &#214;VP nur, dass sie ein gutes Argument hat,<lb/>
der Regierung eben hier eine <choice><choice><sic>husch-husch-Politik</sic><corr>Husch-Pfusch-Politik</corr></choice></choice> vorwerfen zu<lb/>
k&#246;nnen. Trotzdem bin ich der Meinung, dass <rs type="person" ref="#per__97311">Androsch</rs> recht gehandelt<lb/>
hat, denn in sp&#228;terem Zeitpunkt w&#228;ren wir nur n&#228;her zu den Wahlen<lb/>
gekommen und h&#228;tten dann die Misere doch erst recht miterleben<lb/>
m&#252;ssen. Nat&#252;rlich wurde auch die <choice><choice><sic>Schuluchmisere</sic><corr>Schulbuchmisere?</corr></choice></choice> in dieser Diskussion<lb/>
wieder angedeutet. Wirklich ein gemischter Salat, der w&#228;re er<lb/>
vor einem Fachpublikum gef&#252;hrt worden, vielleicht sogar einen Sinn ge<lb break="no"/>habt h&#228;tte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1200_01" facs="12_1972-10-04_1200-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.10.1972</head>
         </div>
         <pb n="12_1200_02" facs="12_1972-10-04_1200-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
