<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-01">Montag, 1. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0117" facs="04_1971-02-01_0117.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 1. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Der Justizminister <name type="person" ref="#per__97372">Broda</name> wollte mit seinem zust&#228;ndigen Sektions<lb break="no"/>chef und vor allem mit Min.Rat <name type="person" ref="#per__135932">Dittrich</name>, der die Kartellfragen,<lb/>
bei ihm behandelt, &#252;ber die Abgrenzung im neuen Kompetenzgesetz<lb/>
mit mir sprechen. <name type="person" ref="#per__97372">Broda</name> hat mehrere Varianten ausgearbeitet, die<lb/>
aber doch im grossen und ganzen darauf hinauslaufen, dass er &#8211; wie<lb/>
das <name type="person" ref="#per__97668">Kreisky</name> gew&#252;nscht hat &#8211; auch die Kompetenz f&#252;r das Kartellwesen<lb/>
bei ihm bel&#228;sst. Nur betreffend des &#167; 18 Kartellgesetz, wo die<lb/>
volkswirtschaftliche Bedeutung festgesetzt wird resp. nach &#167; 36 l<lb/>
die Nettopreise zu erlassen sind, soll die Kompetenz, wie dies ja der<lb break="no"/>zeit auch schon ist, an das Handelsministerium &#252;bergehen. <name type="person" ref="#per__135932">Dittrich</name><lb/>
stimmte sofort meiner Auffassung zu, dass sie halt dann die ganze<lb/>
Kartellpolitik machen m&#252;ssten. Ob es dann bei dem Gericht bleibt,<lb/>
oder ob eventuell ein Kartellamt, d.h. eine Verwaltungsbeh&#246;rde<lb/>
in irgendeiner Form eingeschaltet wird, bleibt dem Justizministerium<lb/>
&#252;berlassen. <name type="person" ref="#per__135932">Dittrich</name> selbst war &#252;ber diese L&#246;sung gar nicht gl&#252;ck<lb break="no"/>lich, da er sagt, sie h&#228;tten keinen wie immer gearteten Apparat,<lb/>
um dieses Problem zu bew&#228;ltigen. Sie w&#228;ren ausserstande Monopol<lb break="no"/>kontrollen oder Fusionskontrollen durchzuf&#252;hren. Sie haben eben<lb/>
das derzeit statische System mit den Kartellgerichten, wo das<lb/>
Justizministerium nur ein Staatsnotar ist, welches alles registriert<lb/>
was die Sozialpartner ausarbeiten. Wir werden bei der Besprechung<lb/>
in der Bundesregierung diese gemeinsame Stellungnahme noch einmal<lb/>
zur Diskussion stellen. <name type="person" ref="#per__97372">Broda</name> sagt selbst, er legt keinen Wert<lb/>
darauf, die Kartellpolitik in Zukunft zu machen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97382">Conrad</name> von der Deutschen Handelskammer wollte die n&#228;chsten<lb/>
Veranstaltungen, wo er mich sehr gerne haben w&#252;rde, mit mir be<lb break="no"/>sprechen. Er schlug sogar vor, dass er jetzt nach Bonn f&#228;hrt,<lb/>
wo er z.B. mit den deutschen Zeitungen ein Abendessen gibt und er<lb/>
w&#252;rde mich sehr gerne dazu einladen. Andererseits ist er bereit,<lb/>
Wirtschaftsfachleute, die ich w&#252;nschen w&#252;rde, zur Deutschen Handels<lb break="no"/>kammer-Besprechungen nach &#214;sterreich zu bringen. Ebenso meint er,<lb/>
k&#246;nnten wir Artikeln schreiben, die er dann sehr gerne in seiner<lb/>
Zeitung publizieren m&#246;chte. Ich hatte ihm sofort mitgeteilt, dass<lb/>
<pb n="04-0118" facs="04_1971-02-01_0118.jpg"/>ich daf&#252;r kaum Zeit h&#228;tte. Ich k&#246;nnte mir nicht vorstellen,<lb/>
dass ich extra nur wegen einem Abendessen nach Bonn fliege.<lb/>
Es m&#252;sste meiner Meinung nach schon eine bedeutenderer Grund<lb/>
sein, z.B. im Rahmen der deutsch-&#246;sterreichischen Handelskammer<lb/>
in der BRD einen Vortrag zu halten, wie dies jetzt in der &#246;sterr.-<lb/>
schweizerischen Handelskammer machen werde. Er spielte immer wie<lb break="no"/>der auf die politischen Verh&#228;ltnisse an und m&#246;chte &#8211; wie er sich<lb/>
ausdr&#252;ckt &#8211; ein Gegengewicht gegen die ansonsten zu konservative<lb/>
&#8211; auf <choice><choice><sic>gru</sic><corr>gut?</corr></choice></choice> &#246;sterreichisch gesagt &#8211; &#214;VP-Einstellung entgegenzuwirken.<lb/>
Er teilte mir auch mit, dass Dr. <name type="person" ref="#per__113031">Melis</name> von der Bundeskammer bereits<lb/>
die Fahrpl&#228;ne f&#252;r die internationale Handelskammer vom l7.-23.4.<lb/>
festgelegt hat. Interessant ist, dass wir dieses Programm &#8211; zuminde<lb break="no"/>stens als Ministerb&#252;ro &#8211; oder ich pers&#246;nlich noch immer nicht be<lb break="no"/>kommen habe. Er machte mir weiters die Mitteilung, dass er sehr ger<lb break="no"/>ne h&#228;tte, dass wenn ich nach Graz fahren w&#252;rde, um die deutsche<lb/>
Handelskammervorstandsitzung in Graz &#8211; wo auch ein Wirtschafts<lb break="no"/>minister aus Saarland Dr. <name type="person" ref="#per__135988">Sch&#228;fer</name> kommt &#8211; und wo gleichzeitig die<lb/>
grosse Ankerfabrik er&#246;ffnet wird &#8211; als Gegengewicht gegen <name type="person" ref="#per__97664">Krainer</name><lb/>
mitzuwirken. Bei dieser Gelegenheit teilte er mir auch mit, dass<lb/>
ich den Flug zur&#252;ck &#8211; die Route Graz-Wien-M&#252;nchen wird jetzt<lb/>
auch von der Lufthansa scheinbar oder von der AUA beflogen &#8211; mit<lb break="no"/>machen sollte. Seine Herren werden auf alle F&#228;lle zur&#252;ckfliegen.<lb/>
Bei dieser Gelegenheit wollte er gleichzeitig, dass ich mit den<lb/>
derzeitigen Direktoren rede, denn die alten Direktoren h&#228;tten<lb/>
von der AUA eine Krieg mit ihm gehabt und deshalb sei jetzt die<lb/>
deutsche Handelskammer in &#214;sterreich und die AUA eigentlich sehr<lb/>
wenig kooperativ. Bei dieser Gelegenheit machte er mich aufmerk<lb break="no"/>sam, dass das Donaueurop&#228;ische Institut in Berlin eine Tagung ab<lb break="no"/>gehalten hat und zum Hinflug zu dieser Tagung h&#228;tten auch <name type="person" ref="#per__97358">Bock</name><lb/>
und andere Herren, die Interflug, d.h. die DDR-Gesellschaft be<lb break="no"/>n&#252;tzt. Dies h&#228;tte in der BRD einen ganz grossen Wirbel ausge<lb break="no"/>l&#246;st.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident der grossen amerikanischen Firma AMAX <name type="person" ref="#per__136015">MacGregor</name><lb/>
und sein Vizepr&#228;sident kam mit Dr. <name type="person" ref="#per__135251">Ottl</name> und Dr. <name type="person" ref="#per__116951">Schneider</name> von der<lb/>
&#214;CI. <name type="person" ref="#per__116951">Schneider</name> hat gr&#246;ssten Wert darauf gelegt, dass ich den<lb/>
<pb n="04-0119" facs="04_1971-02-01_0119.jpg"/>Pr&#228;sidenten, der sich an der Treibacher beteiligen will, empfange.<lb/>
<name type="person" ref="#per__136015">MacGregor</name> erkl&#228;rte, dass er ganz gross in das Treibacher Projekt einstei<lb break="no"/>gen wird. Er ben&#246;tigt zwar noch dazu die Zustimmung seines Aufsichts<lb break="no"/>rates, ist aber &#252;berzeugt, dass er diese auch tats&#228;chlich bekommen wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114051">Beurle</name> von der Brau AG kam mit dem B&#252;rgermeister von Wieselburg<lb/>
und seinem Direktor, um mir ihr grosses Konzentrationsprojekt zu er<lb break="no"/>kl&#228;ren. Die Brau AG wird wohl bei einem Absatz von ca. 2 Mill. hl,<lb/>
von denen 1 Mill. im Osten, Liesing, Linz und Wieselburg produziert<lb/>
wird, eine Konzentration in diesen Brauereien in Wieselburg beabsich<lb break="no"/>tigen. Zu diesem Zweck hat sie ein Projekt f&#252;r die erste Ausbaustufe,<lb/>
die ca. 600.000 hl und einen Investitionsaufwand von 225 Mill. S vor<lb break="no"/>gesehen. Es ben&#246;tigt nun das Unternehmen vom Finanzministerium, vom<lb/>
Land- und Forstwirtschaftsministerium und vom Bautenministerium die<lb/>
Zustimmung f&#252;r entsprechenden Grundtausch und -kauf. Sie ersuchten<lb/>
mich. ob ich nicht bereit w&#228;re, die Minister zu ersuchen, dass sie<lb/>
ihren Beamten den Auftrag geben, diese Grundtransaktionen so schnell<lb/>
wie m&#246;glich zu erledigen. Ich habe bei der Ministerratsvorbesprechung<lb/>
dies auch dann mit den entsprechenden Ministern besprochen und deren<lb/>
Zustimmung daf&#252;r erhalten. In Liesing soll nach der Brau AG in Zu<lb break="no"/>kunft nur mehr die M&#228;lzerei bleiben und vor allem die alkoholfreien<lb/>
Getr&#228;nke erzeugt werden. Die Brau AG-Vertreter machten mich auch dann<lb/>
darauf aufmerksam, dass sie gr&#246;ssten Wert darauf legen in der gesamten<lb/>
Brauwirtschaft, dass bei der zuk&#252;nftigen Mehrwertsteuer der Wein nicht<lb/>
anders behandelt wird als Bier. Diesbez&#252;gliche Versuche, die jetzt z.B.<lb/>
von den Bauern in Deutschland unter einen erm&#228;ssigten Steuersatz f&#252;r<lb/>
Wein zu bekommen, wurden auch dort abgelehnt. Der B&#252;rgermeister wollte<lb/>
dann gleichzeitig noch von mir einer Zusage haben, dass ich ihn in<lb/>
seinem Ausbau des Wieselburger Volksfestes unterst&#252;tze. Sie haben<lb/>
jetzt eine Halle errichtet und ein Hochhaus soll in den unteren Etagen<lb/>
f&#252;r dieses Wieselburger Fest herangezogen werden und deshalb erwartet<lb/>
er von mir entsprechende Zusch&#252;sse. Ich habe ihm keinerlei Zusagen<lb/>
gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte, den Fall mir vorlegen.<lb/>
</p>
            <pb n="04-0120" facs="04_1971-02-01_0120.jpg"/>
            <p xml:space="preserve">Sekt.Chef Dr. <name type="person" ref="#per__134310">Milos Franc</name> und Dr. <name type="person" ref="#per__136059">Fleischmann</name> von der &#214;IAG waren<lb/>
durch meine Bemerkung, dass auf dem Kohlensektor etwas geschehen m&#252;sste<lb/>
und dass ich eigentlich mir vorstellen k&#246;nnte, dass Projekt WTK-Vorstandes<lb/>
<name type="person" ref="#per__134311">Zeininger</name>, eine Einhand-Gesellschaft zu machen, weiter verfolgt werden<lb/>
sollte, sehr aufgeschreckt. Neben <name type="person" ref="#per__97468">Gatscha</name>, der mir als Leiter der Sektion<lb/>
IV im BKA bereits eine diesbez&#252;gliche Stellungnahme geschickt hatte,<lb/>
kamen nun diese beiden, um mir vom Standpunkt der &#214;IAG zu erkl&#228;ren,<lb/>
dass sie eigentlich gegen eine Einhand-Gesellschaft gr&#246;sste Bedenken<lb/>
haben. Unter anderem meinten sie, dass es sich nur darum handelt, dass<lb/>
<name type="person" ref="#per__134311">Zeininger</name> von der WTK seine &#252;bersch&#252;ssigen Beamten, die er in starkem<lb/>
Ausmass gehortet hat, in eine zentrale Verwaltungsstelle einbringen will.<lb/>
Ich glaube allerdings, wenn eine Einhand-Gesellschaft nun dazu f&#252;hrt,<lb/>
dass wir mehr Verwaltungsapparat haben, dann ist es von vornherein sinn<lb break="no"/>los, eine solche Zu errichten. Andererseits aber konnten sie auf meinen<lb/>
Einwand, welche M&#246;glichkeiten sie darin sehen, dass die Verluste der<lb/>
Kohlenproduktionsbetriebe nicht ununterbrochen steigen und deshalb mit<lb/>
den Bergbau-Betr&#228;gen nicht das Auslangen gefunden wird, nur vorschlagen,<lb/>
es m&#252;ssten eben Fohnsdorf, P&#246;chlingberger und Zanktal geschlossen werden.<lb/>
<name type="person" ref="#per__134310">Franc</name> h&#228;tte diesbez&#252;glich pers&#246;nlich Briefe z.B. wegen Fohnsdorf an<lb/>
<name type="person" ref="#per__97423">Fabricius</name>, Generaldirektorstellvertreter der &#214;sterr. Alpine, gerichtet<lb/>
und von dort immer nur die Antwort bekommen, dazu k&#246;nnten sie sich noch<lb/>
nicht aufraffen. Es m&#252;ssten erst Untersuchungen gef&#252;hrt werden, in Wirk<lb break="no"/>lichkeit aber wollen sie dieses heisse Eisen nicht anpacken. <name type="person" ref="#per__134310">Franc</name> und<lb/>
<name type="person" ref="#per__136059">Fleischmann</name> meinen allerdings, dass jetzt der g&#252;nstigste Zeitpunkt<lb/>
w&#228;re, da in der steirischen Fohnsdorfer Gegend selbst von der Alpine<lb/>
dringend Arbeitskr&#228;fte verlangt werden und man sogar die Absicht hat,<lb/>
Fremdarbeiter im Kohlenbergbau zu verwenden. Allein f&#252;r das Jahr 1971<lb/>
erwarten die Betriebe und die &#214;IAG einen Verlust von &#252;ber 70 Mill. S,<lb/>
dem eine Bergbauf&#246;rderung von maximal 40 Mill. S &#8211; soviel sind im Budget<lb/>
angesetzt &#8211; gegen&#252;bersteht.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschuss war das erste Mal <name type="person" ref="#per__97668">Kreisky</name> mit einem Referat. Da ich<lb/>
die Probleme bereits im Parteivorstand und in der Regierungsvorbe<lb break="no"/>sprechung h&#246;re, so ist es mir ungef&#228;hr erkl&#228;rlich, wie man sich in<lb/>
einer so gehobenen Position f&#252;hlen muss, mehr oder minder immer wieder<lb/>
dasselbe mit anderen Worten vor anderen Gremien zu vertreten. Als<lb/>
<pb n="04-0121" facs="04_1971-02-01_0121.jpg"/>einzigen neuen Gesichtspunkt aus der Bundesheerdebatte habe ich jetzt<lb/>
die Neutralit&#228;tsverteidigung entnommen. Ich habe bis jetzt immer ange<lb break="no"/>nommen, dass die Schweiz und wir auch mit allen uns zur Verf&#252;gung stehen<lb break="no"/>den Mitteln die Neutralit&#228;t verteidigen m&#252;ssten. Die Schweiz hat nun<lb/>
eine neue Formulierung gefunden, n&#228;mlich dass sie nur mit allen ihr zu<lb break="no"/>mutbaren Mitteln die Neutralit&#228;t verteidigen w&#252;rde. Mit allen zumutbaren<lb/>
Mitteln heisst, dass man auch die wirtschaftliche und finanzielle Si<lb break="no"/>tuation des Staates viel st&#228;rker ber&#252;cksichtigen kann. Dass ein solches<lb/>
Verteidigungsinstrument existieren muss, glaubt <name type="person" ref="#per__97668">Kreisky</name> aus folgendem<lb/>
Grund: Sicherlich werden wir kaum in einer grossen milit&#228;rischen Ausein<lb break="no"/>andersetzung mit dem Osten eine M&#246;glichkeit haben, &#214;sterreich wirksam<lb/>
zu verteidigen. Der Osten wird aber, wenn er tats&#228;chlich die Absicht<lb/>
hat. &#214;sterreich zu erobern, dieselben Methoden anwenden, wie er sie<lb/>
in Vietnam und anderen asiatischen Staaten gespielt hat. Es wird zuerst<lb/>
eine Befreiungsorganisation oder eine Befreiungsfront in irgendeiner<lb/>
kleinen beschr&#228;nkten Gebiet errichtet, er k&#246;nnte sich z.B. sehr gut<lb/>
vorstellen, dass doch irgendwelche Splittergruppen im Burgenland oder<lb/>
in K&#228;rnten, seien es Kroaten oder Slowenen, bereit w&#228;ren, eine unab<lb break="no"/>h&#228;ngige Regierung zu errichten. In diesem Fall m&#252;sste dann auf diesem<lb/>
beschr&#228;nkten Territorium eine Kampfmassnahme gef&#252;hrt werden und dies<lb/>
k&#246;nnte nur eine Armee in welchem Masse immer sie auch eingebaut wird,<lb/>
sein. Bez&#252;glich der Bundespr&#228;sidenten-Wahlkampfes machte er darauf auf<lb break="no"/>merksam, dass <name type="person" ref="#per__114093">Waldheim</name> einige Plus mitbringt. Er ist erstens ein Aka<lb break="no"/>demiker und der Doktor sagt bei den vielen Kleinb&#252;rgern in &#214;sterreich<lb/>
noch immer etwas, er ist zweitens in einem g&#252;nstigen Alter, nicht zu<lb/>
jung, aber doch auch nicht so alt wie <name type="person" ref="#per__97607">Jonas</name>, drittens ist er f&#252;r die<lb/>
b&#252;rgerlichen W&#228;hler ein Alibi, dass wenn sie ihn w&#228;hlen, dass nicht<lb/>
den VP-Streit, der derzeit in der F&#252;hrungsspitze tobt, irgendwie unter<lb break="no"/>st&#252;tzen und viertens ist er innerpolitisch &#252;berhaupt nicht belastet.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung und in der anschliessenden Besprechung<lb/>
der Regierungsmitglieder mit dem &#214;GB-Fraktionspr&#228;sidium kamen keine<lb/>
besonderen Probleme zur Diskussion. Auch hier wurde nur festgestellt,<lb/>
dass die &#214;VP in sich sehr zerstritten ist und <name type="person" ref="#per__98091">Withalm</name> aber noch immer<lb/>
zu erkennen gibt, dass er solange er seine Funktion nicht endg&#252;ltig<lb/>
abgetreten hat, der Verhandlungspartner innerhalb der &#214;VP ist. <name type="person" ref="#per__97668">Kreisky</name><lb/>
wird daher nicht, wie ihm von manchen Seiten empfohlen wurde, mit <name type="person" ref="#per__97917">Schlein<lb break="no"/>zer</name>, dem starken Generalsekret&#228;r, verhandeln, sondern wird selbstver<lb break="no"/>st&#228;ndlich sich immer nur an den Obmann der &#214;VP halten. Da &#8211; wie ich<lb/>
<pb n="04-0122" facs="04_1971-02-01_0122.jpg"/>mitteilen konnte &#8211; der &#214;AAB noch nicht endg&#252;ltig entschieden hat, <name type="person" ref="#per__97495">Gruber</name><lb/>
zu seinem Obmann zu machen, versuchte ja noch immer Wien, N&#214; und die<lb/>
Steiermark den NR <name type="person" ref="#per__111325">Mock</name> f&#252;r eine Kandidatur als Obmann des &#214;AAB zu gewin<lb break="no"/>nen. <name type="person" ref="#per__111325">Mock</name> hat sich noch nicht endg&#252;ltig entschieden, er m&#246;chte noch immer<lb/>
sehr gerne auf der anderen Seite auch Generalsekret&#228;r der &#214;VP werden,<lb/>
wenn er die notwendige Zustimmung bei den Wirtschafts- und Bauernbundleuten<lb/>
findet. <name type="person" ref="#per__97668">Kreisky</name> gab einen Stimmenzuwachs von einer Meinungsumfrage bekannt.<lb/>
Ich nehme an, dass es sich um Ergebnisse von <name type="person" ref="#per__97356">Charly Blecha</name> handelt. Danach<lb/>
sollen die sozialistischen Stimmen in den Agrargemeinden um 4,8 %, in den<lb/>
Dienstleistungsgemeinden um 5,8 %, in den Industriegemeinden um 4,5 % und in<lb/>
den Mischstrukturgemeinden um 5,3 % zugenommen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte, mir diese Erhebung von <name type="person" ref="#per__97356">Blecha</name> zu verschaffen.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion entwickelte sich, ob die Bundesanwaltschaft ein Kollegial<lb break="no"/>organ oder so wie in D&#228;nemark der Ombudsmann eine Einzelperson sein sollte.<lb/>
Wenn es zur letzteren L&#246;sung k&#228;me, w&#252;rde das eine sehr starkes Gegengewicht<lb/>
gegen die Bundespr&#228;sidenten sein und deshalb von uns nicht gerade sehr er<lb break="no"/>strebenswert. Ausserdem glaubt <name type="person" ref="#per__97668">Kreisky</name>, dass niemand imstande ist, einen<lb/>
wirklichen Einzelmann zu finden, sondern es k&#246;nnte seiner Meinung nach<lb/>
eben nur ein Kollegialorgan diese Funktionen wahrnehmen. Die &#214;VP hat<lb/>
ja seinerzeit vorgeschlagen, es sollte nur ein Petitionsausschuss konsti<lb break="no"/>tuiert werden. Der Gesetzentwurf wird nun in die Begutachtung gehen und<lb/>
<name type="person" ref="#per__97818">Pittermann</name> hat angeregt, man solle im Nationalrat dann &#252;ber dieses Problem<lb/>
diskutieren, er selbst w&#252;rde sehr gerne eine Enquete veranstalten. &#220;ber<lb/>
die Werbung der Tabakregie, wo ein diesbez&#252;glicher Wunsch des Klubs der<lb/>
soz. Abgeordneten vorliegt, n&#228;mlich es soll im Rundfunk und Fernsehen<lb/>
eine Tabak- und Alkoholwerbung verboten werden, gab es eine lange Diskus<lb break="no"/>sion. <name type="person" ref="#per__97311">Androsch</name> und auch ich nahmen den Standpunkt ein, dass dies eine<lb/>
vollkommen falsche Politik ist, wenn man schon aus Gesundheitsgr&#252;nden<lb/>
und aus moralischer sozialistischer Auffassung gegen das Tabakrauchen<lb/>
ist, dann m&#252;sste man auch die Tabakregie an private Firmen verkaufen<lb/>
und sie mit exorbitanten Abgaben belegen. Andererseits w&#252;rde eine<lb/>
Einstellung der Werbung nur dazu f&#252;hren, dass die Leute heute wahrschein<lb break="no"/>lich noch mehr an die billigen und f&#252;r die Gesundheit viel sch&#228;dlicheren<lb/>
Zigaretten wie z.B. Austria 3 rauchen w&#252;rden, Nur durch die Werbung ist<lb/>
es gegl&#252;ckt, einen Grossteil der &#246;sterr. Konsumenten auf leichte Filter<lb break="no"/>zigaretten umzulenken, dies allerdings nicht nur im Interesse der Gesund<lb break="no"/>heit sondern auch im Interesse der h&#246;heren Einnahmen f&#252;r die Tabakregie<lb/>
und f&#252;r den Staat. Der Vorschlag von <name type="person" ref="#per__135185">Stark</name>, dem Vorsitzenden des Auf<lb break="no"/><pb n="04-0123" facs="04_1971-02-01_0123.jpg"/>sichtsrates der Tabakregie, man sollte einen Arzt in den Aufsichts<lb break="no"/>rat delegieren, fand die einhellige Ablehnung. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat die Ab<lb break="no"/>sicht zur Diskussion gestellt, ob er f&#252;r die Anschlussgeb&#252;hren f&#252;r<lb/>
Telefon eine Pauschalierung einf&#252;hren sollte. Ihm k&#246;nnte vom Stand<lb break="no"/>punkt der Verwaltung nur zielf&#252;hrend sein, denn derzeit muss er jede<lb/>
einzelne Anschlusstelle mit dem Teilnehmer abrechnen. Wenn er nun f&#252;r<lb/>
den l&#228;ndlichen Raum eine Pauschale bis zu 5.000 S, alles was dar&#252;ber<lb/>
geht, m&#252;sste auf alle F&#228;lle einzeln abgerechnet werden, einf&#252;hren kann,<lb/>
w&#252;rde er sich viele Verwaltungsarbeit ersparen. Allerdings w&#252;rde,<lb/>
wenn die Pauschalgeb&#252;hr l.000 S betr&#228;gt die st&#228;dtischen Telefonanschl&#252;sse<lb/>
die derzeit 320 &#8211; 380.- S kosten, zugunsten der l&#228;ndlichen Gemeinden<lb/>
benachteiligt werden. Aus diesem Grund wurde der Antrag, da es sich<lb/>
auch hier um eine Preiserh&#246;hung handelt, abgelehnt. Betreffend den<lb/>
Zuckerpreisantrag wurde der Bundeskanzler ebenso von Pr&#228;sident<lb/>
auch vom Inhaber der Hohenauer Zuckerfabrik <name type="person" ref="#per__136114">Strakosch</name> interpelliert<lb/>
und ersucht, er m&#246;ge jetzt den Preisantrag ruhig auf Eis legen. Ich<lb/>
schlug <name type="person" ref="#per__98055">Weihs</name> vor, er sollte, weil er jetzt eine umfangreiche und lang<lb break="no"/>fristige Pr&#252;fung einleiten wollte, solange keine Pr&#252;fung beginnen, als<lb/>
die Zuckerindustrie ihm nicht den Zuckerpreisnachweis f&#252;r das vergangene<lb/>
Jahr vorgelegt hat. Dies habe ich mit der Zuckerindustrie vereinbart.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0111_06" facs="04_1971-02-01_0111-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.2.1971</head>
         </div>
         <pb n="04_0123_01" facs="04_1971-02-01_0123-01.jpg"/>
         <pb n="04_0123_02" facs="04_1971-02-01_0123-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe, 1.2.1981</head>
            <gap reason="sampling"/>
            <pb n="04_0123_03" facs="04_1971-02-01_0123-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="04_0123_04" facs="04_1971-02-01_0123-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
