<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720127">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 27. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-27">Donnerstag, 27. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0093" facs="09_1972-01-27_0093.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 27. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve">Es war vereinbart, dass ich um 8 Uhr im ORF-Studio K&#252;niglberg<lb/>
ein Statement gegen den Verkehrstod durch Alkoholeinwirkung auf<lb/>
der Strasse abgebe. Wir fuhren nicht mit dem Wagen vor, sondern<lb/>
ich ging ein St&#252;ck zu Fuss und mir unerkl&#228;rlich, kam sogar ein Reporter<lb/>
vom Kurier und schloss sich uns an. Auf dem Bauplatz und vor allem<lb/>
auf dem grossen Areal konnten wir uns zuerst sehr schlecht zurecht<lb break="no"/>finden, doch der Reporter wusste, wo der Aktuelle Dienst sitzt.<lb/>
Alle T&#252;ren waren noch verschlossen, doch bald kam <rs type="person" ref="#per__97672">Kreuzer</rs>, der<lb/>
ebenso wie ich seine Kinder in die Schule f&#252;hrt und deshalb<lb/>
f&#252;r K&#252;niglberg-Verh&#228;ltnisse zu mittern&#228;chtlicher Stunde bereits er<lb break="no"/>schien. Mit der Zeit fanden wir das Produktionsstudio. Die Erkl&#228;rung,<lb/>
d.h. mein Statement, war sehr holprig und musste sogar dreimal gemacht<lb/>
werden. F&#252;r mich ist dies ein untr&#252;gerisches Zeichen, dass ich mich noch<lb/>
immer nicht mit dem Medium Fernsehen und besonderes mit den Statements<lb/>
einigermassen befriedigend zurechtfinde. Ich kann mich zu wenig<lb/>
konzentrieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte, wenn m&#246;glich, Statement vermeiden.<lb/>
</p>
            <p xml:space="preserve">Der Vorarlberger Landesrat <rs type="person" ref="#per__97760">M&#252;ller</rs> war zu einer Besprechung beim<lb/>
Bundeskanzler in Wien und wollte bei mir auf das sch&#228;rfste gegen<lb/>
die Vorgangsweise ihrer Fl&#228;chenzinsberechnung protestieren. Ich<lb/>
erkl&#228;rte mich &#8211; und er war dar&#252;ber sehr erstaunt &#8211; dass wir eine<lb/>
Sofort-Sitzung mit der OB machen sollten. Die Referenten waren nicht<lb/>
anwesend, aber MR <rs type="person" ref="#per__97467">Gasser</rs> liess sich den Akt ausheben. <rs type="person" ref="#per__97467">Gasser</rs> kannte<lb/>
das Problem sehr genau, da er ja seinerzeit mir schon erkl&#228;rt hat,<lb/>
wie schwierig es f&#252;r die OB gewesen ist, dieser Ministerweisung von<lb/>
<rs type="person" ref="#per__97358">Bock</rs> anzukommen. <rs type="person" ref="#per__97358">Bock</rs> hatte seinerzeit einen Fl&#228;chenzins von 50.000 S<lb/>
vereinbart und dann sogar auf 20.000 S reduziert. Vorarlberg wollte<lb/>
damals mit Preussag seit 1956 vertraglich vereinbart, &#214;lbohrungen in<lb/>
Vorarlberg vornehmen. <rs type="person" ref="#per__97760">M&#252;ller</rs> behauptet nun, dass sie unter <rs type="person" ref="#per__97749">Mitterer</rs><lb/>
knapp bevor die Regierung abgel&#246;st wurde, hinters Licht gef&#252;hrt wurden,<lb/>
da man ihnen erkl&#228;rte, es wird nun die &#214;MV in Vorarlberg aktiv werden.<lb/>
Wenn das Land ihre Interessen aufgibt. Dies wollte Vorarlberg nicht,<lb/>
da sie noch immer hofften mit einer ausl&#228;ndischen Gesellschaft gege<lb break="no"/>benenfalls Bohrungen in Vorarlberg vorzunehmen. Deshalb erkl&#228;rten sie<lb/>
sich bereit, bescheidm&#228;ssig 400.000 S Fl&#228;chenzins zu bezahlen, um<lb/>
<pb n="09-0094" facs="09_1972-01-27_0094.jpg"/>ihren Rechtsanspruch aufrechtzuerhalten. Diesem Bescheid von <rs type="person" ref="#per__97749">Mitterer</rs><lb/>
ist Rechtskraft erwachsen. Landesrat <rs type="person" ref="#per__97760">M&#252;ller</rs> hat dann in einer Aussprache<lb/>
mit der &#214;MV Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs>, er und die OB und mir im Parlament erfahren,<lb/>
dass die &#214;MV erst 1973 daran denkt, in Vorarlberg aktiv zu werden.<lb/>
Seit dieser Zeit laufen sie gegen den 400.000-S-Bescheid Sturm.<lb/>
Die OB hat mit dem Finanzministerium vereinbart, dass dieses bereit<lb/>
ist, auf 50.000 S zur&#252;ckzugehen. <rs type="person" ref="#per__97760">M&#252;ller</rs> regt sich nun besonders auf,<lb/>
dass man den Vorarlbergern zumutet, dass sie aber jetzt bereits erkl&#228;ren,<lb/>
m&#252;ssen, 1973 dann ihre Rechte der &#214;MV abzutreten. Die Landesregierung hat<lb/>
sich mit diesem Problem besch&#228;ftigt und unisono beschlossen, eine<lb/>
solche Vorgangsweise auf das sch&#228;rfste zur&#252;ckzuweisen. <rs type="person" ref="#per__97467">Gasser</rs> meinte<lb/>
nachher, die OB wollte hier nicht Vorschub leisten, dass die &#214;MV dieses<lb/>
Interessensgebiet nachher automatisch bekommt. In dem Brief, den man<lb/>
mir aber vorgelegt hat und ich an die Vorarlberger h&#228;tte schreiben m&#252;ssen<lb/>
ist dies doch herauszulesen. Ich habe ja damals abgelehnt, einen solchen<lb/>
Brief zu schreiben, sondern ersucht, man m&#246;ge mit Vorarlberg verhandeln<lb/>
und wenn die Vorarlberger dies akzeptieren, sollten sie uns ein solches<lb/>
Angebot machen. Wie sich jetzt herausstellt, w&#228;re ein Brief von mir auf<lb/>
dieser Basis f&#252;r Vorarlberg eine Beleidigung gewesen, da das Finanzmini<lb break="no"/>sterium nur Interesse hat, dass ab 1973 ein h&#246;herer Fl&#228;chenzins kommt,<lb/>
vereinbaren wird, dass ich versuchen werde, den Finanzminister davon<lb/>
zu &#252;berzeugen, dass bis 1973 50.000 S wie bereits zugestimmt eingehoben<lb/>
werden sollen und dann 1974 400.000 S ein Verzicht Vorarlbergs auf<lb/>
die ihnen zustehenden Rechte. <rs type="person" ref="#per__97760">M&#252;ller</rs> war &#252;ber diese L&#246;sung hoch erfreut.<lb/>
</p>
            <p xml:space="preserve">Im Rechnungshofausschuss stand der Bundesrechnungsabschluss f&#252;r das Jahr<lb/>
1970 zur Debatte, zum Gl&#252;ck verlangte ich eine entsprechende Unterlage<lb/>
und konnte dort gleich bei der ersten Post feststellen, dass es politisch<lb/>
hochbrisante Probleme beinhaltet. Bei einer Mehrausgabe von 1 Mio. S<lb/>
f&#252;r Personalaufwand in der Zentralleitung stand auch das Ministerb&#252;ro mit<lb/>
322.000 S. Niemand h&#228;tte mich darauf aufmerksam gemacht und ich h&#228;tte<lb/>
mir wahrscheinlich nicht einmal die Unterlagen mitgenommen. Ich bin<lb/>
mir nicht ganz klar, ob die Beamten um ihre Wichtigkeit zu unterstreichen<lb/>
zwar alle Detailinformationen immer mit haben und sie sicherlich auch<lb/>
wissen, aber mich nicht zeitgerecht darauf aufmerksam machen oder<lb/>
ob es sich, dabei doch immer wieder um den Versuch handelt, bei<lb/>
jeder passenden und unpassenden Gelegenheit ihre Bedeutung zu be<lb break="no"/>weisen. Dabei muss nicht einmal schlechter Wille oder gar Sabotage da<lb break="no"/>hinterstehen. Die Ressortbeamten wurden aus Versehen nicht einmal in<lb/>
<pb n="09-0095" facs="09_1972-01-27_0095.jpg"/>den Sitzungssaal gelassen und ich musste bereits f&#252;r unseren<lb/>
Rechnungsabschluss Rede und Antwort stehen. Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs><lb/>
f&#252;r das Bundeskanzleramt hatte erst im letzten Moment erfahren,<lb/>
dass sie &#252;berhaupt zu der Sitzung gehen muss, hat &#252;berhaupt keine<lb/>
Unterlagen pr&#228;pariert von den Beamten erhalten und war daher<lb/>
dann ausschliesslich auf die Ausk&#252;nfte der Beamten angewiesen. Dr. <rs type="person" ref="#per__139684">Neu<lb break="no"/>ner</rs>, Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs>, Dr. <rs type="person" ref="#per__109939">Fischer</rs> von der &#214;VP <choice><choice><sic>grissen</sic><corr>griffen</corr></choice></choice> das Ministerb&#252;ro<lb/>
konzentrisch an. Ich erkl&#228;rte die T&#228;tigkeit und verwies insbesondere<lb/>
darauf, dass auch Rechnungshofpr&#228;sident, der ja anwesend war, <rs type="person" ref="#per__114610">Kandutsch</rs><lb/>
seinerzeit bei uns Besprechungen gef&#252;hrt hat und die Organisation, die<lb/>
ich aufgebaut habe, als &#228;usserst zweckm&#228;ssig betrachtete. <rs type="person" ref="#per__139684">Neuner</rs><lb/>
fragte daher sofort <rs type="person" ref="#per__114610">Kandutsch</rs>, ob er auf dem Hohen Haus seine Auffassung<lb/>
mitteilen m&#246;chte. <rs type="person" ref="#per__114610">Kandutsch</rs> f&#252;hrte aus, dass auf Grund einer Regie<lb break="no"/>rungsbesprechung er mit mir diesbez&#252;gliche Verhandlungen gef&#252;hrt hat<lb/>
da er auf dem Standpunkt steht, es m&#252;ssten Stabsstellen und Grundsatz<lb break="no"/>abteilungen wie auch der Rechnungshof sie selbst geschaffen hat, in<lb/>
jedem Ministerium errichtet werden. Die Reorganisatoren, die bisher<lb/>
von den fr&#252;heren Regierungen angefordert wurden, hatten nur viel Geld<lb/>
gekostet, Gutachten erstellt, die dann maximal schubladiert wurden.<lb/>
Die einzige wirksame L&#246;sung sei eben, Leute aufzunehmen, die sich mit<lb/>
der Computertechnik auskennen, Systemanalytiker usw. w&#228;ren. Hier hoffte<lb/>
nun die &#214;VP, mich neuerdings zu fangen und erkl&#228;rte, ob diese Anfor<lb break="no"/>derungen, die der Rechnungshof an meine Ministerb&#252;rokollegen stellte,<lb/>
bei ihnen auch tats&#228;chlich zutreffen. Hier konnte ich darauf hinwei<lb break="no"/>sen, dass die drei Kollegen, um die es in Wirklichkeit geht, ent<lb break="no"/>sprechende verwaltungsm&#228;ssig geschulte Beamte sind, die also Auf<lb break="no"/>gaben &#252;bernommen haben, die in einem modernen Organisationsschema<lb/>
als Stabsf&#252;hrung bezeichnet werden. Im besonderen wies ich darauf<lb/>
hin, dass in der Anfragebeantwortung von <rs type="person" ref="#per__97749">Mitterer</rs> alle Details<lb/>
auch &#252;ber die T&#228;tigkeit und die Abgrenzung das Pr&#228;sidium bereits<lb/>
erfolgt ist. Diese Attacke konnte im Ausschuss abgewehrt werden,<lb/>
ich bef&#252;rchte, dass im Plenum diese wiederholt wird, obwohl ich<lb/>
mich davor nicht f&#252;rchte. Im Gegenteil, vielleicht ergibt es eine<lb/>
gute Diskussionsm&#246;glichkeit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte auf diesen Tagesordnungspunkt im Plenum<lb/>
achten, damit ich Material mitnehme und zu dieser Zeit keine Besuche<lb/>
vorsehen.<lb/>
</p>
            <pb n="09-0096" facs="09_1972-01-27_0096.jpg"/>
            <p xml:space="preserve">Die Sekret&#228;rsbesprechung in der Gewerkschaft war w&#228;hrend meiner<lb/>
Anwesenheit ausschliesslich dem Problem Streiks in den Brauereien<lb/>
ausgef&#252;llt. Hier handelt es sich um eine Aktion, die unseren Landes<lb break="no"/>sekret&#228;ren in Ober&#246;sterreich und Salzburg entglitten ist. Auf der<lb/>
einen Seite hat die Brau AG mit den Betriebsr&#228;ten vor den Lohnverhand<lb break="no"/>lungen beschlossen, dass sie nach den Lohnverhandlungen &#252;ber die<lb/>
2.&#8211; S, die sie damals bezahlten, reden werden. Bei der ersten Aus<lb break="no"/>sprache haben nun die Unternehmervertreter erkl&#228;rt, sie k&#246;nnten keinen<lb/>
Groschen mehr bezahlen. Die Betriebsr&#228;te andererseits haben sich<lb/>
dort ungeschickt verhalten und ebenfalls erkl&#228;rt, unter die 2.&#8211; S<lb/>
keinesfalls hinuntergehen zu k&#246;nnen. Die Verhandlung platzte, man<lb/>
ging zur Information der Betriebsangeh&#246;rigen und beschloss dann<lb/>
gleich, solange die Informationsversammlung zu halten, bis eben die<lb/>
Unternehmer nachgehen. Die Gewerkschaft, in dem Fall das Verhandlungs<lb break="no"/>komitee der Brauer, kam nat&#252;rlich dadurch in eine furchtbare Situa<lb break="no"/>tion. Sie hatte einen Lohnvertrag abgeschlossen, der in der &#214;ffent<lb break="no"/>lichkeit schon nicht sehr gut aufgenommen wurde, da er mit 13,9 %<lb/>
verh&#228;ltnism&#228;ssig sehr hoch ist. Die Gewerkschaft der Lebensmittel<lb break="no"/>arbeiter hat gr&#246;sstenteils Kollektivvertragsl&#246;hne als Ist-L&#246;hne<lb/>
und deshalb auch verh&#228;ltnism&#228;ssig hohe Prozentziffern bei neuen<lb/>
Abschl&#252;ssen. Dies bringt sie in den Verdacht, dass sie als lohntreibende<lb/>
Organisation die anderen pr&#228;judiziert. In den anderen Gewerkschaften<lb/>
gibt es meist wesentlich h&#246;here Ist-L&#246;hne, sodass tiefere Prozent<lb break="no"/>s&#228;tze, die auf Kollektivvertragsl&#246;hnen ausgemacht werden, auf die<lb/>
h&#246;heren absoluten Ist-L&#246;hne nat&#252;rlich wahrscheinlich auch befriedi<lb break="no"/>gend f&#252;r die Gewerkschaft abgeschlossen wird, aber optisch nicht ein<lb/>
so grosser Nachteil entsteht, wie bei unserem System. Dass wir aber<lb/>
Kollektivvertragsl&#246;hne heute des facto noch in den Betrieben auszahlen,<lb/>
hat wieder den Vorteil, dass die Belegschaft das Gef&#252;hl hat, wenn es<lb/>
zu Verhandlungen und Abschl&#252;ssen kommt, dass sie doch davon wirklich<lb/>
etwas hat. Wo solche betrieblichen Sonderregelungen wie z.B. im Vor<lb break="no"/>jahr bei den Brauereien geleistet werden, ergibt sich jetzt die<lb/>
Schwierigkeit, wie man das wieder einf&#228;ngt. Da wir &#252;bereinstimmend fest<lb break="no"/>stellten, dass wir den Streik nicht anerkennen k&#246;nne, wir haben ja eben<lb/>
einen Vertrag mit dem Brauereiverband abgeschlossen, wird das Ver<lb break="no"/>handlungskomitee und der Vorstand morgen beschliessen, dass wir<lb/>
eine Beendigung des Konfliktes unmittelbar erwarten. Wenn es zu<lb/>
einer solchen Beendigung nicht k&#228;me, m&#252;sste doch nach unserer der<lb break="no"/>zeitigen Vertragsspielregel der Schlichtungsausschuss innerhalb<lb/>
<pb n="09-0097" facs="09_1972-01-27_0097.jpg"/>von vier Wochen einberufen werden. Das Verhandlungskomitee der Brauer<lb/>
besteht &#8211; so wie alle Verhandlungskomitees bei uns aus gr&#246;sstenteils<lb/>
Funktion&#228;ren, d.g. Betriebsr&#228;ten der Betriebe in dem Fall der grossen<lb/>
Brauereien. Im Verhandlungskomitee wurden die Vorgangsweise der rest<lb break="no"/>lichen Brauereien insbesondere von unserem Landesobmann <rs type="person" ref="#per__118212">Suko</rs>, der<lb/>
gleichzeitig auch Betriebsratsobmann der Kaltenhauser Brauerei ist, heftig<lb/>
kritisiert. Da die Wiener, n&#246;. und steirischen Brauereien mit Ausnahme<lb/>
von G&#246;ss diese Vorgangsweise auf das heftigste ablehnen, gibt es einen<lb/>
Zwiespalt innerhalb unserer eigenen Brauereikollegen. Dar&#252;ber hinaus<lb/>
besteht ja noch die grosse Gefahr, dass die Unternehmer dann doch nach<lb break="no"/>geben und aus diesem wilden Streik ein entsprechender Erfolg der Beleg<lb break="no"/>schaft wird, was nat&#252;rlich f&#252;r die Gewerkschaft verheerend w&#228;re. Wir<lb/>
m&#252;ssen deshalb versuchen, uns in die Verhandlungen einzuschalten und<lb/>
zu einem ertr&#228;glichen Kompromiss zu gelangen.<lb/>
</p>
            <p xml:space="preserve">Wenn ich in der "Zukunft" lese, dass <rs type="person" ref="#per__114541">Konecny</rs> hier schreibt, dass die<lb/>
&#196;mterkumulation aufh&#246;ren m&#252;sste und dass nicht gleichzeitig Gewerkschafts<lb break="no"/>vertreter Forderungen an die Regierung stellen, die dann leicht als Regie<lb break="no"/>rungsmitglieder sich mit diesem Problem auseinandersetzen m&#252;ssen, so<lb/>
kann ich nur sagen: Der hat eine Ahnung. Wie gl&#252;cklich w&#228;re ich, wenn<lb/>
ich diese Funktionen nicht h&#228;tte und mich wirklich nur ausschliesslich<lb/>
meiner Ministert&#228;tigkeit widmen k&#246;nnte. Wenn das System <rs type="person" ref="#per__114541">Konecny</rs> hundert<lb break="no"/>prozentig durchgezogen w&#228;re, w&#252;rde zwar die Regierung aus Mitgliedern<lb/>
bestehen, die keine entsprechenden Verpflichtungen aber auch keine ent<lb break="no"/>sprechenden M&#246;glichkeiten h&#228;tten, auf Organisationen einzuwirken. Ich<lb/>
kann mir lebhaft vorstellen, was es bedeuten w&#252;rde, wenn die Gewerk<lb break="no"/>schaftsbewegung heute vollkommen unabh&#228;ngig von der Regierung agieren<lb/>
k&#246;nnte. Vielleicht in der ersten Phase zugunsten der Besch&#228;ftigten, weil<lb/>
sie dann nicht auf die Regierungspolitik R&#252;cksicht nehmen m&#252;sste. Auf<lb/>
lange Sicht gesehen aber m&#252;sste es zu Verh&#228;ltnissen wie in England<lb/>
unter der Labour-Regierung kommen. Ob dies f&#252;r die Arbeiterschaft oder<lb/>
f&#252;r die Sozialistische Partei wirklich von Vorteil ist, erlaube ich<lb/>
mir zu bezweifeln.<lb/>
</p>
            <p xml:space="preserve">Im Konsumentenbeirat habe ich anschliessend mit Pr&#228;s. Dr. <rs type="person" ref="#per__97406">Ebert</rs> von der<lb/>
Handelskammer Wien vereinbart, dass wir die Ausverkaufsordnung in seinem<lb/>
Wettbewerbsausschuss diskutieren sollten. <rs type="person" ref="#per__97406">Ebert</rs> glaubt, dass er sich<lb/>
gegen die Industrie in der Kammer bereits durchgesetzt hat und daher<lb/>
eine f&#252;r den Handel g&#252;nstigere Ausverkaufsordnung leicht durchbringen<lb/>
k&#246;nnte. In Hinkunft soll n&#228;mlich nicht nur die Nachlieferung f&#252;r Ausver<lb break="no"/><pb n="09-0098" facs="09_1972-01-27_0098.jpg"/>kauf oder f&#252;r R&#228;umungsverkauf verboten sein, sondern auch die Herstellung<lb/>
von Waren, die ausschliesslich dem Ausverkauf, R&#228;umungsverkauf oder<lb/>
Sonderverkauf dient. <rs type="person" ref="#per__97406">Ebert</rs> meint, dass die gesamten Sonderverk&#228;ufe<lb/>
verboten geh&#246;ren. Da ich nach wie vor eigentlich immer mehr dazu neige,<lb/>
diese ganze Materie in die Gewerbeordnung aufzunehmen, glaube ich, dass<lb/>
es zweckm&#228;ssig ist, den wirtschaftspolitischen Rahmen im Konsumenten<lb break="no"/>beirat abstecken zu lassen. Dort wird sich dann zeigen, ob <rs type="person" ref="#per__97406">Ebert</rs> mit seiner<lb/>
Auffassung so leicht durchdringt. In die Gewerbeordnung m&#246;chte ich nur<lb/>
eine Grundsatzregelung aufnehmen und dann eigentlich durch Verordnungs<lb break="no"/>erm&#228;chtigungen die Detailbestimmung erlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte zwischen <rs type="person" ref="#per__115020">Welser</rs> und <rs type="person" ref="#per__97584">Jagoda</rs> die entsprechenden<lb/>
Besprechungen herbeif&#252;hren.<lb/>
</p>
            <p xml:space="preserve">In der Vorbesprechung mit Min.Rat <rs type="person" ref="#per__97524">Hauffe</rs>, Dr. <rs type="person" ref="#per__114517">Benda</rs>, <rs type="person" ref="#per__111737">Marsch</rs> und <rs type="person" ref="#per__98053">Wanke</rs><lb/>
ergab, dass wir die Regelung der landwirtschaftlichen Folgeprodukte<lb/>
&#228;usserst schwierig sein wird. Formell, und hier glaube ich irrte <rs type="person" ref="#per__98053">Wanke</rs>,<lb/>
ist wirklich <rs type="person" ref="#per__97524">Hauffe</rs> im Recht, der sagt, hier wird das Finanzministerium<lb/>
seine ausschliesslich Kompetenz geltend machen. Es handelt sich bei<lb/>
diesem Problem nicht um Integration, sondern es handelt sich um zoll&#228;hn<lb break="no"/>liche Abgaben und die liegen in der ausschliesslichen Kompetenz des Fi<lb break="no"/>nanzministers. <rs type="person" ref="#per__97524">Hauffe</rs> wird versuchen, mit <rs type="person" ref="#per__139676">Kretschmer</rs> vom Finanzministerium<lb/>
ein Agreement zu erzielen, dass doch bei uns die Vorarbeiten geleistet<lb/>
werden. Die Arbeitsgruppe wurde notwendig, weil <rs type="person" ref="#per__97851">Pultar</rs> und auch die<lb/>
Sektion I mich im Vorjahr &#252;berrascht haben, dass wir im letzten<lb/>
Moment, wo das Parlament gar nicht mehr arbeitsm&#228;ssig diesen Initiativ<lb break="no"/>antrag h&#228;tte verabschieden k&#246;nnen, mit einem solchen Wunsch &#252;berraschend<lb/>
konfrontiert wurde. Ich m&#246;chte nun gar keinen Initiativantrag mehr ein<lb break="no"/>bringen, sondern eine Regierungsvorlage vorbereiten. Zu diesem Zweck<lb/>
wurde die Arbeitsgruppe unter <rs type="person" ref="#per__97524">Hauffes</rs> F&#252;hrung eingesetzt. Einen Initiativ<lb break="no"/>antrag lehne ich deshalb ab, weil die &#214;VP-Alleinregierung diesen Weg<lb/>
aus folgenden Gr&#252;nden immer beschritten hat: Wenn die Regierung aus<lb/>
internationalen Verpflichtungen Schwierigkeiten aus einer Materie er<lb break="no"/>wartet hat, hat sie die &#214;VP-Abgeordneten veranlasst, einen Initiativ<lb break="no"/>antrag einzubringen. W&#228;re es oder ist es dann zu einem Angriff von inter<lb break="no"/>nationalen Stellen oder anderen Staaten gekommen dann hat sicherlich die<lb/>
Regierung sich ausgeredet, dass dies ein Wunsch des Parlament gewesen<lb/>
ist und sie darauf nur ganz bescheidenen Einfluss nehmen k&#246;nnte. Bei<lb/>
einem Initiativantrag w&#252;rde auch <rs type="person" ref="#per__97311">Androsch</rs> mit Recht dann erkl&#228;ren, dass<lb/>
er eine Sache einbringen muss, von der er nicht weiss, wie die<lb/>
<pb n="09-0099" facs="09_1972-01-27_0099.jpg"/>Interessenvertretungen und die anderen Ministerien dazu stehen. Ein Be<lb break="no"/>gutachtungsverfahren entf&#228;llt ja in einem solchen Falle. Da wir den Termin<lb/>
J&#228;nner 1972 sowieso vers&#228;umt haben, glaube ich, k&#246;nnen wird uns jetzt<lb/>
wirklich die notwendige Zeit nehmen, um eine gut vorbereitete Regierungs<lb break="no"/>vorlage dem Parlament zuzuleiten. <rs type="person" ref="#per__97524">Hauffe</rs> hat diese Problematik auch<lb/>
erkannt und behauptet mir zumindestens in der Sitzung gegen&#252;ber er wird<lb/>
diese Idee auch bis zur letzten Konsequenz jetzt durchziehen. Schwierig<lb break="no"/>keiten wird es insbesondere geben, dass die Interessenvertretungen aber<lb/>
auch das Finanzministerium sich kaum &#252;ber die Erstattungen gegen&#252;ber der<lb/>
Landwirtschaft wird einigen k&#246;nnen. Die Arbeitnehmer und auch das Finanz<lb break="no"/>ministerium lehnen bis jetzt eine solche Erstattungsregelung auf das<lb/>
entschiedenste ab. Da wir diese aber f&#252;r die Integrationsverhandlungen nicht<lb/>
so dringend brauchen, k&#246;nnte man mit einem Kompromiss eben nur die Ab<lb break="no"/>sch&#246;pfungsregelung jetzt zu beschliessen, das Auslangen finden.<lb/>
</p>
            <p xml:space="preserve">Bei dem Empfang, den ich dem europ&#228;ischen Schaustellerkongress auf Wunsch<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> gegeben habe, konnte ich n&#252;tzen, um mit den ausl&#228;ndischen Dele<lb break="no"/>gierten das Problem unserer Schausteller zu besprechen. Der Schweizer<lb/>
Pr&#228;sident erinnerte mich, dass Bundeskanzler <rs type="person" ref="#per__97478">Gorbach</rs> bei dem letzten<lb/>
Kongress in Wien ihm versprochen h&#228;tte, es w&#252;rden die &#246;sterreichischen<lb/>
Schausteller aber damit nat&#252;rlich auch die ausl&#228;ndischen die M&#246;glich<lb break="no"/>keit bekommen, in Wien Pl&#228;tze zu erhalten, wo sie ihre Attraktionen<lb/>
vorf&#252;hren k&#246;nnten. Die Wiener Schaustellergruppe aber, die weitgehend vom<lb/>
Freien Wirtschaftsverband mitbestimmt wird, hat sich bis jetzt ganz ent<lb break="no"/>schieden dagegen gewehrt. Sie stehen auf dem Standpunkt, dass unserem Prater<lb/>
nicht durch herumziehende Autodroms oder sonstige Veranstalter Konkurrenz<lb/>
gemacht werden soll. Die Wiener werden deshalb &#8211; so wie in der Vergangenheit<lb/>
auch in Hinkunft &#8211; niemals Sondergenehmigungen in gr&#246;sserem Ausmass aus<lb break="no"/>sprechen. Dies sind reine Konkurrenzverh&#228;ltnisse, k&#246;nnen aber objektiv<lb/>
begr&#252;ndet werden, dass man die Ruhe und Ordnung und die &#220;berwachung in<lb/>
einem ganz bestimmten Gebiet, eben im Prater, im b&#246;hmischen Laaer-Berg-Gebiet<lb/>
oder in der Steinbruchgasse, wo schon seit eh und je Etablissements sind<lb/>
durchf&#252;hren kann. Im Prater allerdings kostet &#8211; wenn eine Parzelle<lb/>
frei wird &#8211; f&#252;r die Abl&#246;se des Grundst&#252;ckes von 25 mal 25 Meter 300 &#8211;<lb/>
400.000 S. Die einzelnen Unternehmungen sind dort Familientradition und<lb/>
es ist wirklich schwer, einen Neuen dort hineinzubringen. Auf alle F&#228;lle<lb/>
aber hat <rs type="person" ref="#per__97478">Gorbach</rs> &#252;ber seine Gr&#246;sse gesprochen oder sich im Detail nicht<lb/>
informiert und daher nicht ausgekannt, denn dies ist eine Landessache und<lb/>
er h&#228;tte kaum eine Chance gehabt, die Wiener von ihrem Standpunkt abzu<lb break="no"/>bringen. Dieses Erlebnis zeigte mir, wie vorsichtig man auch gegen&#252;ber<lb/>
<pb n="09-0100" facs="09_1972-01-27_0100.jpg"/>internationalen Organisationen mit Versprechungen sein muss, die man<lb/>
nicht so leicht erf&#252;llen kann. Ich bin froh, dass ich zwar gut informiert<lb/>
war &#252;ber ihre Probleme, diese auch entsprechend bei meiner Ansprache w&#252;rdigte<lb/>
aber keine wie immer gearteten Versprechungen gemacht habe. Die Mitglieder<lb/>
des Freien Wirtschaftsverbandes, die dort in hohen Funktionen sind, haben<lb/>
sich dann auch bei mir nochmals f&#252;r meine &#196;usserungen herzlichst bedankt<lb/>
und meinten nur, das h&#228;tte ihnen einen grossen Auftrieb bei den Teilnehmern<lb/>
gegeben. Der Pr&#228;sident <rs type="person" ref="#per__139687">Eberhard</rs> der Schausteller, der gleichzeitig auch<lb/>
deutscher Pr&#228;sident der Organisation ist, ebenfalls ein SPD-Mann, versicherte<lb/>
mir, dass er die Politik und die Verhaltensweise, wie ich sie dargelegt<lb/>
habe, f&#252;r richtig empfindet.<lb/>
</p>
            <p xml:space="preserve">Die derzeitigen Jahresversammlungen der Sektionen sind meistens mit Mit<lb break="no"/>gliederehrungen verbunden und es kommen jetzt eine ganze Anzahl von 25-<lb/>
40- und 50-j&#228;hrigen zur Auszeichnung. Dadurch werden diese Versammlungen<lb/>
ausschliesslich von &#228;lteren Genossen frequentiert. Das Endergebnis ist,<lb/>
dass selbst wenn man heisse Eisen anr&#252;hrt, wie ich dies immer wieder durch<lb/>
die Preisentwicklung immer wieder mache, dass es keine Diskussion dar&#252;ber<lb/>
gibt. Daraus kann man den Schluss schliessen, dass die Leute mit der Ent<lb break="no"/>wicklung zufrieden sind. Ich glaube, dies w&#228;re ein grosse T&#228;uschung. Ich<lb/>
nehme eher an, dass sie &#8211; da es sich doch um &#228;ltere Genossinnen und Genossen<lb/>
handelt &#8211; aus Parteidisziplin alles, was wir heute machen entschuldigen und<lb/>
daf&#252;r Verst&#228;ndnis haben, dass sie aber andererseits eben zu alt und zu treu<lb/>
de Partei ergeben sind, um hier durch Kritik aufzutreten. Ich bezweifle,<lb/>
ob dieser Zustand gut ist. Ich weiss aber keine Abhilfe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0092_08" facs="09_1972-01-27_0092-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.1.1972</head>
         </div>
         <pb n="09_0092_09" facs="09_1972-01-27_0092-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
