<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-12">Mittwoch, 12. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0014" facs="09_1972-01-12_0014.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 12. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <rs type="person" ref="#per__121792">Steidl</rs>, Komm.Rat <rs type="person" ref="#per__135991">Altmutter</rs>, Funktion&#228;re des Kohlenhandels<lb/>
und Dr. <rs type="person" ref="#per__134959">Widhalm</rs> als Sekret&#228;r von ihnen, sowie der Vorsitzende des<lb/>
Preisunterausschusses wollten mich vor der Parit&#228;tischen Kommission<lb/>
noch sprechen. Der Kohlenhandel hatte am 1.4.1971 die letzte Spannen<lb break="no"/>erh&#246;hung bekommen. Seit 1. J&#228;nner 1972 zahlen sie nun die h&#246;heren<lb/>
L&#246;hne und wollten daher unverz&#252;glich um den Lohnanteil ihre Spannen<lb/>
erh&#246;ht haben. Noch lebe ich von meinem Ruf, in meiner vorhergehenden<lb/>
Funktion, denn sie nehmen an, dass ich einen wesentlichen Anteil in<lb/>
der Parit&#228;tischen Kommission habe. Ich setzte ihnen auseinander, dass<lb/>
die Bundesregierung und die Regierungsmitglieder in der Parit&#228;tischen<lb/>
Kommission ja eigentlich nur geduldete Zuh&#246;rer sind und dass die Ent<lb break="no"/>scheidung in Wirklichkeit bei den Pr&#228;sidenten bereits f&#228;llt und in der<lb/>
Parit&#228;tischen Kommission nur mehr eigentlich best&#228;tigt wird. Ich weiss<lb/>
nicht. ob dieser Zustand gut ist, aber de facto ist er so. In der PK<lb/>
selbst kann ich eigentlich &#252;berhaupt keinerlei Initiativen und Aktivi<lb break="no"/>t&#228;ten entwickeln. Die Hauptschwierigkeit sah ich darin, dass nicht<lb/>
einmal noch ein Jahr seit der letzten Preiserh&#246;hung vergangen ist.<lb/>
Dr. <rs type="person" ref="#per__112563">Farnleitner</rs> von der Handelskammer musste mir best&#228;tigen, dass<lb/>
eigentlich in der Pr&#228;sidentenbesprechung die Entscheidung fallen wird.<lb/>
Die Delegation war trotzdem sehr zufrieden, weil sie n&#228;mlich &#252;berhaupt<lb/>
so schnell einen Termin bekommen hat und weil ich sie angeh&#246;rt habe.<lb/>
</p>
            <p xml:space="preserve">In der Wirtschaftspolitischen Aussprache der PK berichtet seit eh und<lb/>
je <rs type="person" ref="#per__97775">Nemschak</rs> &#252;ber die wirtschaftliche Lage und Pr&#228;s. <rs type="person" ref="#per__97922">Schmitz</rs> von der<lb/>
HK sowie der Finanzminister erg&#228;nzen von ihrem Standpunkt. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
n&#252;tzte die Gelegenheit, um darauf hinzuweisen, dass er beabsichtige,<lb/>
die Mehrwertsteuer im Parlament zuzuleiten. Im Rahmen der Verb&#228;ndebe<lb break="no"/>sprechung m&#246;chte er dann in seinem Ministerium die flankierenden Mass<lb break="no"/>nahmen dazu besprechen. Unter anderem deutete er an, dass er sich vor<lb break="no"/>stellt, dass man einen vor&#252;bergehenden Preisstopp, ohne dass er das<lb/>
Wort nannte, als dringend bezeichnen m&#252;sste. Ich besitze noch nicht<lb/>
die Preiskompetenz und kann mich nat&#252;rlich daher schwer gegen ein solches<lb/>
Vorgehen von ihm wehren. Ausserdem widerspricht es meinem Prinzip, dass<lb/>
wenn jemand unbedingt glaubt, er muss eine Arbeit machen, ihn davon<lb/>
abzuhalten. Ich bin nur sehr gespannt, wie die Handelskammer jetzt auf<lb/>
dieses Verlangen von <rs type="person" ref="#per__97311">Androsch</rs> reagieren wird. Ich glaube nur, dass<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> sich jetzt in einer Phase befindet, wo er glaubt, dass er<lb/>
wirklich alles machen muss.<lb/>
</p>
            <pb n="09-0015" facs="09_1972-01-12_0015.jpg"/>
            <p xml:space="preserve">In der Pr&#228;sidentenkonferenz zur Besprechung der Parit&#228;tischen Kommis<lb break="no"/>sion hat es einen riesigen Krach gegeben. Die Landwirtschaft wollte der<lb/>
Erh&#246;hung des D&#252;ngerpreises von den Stickstoffwerken nur dann zustimmen<lb/>
wenn gleichzeitig ihr Getreidepreis erh&#246;ht wird. Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> von der<lb/>
Pr&#228;sidentenkonferenz hat in diesen Fragen ganz besonders Schwierigkeiten,<lb/>
da er als Aufsichtsratsmitglied der Stickstoffwerke daf&#252;r ist, aber<lb/>
von <rs type="person" ref="#per__113056">Bierbaum</rs> und den radikalen Bauernf&#252;hrern auf alle F&#228;lle eine negative<lb/>
Stellungnahme zu diesem Antrag vertreten musste. Ich war daher sehr ge<lb break="no"/>spannt, wie er in der Parit&#228;tischen Kommission dieses Problem erledigt<lb/>
wird. Zu meiner und zu aller &#220;berraschung stimmte dann <rs type="person" ref="#per__97691">Lehner</rs> dem Preis<lb break="no"/>antrag zu, erkl&#228;rte aber, dass er dies deshalb machen k&#246;nne, weil eine<lb/>
Aussprache zwischen ihm und Landwirtschaftsminister <rs type="person" ref="#per__98055">Weihs</rs> h&#228;tte ergeben,<lb/>
dass mit 1.7. der Getreidepreis erh&#246;ht werden sollte. Sowohl <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
als auch <rs type="person" ref="#per__97879">R&#246;sch</rs> kamen nachher zu mir und fragten, ob ich von dieser Ent<lb break="no"/>scheidung etwas gewusst h&#228;tte. Beide waren n&#228;mlich deshalb so erstaunt,<lb/>
und ich muss gestehen, auch ich konnte mir diesen Wandel von <rs type="person" ref="#per__98055">Weihs</rs><lb/>
nicht erkl&#228;ren, am Vortag hat er noch im Fernsehen &#246;ffentlich erkl&#228;rt,<lb/>
dass eine Getreidepreiserh&#246;hung &#252;berhaupt nicht in Frage kommt, da<lb/>
damit auch die Futtermittelpreise und die Fleischpreise entsprechend<lb/>
steigen w&#252;rden. <rs type="person" ref="#per__97879">R&#246;sch</rs> meinte, dazu ben&#246;tige er eine zweite Unterschrift,<lb/>
n&#228;mlich die von ihm als oberste Preisbeh&#246;rde und er k&#246;nnte daher nicht<lb/>
verstehen, dass er eine solche Erkl&#228;rung oder Vereinbarung, ohne dass man<lb/>
ihn zumindestens verst&#228;ndigte, abgegeben wird. <rs type="person" ref="#per__97879">R&#246;sch</rs> meinte nur, es<lb/>
wird h&#246;chste Zeit, dass er dieses ganze Gesch&#228;ft los wird und dass<lb/>
ich dann als oberster Preisrichter nach dem grossen Kompetenzgesetz mich<lb/>
mit diesem Problem herumschlagen m&#252;sste. F&#252;r mich war dies eine heilsame<lb/>
Lehre, dass man auch dann, wenn <rs type="person" ref="#per__97879">R&#246;sch</rs> als gutm&#252;tiger Minister in<lb/>
dieser Kompetenz keine besondere Initiative entwickelt, man doch mit<lb/>
ihm &#252;ber solche Probleme zumindestens sprechen muss. Ich habe dies immer<lb/>
so gehandhabt und ich glaube, das ist mit einer der Gr&#252;nde, dass wir uns<lb/>
so gut verstehen. Aus Bemerkungen, die <rs type="person" ref="#per__97346">Benya</rs>, aber auch <rs type="person" ref="#per__97668">Kreisky</rs> machten,<lb/>
entnehme, ich, dass die zumindestens davon gewusst haben. Bei dieser<lb/>
Gelegenheit konnte ich den Schluss ziehen, dass es doch sinnvoll ist,<lb/>
wenn wirklich nur eine eindeutig alleinige Kompetenz eines Ministers<lb/>
gegeben ist. Wenn n&#228;mlich mehrere Kompetenzen in einem Fall vorliegen,<lb/>
dann ist es notwendig, unbedingt ein Einvernehmen vorher herzustellen,<lb/>
weil der betreffende Minister ansonsten sich nat&#252;rlich &#252;bergangen f&#252;hlt.<lb/>
Ich f&#252;rchte ich w&#252;nsche aber andererseits <rs type="person" ref="#per__97311">Androsch</rs> viel Gl&#252;ck, wenn er<lb/>
glaubt, dass er jetzt in der Verb&#228;ndebesprechung dieses diffizile<lb/>
<pb n="09-0016" facs="09_1972-01-12_0016.jpg"/>Problem der Preise auch im Rahmen des Mehrwertsteuerproblem l&#246;sen<lb/>
kann. Die einzige Entschuldigung, die ich in diesem Fall mir gegen<lb break="no"/>&#252;ber habe, ist, dass ich sage, dass <rs type="person" ref="#per__98112">Z&#246;llner</rs> mit Recht sagt, es m&#252;sste<lb/>
unverz&#252;glich und auch <rs type="person" ref="#per__97676">Tommy Lachs</rs> teilt diese Meinung, mit der<lb/>
Handelskammer &#252;ber dieses Problem verhandelt werden. Da ich ja noch da<lb break="no"/>f&#252;r keine wie immer geartete Kompetenz habe, ist es ganz gut, wenn<lb/>
irgendjemand, der ebenfalls keine Kompetenz hat, versucht, mit der<lb/>
Handelskammer zu einem Akkord zu kommen. Da ich &#252;berzeugt bin, dass<lb/>
es nur &#228;usserst schwer m&#246;glich ist &#8211; ich nehme eher an, dass es auf<lb/>
alle F&#228;lle negativ verl&#228;uft &#8211; so werde ich mich in die spezifische<lb/>
Frage jetzt nicht einmischen.<lb/>
</p>
            <p xml:space="preserve">Der Nachteil der Verb&#228;ndebesprechung beim Finanzminister ist auch noch<lb/>
der, dass dort kein Pr&#228;sident sitzt, sondern nur Beamte. Im Falle der<lb/>
Handelskammer kommt zwar gelegentlich auch der Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
aber die anderen Beamten sind meistens kaum entscheidungsberechtigt.<lb/>
Ich bin wirklich gespannt, welche Vorschl&#228;ge von Seiten der Interesen<lb break="no"/>vertretungen bei der n&#228;chsten Aussprache gemacht werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> hat vom Parlament aus die Idee gehabt, damit die einzelnen<lb/>
Nationalratsmitglieder mehr von der Regierungst&#228;tigkeit erfahren und<lb/>
die Probleme mit den zust&#228;ndigen Ministern besprechen, nicht in<lb/>
einer Klausurtagung den Klub &#252;ber alle Probleme gleichzeitig zu in<lb break="no"/>formieren, sondern die einzelnen Aussch&#252;sse, wenn notwendig ganzt&#228;gig<lb/>
arbeiten zu lassen. Im Handelsausschuss hatte ich deshalb Gelegenheit,<lb/>
vor allem &#252;ber unsere n&#228;chste legistische T&#228;tigkeit, n&#228;mlich die Ge<lb break="no"/>werbeordnung zu er&#246;rtern. Da um 1/2 2 Uhr aber bereits die &#214;GB-Bun<lb break="no"/>desfraktion angesetzt war, und auch das Lokal um 1 Uhr ger&#228;umt werden<lb/>
musste, standen uns nur 2 Stunden zur Verf&#252;gung. Trotzdem konnte ich<lb/>
&#252;ber die wichtigsten Probleme so wie am Vortag in V&#246;slau ganz<lb/>
kurz referieren und es hat dann eine lebhafte Debatte mit anspre<lb break="no"/>chenden Anfragen der einzelnen Abgeordneten sich angeschlossen. An<lb/>
dem Zustand, dass zwar die Abgeordneten alles wissen wollen, aber in<lb/>
Wirklichkeit nat&#252;rlich nicht allzuviel Zeit aufwenden, um sich &#252;ber<lb/>
Detailinformationen zu verschaffen, hat sich nichts ge&#228;ndert. Als<lb/>
n&#228;mlich der Klub fragte, wer eigentlich alle Stellungnahmen haben<lb/>
will, haben sich eigentlich nur einige junge Abgeordnete jetzt noch<lb/>
daf&#252;r gemeldet. Ich bin &#252;berzeugt davon, wenn sie dann den Wust von<lb/>
Stellungnahmen bekommen werden, so werden sie wahrscheinlich gerne<lb/>
darauf in Hinkunft verzichten, sich in eine Spezialdebatte oder Spezial<lb break="no"/><pb n="09-0017" facs="09_1972-01-12_0017.jpg"/>information einzulassen. Ich weiss heute noch nicht, wer in dem<lb/>
Unterausschuss &#252;ber die Gewerbeordnung gehen sollte. Abschliessend<lb/>
meinte <rs type="person" ref="#per__97558">Hobl</rs>, ich m&#246;ge mir &#252;berlegen, ob es nicht eine M&#246;glichkeit<lb/>
G&#228;be, die soz. Abgeordneten initiativ auftreten zu lassen. Er<lb/>
stellt sich z.B. vor, dass wenn wir &#8211; wie jetzt &#8211; eine entsprechende<lb/>
Ausfinanzierung der ERP-Fremdenverkehrsmittel mit <rs type="person" ref="#per__97311">Androsch</rs> verein<lb break="no"/>bart haben, dass dann die soz. Abgeordneten initiativ im Parlament<lb/>
auftreten k&#246;nnten. Ich erwiderte sofort, dass ich dagegen gar nichts<lb/>
einzuwenden h&#228;tte, sondern ganz im Gengenteil vollstes Verst&#228;ndnis<lb/>
f&#252;r ein solches Verlangen habe. Ich selbst lege n&#228;mlich wirklich<lb/>
keinen Wert darauf, dass es unbedingt heisst, dass der Handels<lb break="no"/>minister diese Initiative ergriffen hat. Ich habe ihn nur<lb/>
gleichzeitig darauf aufmerksam gemacht, dass in Wirklichkeit in<lb/>
dem Fall <rs type="person" ref="#per__97311">Androsch</rs> seine Zustimmung geben m&#252;sste. <rs type="person" ref="#per__97311">Androsch</rs> selbst<lb/>
muss n&#228;mlich die finanziellen Mittel daf&#252;r bereitstellen und ich<lb/>
weiss nicht, ob er wirklich bereit ist, hier eine Initiative der<lb/>
Abgeordneten entwickeln zu lassen. <rs type="person" ref="#per__97558">Hobl</rs> wird dies mit <rs type="person" ref="#per__97311">Androsch</rs> be<lb break="no"/>sprechen und mir dann Bescheid sagen.<lb/>
</p>
            <p xml:space="preserve">In der Bundesfraktion des &#214;GB wurde ich &#252;berrascht, dass ich<lb/>
auch &#252;ber die T&#228;tigkeit der Regierung referieren sollte. <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
berichtete &#252;ber den sozialpolitischen Teil. Ich selbst habe<lb/>
nat&#252;rlich nicht nur vom Handelsministerium referiert, sondern habe<lb/>
mir &#8211; da ich die Genossen umgehend trotz der kurzen Zeit, die ich<lb/>
daf&#252;r in Anspruch nahm &#8211; informieren wollte &#252;ber alle wirtschafts<lb break="no"/>politischen Probleme kurz die wichtigsten Gesichtspunkte mitgeteilt.<lb/>
Auch &#252;ber die Lohn- und Einkommensteuersenkung referierte ich,<lb/>
allerdings ohne die Detailinformation und vor allem die gegens&#228;tzliche<lb/>
Auffassung zwischen <rs type="person" ref="#per__97525">H&#228;user</rs> und mir auf der einen Seite und <rs type="person" ref="#per__97311">Androsch</rs><lb/>
und teilweise <rs type="person" ref="#per__97668">Kreisky</rs> auf der anderen Seite zu erkl&#228;ren resp. mit<lb break="no"/>zuteilen. H&#228;tte ich n&#228;mlich in diesem Forum auf die Ideen von <rs type="person" ref="#per__97311">Androsch</rs><lb/>
verwiesen, dann h&#228;tte dies eine entsprechend negative Stellungnahme<lb/>
ich glaube der gesamten Fraktion gegen die Absicht von <rs type="person" ref="#per__97311">Androsch</rs> ausl&#246;<lb break="no"/>sen m&#252;ssen. Ich erkl&#228;rte deshalb nur, ich bin &#252;berzeugt davon,<lb/>
nachdem es ja am Donnerstag zu einer Aussprache zwischen <rs type="person" ref="#per__97311">Androsch</rs><lb/>
und <rs type="person" ref="#per__97346">Benya</rs> kommen wird, dass damit der Weg frei ist, um eine<lb/>
befriedigende L&#246;sung zu finden, die sei es in einer Akkontierung<lb/>
sei es in einer Zwischenl&#246;sung mit 1. Juli gefunden werden kann.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> berichtete anschliessend dann ebenfalls und bemerkte zu diesem<lb/>
Problem, dass er &#252;berzeugt ist, dass man zu einer L&#246;sung kommen<lb/>
muss und er nicht bereit ist, von seiner Forderung abzugeben.<lb/>
</p>
            <pb n="09-0018" facs="09_1972-01-12_0018.jpg"/>
            <p xml:space="preserve">Er m&#246;chte &#252;berhaupt nichts mehr &#252;ber Radio und Zeitungen mit diesem<lb/>
Problem in der Stellungnahme von <rs type="person" ref="#per__97311">Androsch</rs> konfrontiert werden, wird<lb/>
deshalb auch keine wie immer geartete Auskunft mehr geben, hat aber<lb/>
mit einer Deutlichkeit erkl&#228;rt, dass eine L&#246;sung gefunden werden<lb/>
muss. Er hat sogar angedroht, dass wenn die &#214;VP das n&#228;chste Mal<lb/>
einen entsprechenden Antrag im Parlament einbringen w&#252;rde, dann w&#252;rden<lb/>
entsprechend viele Sozialisten &#8211; Gewerkschafter - nicht im Saal sein<lb/>
und damit diesem Antrag zum Durchbruch verhelfen. Aus dieser &#196;usserung<lb/>
kann man schon entnehmen, dass es <rs type="person" ref="#per__97346">Benya</rs> in dieser Frage sehr ernst<lb/>
ist. Ich selbst bin sehr froh, dass ich einerseits in der Regierungs<lb break="no"/>klausur und andererseits aber bei dem Referat und Bericht in der<lb/>
Bundesfraktion so kalmierend gewirkt habe.<lb/>
</p>
            <p xml:space="preserve">Nach der Fraktion kam Ing. <rs type="person" ref="#per__136623">Hedrich</rs> von den Privatangestellten und<lb/>
beschwerte sich bei mir, dass in meinem Haus &#252;ber z.B. die Zellu<lb break="no"/>lose- und Papierindustrie verhandelt wird, ohne dass die Privatange<lb break="no"/>stelltengewerkschaft beigezogen wird. Ich erkl&#228;rte ihm sofort und habe<lb/>
dazu auch dann <rs type="person" ref="#per__97563">Hofstetter</rs> aber auch <rs type="person" ref="#per__97570">Hrdlitschka</rs> und <rs type="person" ref="#per__98010">Teschl</rs> von den<lb/>
Chemiearbeitern dazu gebeten, dass an unserer Vorgangsweise sich<lb/>
nichts &#228;ndern kann. Ich werde in Hinkunft so wie bisher nur den &#214;GB<lb/>
immer zu solchen Besprechungen laden lassen. Unter gar keinen Umst&#228;nden<lb/>
werde ich es meinen Beamten &#252;berlassen, einzelne Leute von Fachgewerk<lb break="no"/>schaften zu Besprechungen einzuladen. Da bei der Grundsatzgruppe &#8211;<lb/>
wie ich nachher <rs type="person" ref="#per__97563">Hofstetter</rs> erkl&#228;rte &#8211; <rs type="person" ref="#per__97676">Lachs</rs> als Vertreter des Gewerk<lb break="no"/>schaftsbundes immer anwesend ist, so obliegt es dann dem, wem<lb/>
er zu Spezialbesprechungen von den Fachgewerkschaften heranzieht.<lb/>
Nat&#252;rlich k&#246;nnen <choice><choice><sic>es</sic><corr>?</corr></choice></choice> dann nicht ein halbes Dutzend von Vertretern<lb/>
sein. <rs type="person" ref="#per__97563">Hofstetter</rs> teilt diese Meinung 100 %-ig und wird in Hinkunft<lb/>
daf&#252;r sorgen, dass innerhalb des Gewerkschaftsbundes mit den Fach<lb break="no"/>gewerkschaften ein entsprechender Ausgleich erreicht wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte, Vorsorge treffen, dass tats&#228;chlich nicht<lb/>
einzelne Fachgewerkschaften, sondern wirklich nur der Gewerkschafts<lb break="no"/>bund immer eingeladen wird. Wir kommen sonst in des Teufels K&#252;che.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__98012">Thaler</rs>, Dr. <rs type="person" ref="#per__114921">Jakadofsky</rs> und <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__115020">Welser</rs> sprachen mit<lb/>
mir die Verordnung &#252;ber die Warendeklaration. <rs type="person" ref="#per__98012">Thaler</rs> hat hier zweifels<lb break="no"/>ohne recht, dass es grosse rechtliche Probleme dabei gibt und er<lb/>
mit einer gr&#252;ndlichen Vorbereitung eine solche Verordnung nur heraus<lb break="no"/>geben m&#246;chte. Er bef&#252;rchtet &#8211; und dies glaube ich entgegen der Mei<lb break="no"/>nung von <rs type="person" ref="#per__97646">Koppe</rs> &#8211; zurecht, dass er ansonsten mit Vorw&#252;rfen dann &#252;ber<lb break="no"/><pb n="09-0019" facs="09_1972-01-12_0019.jpg"/>h&#228;uft wird, wenn diese Verordnung hinten und vorne nicht halten<lb/>
wird. Trotzdem ist nat&#252;rlich &#8211; und da stimme ich <rs type="person" ref="#per__97646">Koppe</rs> wieder zu &#8211;<lb/>
das Patentamt in dieser Frage bis jetzt noch nie initiativ geworden<lb/>
und m&#246;chte daher auch in Hinkunft mit diesen Problemen nicht allzu sehr<lb/>
belastet werden. <rs type="person" ref="#per__97646">Koppe</rs> hat sich deshalb mit <rs type="person" ref="#per__112956">Schwarz</rs> ins Einvernehmen<lb/>
gesetzt und <rs type="person" ref="#per__112956">Schwarz</rs> war nat&#252;rlich bereit, hier helfend einzuspringen.<lb/>
Da wir n&#228;mlich ausser der Fernsehverordnung, &#252;ber die Warendekla<lb break="no"/>ration noch mindestens noch eine solche &#252;ber Bodenbel&#228;ge bis<lb/>
1. M&#228;rz br&#228;uchten, so habe ich dann entschieden, dass Dr. <rs type="person" ref="#per__114921">Jakadofsky</rs><lb/>
und <rs type="person" ref="#per__112956">Schwarz</rs> gemeinsam versuchen sollten, die Arbeit zu leisten. Ich<lb/>
glaube, dass es auf der einen Seite ein guter Anreiz ist, wenn man<lb/>
im Haus einen zweiten Mann von einer anderen Abteilung findet, der<lb/>
diese Arbeit bereit ist, ebenfalls zu machen. Andererseits wieder<lb/>
muss man glaube ich sehr vorsichtig sein, denn sonst kann man er<lb break="no"/>reichen, dass die daf&#252;r zust&#228;ndige Abteilung dann sagt, dann mache<lb/>
ich &#252;berhaupt nichts und dann werden die paar Kollegen, die mit<lb/>
uns positiv kooperieren und bereit sind, Arbeit zu &#252;bernehmen, sehr<lb/>
bald so &#252;berlastet sein, dass sie auch bald zusammenbrechen. Das<lb/>
Ergebnis einer solchen T&#228;tigkeit w&#252;rde dann genau negativ sein<lb/>
und &#252;berhaupt nichts mehr erledigt werden k&#246;nnen. Wir m&#252;ssen<lb/>
deshalb immer wieder versuchen, die Leute, die bereit sind, mit<lb break="no"/>zuarbeiten, nicht allzu sehr zu belasten und die anderen, die halt<lb/>
in Wirklichkeit diese Arbeit machen m&#252;ssten, durch Anreize und<lb/>
durch die Drohung gegebenenfalls einen anderen einzuschalten mitzu<lb break="no"/>reissen und nicht dort zu erreichen, dass die dann &#252;berhaupt nicht<lb/>
mehr bereit sind, mitzuarbeiten.<lb/>
</p>
            <p xml:space="preserve">Anschliessend kam dann sogar sp&#228;t abends noch Dr. <rs type="person" ref="#per__123314">Lorenz</rs>, um<lb/>
&#252;ber die Arbeiten des Dokumentationszentrums mir zu berichten. Er sagte,<lb/>
er m&#246;chte unmittelbar mir immer &#252;ber den Fortgang der Arbeiten<lb/>
Bericht erstatten, denn er w&#252;rde sonst bef&#252;rchten, dass die Arbeit<lb/>
nicht entsprechend gewertet wird. Ich beruhigte ihn und erkl&#228;rte,<lb/>
dass ganz im Gegenteil ich vollstes Vertrauen zu seiner Arbeit<lb/>
habe und er sicher sein k&#246;nnte, dass wenn er auch mit jemandem vom<lb/>
B&#252;ro von uns spricht, ich damit vollkommen einverstanden und zufrie<lb break="no"/>den bin, weil ich ja seine Initiative kenne und er nur entsprechend<lb/>
weiterarbeiten soll. In Wirklichkeit wollte er diese Aussprache,<lb/>
da er eine zus&#228;tzliche Schreibkraft allein und insbesondere einen<lb/>
Computermann, n&#228;mlich Ing. <rs type="person" ref="#per__139566">Pilch</rs> f&#252;r seine T&#228;tigkeit vom <rs type="person" ref="#per__98012">Thaler</rs><lb/>
<pb n="09-0020" facs="09_1972-01-12_0020.jpg"/>zugeteilt erhalten m&#246;chte. Die Errichtung des Weltdokumentations<lb break="no"/>zentrums k&#246;nnte man nur in Verbindung mit dem Europa-Patent sehen<lb/>
und er meint, dass hier so viel Arbeit anwachsen wird, dass er<lb/>
dies unm&#246;glich allein leisten k&#246;nnte. Insbesondere auch wollte<lb/>
er wissen, ob die von dem Gen.Direktor <rs type="person" ref="#per__137260">Bodenhausen</rs> aus Genf vorge<lb break="no"/>sehene Reiseprogramm machen k&#246;nnte und wer dies im einzelnen bezahlen<lb/>
wird, da <rs type="person" ref="#per__98012">Thaler</rs> nat&#252;rlich erkl&#228;rt, daf&#252;r keine Deckung in seinem<lb/>
Budget des Patentamtes zu haben. Ich erkl&#228;rte <rs type="person" ref="#per__123314">Lorenz</rs>, dass doch<lb/>
Thale sich seinerzeit sehr daf&#252;r eingesetzt hat, dass er diese Arbeit<lb/>
macht und er m&#252;sste sich jetzt halt mit <rs type="person" ref="#per__98012">Thaler</rs> &#252;ber die einzelnen<lb/>
Probleme auseinandersetzen und zu L&#246;sungen kommen. Ich sei ausserstande,<lb/>
jede einzelne Entscheidung dann immer bei mir heroben zu treffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Vielleicht findest Du einen Weg, wie man in Hin<lb break="no"/>kunft zwar dem <rs type="person" ref="#per__123314">Lorenz</rs> auf der einen Seite hilft, auf de anderen Seite<lb/>
aber nat&#252;rlich keinesfalls immer von uns jede Einzelentscheidung ge<lb break="no"/>troffen werden muss und kann.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang f&#252;r den schwedischen Aussenminister traf ich auch<lb/>
<rs type="person" ref="#per__97647">Koren</rs> und konnte mit Befriedigung feststellen, dass er an seiner<lb/>
sarkastischen und zynischen Art noch nicht ein Jota ge&#228;ndert sich<lb/>
hat. Aus Bemerkungen &#252;ber <rs type="person" ref="#per__97917">Schleinzer</rs> konnte ich entnehmen, dass<lb/>
noch immer innerhalb der &#214;VP ein ganz sch&#246;nes Spannungsfeld zwischen<lb/>
den F&#252;hrungsspitzenm&#228;nnern besteht. Ich bin davon fest &#252;berzeugt,<lb/>
dass solange sie sich nicht besser verstehen werden, wird es inner<lb break="no"/>halb der &#214;VP kaum aufw&#228;rts gehen. Anderseits aber soll dies f&#252;r uns als<lb/>
Warnung dienen. wenn n&#228;mlich innerhalb einer Parteif&#252;hrung und<lb/>
ich habe das ja selbst in den letzten Jahrzehnten miterlebt, eine<lb/>
sehr grosse Spannnung herrscht und wenn die Spitzenleute sich unter<lb break="no"/>einander nicht verstehen, sondern gegenseitig bek&#228;mpfen, auch wenn<lb/>
dies nicht offiziell und nach aussen sichtbar ist, dann geht es<lb/>
mit einer Partei unweigerlich bergab. Meine Funktion war in den<lb/>
vergangenen Jahrzehnten immer schlichtend einzugreifen und kalmierend<lb/>
zu wirken und ich werde selbst dann, wenn es manchmal um Probleme<lb/>
geht, wo ich nicht die Meinung habe, die <choice><choice><sic>her</sic><corr>hier?</corr></choice></choice> von Spitzenkr&#228;ften vertreten<lb/>
wird, versuchen, wenn einmal ein solcher Beschluss gefasst ist,<lb/>
dann nicht dagegen zu polemisieren, sondern alles daran zu setzen,<lb/>
um nach aussen hin als geschlossene Einheit aufzutreten. Ich bin<lb/>
n&#228;mlich fest davon &#252;berzeugt, dass selbst der gr&#246;sste materielle<lb/>
Fehler nicht so sehr wirkt und leicht &#252;berwunden werden kann,<lb/>
<pb n="09-0021" facs="09_1972-01-12_0021.jpg"/>wenn nicht nach aussen einzelne Spitzenfunktion&#228;re dann wegen<lb/>
dieses materiellen Fehlers und dem Zwiespalt, der sich daraus<lb/>
ergeben kann, gegenseitig polemisieren. Das einheitliche Auf<lb break="no"/>treten einer Partei ist wesentlich wichtiger als durch eine &#246;ffent<lb break="no"/>liche Polemik den richtigen Weg zu finden und damit als zerstrit<lb break="no"/>tene Partei zu erscheinen. Ich weiss, dass dies an die einzelnen<lb/>
Spitzenfunktion&#228;re hohe Anforderungen und volles Verst&#228;ndnis f&#252;r<lb/>
manchmal oft unverst&#228;ndliche Situationen erfordert. Insbesondere<lb/>
muss <choice><choice><sic>dass</sic><corr>?</corr></choice></choice> sehr oft ein pers&#246;nliches Prestige zur&#252;ckgestellt<lb/>
werden. Hoffentlich haben alle unsere Spitzenfunktion&#228;re incl.<lb/>
auch meiner Person das notwendige Verst&#228;ndnis f&#252;r eine solche<lb/>
Vorgangsweise.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0013_01" facs="09_1972-01-12_0013-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.1.1972</head>
         </div>
      </back>
   </text>
</TEI>
