<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-09">Freitag, 9. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0154" facs="14_1973-02-09_0154.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 9. Feber 1973</p><p xml:space="preserve">Obwohl der Unterausschu&#223; den ganzen Tag von 9.00 bis 15.00 Uhr<lb/>
tagte, geht es furchtbar langsam weiter. 37 &#167; wurden bis jetzt<lb/>
einmal durchdiskutiert und &#252;ber die wichtigsten Fragen besteht<lb/>
immer noch geteilte Meinung. Zwischen dem Wirtschaftsbund und<lb/>
dem Bauernbund. Die sozialistischen Abgeordneten sind sehr opti<lb break="no"/>mistisch und vergleichen die Fortschritte anderer Gesetzesma<lb break="no"/>terien und meinen das geht rapid weiter. Das Haus f&#252;hlt sich<lb/>
&#252;berlastet, selbst die eigenen Abgeordneten. Wichtig ist, da&#223;<lb/>
wahrscheinlich viele Materien gleichzeitig im Parlament beraten<lb/>
werden sollen und da&#223; daher einzelne Abgeordnete kaum Zeit haben<lb/>
zu den einzelnen Problemen wirklich Stellung zu nehmen. Bei der<lb/>
Verhandlung &#252;ber die Gewerbeordnung sieht es deshalb so aus, da&#223;<lb/>
in Wirklichkeit nur <name type="person" ref="#per__97769">Mussil</name> f&#252;r die &#214;VP und f&#252;r die FP&#214; Dr. <name type="person" ref="#per__123332">Orator</name>,<lb/>
ein Rechtsanwalt, spricht, der zweite Experte der FP&#214; ist ein<lb/>
Salzburger Landesbeamter und der 3. ein Kommerzialrat aus Graz,<lb/>
der &#252;berhaupt keine Ahnung hat sondern halt gelegentlich seine<lb/>
Erfahrungen aus der steirischen Praxis erz&#228;hlt. Ich habe der soz.<lb/>
Fraktion gleich bei Beginn vorgeschlagen, wir sollten davon ausgehen<lb/>
da&#223; wir sagen, die zur Verf&#252;gung stehenden Ab&#228;nderungs<lb break="no"/>antr&#228;ge werden jetzt diskut9ert und dann gilt eben die Gewerbe<lb break="no"/>ordnung wenn diese Probleme gel&#246;st sind, als beschlossen. Leider<lb/>
hat auch die soz. Seite, <name type="person" ref="#per__97758">M&#252;ller</name> vom Burgenland ist unser<lb/>
Sprecher, vorgeschalgen, man sollte doch paragraphenweise vor<lb break="no"/>gehen. Dadurch kommt es jetzt bei jedem &#167; zu entsprechenden<lb/>
rechtspolitischen &#220;berlegungen und dies dauert Zeit und bringt<lb/>
in Wirklichkeit nichts. Um die Situaton zu retten habe ich dann<lb/>
mit <name type="person" ref="#per__97769">Mussil</name> vereinbart, da&#223; die Experten aller Gruppen bei<lb/>
SChef <name type="person" ref="#per__97584">Jagoda</name> die Formulierungen der offenen Punkte versuchen<lb/>
sollten und insbesondere nachdem der Ausschu&#223; seine poltische<lb/>
Meinung kundgetan hat, in diesem Sinne eine entsprechende<lb/>
Formulierung das n&#228;chste Mal vorgelegt werden soll. Auf diese Weise<lb/>
hoffe ich den Zeitverlust, der sich durch die endlosen Diskussion<lb/>
&#252;ber jeden &#167; ergibt, einigerma&#223;en aufzuholen. Erfreulich ist, da&#223;<lb/>
<name type="person" ref="#per__97584">Jagoda</name> diese Materie aus dem ff beherrscht. Trotzdem macht er dies<lb/>
sehr geschickt, da&#223; er gelegentlich auch die anderen Beamten ins<lb break="no"/>besondere <name type="person" ref="#per__137068">Mache</name>, <name type="person" ref="#per__111722">Kinscher</name> und <name type="person" ref="#per__114516">Buchmann</name> einsetzt. Die ersten zwei<lb/>
<pb n="14-0155" facs="14_1973-02-09_0155.jpg"/>Experten vom Gesundheitsministerium wurden auch schon angeh&#246;rt.<lb/>
Die Bauernschaft wehrt sich dagegen, da&#223; in Hinkunft nur mehr<lb/>
die Viehschneiderei von Tier&#228;rzten durchgef&#252;hrt werden soll. Wohl<lb/>
k&#246;nnen die bis jetzt Gewerbeberechtigten ihre T&#228;tigkeit aus&#252;ben,<lb/>
aber es soll in Hinkufnt kein neuer mehr gelassen werden. Da did<lb/>
Tier&#228;rzte dabei sicherlich mehr verlangen als die jetztigen Vieh<lb break="no"/>schneider ist es f&#252;r die Landwirtschaft auch ein Kostenproblem.<lb/>
Au&#223;erdem hat der Tierarzt heute durch die Viehschneider eine ge<lb break="no"/>wisse Konkurrenz. Ich bin &#252;berzeugt, da&#223; ein Viehschneider, der<lb/>
Jahr und Tag immer diese Arbeit macht wesentlich besser mit dem<lb/>
Vieh umgeht, als ein Tierarzt der vielerlei anderen M&#246;glichkeiten<lb/>
auch hat. Ich kann mir aber nicht verkneifen zu sagen, da&#223; das<lb/>
Sozialprestige des Tieres heute verlangt, da&#223; er eben auch von<lb/>
einem Arzt und nichtgvon einem Laien behandelt wird. Das zweite<lb/>
Problem betrifft das &#246;sterreichische Seruminstitut f&#252;r welches<lb/>
das Gesundheitsministerium verlangte, es sollte aus dem Gesetz<lb/>
ausgenommen werden. Andere Firmen, die eventuell das Serum er<lb break="no"/>zeugen sollten sehr wohl eine Gewerbeordnung in Hinkunft unter<lb break="no"/>worfen sein. Dies war nat&#252;rlich ein gefundenes Fressen f&#252;r die<lb/>
FP&#214; die d hier eine Bevorzugung von staatlichen Instituten sieht.<lb/>
Interessant war f&#252;r mich dann nur noch ein weiterer Gesichts<lb break="no"/>punkt. Bei der Pr&#252;fung der Zuverl&#228;ssigkeit die die Gewerbeordnung<lb/>
bei der Ausgabe eines Gewerbescheines durchzuf&#252;hren hat, wollte<lb/>
sowohl <name type="person" ref="#per__97515">Hanreich</name> als auch Horator, da&#223; man auch den Gesundheits<lb break="no"/>zustand des Betreffenden &#252;berpr&#252;ft. Bei gesundheitsgef&#228;hrlichen<lb/>
Berufen wird sowieso auf Grund des Bazillenausscheidungsgesetzes<lb/>
Untersuchungen vorgenommen. Warum aber bei allen anderen Gewerbe<lb break="no"/>betrieben eine entsprechende Gesundheitskontrolle n&#246;tig sei, l&#228;&#223;t<lb/>
sich meiner Meinung nach nur erkl&#228;ren, da&#223; sich doch immerwieder<lb/>
die Idee die auch <name type="person" ref="#per__113835">Scrinzi</name> im Haus vertreten hat, die Bev&#246;lkerung<lb/>
einer gewissen Kontrolle unterziehen, erkl&#228;ren. Einheitlich wurde<lb/>
aber diese Idee von allen abgelehnt. Er vergleicht, da&#223; man auch<lb/>
bei der Kraftfahrpr&#252;fung &#252;ber die Tauglichkeit untersucht wird,<lb/>
hinkt. Wenn jemand einen Gewerbebetrieb beginnen will so mu&#223; es<lb/>
ihm selbst &#252;berlassen bleiben ob er die entsprechenden k&#246;rperlichen<lb/>
Voraussetzungen mitbringt. In vielen F&#228;llen wird sogar ein Un<lb break="no"/>selbstst&#228;ndiger, der die Arbeit bis jetzt geleistet hat, vielleicht<lb/>
<pb n="14-0156" facs="14_1973-02-09_0156.jpg"/>deshalb ein Selbstst&#228;ndiger, weil er den Rythmus und die An<lb break="no"/>forderungen die heute an gewisse Arbeiter gestellt werden nicht<lb/>
mehr erf&#252;llen kann und deshalb glaubt, da&#223; ein Selbstst&#228;ndiger<lb/>
ein bi&#223;chen mehr laschieren zu k&#246;nnen. Ich glaube nicht an den<lb/>
sozialen Charakter, dieser von der FP&#214; geforderten Untersuchungs<lb break="no"/>methode. <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__112996">Staudinger</name>, aber auch <name type="person" ref="#per__97515">Hanreich</name> versicherten mir,<lb/>
nachdem ich am Ende der Sitzung protestiert habe, da&#223; es wieder<lb/>
Ende des Monats eine weitere Sitzung stattfinden wird, da&#223; sie<lb/>
nichts verz&#246;gern wollen. Im Gegenteil, sie meinen, da&#223; unbedingt<lb/>
noch heuer die Gewerbeordnung beschlossen werden mu&#223;. Sie be<lb break="no"/>schwerten sich nur, da&#223; eben das Parlament mit Gesetzesmaterien<lb/>
&#252;berh&#228;uft wird. Ich bin froh, da&#223; ich als einzig gro&#223;es Werk nur<lb/>
die Gewerbeordnung in der Regierungserkl&#228;rung angegeben habe.<lb/>
Mir tut es schon schrecklich leid, da&#223; ich durch das Dr&#228;ngen von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> in der Berggesetznovelle, d.h. eigentlich in ein neues<lb/>
Berggesetz hineingetrieben wurde. Vielleicht allerdings wird bei<lb/>
dem Berggesetz nicht eine so umfangreiche Unterausschu&#223;t&#228;tigkeit<lb/>
notwendig sein.</p><p xml:space="preserve">Gesandter <name type="person" ref="#per__146615">K&#228;mmler</name> und Handelsrat <name type="person" ref="#per__114374">Kr&#252;ger</name>, der jetzt die entsprechen<lb break="no"/>de wirtschaftliche T&#228;tigkeit in der Botschaft der DDR &#252;bernommen<lb/>
hat, besprachen bei der Abschiedsbesuch von <name type="person" ref="#per__146615">K&#228;mmler</name> unser Handels<lb break="no"/>vertragsentwurf. <name type="person" ref="#per__114374">Kr&#252;ger</name> meinte im Detail, da&#223; ihm der Artikel 2,<lb/>
wo die entsprechende Liberalisierung auf der einen Seite, n&#228;mlich<lb/>
&#214;sterreich wird bis 1. l. 1975 liberalisieren, w&#228;hrend die DDR<lb/>
entsprechende Aufstockungen vornehmen soll, da&#223; dieser Punkt noch<lb/>
eingehend er&#246;rtert werden mu&#223;. Unerkl&#228;rlich ist,da&#223; wir im Artiekl<lb/>
5 &#252;ber die Zahlung nichts aussagen, als da&#223; dies auf Grundder be<lb break="no"/>stehenden Rechtsvorschriften geschehen solle. Im urspr&#252;nglichen<lb/>
Entwurf, der vom Finanzministerium in diesem Punkt formuliert<lb/>
war, haben wir &#246;sterreichischerseits vorgesehen gehabt, da&#223; eben<lb break="no"/>falls die Multilateralisierung vorgesehen werden soll. Jetzt<lb/>
w&#252;nscht die Handelskammer eine entsprechende Revision und eben<lb/>
die weitere Beibehaltung der .....Bezahlung. <name type="person" ref="#per__146615">K&#228;mmler</name> wies mit<lb/>
Recht darauf hin, da&#223; die volkseigenen Betriebe viel lieber in<lb/>
L&#228;ndern mit freien W&#228;hrungen exportieren. Ebenso ist es so, da&#223;<lb/>
die Importe der DDR, d.h. also unsere Exporte wenn sie eingeplant<lb/>
wenn die Konten &#252;berzogen sind, dann unsere Exporteure erleben<lb/>
<pb n="14-0157" facs="14_1973-02-09_0157.jpg"/>werden, da&#223; die Firmen in freikonvertierbaren L&#228;ndern kaufen.<lb/>
Ich verwies auf die Bef&#252;rchtungen die einzelne Betriebe und<lb/>
ganze Branchen durch die Umstellung des Vertrages von dem<lb/>
Kammer&#252;bereinkommen auf einen staatlichen Handels- und Zahlungs<lb break="no"/>vertrag bef&#252;rchten. <name type="person" ref="#per__146615">K&#228;mmler</name> versicherte mir, da&#223; die DDR alles<lb/>
daran setzen wird, da&#223; wenn einzelne DDR-Firmen durch dumping &#8211;<lb/>
Exporte glauben, den &#246;sterreichischen Markt erobertn zu m&#252;ssen,<lb/>
entsprechende sofortige Konsultationen, dies wird beseitigen<lb/>
k&#246;nnen. <name type="person" ref="#per__146615">K&#228;mmler</name> hat dann noch gefragt, ob er dann bei seiner<lb/>
R&#252;ckkunft nach Berlin f&#252;r mich entsprechende W&#252;nsche oder Auf<lb break="no"/>tr&#228;ge &#252;bergeben k&#246;nnen. Da mir Handelsrat <name type="person" ref="#per__114374">Kr&#252;ger</name> namens des<lb/>
Ministers <name type="person" ref="#per__97969">S&#246;lle</name> zur Leipziger Messe einlud, habe ich <name type="person" ref="#per__146615">K&#228;mmler</name><lb/>
ersucht, er m&#246;ge bitte mich auch m&#252;ndlich entschuldigen, da ich<lb/>
derzeit durch parlamentarische T&#228;tigkeit und andere Arbeiten<lb/>
nicht im Stande bin, schon nach Leipzig zu fahren. Die Ausl&#228;nder<lb/>
werden dort an einem Samstag festlich empfangen und am Sonntag<lb/>
ist dann die offizielle Er&#246;ffnung. Ich hoffe, da&#223; ich <name type="person" ref="#per__146615">K&#228;mmler</name><lb/>
&#252;berzeugt habe, da&#223; ich wirklich nur aus Termingr&#252;nden diesen<lb/>
engen Kontakt bis jetzt noch nicht aufnehmen konnte. Ich ver<lb break="no"/>sicherte ihm, da&#223; ich ja auch in den vergangenen Jahren immer<lb break="no"/>wieder bei jeder Gelegenheit den DDR-Pavillon besucht habe,<lb/>
um die wirtschaftlichen Interessen zwischen beiden Staaten<lb/>
weitestgehend zu f&#246;rdern.</p><p xml:space="preserve">Die <choice><choice><sic>Austro-Ferngas</sic><corr>Austria-Ferngas</corr></choice></choice>-Leute wollten mir &#252;ber den Stand der Ver<lb break="no"/>handlungen berichten. Da sie annehmen, da&#223; ich sie in ihrer<lb/>
T&#228;tigkeit unterst&#252;tze, haben sie verh&#228;ltnism&#228;&#223;ig lange Zeit<lb/>
mir alle Details erz&#228;hlt. Sie hoffen, da&#223; sie sp&#228;testens bis<lb/>
15. M&#228;rz im Konsortium mit Frankreich, Saarland und S&#252;ddeutsch<lb break="no"/>land aufgenommen werden. Die Franzosen dr&#228;ngen darauf und wollen<lb/>
auch die Schweiz im Konsortium aufnehmen. S&#252;ddeutschland m&#246;chte<lb/>
dann wieder, da&#223; gleichzeitg auch &#214;sterreich aufgenommen wird.<lb/>
Der Streit geht eigentlich im Konsortium noch immer wo die ent<lb break="no"/>sprechenden Schiffe anlanden sollen, in <choice><choice><sic>Vossionaire</sic><corr>Fos-sur-Mer</corr></choice></choice> bei Marseille<lb/>
oder in <choice><choice><sic>Monfalkone.</sic><corr>Monfalcone</corr></choice></choice> Die S&#252;ddeutschen m&#246;chten unbedingt <choice><choice><sic>Monfalkone,</sic><corr>Monfalcone</corr></choice></choice><lb/>
weil sie dadurch kostenm&#228;&#223;ig besser aussteigen. <choice><choice><sic>Monfalkone</sic><corr>Monfalcone</corr></choice></choice> sollte<lb/>
<pb n="14-0158" facs="14_1973-02-09_0158.jpg"/>mit 7 Milliarden m&#179; und einer Leitung nach S&#252;ddeutschland<lb/>
ausgestattet werden. Davon h&#228;tte Bayern 2 Milliarden, W&#252;rttemberg<lb/>
2 Milliarden und die Saar 3 Milliarden beziehen sollen. Die<lb/>
Saar ist nun mit ihren 3 Milliarden bereits ausgesprugen und<lb/>
hat sich f&#252;r <choice><choice><sic>Vossionaire,</sic><corr>Fos-sur-Mer</corr></choice></choice> d.h. f&#252;r den franz. Hafen entschie<lb break="no"/>den. Die Franzosen m&#246;chten nun, da&#223; nun alles &#252;ber <choice><choice><sic>Vossinaire</sic><corr>Fos-sur-Mer</corr></choice></choice><lb/>
geleitet wird und sind deshalb einverstanden, da&#223; die 500 Mio.<lb/>
die W&#252;rttemberg vob seinem Kontingent der Schweiz abtritt, ebe<lb break="no"/>falls &#252;ber <choice><choice><sic>Vossinaire</sic><corr>Fos-sur-Mer</corr></choice></choice> angelifert wird. Dann sind die Franzosen<lb/>
bereit, auch die Schweiz ins Konsorium aufzunehmen. Die S&#252;d<lb break="no"/>deutschen sind nunmehr einzig und allein die Verfechter, da&#223;<lb/>
&#214;sterreich ebenfalls gleichzeitig mit der Schweiz aufgenommen<lb/>
wird. Die Algerier w&#252;rden dann die Milliarden die &#214;sterreich<lb/>
w&#252;nscht, zu den Bedingusngen, die sie auch dem Konsotium zuge<lb break="no"/>standen haben, liefern. Wenn &#214;sterreich in das Konsortium nicht<lb/>
aufgenommen wird, mu&#223; man damit rechnen, da&#223; wesentlich schlechtere<lb/>
Bedingungen von &#214;sterreich akzeptiert werden und die 2 Milliarden<lb/>
dann, wo ist noch nicht ganz klar, zu &#252;bernehmen w&#228;ren, bekommt.<lb/>
GenDir <name type="person" ref="#per__97865">Reisinger</name> und Dr. <name type="person" ref="#per__97496">Gruber</name> aber haben mich ersucht ob ich<lb/>
bereit w&#228;re, da in den n&#228;chsten Woche Dienstag im Kuratorium ent<lb break="no"/>schieden werden soll ob &#214;sterreich aufgenommen wird, einen ent<lb break="no"/>sprechenden Brief an den franz. Wirtschaftsminister und dem belg.<lb/>
Minister zu schreiben. Dazu war ich grunds&#228;tzlich bereit, teilte<lb/>
ihnen aber mit, da&#223; ich kaum einen Weg sehe, da&#223; bis Dienstag<lb/>
noch die Mitglieder des Konsoriums von ihren Ministern auch nur<lb/>
eine Verst&#228;ndigung von diesen Brief bekommen w&#252;rden. Ein Fern<lb break="no"/>schreiben zu schicken halte ich f&#252;r unzweckm&#228;&#223;ig. Diesen Fall<lb/>
h&#228;tte ein hecktischer Eindruck entstehen m&#252;ssen. Ich erkl&#228;rte<lb/>
mich n&#228;mlich nur dazu bereit den franz. Minister zu schreiben,<lb/>
da&#223; ich auf G und unserer letzten Aussprache in Paris beim Staats<lb break="no"/>besuch mit <name type="person" ref="#per__97607">Jonas</name> von ihm geh&#246;rt habe, da&#223; er gr&#246;&#223;ten Wert darauf<lb/>
legt, auch franz.-&#246;sterreichische Kooperationen zu f&#246;rdern. In<lb/>
dem Fall der gemeinsamen Gasbezuges und Verarbeitung sehe ich<lb/>
nun einen Fall der Kooperation und m&#246;chte ihm nur versichern, da&#223;<lb/>
ich selbst auch sehr f&#252;r diese Zusammenarbeit eintrete. Ich w&#252;rde<lb/>
ihn daher bitten, da&#223; er ev. Schwierigkeiten sich vielleicht er<lb break="no"/>geben k&#246;nnten, sich gemeinsam mit mir versuchen sollte zu beseitige<lb/>
<pb n="14-0159" facs="14_1973-02-09_0159.jpg"/>Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Ein Briefentwurf wird uns die Austro-Ferngas, der dann im<lb/>
obigen Sinne abge&#228;ndert wird, wenn der Inhalt nicht entspricht.<lb/>
Ich glaube aber, da&#223; es auch notwendig ist, das Aussenministerium<lb/>
von diesem Schritt zu verst&#228;nden.</p></div>
      </body>
      <back>
         <pb n="14_0153_03" facs="14_1973-02-09_0153-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.2.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
