<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760924">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 24. September 1976 bis Sonntag, der 26. September 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-09-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1976-09-24" to="1976-09-26">Freitag, 24. September 1976 bis Sonntag, 26. September 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-1039" facs="32_1976-09-24_1976-09-26_1039.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 24. September, bis Sonntag, 26. September 1976<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der <choice><choice><sic>Souvenir- und crea-Tisch Messe</sic><corr>Souvenirmesse "Crea-Tisch"</corr></choice></choice> im Ausstellungs<lb break="no"/>zentrum Salzburg fiel mir auf, dass die Aussteller verh&#228;ltnism&#228;ssig<lb/>
sehr jung sind. Der Aussteller <rs type="person" ref="#per__134043">Hennhapl</rs> erkl&#228;rt dies, dass nach Salz<lb break="no"/>burg weniger die sterbenden alten Firmen, sondern die jungen Unterneh<lb break="no"/>mer kommen, die oft gar nicht Gelegenheit haben, bei den traditionelle<lb/>
Messen auszustellen. <rs type="person" ref="#per__134043">Hennhapl</rs> meint, dass er sich als Ausstellungsorgani<lb break="no"/>sator durchgesetzt hat und er solange mit den anderen Messen keinen<lb/>
guten Kontakt haben wird, als diese insbesondere die Wiener Messer<lb/>
nur mit dem Ausstellungszentrum nicht mit den Organisatoren verhandeln<lb/>
wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Nimm bitte gelegentlich Kontakt mit den Organisa<lb break="no"/>toren auf.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114508">Tieber</rs> organisierte im letzten Moment noch ein Pressegespr&#228;ch. Dies<lb/>
war verh&#228;ltnism&#228;ssig gut besucht, ich glaube weil es insbesondere die<lb/>
Kontaktleute selbst organisiert haben. Wenn n&#228;mlich die Messe dahinter<lb break="no"/>steht, dann ist dies m&#246;glich, wie Graz, Dornbirn und jetzt Salzburg<lb/>
bewiesen, doch ein Messegespr&#228;ch zustande zu bringen. Wenn dies wie<lb/>
in Innsbruck so geschieht, dass die Messeleitung nichts dazu beitr&#228;gt,<lb/>
dann ist es eine reine Pleite. Da ich aber im Prinzip immer mit jeden<lb/>
Messebesuch in einem Bundesland ein Pressegespr&#228;ch verbinden will,<lb/>
wird es vielleicht zweckm&#228;ssig sein, sich die akkreditierten Messe<lb break="no"/>journalisten vorher geben zu lassen und dann wenn dies genug sind,<lb/>
die Messeleitung auch in Innsbruck zu verpflichten, ein entsprechendes<lb/>
Messegespr&#228;ch zu organisieren. Als Zuckerl k&#246;nnte man noch vorschlagen<lb/>
dass auch der Pr&#228;sident der Messe &#8211; in Innsbruck w&#228;re es der Landesrat<lb/>
<rs type="person" ref="#per__112216">Bassetti</rs> &#8211; gemeinsam mit mir das Pressegespr&#228;ch f&#252;hren sollte. Die<lb/>
beste Zeit w&#228;re unmittelbar nach der Er&#246;ffnung und einem kurzen Durch<lb break="no"/>gang vor dem Buffet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: &#220;berlege Dir dies f&#252;r das n&#228;chste Mal.<lb/>
</p>
            <p xml:space="preserve">Die Verleihung Staatswappenf&#252;hrung an<add>[die]</add> R&#246;hren- und Metallwerke Hall in Tirol<lb/>
war von dem Stadtrat der &#214;VP und Vorstandsdirektor <rs type="person" ref="#per__137923">Seykora</rs> gross aufge<lb break="no"/>zogen. Das Werk war vor 2 Jahren fast zum<add>vor dem</add> Zusperren. Ein neues Unter<lb break="no"/>nehmenskonzept, insbesondere eine starke Exportt&#228;tigkeit hat es jetzt<lb/>
aus den roten Ziffern rausgef&#252;hrt. Bei einem Umsatz von 420 Mio. werden<lb/>
200 exportiert, haupts&#228;chlich auch nach dem Nahen Osten. Statt des<lb/>
<pb n="32-1040" facs="32_1976-09-24_1976-09-26_1040.jpg"/>Buffets besichtigte ich die Werksanlagen die &#252;brigens noch in Betrieb<lb/>
waren, da ein Grossteil der Belegschaft T&#252;rken und Jugoslawen sind.<lb/>
<rs type="person" ref="#per__114508">Tieber</rs> war &#252;ber die Arbeitsverh&#228;ltnisse, obwohl es sich um eine ganz<lb/>
gut eingerichtete Giesserei gehandelt hat, sehr ersch&#252;ttert. F&#252;r ihn<lb/>
war es eine Erkl&#228;rung, dass diese Arbeiter nach Schluss nicht mehr das<lb/>
Interesse haben an Parteiveranstaltungen oder sonstigen Aktivit&#228;ten<lb/>
teilzunehmen. Der technische Direktor, welcher die Reorganisation des<lb/>
Betriebs eingeleitet hat und auch dazu beitr&#228;gt, dass der Betrieb<lb/>
jetzt aus den roten Zahlen rausgekommen ist, erkl&#228;rte mir, sie bezahlen<lb/>
im Durchschnitt 52.&#8211; Schilling Stundenlohn. Trotzdem br&#228;uchten sie noch<lb/>
Arbeiter. <rs type="person" ref="#per__137923">Seykora</rs> hat sich mit den Kupferbergbau Mitterberg ins Salz<lb break="no"/>burg bem&#252;ht von dort Arbeitskr&#228;fte zu bekommen. Jetzt schickt er den<lb/>
Betriebsrat, weil er hofft, dass dieser erfolgreicher ist. Ich habe<lb/>
mit den Betriebsratsmitgliedern dann verhandelt und ihnen auseinander<lb break="no"/>gesetzt, dass wir beschlossen haben, Arbeiter die vor Schliessung der<lb/>
Kupferh&#252;tte einen anderen Arbeitsplatz annehmen, trotzdem die volle<lb/>
Abfertigung und Stillegungspr&#228;mie bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte pr&#252;fe ob noch andere Arbeitsm&#246;glichkeiten<lb/>
f&#252;r die Kupferbergleute bestehen.<lb/>
</p>
            <p xml:space="preserve">Der Innungsmeister der Zimmermeister <rs type="person" ref="#per__145643">Thurner</rs> hat sich bei mir bitter<lb/>
beschwert, dass der Pfusch in Tirol so stark ist. Er erwartet von mir<lb/>
entsprechende Massnahmen. Ich hatte ihm nur zugesagt mit Pr&#228;sident<lb/>
<rs type="person" ref="#per__116957">Menardi</rs> und den Kammeramtsdirektor von der Handelskammer Tirol zu<lb/>
sprechen. Beide teilten mir dann mit, dass vor etlichen Jahren das<lb/>
Handelsministerium einen Pfuschererlass herausgegeben hat, wo strenges<lb/>
Durchgreifen verlangt wurde. Der Erfolg war minimal. Landesrat <rs type="person" ref="#per__112216">Bassetti</rs><lb/>
hat mir dann bei diesen Gespr&#228;ch &#8211; und die Handelskammer best&#228;tigte es &#8211;<lb/>
mitgeteilt, dass es sich in Tirol haupts&#228;chlich um Nachbarschaftshilfe<lb/>
handelt, und dass selbst die Gewerbetreibenden sich gegenseitig aushelfen.<lb/>
Ein Durchgreifen wird von allen dreien entschieden abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte den Pfuschererlass mir vorlegen.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <rs type="person" ref="#per__145644">Strobl</rs> aus W&#246;rgl braucht f&#252;r sein Hallenbad, das statt<lb/>
24,7 Mio. 26,5 Mio. kostet, mindestens die 1,334.000.&#8211; Bis jetzt sind<lb/>
ihm nur 429.000 zugesagt und noch nicht ausbezahlt. Laut Richtlinien<lb/>
k&#246;nnte er 5&#8211;10 % bekommen. Er rechnet mit mindestens 8 %.<lb/>
</p>
            <pb n="32-1041" facs="32_1976-09-24_1976-09-26_1041.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Du siehst, wie Prozentrichtlinien Hoffnungen er<lb break="no"/>wecken, die wir nicht erf&#252;llen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Staatsb&#252;rgerversammlungen in Hall und Innsbruck wie in Zirl waren<lb/>
unterschiedlich besucht. In Hall waren wenigstens einige &#214;VP-Gewerbe<lb break="no"/>treibende, in Zirl nur einer, interessanterweise der Bruder unseres<lb/>
Lokalorganisationsobmann. Dieser interessierte sich wieso Versicherun<lb break="no"/>gen bei S&#228;gewerke, wenn diese z.B. 1 Mio. Schilling versichert ist<lb/>
und die Pr&#228;mie nicht alle Jahre den Wertsteigerungen angepasst wird,<lb/>
dann als Unterversicherung nicht einmal die Versicherungssumme auf den<lb/>
vereinbarten Betrag ausbezahlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte dies kl&#228;ren und <rs type="person" ref="#per__145645">Alfred Suitner</rs>,<lb/>
S&#228;gewerk Zirl, M&#252;hlgasse 16, mitteilen.<lb/>
</p>
            <p xml:space="preserve">Auf der Hungerburg waren die Bodensee-Internationale der Bau- und Holz<lb break="no"/>arbeiter aus Deutschland der Schweiz und Vorarlberg und Tirol hatte<lb/>
Pr&#228;sident der Arbeiterkammer <rs type="person" ref="#per__112938">Gruber</rs>, ein Bauarbeiterfunktion&#228;r, sie einge<lb break="no"/>laden. Nat&#252;rlich diskutierte ich mit ihnen bis sp&#228;t in die Nacht und<lb/>
es rannte der Wiener Schm&#228;h. Da es sich um verh&#228;ltnism&#228;ssig kleine<lb/>
Funktion&#228;re handelte, waren sie nat&#252;rlich &#252;berrascht, dass ein Minister<lb/>
sich so lange mit ihnen unterhielt. <rs type="person" ref="#per__127177">Papacek</rs> erz&#228;hlt mir dann nach dem<lb/>
zweiten Abend, wo er auch daran teilnahm, dass selbst die Schweizer<lb/>
sehr verwundert waren. Lieber als diese gesellschaftlichen Unterhaltungen<lb/>
die nat&#252;rlich auch mit Informationen &#252;ber die Wahlsituation verbunden<lb/>
waren, w&#228;re mir allerdings gewesen, ich h&#228;tte Gelegenheit gehabt dort<lb/>
ein kleines Referat zu halten, wie dies immer in Graz geschieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte wenn m&#246;glich mit der Arbeiterkammer f&#252;r die<lb/>
n&#228;chste Innsbrucker Messeer&#246;ffnung schon ein entsprechendes Programm am<lb/>
Vorabend auf der Hungerburg vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die Messeer&#246;ffnung in Innsbruck war wie &#252;blich. Diesmal hat aber <rs type="person" ref="#per__112216">Bassetti</rs><lb/>
&#252;berhaupt nicht angegriffen, sondern sich nur bitter beschwert, dass<lb/>
im Neuen Forum <rs type="person" ref="#per__97777">G&#252;nther Nenning</rs> einen furchtbaren Artikel scheinbar wieder<lb/>
<pb n="32-1042" facs="32_1976-09-24_1976-09-26_1042.jpg"/>losgelassen hat, der die Unternehmer wieder<lb/>
einmal, wie es dort drinnen stehen soll, fast umbringen m&#246;chte.<lb/>
<rs type="person" ref="#per__112216">Bassetti</rs> verlangte von mir eine Erkl&#228;rung, ob und wie wir zu<lb/>
der Leistung der Unternehmer stehen. Ich erkl&#228;rte sofort, dass die<lb/>
Bundesregierung, ja das ganze &#246;sterreichische Volk, 97 %, unser<lb/>
Wirtschaftssystems bejahen. Dieses oll reformiert, verbessert, aber<lb/>
keineswegs abgeschafft werden. Da ich mich auf der Fremdenverkehrs<lb break="no"/>messe Innsbruck nat&#252;rlich mit dem Fremdenverkehr besonders ausein<lb break="no"/>andersetzte, wies ich darauf hin, wenn die Tendenz 1950 5 Mill. Aus<lb break="no"/>l&#228;nder&#252;bernachtungen, 1975 80 Mill., so weiterginge, m&#252;ssten im<lb/>
Jahre 2000 780 Mill. &#220;bernachtungen, d.h. fast halb Europa in &#214;ster<lb break="no"/>reich Urlaub gew&#228;hren. Komm.Rat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> kam nachher zu mir und bedankte<lb/>
sich, dass ich endlich gegen diesen Wachstumsfetischismus aufgetreten<lb/>
bin. Mein Hauptpunkt des Referates war aber das Tiroler Memorandum<lb/>
des LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs>. Dieser hat &#8211; wie mir <rs type="person" ref="#per__112216">Bassetti</rs> best&#228;tigte &#8211; nicht nur<lb/>
die Sozialisten, <rs type="person" ref="#per__97891">Salcher</rs> z.B., gefragt, sondern auch die &#214;VP-Landesr&#228;te<lb/>
hatten keine Ahnung davon. Er hat es ihnen genauso zugeschickt, wie<lb/>
es bereits bei <rs type="person" ref="#per__97668">Kreisky</rs> deponiert war. Ich ging auf seine W&#252;nsche be<lb break="no"/>z&#252;glich der Energieversorgung und F&#246;rderung von Handel, Gewerbe und<lb/>
Industrie ins kleinste Detail ein. Im Prinzip konnte ich &#252;berall Zusagen<lb/>
machen, dass wir die Elektrizit&#228;tsorganisation nicht zerst&#246;ren wollen,<lb/>
dass wir die Tiwag zum Ausbau der Tiroler Wasserkr&#228;fte Sellrain-Silz<lb/>
und Osttirol heranziehen werden, dass nach gewissenhaftester Pr&#252;fung<lb/>
der auch von seinem Referat behandelte Strompreisantrag fr&#252;her oder<lb/>
sp&#228;ter, wenn auch nicht in der gew&#252;nschten H&#246;he, erledigt wird.<lb/>
Dass wir entsprechende Vorkehrungen treffen werden, um weiterhin die<lb/>
Tiroler Wirtschaft zu f&#246;rdern. Ich konnte auf Grund von Unterlagen, die<lb/>
ich diesmal ziffernm&#228;ssig bekommen hatte, nachweisen, dass wir f&#252;r<lb/>
Tirol am meisten eigentlich aufgewendet haben. Durch den starken Antrag<lb/>
bei der B&#252;rges ist aber die Heraufsetzung von 2,5 Mill. S H&#246;chstgrenze<lb/>
f&#252;r einen Kredit auf 4 Mill., die jetzt nun in Sonderf&#228;llen m&#246;glich<lb/>
sind, auf generell auszudehnen, unter gar keinen Umst&#228;nden m&#246;glich.<lb/>
Da ich auf dem Standpunkt stehe, es ist besser allen ein wenig zu<lb/>
geben, als vielleicht dann, wenn der Antrag weiter so anh&#228;lt und<lb/>
die finanziellen Mittel daf&#252;r nicht ausreichen, <choice><choice><sic>Wenigeren</sic><corr>wenigen</corr></choice></choice> mehr zu geben.<lb/>
Dies habe ich auch mit aller Deutlichkeit gesagt. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> hat<lb/>
fleissig mitgeschrieben und mir dann mitgeteilt, dass er mit der Vor<lb break="no"/>gangsweise sehr einverstanden ist und sehr erstaunt, dass ich dies<lb/>
so genau gelesen habe. Ich andererseits teilte ihm mit, dass dieses<lb/>
<pb n="32-1043" facs="32_1976-09-24_1976-09-26_1043.jpg"/>Memorandum ja eigentlich seines ist, denn es hat ja niemand anderer<lb/>
von der Landesregierung gesehen, wor&#252;ber er nur herzlich lachte.<lb/>
Spasseshalber sagte ich zu ihm, warum soll es den Landesregierungen<lb/>
in Tirol besser gehen bei <rs type="person" ref="#per__98048">Walln&#246;fer</rs> als der Bundesregierung manchmal<lb/>
bei <rs type="person" ref="#per__97668">Kreisky</rs>.<lb/>
</p>
            <p xml:space="preserve">Beim Referat in der Landeskonferenz der Lebensmittelarbeiter war nur<lb/>
ein einziger Diskussionsbeitrag f&#252;r mich sehr interessant. Ein<lb/>
ETAP-B&#228;cker<add>[?]</add> fragte ganz kurz, hast Du jetzt als Gewerkschaftsboss<lb/>
gesprochen oder als Minister. F&#252;r mich war diese Frage deshalb so<lb/>
wichtig, weil sie in Wirklichkeit ganz etwas anderes ausdr&#252;cken<lb/>
sollte. Der Kollege hatte sicherlich das unbestimmte Gef&#252;hl, dass<lb/>
ich jetzt als Regierungsmitglied die Lebensmittelarbeiter entsprechend<lb/>
bremste. In meinem Schlusswort wiederholte ich deshalb was ich bei<lb/>
der Regierungs&#252;bernahme 1970 bei der erstbesten Gelegenheit unseren<lb/>
Funktion&#228;ren sagte und versicherte. Wenn ich einmal in ein Dilemma<lb/>
k&#228;me, wo Interessen der Lebensmittelarbeiter gegen die Interessen der<lb/>
Regierung w&#228;ren, w&#252;rde ich sofort die Konsequenz dahingehend ziehen,<lb/>
mein Mandat als Minister zur&#252;ckzulegen. In den ganzen 7 Jahren<lb/>
bin ich wirklich noch niemals in ein Entscheidungsdilemma gekommen.<lb/>
Niemand behauptet auch, dass ich jemals die Lebensmittelarbeiter<lb/>
in irgendeiner Weise <choice><choice><sic>gebramt</sic><corr>?</corr></choice></choice> h&#228;tte. Ganz im Gegenteil, wird immer<lb/>
wieder von der anderen Seite gesagt, dass wir viel zu aggressiv,<lb/>
ja eigentlich viel zu viel verlangen und letzten Endes auch durchsetzen.<lb/>
Die Frage ist daher auch seit damals noch niemals an mich gestellt wor<lb break="no"/>den. Erst jetzt in Tirol ist mir dies wieder passiert. Ich bin dem<lb/>
Kollegen dar&#252;ber gar nicht b&#246;s, sondern ganz im Gegenteil, sehr froh,<lb/>
dass er mich auf dieses Problem wieder aufmerksam gemacht hat.<lb/>
</p>
            <p xml:space="preserve">Beim Rundgang durch die Messe war ich auch auf einen anderen Kollegen<lb/>
nicht b&#246;s, wie dieser glaubte. Im Vorjahr hat mich ein Angestellter<lb/>
der Kaffeefirma Praxmarer prophezeit, das n&#228;chste Jahr werde ich be<lb break="no"/>stimmt nicht mehr die Innsbrucker Messe er&#246;ffnen. Er rechnete fest<lb/>
damit, dass im Oktober die &#214;VP gewinnt. Er hatte sogar angeblich<lb/>
mit mir um 1.000 S gewettet. Das letztere kann nicht stimmen, weil<lb/>
ich sicherlich nur &#8211; wenn &#252;berhaupt &#8211; um Milch wette. Die ganze<lb/>
Angelegenheit hatte ich l&#228;ngst vergessen. Er aber hat scheinbar dies<lb/>
&#252;berall herumerz&#228;hlt, kam jetzt ganz zerknirscht und meinte, ob<lb/>
ich ihm b&#246;se sei. Genau das Gegenteil, es gab eine Mordshetz und<lb/>
selbst der Abt, der immer bei der Er&#246;ffnung dabei ist und mit mir<lb/>
<pb n="32-1044" facs="32_1976-09-24_1976-09-26_1044.jpg"/>geht, unterhielt sich k&#246;niglich.<lb/>
</p>
            <p xml:space="preserve">Die Innsbrucker Sch&#252;tzengesellschaft hatte den Bronze-Medaillen-Olympia-<lb/>
Sieger von M&#252;nchen und Montreal zur Siegerehrung gebeten und mit B&#252;rger<lb break="no"/>meister <rs type="person" ref="#per__114375">Lugger</rs> besichtigte ich zuerst den ganz modernen Landesschiess<lb break="no"/>stand, der wahrscheinlich der gr&#246;sste in &#214;sterreich ist, begl&#252;ckw&#252;nschte<lb/>
nachher Dr. <rs type="person" ref="#per__145648">Dollinger</rs>. Dieser ist Kunsthistoriker, jetzt beim Land oder<lb/>
der Stadt angestellt, hat den Vorteil, dass er jederzeit trainieren<lb/>
gehen kann, sodass sich die Tiroler Hoffnung machen, bei der n&#228;chsten<lb/>
Olympiade ihn wieder schicken zu k&#246;nnen. Diesmal h&#228;tte er, wie<lb/>
ich aber erfahren habe, bald das Olympia-Minimum zur Entsendung<lb/>
nicht erreicht. Mir erschien er pers&#246;nlich viel zu sensibel.<lb/>
</p>
            <p xml:space="preserve">Mein Besuch der Stadt Hall, die ich mit dem B&#252;rgermeister noch schnell<lb/>
vereinbarte, gab mir Gelegenheit die 5 Mill. S Investitionen<lb/>
in die M&#252;nzburg zu sehen. Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> hat nachdem 1967 schon<lb/>
die Saline geschlossen wurde, nicht zuletzt auch auf meine Intervention<lb/>
den M&#252;nzturm und die ganze Pr&#228;gem&#246;glichkeit dort renoviert und neu<lb/>
geschaffen. Daf&#252;r mussten 5 Mill. S aufgewendet werden. Die Stadt Hall,<lb/>
wo <rs type="person" ref="#per__114508">Tieber</rs> einmal 4 Jahre wohnte und 1 Jahr Gemeinderat war, erhofft<lb/>
sich durch eine wirklich zielf&#252;hrende Altstadterhaltung einen gr&#246;sseren<lb/>
Fremdenverkehr. Ich war der Meinung, sie sollen sich als M&#252;nzstadt Hall<lb/>
entsprechend vorstellen. Die &#214;FVW k&#246;nnte ihnen hier ein wenig helfen.<lb/>
<rs type="person" ref="#per__114508">Tieber</rs> hat ihnen schon f&#252;r Propagandamaterial und Prospekte eine Zusage<lb/>
gemacht, wenn es den Hallern gelingt, eine entsprechende M&#252;nzausstellung<lb/>
und den Werdegang der M&#252;nze darzustellen, dann kann es m&#246;glich sein,<lb/>
die Hobby-Numismatiker nach Hall zu bringen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Expositur hielt zwar <rs type="person" ref="#per__145649">Weiss</rs>, der Handelsdelegierte<lb/>
in Mailand, das Hauptreferat, sagte aber nichts Neues sondern registrierte<lb/>
nur die bisherige Entwicklung. Sehr sauber, aber ohne Zukunftsvision.<lb/>
<rs type="person" ref="#per__112216">Bassetti</rs> wieder meinte, dass der italienisch-&#246;sterr. Warenverkehr<lb/>
derzeit an zweiter Stelle &#8211; wie ich dann ausf&#252;hrte &#8211; <choice><choice><sic>aus</sic><corr>auch?</corr></choice></choice> das Accordino<lb/>
beinhaltet. Das Accordino wieder war seiner Meinung nach ein Musterbeispiel<lb/>
f&#252;r den Vertrag der EG. Ich ging auf die Leistungen der italienisch-<lb/>
&#246;sterr. Handelskammer, die Tavola rotonda, an der ich bereits dreimal<lb/>
teilgenommen hatte und die Expositur-Er&#246;ffnung in Villach und jetzt in<lb/>
Innsbruck, um dem Exporteur behilflich zu sein. Vorher hatte ich erfahren,<lb/>
dass die Handelskammer Innsbruck aber auch andere offizielle Stellen<lb/>
bef&#252;rchten, dass sich die neue Expositur auch in das Accordino einmischen<lb/>
w&#252;rde. Dies ist aber sicherlich nicht der Fall, denn der verantwortliche<lb/>
<pb n="32-1045" facs="32_1976-09-24_1976-09-26_1045.jpg"/>Prokurist der Fa. Gottardi ist ein Spediteur. Ich sprach &#252;ber die<lb/>
nichttarifarischen Handelshemmnisse, die immer st&#228;rker werden und wo<lb/>
es gr&#246;sster Anstrengungen bedarf, diese wieder abzuschaffen. Andererseits<lb/>
darf man nicht vergessen, dass die Wirtschaftspolitische und auch<lb/>
wirtschaftliche Situation Italiens ber&#252;cksichtigt werden muss, wenn man<lb/>
&#252;ber die Depotgeb&#252;hren und sonstige Massnahmen spricht. Wichtig erscheint<lb/>
mir aber und das habe ich besonders ausgef&#252;hrt, dass man jetzt nach<lb/>
Abbau der Zollschranken im Rahmen des EG-&#214;sterr.-Vertrages alles daran<lb/>
setzen soll, das Accordino weiter beizubehalten, ja eine neue<lb/>
Richtung zu geben. Dabei wies ich insbesondere darauf hin, unter gar<lb/>
keinen Umst&#228;nden den Gesetzestext des Vertrages &#228;ndern zu wollen.<lb/>
In diesem Fall w&#252;rde man von Br&#252;ssel wahrscheinlich nicht nur den<lb/>
gr&#246;ssten Widerstand bekommen sondern die Gefahr laufen, dass diese<lb/>
Ausnahme eines regionalen Zollvorteiles und spezifischen Handels<lb break="no"/>vertrages zwischen Nord- und S&#252;dtirol als systemwidrig der EG<lb/>
aufgehoben wird. Wie man mir nachher &#252;bereinstimmend mitteilte,<lb/>
war dies sowohl die Meinung der italienischen Anwesenden als auch der<lb/>
&#214;sterreicher, die sich mit diesem Problem besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98048">Walln&#246;fer</rs> und <rs type="person" ref="#per__112216">Bassetti</rs> intervenierten w&#228;hrend meines Innsbruck-Aufent<lb break="no"/>haltes einige Male wegen Erh&#246;hung des Strompreises der TIWAG. Beide<lb/>
wollten mir ausdr&#252;cklich erkl&#228;ren, dass die TIWAG in k&#252;rzester Zeit<lb/>
in roten Zahlen sein wird wenn nicht ihr Strompreis nachgezogen wird.<lb/>
Vor allem wehrten sie sich dagegen, dass durch perzentuelle Erh&#246;hungen<lb/>
die anderen Landesgesellschaften immer einen h&#246;heren Groschenbetrag<lb/>
bekommen als Tirol und jetzt auch Vorarlberg. Ich habe jedem, der es<lb/>
h&#246;ren wollte, sofort erkl&#228;rt, dass ich das vorletzte Mal einen Groschen<lb break="no"/>betrag festgelegt habe und auch diesmal wieder eine andere n&#228;mlich<lb/>
Groschenpolitik gegen&#252;ber perzentuellen Beschluss vorgezogen h&#228;tte.<lb/>
Die Elektrizit&#228;tsversorgungsunternehmen haben aber mit den Interessens<lb break="no"/>vertretungen, insbesondere dem &#214;GB diese perzentuelle Regelung auf 2 Etappen<lb/>
vereinbart. Der <rs type="person" ref="#per__145650">Landesrat</rs> in der Tiroler Landesregierung, der von Osttirol<lb/>
kommt &#8211; seinen Namen<add>Zanon</add> kenne ich nicht &#8211; hat neuerdings bei mir inter<lb break="no"/>veniert, dass wir so schnell als m&#246;glich das Osttiroler Speicherkraft<lb break="no"/>werk angehen. Ich konnte mich noch immer auf das bis jetzt nicht abge<lb break="no"/>lieferte &#246;kologische Gutachten ausreden. Pr&#228;sident <rs type="person" ref="#per__116957">Menardi</rs> best&#228;tigte<lb/>
mir vor allen, dass es ein Wahnsinn w&#228;re, die Professoren zur Beendigung<lb/>
dieses Gutachtens zu dr&#228;ngen. Nebenbei bemerkt hatte ich aber auch erkl&#228;rt<lb/>
dass wir gar nicht derzeit die notwendigen finanziellen Mittel auftreiben<lb/>
k&#246;nnten. Zuerst muss Malta fertig werden. Die Zillergr&#252;ndl verbaut und<lb/>
dann kann erst Osttiroler Dorfer Speicher<add>[?]</add> in Angriff genommen werden.<lb/>
</p>
            <pb n="32-1046" facs="32_1976-09-24_1976-09-26_1046.jpg"/>
            <p xml:space="preserve">Nat&#252;rlich werden wir, wie dies heuer schon geschehen ist, Strassen oder<lb/>
sonstige Vorarbeiten bauen und leisten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wenn <rs type="person" ref="#per__114091">Gmeinhart</rs> in Wien ist, m&#246;chte ich &#252;ber dieses<lb/>
Problem mit ihm sprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_1038_01" facs="32_1976-09-24_1976-09-26_1038-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.9.1976</head>
         </div>
         <pb n="32_1038_02" facs="32_1976-09-24_1976-09-26_1038-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.9.1976</head>
         </div>
         <pb n="32_1038_03" facs="32_1976-09-24_1976-09-26_1038-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.9.1976</head>
         </div>
         <pb n="32_1038_04" facs="32_1976-09-24_1976-09-26_1038-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 26.9. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
