<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780630">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 30. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-06-30">Freitag, 30. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0763" facs="43_1978-06-30_0763.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 30. Juni 1978<lb/>
</p>
            <p xml:space="preserve">Bei der Bef&#246;rderung und Ernennungsdekret&#252;berreichung erw&#228;hnte<lb/>
ich einleitend neben den &#252;blichen Anerkennungsworten, dass ich<lb/>
hoffe, das gute Einvernehmen mit der Personalvertretung, insbe<lb break="no"/>sondere den neuen SChef <rs type="person" ref="#per__112949">Kazda</rs> wieder hergestellt zu haben. Die Ge<lb break="no"/>legenheit dazu betrachtete ich als gegeben, weil ich sowohl das<lb/>
weibliche Mitglied der Personalvertretung und als deren Obmann,<lb/>
sich bei den Bef&#246;rderungen befindet. Bei Ing. <rs type="person" ref="#per__112947">Engelmayer</rs> konnte<lb/>
ich mir nicht verkneifen, darauf hinzuweisen, dass er jetzt die<lb/>
A-Laufbahn einschl&#228;gt. Nat&#252;rlich meinte er sofort, dies h&#228;tte<lb/>
damit nichts zu tun, was mich sofort veranlasste zu erkl&#228;ren aber,<lb/>
dass diese Regierung eine solche M&#246;glichkeit geschaffen hat, m&#246;chte<lb/>
ich doch darauf verweisen. Nat&#252;rlich erw&#228;hnte ich auch, dass es teil<lb break="no"/>weise immer eine st&#228;rkere Belastung insbesonders f&#252;r die guten und<lb/>
fleissigen Beamten gibt, weil man sich immer wieder an diese wendet.<lb/>
Ich hoffe, dass die Sektionschefs imstande sind, auch die anderen<lb/>
zur Mitarbeit st&#228;rker zu motivieren, vor allem st&#228;rker heranzu<lb break="no"/>ziehen. Trotzdem gab ich sofort zu, dass ich in Wirklichkeit genau<lb/>
dieselbe Politik vertrete und mache. Der, der initiativ und fleissig<lb/>
ist, der sich sein Geld wirklich verdient, wird immer mehr heran<lb break="no"/>gezogen, bekommt daf&#252;r aber nicht mehr bezahlt, kann kaum schneller<lb/>
bef&#246;rdert werden, ist der, den man am liebsten hinausschmeissen w&#252;rde.<lb/>
Ein sehr unbefriedigender Zustand, den weder ich, noch, glaube<lb/>
ich, irgend jemand &#228;ndern kann.<lb/>
</p>
            <p xml:space="preserve">Im Plenum des Nationalrates wurde die gestern Abend wegen des<lb/>
Heurigen der Freiheitlichen unterbrochene Sitzung fortgesetzt.<lb/>
Dies erschien deshalb notwendig, damit nicht mit der neuen Sitzung<lb/>
und damit mit der Arbeiterkammerwahlordnungs&#228;nderung begonnen wird.<lb/>
Stundenlang wurde &#252;ber die Spitalsfinanzierung debattiert, weil<lb/>
diese ja wirklich einen positiven Aspekt und letztlich auch Ab<lb break="no"/>schluss ergeben hat. In der mittags begonnenen Diskussion &#252;ber<lb/>
die Mitbestimmung der Arbeitgeber in der Arbeiterkammer war<lb/>
heftig und polemisch. Rein formell war die Ausschaltung der engsten<lb/>
Familienangeh&#246;rigen des Unternehmers im Betrieb leicht zu formu<lb break="no"/>lieren, aber wahrscheinlich furchtbar schwer durchzustehen. Allgemein<lb/>
wird bef&#252;rchtet, dass der Verfassungsgerichtshof diese Bestimmung<lb/>
aufheben wird. Angeblich wetten alle Anw&#228;lte, ob rot oder schwarz,<lb/>
<pb n="43-0764" facs="43_1978-06-30_0764.jpg"/>um goldene Uhren, dass dies eintreten wird, obwohl nat&#252;rlich niemand<lb/>
eine solche Wette annimmt. Die Idee, n&#228;chste Verwandte von Unter<lb break="no"/>nehmern nicht w&#228;hlen zu lassen, genau wie dies jetzt bei den<lb/>
leitenden Angestellten der Unternehmungen der Fall ist, mag poli<lb break="no"/>tisch bestechend sein, weil sicherlich der Wirtschaftsbund hier<lb/>
&#252;ber diese Wahlgruppe, die angeblich 50.000 umfasst, einen starken<lb/>
&#214;VP-Einfluss in die Arbeiterkammer bringt, zum Beispiel, wo hohe<lb/>
Handelskammerfunktion&#228;re beim letzten Mal w&#228;hlen gingen und ge<lb break="no"/>liefert werden. Dieser Initiativantrag der Sozialisten muss auch<lb/>
nicht die Stellungnahme des Verfassungsdienstes einholen. Initiativ<lb break="no"/>antr&#228;ge haben den Vorteil, dass man sozusagen alles im Parlament<lb/>
verhandeln kann, ohne dass die anderen Ministerien und insbesondere<lb/>
der Verfassungsdienst, Bundeskanzleramt, gefragt werden muss. VP-Abg.<lb/>
<rs type="person" ref="#per__97641">Kohlmaier</rs> stellte deshalb den Antrag, der Justizminister <choice><choice><sic>wollte</sic><corr>sollte</corr></choice></choice><lb/>
bei der Debatte im Haus, d.h. auf der Regierungsbank anwesend sein.<lb/>
Zust&#228;ndig f&#252;r die Materie ist der Sozialminister, der selbstver<lb break="no"/>st&#228;ndlich anwesend war, sich aber &#252;berhaupt nie &#228;usserte, weil er<lb/>
grosse Bedenken gegen diesen Initiativantrag hat. Klubobmann <rs type="person" ref="#per__97444">Fischer</rs><lb/>
reagierte ungeheuer schnell und geschickt. Er verlangte eine<lb/>
Debatte &#252;ber diesen Antrag, hatte dort zwar nur 5 Minuten Redezeit,<lb/>
er&#246;rterte aber, dass die Sozialisten gegen diesen Antrag stimmen<lb/>
werden. Der Justizminister war in der Zwischenzeit auf die Regierungs<lb/>
bank gegangen und erkl&#228;rte sich selbstverst&#228;ndlich bereit, an der<lb/>
weiteren Debatte jetzt teilzunehmen. <rs type="person" ref="#per__97444">Fischer</rs> begr&#252;ndete, wenn die<lb/>
&#214;VP den Antrag nicht zur&#252;ckzieht, m&#252;ssten wir dagegen stimmen,<lb/>
denn Zwingen des Ministers bei jeder Materie, f&#252;r die er eigent<lb break="no"/>lich gar nicht zust&#228;ndig ist zu erscheinen und Rede und Antwort<lb/>
zu stellen, w&#252;rde das Interpellationsrecht des Parlaments wesent<lb break="no"/>lich &#228;ndern. Heute hat der Minister durch die M&#246;glichkeit bei<lb/>
einer dringlichen Anfrage doch etliche Stunden sich auf diese vor<lb break="no"/>zubereiten, einen gewissen Spielraum. Wenn er gezwungen wird, an<lb/>
einer Debatte teilzunehmen, die gar nicht urspr&#252;nglich seine Kom<lb break="no"/>petenz betrifft, dann m&#252;sste er sofort Rede und Antwort stehen.<lb/>
Dies sah selbst die &#214;VP ein, die den Antrag dann zur&#252;ckzog, umso mehr<lb/>
als <rs type="person" ref="#per__97372">Broda</rs> dann nat&#252;rlich sich weiterhin zur Debatte stellte. Die<lb/>
Sitzung dauerte daher wieder bis sp&#228;t in die Nachtstunden und<lb/>
viele vers&#228;umten ihre Z&#252;ge.<lb/>
</p>
            <pb n="43-0765" facs="43_1978-06-30_0765.jpg"/>
            <p xml:space="preserve">Obwohl <rs type="person" ref="#per__97511">Haiden</rs> und ich die ganze Zeit zur Verf&#252;gung standen<lb/>
und Pr&#228;sident <rs type="person" ref="#per__97743">Minkowitsch</rs> immer erkl&#228;rte, er m&#246;chte gerne noch<lb/>
die Agrargespr&#228;che weiterf&#252;hren, kam es zu keinen solchen. Der<lb/>
Grund war sehr einfach, <rs type="person" ref="#per__97743">Minkowitsch</rs> hat sich dann letzten Endes,<lb/>
was ich sowieso immer erwartete, an <rs type="person" ref="#per__97668">Kreisky</rs> gewendet. Dieser<lb/>
erkl&#228;rte erst n&#228;chsten Donnerstag abends Zeit zu haben, weil er<lb/>
ja jetzt nach London zu einem Vortrag fliegt. <rs type="person" ref="#per__97743">Minkowitsch</rs> akzep<lb break="no"/>tierte diesen Termin, den er mir dann auch sp&#228;t abends mitteilte.<lb/>
Damit ist das Verschulden, dass die Agrarpreise nicht wie vorgesehen<lb/>
und auch von mir immer versprochen am 1. Juli inkraft treten k&#246;nnen,<lb/>
eindeutig auf Seiten der Agrarier.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> wurde scheinbar von <rs type="person" ref="#per__97311">Androsch</rs> berichtet, dass jetzt im<lb/>
Finanzunterausschuss wegen der &#214;labgabe es zu keinerlei Beschl&#252;ssen<lb/>
kommen kann und soll. <rs type="person" ref="#per__97668">Kreisky</rs> war dar&#252;ber sehr ver&#228;rgert und meinte<lb/>
dann mir gegen&#252;ber, da ich zuf&#228;llig vorbeikam, wie geht es jetzt<lb/>
mit der &#214;lm&#252;hle, die die Unilever verhindert. Ich er&#246;rterte ihm<lb/>
einmal mehr meine Konzeption, die sehr wohl auf eine Kooperation<lb/>
mit der Unilever aufbaut. <rs type="person" ref="#per__97668">Kreisky</rs> ist davon &#252;berzeugt und &#228;u&#223;erte<lb/>
dies auch gegen&#252;ber den Bauernvertretern, dass es ausschliesslich<lb/>
die Unilever ist, die alles verhindert, zuerst in &#214;sterreich die<lb/>
Verhandlungen torpedierte und jetzt sogar in Amerika sich hinter<lb/>
ihre internationalen Verbindungen und Einfluss steckt, damit die<lb/>
Amerikaner die &#214;labgabe zu Fall bringen. Ich widersprach auf das<lb/>
heftigste und stellte vor allem gegen die Behauptung, ich h&#228;tte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wegen &#214;labgabe nicht richtig informiert, dezidiert fest,<lb/>
dass ich im Ministerrat, bevor er noch entschieden hat, dass unab<lb break="no"/>h&#228;ngig, was die Amerikaner einwenden, dieses Gesetz ins Parlament<lb/>
gebracht wird, vor diesen Schritt eindringlichst warnte. Meine<lb/>
konkrete Forderung damals war, bevor wir den Gesetzentwurf verab<lb break="no"/>schieden, mit den Amerikanern Konsultaionen zu beginnen. Selbst<lb/>
wenn es uns nicht gelingen sollte, die Amerikaner von der GATT-<lb/>
Konformit&#228;t zu &#252;berzeugen, so h&#228;tten wir formell beim GATT eine bes<lb break="no"/>sere Ausgangsposition, wenn es dann zur Auseinandersetzung dort<lb/>
kommen sollte. Ich erkl&#228;rte ihm einmal mehr meine Konzeption, nicht<lb/>
mit der Landwirtschaft und schon gar nicht mit den Vertretern der<lb/>
Agrarindustrie, <rs type="person" ref="#per__111709">Wohlmeyer</rs>, grosse L&#246;sungen anzustreben, die, sei es<lb/>
aus finanziellen Gr&#252;nden, sei es sogar aus GATT-rechtlichen Gr&#252;nden,<lb/>
&#228;u&#223;erst schwierig durchzusetzen sind. Da in Wirklichkeit die Kon<lb break="no"/>sumgenossenschaft aus den Olioprot-Modell aussteigen wird, was<lb/>
<pb n="43-0766" facs="43_1978-06-30_0766.jpg"/><rs type="person" ref="#per__97668">Kreisky</rs> scheinbar schon wusste, und <rs type="person" ref="#per__110998">Eisenberg</rs> nur seine Maschinen<lb/>
verkaufen will, den <rs type="person" ref="#per__97668">Kreisky</rs> als grossen Gesch&#228;ftemacher bezeichnet,<lb/>
bleibt in Wirklichkeit nur meine urspr&#252;ngliche kleine Konzeption.<lb/>
Die &#214;lindustrie soll Jahr f&#252;r Jahr kleine Mengen von &#214;lfr&#252;chten,<lb/>
auf ein immer steigendes Ausmass kontrahieren, der Preis f&#252;r Raps<lb/>
nicht &#252;ber Nacht gleich von unter 6 Schilling dann &#252;ber 7 Schilling<lb/>
festgesetzt werden, sondern sich eben aus der Diskussion der Raps-<lb/>
gemeinschaft der Bauern und der Arbeitsgemeinschaft der Fettindustrie<lb/>
entwickeln. Am Dienstag h&#228;tte ich sowieso eine Aussprache mit Pr&#228;s.<lb/>
<rs type="person" ref="#per__97691">Lehner</rs>, <rs type="person" ref="#per__97511">Haiden</rs>, den Vertretern der Fettindustrie, Gen.Dir. <rs type="person" ref="#per__97936">Seefranz</rs><lb/>
und <rs type="person" ref="#per__113126">Hirsch</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte ist die Einladung schon erfolgt.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__114677">Schlager</rs> teilt <rs type="person" ref="#per__97511">Haiden</rs> und mir mit, dass die P&#246;lser Papierfabrik<lb/>
jetzt in die H&#228;nde des italienischen grossen Konzerns von <rs type="person" ref="#per__115445">Fabbri</rs><lb/>
von Burgo, der 45% Anteil hat, gelangt ist. Ein gewisser <rs type="person" ref="#per__113827">Adler</rs><lb/>
von Burgo hat noch 7%. Wichtig w&#228;re zu erfahren, war er mit GD <rs type="person" ref="#per__113125">Erndl</rs><lb/>
von der L&#228;nderbank besprochen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__113125">Erndl</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__115452">Haas</rs> beschwert sich bei mir, dass die Betriebsr&#228;te der soziali<lb break="no"/>stischen Fraktion in der Agrarindustrie in Gm&#252;nd von <rs type="person" ref="#per__111709">Wohlmeyer</rs><lb/>
einem immer st&#228;rkeren Druck ausgesetzt werden. Ich versprach ihm,<lb/>
dass ich mit den Betriebsr&#228;ten der sozialistischen Fraktion und den<lb/>
Sekret&#228;r der Lebensmittelarbeiter <rs type="person" ref="#per__115457">Panis</rs> eine Aussprache durchf&#252;hren<lb/>
werde, wenn sie sich in Wien aufhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte sprich mit <rs type="person" ref="#per__115457">Panis</rs>, wie wir dieses Probelm<lb/>
am besten l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Der Felixdorfer B&#252;rgermeister und die Genossen der Fraktion kamen<lb/>
wegen der Textilfusionierung mit ihren Abgeordneten <rs type="person" ref="#per__115464">Hessl</rs> und<lb/>
<rs type="person" ref="#per__114720">Murowatz</rs>. Im Rahmen der Textilfusion und Sanierung Ost wurde f&#252;r<lb/>
42 Mio eine Halle gebaut, F&#228;rberei um 40 Mio ausgebaut und in der<lb/>
Zwirnerei 48 Mio gro&#223;z&#252;gig investiert. Jetzt d&#252;rfte der Grossteil<lb/>
umsonst gewesen sein, d.h. leider nicht umsonst, weil es ein Heiden<lb break="no"/>geld gekostet hat, aber sich um eine Fehlinvestition scheinbar<lb/>
handelt. 350 Arbeiter sollen entlassen werden, davon 70 Angestellte.<lb/>
</p>
            <pb n="43-0767" facs="43_1978-06-30_0767.jpg"/>
            <p xml:space="preserve">Bei den Arbeitern handelt es sich gr&#246;sstenteils um Gastarbeiter,<lb/>
bei den Angestellten dagegen ausschlie&#223;lich um &#214;sterreicher, die<lb/>
oft jahrzehntelang in den Betrieb gearbeitet haben und kaum wo<lb/>
anders unterkommen k&#246;nnen. Im Wiener Neust&#228;dter Raum wird Ortmann<lb/>
<choice><choice><sic>entlassen</sic><corr>geschlossen?</corr></choice></choice>, Hauser, der Betrieb von Eggendorf, wird in die Steiermark<lb/>
&#252;bersiedelt, mit einem Wort, das Betriebssterben in dieser Gegend<lb/>
geht weiter. Das Hauptproblem, erkl&#228;rte ich freim&#252;tig, liegt aber<lb/>
darin, dass alle die Leute aus dem Wiener Neust&#228;dter Raum dann<lb/>
letzten Endes in der Umgebung Wiens oder vielleicht sogar in Wien<lb/>
leicht einen Arbeitsplatz finden k&#246;nnen. Dies gilt insbesonders<lb/>
f&#252;r die Arbeiter, sicherlich weniger f&#252;r die &#228;lteren Angestellten.<lb/>
Trotzdem n&#228;mlich &#252;berall zu h&#246;ren ist &#8211; und auch tats&#228;chlich die<lb/>
Unternehmer st&#228;ndig ihre Betriebe rationalisieren und Arbeits<lb break="no"/>kr&#228;fte freisetzen, haben wir noch eine &#228;u&#223;erst g&#252;nstige Arbeits<lb break="no"/>marktsituation. <rs type="person" ref="#per__98063">Weissenberg</rs> teilte mir mit, dass mit Ende Juni<lb/>
35.000 Arbeitslose, d.h. eine Arbeitslosenrate von 1,3% in &#214;sterreich<lb/>
festgestellt wird. Bei einer Besch&#228;ftigung weit &#252;ber 2,700.000 ist<lb/>
diese Zahl 35.000 Arbeitslose unvermeidlich. Dies ergibt schon allein<lb/>
der normale technische Arbeitsplatzwechsel und Arbeitsunwillige,<lb/>
die man beim besten Willen gar nicht vermitteln k&#246;nnte. Jedermann<lb/>
prophezeit und prognostiziert, dass im Herbst eine gro&#223;e Arbeits<lb break="no"/>losigkeit zu erwarten ist, da die Betriebe an schlechter Auftrags<lb break="no"/>lage leiden. Die Investitionen insbesondere in der Industrie kommen<lb/>
und kommen nicht, obwohl es jetzt sehr wohl g&#252;nstige Kreditkondi<lb break="no"/>tionen gibt. Wirklich investitionsfreudig ist nach wie vor das<lb/>
Gewerbe und da insbesondere der Fremdenverkehr. Trotzdem ich<lb/>
diese Situation auch kenne, glaube ich dennoch, brauche ich von<lb/>
meiner optimistischen Grundhaltung nicht abr&#252;cken. Ich nehme nicht<lb/>
an, dass es bei den wirtschaftlichen Gipfelgespr&#228;chen<add>[in]</add> Deutschland<lb/>
im n&#228;chsten Monat zu einer grossen durchschlagenden L&#246;sung kommt.<lb/>
Wohl aber hoffe ich, dass es doch zu einer Kurskorrektur in einzelnen<lb/>
L&#228;ndern, insbesondere in der Bundesrepublik Deutschland kommen<lb/>
wird. Durch entsprechende Ma&#223;nahmen von Bonn k&#246;nnte n&#228;mlich die<lb/>
deutsche Konjunktur sich verbessern und dadurch eine gewisse Kon<lb break="no"/>junkturbelebung in &#214;sterreich eintreten. Die Exportziffern n&#228;mlich<lb/>
von &#214;sterreich waren wider Erwarten der Pessimisten in den letzten<lb/>
Monaten doch noch einigermassen befriedigend. Die 6% Steigerung bis<lb/>
jetzt hat niemand erwartet. Was ausl&#228;sst ist die inl&#228;ndische Nach<lb break="no"/>frage. Dies ist meiner Meinung nach nicht zuletzt auch darauf zur&#252;ck<lb break="no"/><pb n="43-0768" facs="43_1978-06-30_0768.jpg"/>zuf&#252;hren, weil durch das ewige Geschw&#228;tz, die kommende grosse<lb/>
Krise, gerade beim Konsumenten den Effekt hat, dass er nicht<lb/>
ausgibt, sondern spart. Im Herbst werden wir sehen, ob ich als<lb/>
Optimist wieder einmal recht gehabt habe, wie in den letzten<lb/>
Jahren, oder ob vielleicht diesmal tats&#228;chlich die Pessimisten,<lb/>
insbesondere <rs type="person" ref="#per__97668">Kreisky</rs>, Recht bekommen. Ich hoffe nicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0762_01" facs="43_1978-06-30_0762-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.6.1978</head>
         </div>
      </back>
   </text>
</TEI>
