<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 29. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-29">Donnerstag, 29. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1321" facs="51_1979-11-29_1321.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 29. November 1979<lb/>
</p>
            <p xml:space="preserve">Einkaufsdirektor <name type="person" ref="#per__111752">M&#252;nzner</name> von VW mit Herrn <name type="person" ref="#per__123317">Matousek</name> informieren<lb/>
mich, dass sie jetzt bereits mit gr&#246;sster Wahrscheinlichkeit<lb/>
der Allrad-Transporter mit Wandler-Kupplung sicher nach &#214;ster<lb break="no"/>reich kommen k&#246;nnte. Porsche ist nur an der Konstruktion inter<lb break="no"/>essiert, <name type="person" ref="#per__111752">M&#252;nzner</name> hat dar&#252;ber mit <name type="person" ref="#per__1137423">Feldmann</name> von Porsche-Stuttgart<lb/>
gesprochen. Der zweite Konkurrent <name type="person" ref="#per__1137424">Karmann</name>, mit dem <name type="person" ref="#per__111752">M&#252;nzner</name><lb/>
ebenfalls Gespr&#228;che gef&#252;hrt hat, k&#246;nnte gegebenenfalls als<lb/>
Kooperationsfirma mit der in &#214;sterreich zu bestimmenden gemeinsam<lb/>
auftreten. <name type="person" ref="#per__111752">M&#252;nzner</name> m&#246;chte nur so schnell wie m&#246;glich die &#246;sterr.<lb/>
Firma kennen, denn die &#214;IAG selbst wird ihn ja nicht bauen, sondern<lb/>
braucht dazu auf alle F&#228;lle eine entsprechende fachlich geeignete<lb/>
Fabrik. <name type="person" ref="#per__111752">M&#252;nzner</name> hat von seinem Chef <name type="person" ref="#per__140559">Schm&#252;cker</name> geh&#246;rt, dass sich<lb/>
die SGP, Gen.Dir. <name type="person" ref="#per__116945">Kirchner</name>, daf&#252;r interessiert. <name type="person" ref="#per__140559">Schm&#252;cker</name> war in<lb/>
der Vergangenheit der Chef von <name type="person" ref="#per__116945">Kirchner</name>, der diesen Betrieb in<lb/>
die Lofak <add>[?]</add> &#8211; ehemalige Lokomotivfabrik &#8211; in die Br&#252;nner Strasse<lb/>
bringen m&#246;chte. Dort muss er 1,5 Mill. S pro Jahr Bewachung be<lb break="no"/>zahlen, die Gemeinde l&#228;sst dieses Grundst&#252;ck nicht n&#252;tzen, ver<lb break="no"/>kaufen kann er es auch nicht, weshalb er f&#252;r die dortigen Hallen<lb/>
dringend eine Besch&#228;ftigung sucht. Ich erkl&#228;re sofort, dass dies<lb/>
letzten Endes die &#214;IAG selbst entscheiden muss und vereinbare mit<lb/>
<name type="person" ref="#per__111752">M&#252;nzner</name>, dass er eine Aussprache mit Gen.Dir. <name type="person" ref="#per__97498">Gr&#252;nwald</name>, &#214;IAG,<lb/>
noch am Vormittag hat.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__123317">Matousek</name> bespreche ich dann noch im Detail die M&#246;glichkeit,<lb/>
bei Kromag Gussauftr&#228;ge von VW hinzulegen. Derzeit hat VW in Deutsch<lb break="no"/>land mit der Firma Br&#252;hl, Gen.Dir. <name type="person" ref="#per__1137425">Paes</name>, einen Vertrag, wonach<lb/>
fast 65 % der Giesserei-Zulieferungen von dieser einen Firma<lb/>
kommen. VW m&#246;chte unter Umst&#228;nden mit der Firma Grundmann<lb/>
einen gr&#246;sseren Giesserei-Vertrag abschliessen. Zu diesem Zweck<lb/>
bem&#252;ht sich <name type="person" ref="#per__111752">M&#252;nzner</name>, die Schweizer Firma Fischer, Gen.Dir. <name type="person" ref="#per__1137426">Finger</name>,<lb/>
davon zu &#252;berzeugen, bei Grundmann einzusteigen. <name type="person" ref="#per__123317">Matousek</name> wird sich<lb/>
mit dem Kromag-Direktor Dr. <name type="person" ref="#per__1137422">Derfler</name> in Verbindung setzen, um zu<lb/>
pr&#252;fen, ob tats&#228;chlich vielleicht auch Grauguss dort erzeugt<lb/>
werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Dr. <name type="person" ref="#per__1137422">Derfler</name> durch <name type="person" ref="#per__97493">Gr&#246;ger</name>, der ja an<lb break="no"/>wesend war, sofort verst&#228;ndigen lassen.<lb/>
</p>
            <pb n="51-1322" facs="51_1979-11-29_1322.jpg"/>
            <p xml:space="preserve">&#220;berrascht bin ich von <name type="person" ref="#per__111752">M&#252;nzner</name> zu h&#246;ren, dass General Motors<lb/>
f&#252;r die Motorenfabrik in Aspern die Geh&#228;use f&#252;r Gussteile aus<lb/>
Jugoslawien beziehen m&#246;chte. Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> wird sich hier ent<lb break="no"/>sprechend einschalten. Dieser teilt mir mit, dass &#252;berhaupt<lb/>
die GM-Leute derzeit am Platz treten, weil angeblich die Fabrik<lb/>
in Spanien, die parallel mit der in Wien aufgebaut werden soll,<lb/>
nicht weiterkommt. Ich glaube allerdings eher, dass die GM-Leute<lb/>
in Amerika abwarten wollen, wie sich die Auto-Konjunktur ent<lb break="no"/>wickelt. <name type="person" ref="#per__111752">M&#252;nzner</name> teilt mir n&#228;mlich mit, dass auch sie den<lb/>
September gesp&#252;rt haben, der sehr schlecht gewesen ist. Im<lb/>
Oktober verbesserte es sich und jetzt l&#228;uft es wieder ganz er<lb break="no"/>tr&#228;glich. Nur bei Audi 100 haben sie gr&#246;ssere Absatzschwierigkeiten,<lb/>
der Audi 80 geht sehr gut. Im Jahre 1979 werden sie um 8 % gr&#246;s<lb break="no"/>seren Umsatz machen, im Verh&#228;ltnis muss man aber wissen, dass<lb/>
das Jahre 1978 das beste war, das jemals die VW hatten. Im<lb/>
Jahre 1980 rechnen sie mit 3&#8211;5 % Inlandsverkaufsr&#252;ckgang<lb/>
den sie leicht durch eine 5 %-ige Exportsteigerung kompensieren<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll mich st&#228;ndig &#252;ber die Motoren<lb break="no"/>fabrik am laufenden halten.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappen&#252;berreichung an die Fa. Ueberreuter hat der<lb/>
Senior-Chef <name type="person" ref="#per__149266">Salzer</name> mich vor versammelter Mannschaft begr&#252;sst,<lb/>
an Honoratioren waren eigentlich nur der Obmann der Innung<lb/>
Dr. <name type="person" ref="#per__132694">Maiwald</name> und die Gewerkschaft Druck und Papier geladen. Keine<lb/>
&#246;rtlichen und schon gar nicht n&#246;. Politiker. Beim Rundgang konnte<lb/>
ich feststellen, dass die Fa. Ueberreuter jetzt den gesamten<lb/>
Buch- und Offset-Druck in Korneuburg konzentriert hat. &#220;ber<lb/>
200 Mio. S hat diese Familien-AG jetzt investiert. Leichte<lb/>
Schwierigkeiten gibt es, wie mir nachher der Betriebsrat bei<lb/>
einer Besprechung mit den Gewerkschaftsvertretern mitteilte,<lb/>
beim Antransport. Die Wiener Facharbeiter sind zwar insofern<lb/>
bereit zu kommen, weil die Firma &#252;ber Dr. Richard sieben<lb/>
Autobusse im Tag f&#252;hrt, der Betriebsrat h&#228;tte es nat&#252;rlich lieber,<lb/>
diese 1,7 Mill. S Aufwendung f&#252;r den Transport f&#252;r andere soziale<lb/>
Zwecke zu bekommen. Urspr&#252;nglich hatte der Landeshauptmann von N&#214;<lb/>
beim Spatenstich grossz&#252;gig versprochen, es wird eine Schnellbahn<lb break="no"/>station dort errichtet. Die Bundesbahn kann aber diesen Wunsch unter<lb/>
<pb n="51-1323" facs="51_1979-11-29_1323.jpg"/>gar keinen Umst&#228;nden erf&#252;llen, weil ansonsten der Stations<lb break="no"/>abstand zu gering ist und die Fahrpl&#228;ne nicht eingehalten werden<lb/>
k&#246;nnten. F&#252;r mich war dies wieder ein Beispiel mehr, wie man als<lb/>
Politiker vorsichtig mit Versprechungen sein soll, zuerst muss<lb/>
man sich eben erkundigen, ob irgendwelche W&#252;nsche, die man h&#246;rt<lb/>
und von denen man sofort leichtfertig sagen kann, ich werde<lb/>
mich daf&#252;r schon einsetzen, &#252;berhaupt realisierbar sind. Einmal<lb/>
mehr hat sich mein vorsichtiges Verhalten, da ich ja kaum irgend<lb break="no"/>wo etwas verspreche, bevor ich mich nicht vorher einigermassen<lb/>
informiert habe, bew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">Die zwei S&#246;hne vom Senior-Chef teilen sich &#8211; wenn ich so sagen<lb/>
darf &#8211; das Salzer-Imperium. Der eine hat die Druckerei und den<lb/>
Verlag und der andere die Papierfabriken. Letzterer hat mich<lb/>
unter vier Augen gefragt, ob ich ihm helfen k&#246;nnte, die Arlander<lb/>
zu erwerben. Seinerzeit hat <name type="person" ref="#per__125820">Salzer</name> von der Neusiedler die Schl&#246;gl<lb break="no"/>m&#252;hl-Fabrik in Gloggnitz gekauft und ist damit sehr gut gefahren.<lb/>
<name type="person" ref="#per__114599">Turnauer</name> wollte sie am liebsten schliessen. Die Arlander hat<lb/>
650 Besch&#228;ftigte, einen Umsatz von 400 Mio. S und Schulden von<lb/>
250 Mill. Da die Besitzerin, <name type="person" ref="#per__114603">Hocevar</name>, jetzt gestorben ist,<lb/>
hat die steirische Landesregierung f&#252;r 19 Mio. S Aktien erworben.<lb/>
Ueberreuter h&#228;tte daf&#252;r h&#246;chsten 9&#8211;10 Mio. gegeben. Die Steirer<lb/>
hatten die Absicht, jetzt eine weitere alte Maschine dort auf<lb break="no"/>zustellen. Dies hat <name type="person" ref="#per__125820">Salzer</name> verhindert, seiner Meinung nach muss<lb/>
die bestehende Fabrik zuerst saniert werden. Die Qualit&#228;t ist &#228;ussest<lb/>
schlecht, der Verkauf und der Betrieb muss neu organisiert werden.<lb/>
Die Salzers w&#252;rden 40 Mio. S investieren. Ihnen ist vollkommen klar,<lb/>
dass die steirische Landesregierung die Aktien um nicht weniger<lb/>
als 19 Mill. S verkaufen kann, sie w&#252;rden sich und k&#246;nnten sich<lb/>
vorstellen einen l&#228;ngerfristigen Zahlungsvertrag und nachher<lb/>
die letzten Raten ganz einfach gestrichen zu bekommen. <name type="person" ref="#per__125820">Salzer</name> w&#252;rde<lb/>
diese Papierfabrik, die sich mit Schl&#246;glm&#252;hl gut erg&#228;nzen w&#252;rde,<lb/>
gemeinsam mit <name type="person" ref="#per__114976">Heinzel</name>, Laakirchen, kaufen. Dieser ist aber nur<lb/>
an einer finanziellen Beteiligung interessiert, die Betriebs<lb break="no"/>f&#252;hrung w&#252;rde ausschliesslich bei der Fa. Ueberreuter liegen.<lb/>
<name type="person" ref="#per__114976">Heinzel</name> m&#246;chte &#252;brigens sich jetzt bei Bunzl einkaufen, wodurch<lb/>
der Anteil an der Arlander nur ein wesentlich kleinerer w&#228;re,<lb/>
als urspr&#252;nglich beabsichtigt. Die Reorganisation w&#252;rde allerdings,<lb/>
<pb n="51-1324" facs="51_1979-11-29_1324.jpg"/>und dies sagt jetzt <name type="person" ref="#per__125820">Salzer</name> mit aller Deutlichkeit, mindestens<lb/>
100 Leute in drei bis vier Jahren ersparen. Nur so kann der<lb/>
Betrieb dann gesund mit seinen ca. 550 Besch&#228;ftigten weiter<lb/>
gef&#252;hrt werden. Voraussetzung daf&#252;r ist allerdings, dass<lb/>
das Sozialministerium entsprechende Arbeitsmarktf&#246;rderungs<lb break="no"/>mittel hineinsteckt. Ich habe sofort erkl&#228;rt, dies halte ich<lb/>
f&#252;r ganz aussichtslos, der Sozialminister hat so grosse Ver<lb break="no"/>pflichtungen woanders, dass er aus den Budgetmitteln, die ihm<lb/>
zur Verf&#252;gung stehen, f&#252;r <add>[den]</add> <name type="person" ref="#per__125820">Salzer</name>-Arlander-Kauf sicherlich nichts<lb/>
abzweigen kann. Letzten Endes erkl&#228;rte sich <name type="person" ref="#per__125820">Salzer</name> damit einver<lb break="no"/>standen, er w&#228;re schon zufrieden, wenn das Sozialministerium<lb/>
die 12-Mio.-S-Haftung, die f&#252;r 1979 gegeben wurde, verl&#228;ngern<lb/>
w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort Schreiben an den Sozial<lb break="no"/>minister machen, damit ich bei der n&#228;chsten Ministerratssitzung<lb/>
mit ihm dar&#252;ber sprechen kann.<lb/>
</p>
            <p xml:space="preserve">Beim Betriebsbesuch im Nibelungen-Werk stellte sich dann<lb/>
heraus, dass dort keine Betriebsversammlung beabsichtigt<lb/>
war. Nach Empfang durch die Werkskapelle mit einem irrsinnigen<lb/>
langen St&#252;ck und einem Essen in der Werkskantine besichtigte<lb/>
ich das ehemaligen Panzer-Produktionswerk, welches ja erst<lb/>
in der Kriegszeit errichtet wurde. Mitten in einen Wald hinein<lb break="no"/>gestellt, die Hallen weit auseinandergezogen, damit bei<lb/>
eventuellem Fliegerangriff nicht gleich alles kaputtgeht.<lb/>
Derzeit fertigt die Steyr-Daimler-Puch Gesellschaft dort<lb/>
die Traktoren. 740 Arbeiter und 120 Angestellte. Da auch der<lb/>
Vertrieb von Wien jetzt endlich bei der Reorganisation der<lb/>
Steyr-Werke nach St. Valentin verlegt wurde. Die Kapazit&#228;t<lb/>
f&#252;r die Traktoren werden 12.000 St&#252;ck, derzeit werden 10.000<lb/>
gefertigt, wovon 4.000, das sind 40 %, im Inland abgesetzt<lb/>
werden k&#246;nnen. F&#252;r den Gesamtbedarf von 120.000 im Inland<lb/>
gibt es 40 Mitbewerber. Die wirkliche harte Konkurrent aber<lb/>
sind die Oststaaten. <choice><choice><sic>Zenta</sic><corr>Zenit?</corr></choice></choice> aus der CSSR wird von Berger in<lb/>
Schwanenstadt importiert, die 100 St&#252;ck machen es nicht aus,<lb/>
wohl aber die verh&#228;ltnism&#228;ssig billigen Preise. Ebenso trifft<lb/>
dies bei Ursus, 200 St&#252;ck, ein burgenl&#228;ndischer Importeur<lb/>
<pb n="51-1325" facs="51_1979-11-29_1325.jpg"/>und bei den Rum&#228;nen mit 100 St&#252;ck, die von einer steirischen<lb/>
Firma importiert werden immer wieder die Preiskonkurrenzierung<lb/>
mit negativem Ergebnis f&#252;r den Steyr-Absatz zu. Das Nibelungen-<lb/>
Werk ist aus der Anlage heraus irrsinnig innentransportkosten<lb break="no"/>m&#228;ssig stark belastet. Dazu kommt noch, dass die riesigen Hallen<lb/>
f&#252;r die Panzerfertigung zu schwer und zu gross sind. Am liebsten<lb/>
w&#228;re es nat&#252;rlich, wenn dort Grossauftr&#228;ge von Sch&#252;tzenpanzern<lb/>
K&#252;rassiere gefertigt werden k&#246;nnten. Dies w&#252;rde allerdings<lb/>
dann wieder bedeuten, dass die Saurer-Werke kaum eine Aussicht<lb/>
h&#228;tten, die Produktion in Wien auch als Steyr-Teilbetrieb zu<lb/>
halten. Da wir aber die Sch&#252;tzenpanzer K&#252;rassiere ja kaum<lb/>
tats&#228;chlich in gr&#246;sserer St&#252;ckanzahl aus Neutralit&#228;tsgr&#252;nden<lb/>
in Kriegsgebiete oder sonstige omin&#246;se Staaten verkaufen k&#246;nnen,<lb/>
bleibt es sowieso bei den verh&#228;ltnism&#228;ssig geringen St&#252;ckzahlen.<lb/>
Die jetzige Serie der Traktoren ist wirklich mit phantastischen<lb/>
Kabinen, wie ich mich beim Selbstfahren dann &#252;berzeugen konnte,<lb/>
ausgestattet. Allerdings kosten diese Kabinen-Aufbauten<lb/>
30.000 S mehr. Die Gesundheit der Traktorfahrer, in diesem Fall<lb/>
der Bauern, m&#252;sste aber und gibt wahrscheinlich auch den Aus<lb break="no"/>schlag, dass diese Mehrinvestitionen in Kauf genommen werden.<lb/>
Die schweren 140-PS-Traktoren kosten allerdings jetzt schon<lb/>
700.000 S incl. Mehrwertsteuer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass Dir st&#228;ndig von der Aussenhandels<lb break="no"/>stelle &#252;ber die Einfuhren de Ost-Traktoren berichten.<lb/>
</p>
            <p xml:space="preserve">Beim Treffen mit ehemaligen &#214;GB-Vorstandsmitgliedern im Rathaus<lb/>
konnte ich wirklich eine grosse Anzahl von alten Funktion&#228;ren<lb/>
und Sekret&#228;ren der Gewerkschaften, die viele an die 80 und einige<lb/>
schon dar&#252;ber sind, eigentlich verh&#228;ltnism&#228;ssig gesund und<lb/>
frisch begr&#252;ssen. Immer wieder stelle ich fest, dass ich mich<lb/>
in diesem Kreis doch am wohlsten f&#252;hle. Dr. <name type="person" ref="#per__97627">Kienzl</name> m&#246;chte<lb/>
jetzt, wenn es zur Diskussion &#252;ber ein Zwei-Drittel-Gesetz<lb/>
wegen Nichtinbetriebnahme von Zwentendorf kommt, mit seinem<lb/>
Verein, sein Vizepr&#228;sident, ehemaliger Aussenminister <name type="person" ref="#per__130572">Gruber</name>,<lb/>
ist damit einverstanden, eine Attacke f&#252;r Zwentendorf durch<lb/>
entsprechende Beschl&#252;sse des Vereines starten. Ich glaube nicht,<lb/>
dass jetzt der richtige Zeitpunkt daf&#252;r ist. <name type="person" ref="#per__130572">Gruber</name> will kl&#228;ren,<lb/>
ob <name type="person" ref="#per__97893">Sallinger</name> mitmacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe Handelskammer setzen.<lb/>
</p>
            <pb n="51-1326" facs="51_1979-11-29_1326.jpg"/>
            <p xml:space="preserve">Sekret&#228;r <name type="person" ref="#per__97563">Hofstetter</name> und insbesondere Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> berichteten<lb/>
mir dann sehr emp&#246;rt &#252;ber die Verhandlungen mit Finanzminister<lb/>
<name type="person" ref="#per__97311">Androsch</name>, Absetzen des Energiesparaufwandes von der Einkommens-<lb/>
und Lohnsteuer. <name type="person" ref="#per__97311">Androsch</name> war trotz heftigster Proteste und<lb/>
stundenlangen Verhandlungen nicht bereit, von seinem Entwurf abzu<lb break="no"/>gehen. Selbst der hinter den Kulissen wirkende Dr. <name type="person" ref="#per__97444">Fischer</name> als<lb/>
Klubobmann konnte hier keinen Erfolg erzielen. Der Gesetzentwurf<lb/>
wird genauso beschlossen wie ihn <name type="person" ref="#per__97311">Androsch</name> vorgelegt hat. <name type="person" ref="#per__97386">Czettel</name><lb/>
ist &#252;ber die Art und Weise wie jetzt die Arbeiterkammer mit<lb/>
ihren Vorschl&#228;gen nicht ber&#252;cksichtigt wird, sehr emp&#246;rt. Unter<lb/>
anderem erw&#228;hnte er dann auch die Festsetzung des Erzeugermilch<lb break="no"/>preises durch Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name>, LWK, mit Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name>. Ich<lb/>
versuchte <name type="person" ref="#per__97386">Czettel</name> allerdings klarzumachen, dass wenn die Arbeiterkammer<lb/>
eben in allen Fragen nicht bereit ist, nachzugeben, dann die<lb/>
anderen sich ebenfalls &#252;ber die Arbeiterkammer glattwegs hinweg<lb break="no"/>setzen. <name type="person" ref="#per__97386">Czettel</name> meint, das stimme nicht, denn er sei jederzeit<lb/>
gespr&#228;chs- und konzessionsbereit.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97563">Hofstetter</name> und <name type="person" ref="#per__113840">Str&#246;er</name>, der die Finanzen und damit auch das<lb/>
Personal im &#214;GB verwaltet, besprach ich die M&#246;glichkeit der<lb/>
&#220;bersiedlung von Dr. <name type="person" ref="#per__116971">Smolka</name> in das Ministerium als Sekret&#228;rin<lb/>
von Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name>. Der &#214;GB ist zu jeder Variante bereit,<lb/>
gegebenenfalls kann ein Arbeitsleihvertrag mit ihm ausgemacht<lb/>
werden, sollte es <del>sich</del> aber, wie <name type="person" ref="#per__109811">Burian</name> mir immer wieder erkl&#228;rt,<lb/>
zweckm&#228;ssiger sein, die Frau Dr. <name type="person" ref="#per__116971">Smolka</name> in den Stand des Mini<lb break="no"/>steriums als Vertragsbedienstete aufzunehmen, dann beurlaubt der<lb/>
&#214;GB <name type="person" ref="#per__116971">Smolka</name> gegen Karenz der Geb&#252;hren. Sie w&#252;rde in diesem Fall<lb/>
selbstverst&#228;ndlich alle Lohnerh&#246;hungen und auch Vorr&#252;ckungen<lb/>
automatisch im &#214;GB mitmachen und eine Erkl&#228;rung bekommen, dass<lb/>
sie jederzeit wieder dorthin zur&#252;ckkehren kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__116971">Smolka</name> die Details besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Personalwahlen im &#214;ffentlichen Dienst sind in den Zentralstellen<lb/>
angeblich besser gelaufen als bei den nachgeordneten Dienststellen<lb/>
oder Lehrer oder L&#228;nder. Wir im Handelsministerium haben sehr gut<lb/>
abgeschnitten. Insgesamt konnten die Sozialisten 10 Prozent mehr<lb/>
Stimmen bekommen als das letzte Mal. Dies bedeutet, dass sowohl<lb/>
<pb n="51-1327" facs="51_1979-11-29_1327.jpg"/>in der Zentralleitung als auch auf der Landstrasse, Dependance<lb/>
Aussenhandelsstelle, sowie im Patentamt jeweils ein Mandat<lb/>
von der &#214;VP zu den Sozialisten kommt. Meistens wurde das<lb/>
zweite zus&#228;tzliche Mandat, welches gewonnen h&#228;tte werden k&#246;nnen,<lb/>
nur um einige Stimmen verfehlt. Im Zentralausschuss bleibt es<lb/>
leider bei 3:1, durch die Stimmenverbesserung aber wird jetzt<lb/>
der Stellvertreter des Zentralausschusses ein Sozialist sein.<lb/>
Das Ergebnis dieser Wahl ist ein sch&#246;ner Erfolg unserer Fraktion.<lb/>
Nat&#252;rlich habe ich dies sofort mit dem ehemaligen Obmann der<lb/>
christlichen Gewerkschafter, <name type="person" ref="#per__122974">Altenburger</name>, der schon lange in<lb/>
Pension ist und mir freim&#252;tigst zugab, dass der &#214;AAB jetzt<lb/>
die Fraktion Christlicher Gewerkschafter beerben m&#246;chte, und mit<lb/>
dem derzeitigen Obmann <name type="person" ref="#per__113374">Gassner</name> besprochen. Die sind &#252;ber<lb/>
diese Entwicklung innerhalb der &#214;VP nicht sehr gl&#252;cklich. Ich<lb/>
habe ihnen mein einfaches Rezept gesagt, das sie nat&#252;rlich<lb/>
gerne h&#246;ren, dem sie aber nicht zustimmen k&#246;nnen. In Animal Farm<lb/>
gibt es den Slogan: two legs bad, four legs good. Abgewandelt<lb/>
habe ich immer daher gesagt, &#214;AAB schlecht, christliche Gewerkschafter<lb/>
gut.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1320_01" facs="51_1979-11-29_1320-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.11.1979</head>
         </div>
      </back>
   </text>
</TEI>
