<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  9. Dezember 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-12-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-12-09">Donnerstag, 9. Dezember 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1403" facs="33_1976-12-09_1403.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 9. Dezember 1976<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung an Philips Data war im Ministerium<lb/>
vereinbart, um Zeit zu sparen. Ohne weiteres h&#228;tte ich aber die<lb/>
5 Minuten zum Hauptgeb&#228;ude gehen k&#246;nnen, wo ich dann Gelegenheit<lb/>
gehabt h&#228;tte, nicht nur mit dem Direktor und dem Betriebsratsobmann<lb/>
<rs type="person" ref="#per__145781">Sch&#246;rg</rs>, sondern auch mit der Belegschaft Kontakt aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte auch auf die &#246;rtliche M&#246;glichkeit<lb/>
R&#252;cksicht nehmen.<lb/>
</p>
            <p xml:space="preserve">In der Sitzung der ARGE Messen wurde ausser &#252;ber dem Messeprospekt<lb/>
den alle lobten, die Umsatzsteuer und Spesenregelung, die sogar im<lb/>
Interesse und nach Wunsch der Messe vom Finanzminister erfolgte<lb/>
und das Problem der Statuten und der Erweiterung der Arbeitsgemeinschaft<lb/>
besprochen. Die Statuten wurden einvernehmlich endg&#252;ltig beschlossen.<lb/>
Bei der Abstimmung wegen der Aufnahme des Bauzentrums wurde sofort<lb/>
Stimmzettel und Kuverts verteilt und ohne dass eine tiefsch&#252;rfende<lb/>
Diskussion erfolgte, geheim von allen 7 Messevertretern negativ<lb/>
abgestimmt. Bez&#252;glich der Aufnahme von dem Salzburger Ausstellungs<lb break="no"/>zentrum Contact hatte ich bereits bei meiner Einleitung darauf hinge<lb break="no"/>wiesen, dass eine Regelung unbedingt erfolgen sollte. Soweit sich<lb/>
Vertreter der Messen meldeten, waren alle der Meinung, ich sollte<lb/>
wenn die Salzburger die statutenm&#228;ssigen Voraussetzungen erf&#252;llen,<lb/>
sie in die Arbeitsgemeinschaft aufnehmen. Gegebenenfalls k&#246;nnte<lb/>
die Salzburger Landesregierung und Gemeinde sowie das WIFI, welche<lb/>
je 1/3 der Ausstellungshalle besitzen, die Contact-Gesellschaft mit<lb/>
der Durchf&#252;hrung der Messen betreuen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte diese Frage weiter verfolgen lassen.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterreichischen Messevertreter waren sehr angehalten, dass so<lb/>
wenig von ihren Veranstaltungen nicht einmal im &#214;sterreichbild gezeigt<lb/>
werden. Angeblich soll es einen Erlass geben, dass nur die Messen<lb/>
im Fernsehen &#252;bertragen werden, wo der Bundespr&#228;sident aufscheint.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte kl&#228;re, ob dies stimmt.<lb/>
</p>
            <p xml:space="preserve">Die Messevertreter bedankten sich f&#252;r die Unterst&#252;tzung, die das<lb/>
Handelsministerium ihnen gew&#228;hrt. 160.000 Schilling f&#252;r den Messe<lb break="no"/>prospekt, ungef&#228;hr 50 % der Aufwendungen, sowie im Durchschnitt 50 %<lb/>
<pb n="33-1404" facs="33_1976-12-09_1404.jpg"/>ihrer Planungskosten j&#228;hrlich auch einige hunderttausend Schilling.<lb/>
Wenn die Messeabteilung dann bei <rs type="person" ref="#per__97584">Jagoda</rs> <add>? -&gt; Meisl</add> eingegliedert wird, erscheint<lb/>
es mir notwendig, ein Konzept &#252;ber die weiteren Subventionen der<lb/>
Messen auszuarbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__136790">Wagner</rs> soll, bevor er noch in Pension geht, die<lb/>
entsprechenden Projekte der Messen zusammentragen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97580">Hutter</rs> vom ORF machte ein Interview wegen der Strompreise. Die<lb/>
Elektrizit&#228;tsversorgungsunternehmungen stehen auf dem Standpunkt,<lb/>
wenn sie nicht h&#246;here Preise bekommen, werden sie ein Subventions<lb break="no"/>betrieb. Unausgesprochen blieb, dass sie dann &#228;hnlich wie die Eisen<lb break="no"/>bahn in eine Defizitsituation kommen, aus der es kein Zur&#252;ck mehr<lb/>
gibt. Diese stark &#252;bertriebene Darstellung ist deswegen falsch, weil<lb/>
gerade in den letzten Jahren die Strompreise sehr stark angehoben<lb/>
wurden.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__112215">Weiss</rs> von der Verbundgesellschaft rief an und sagte, er<lb/>
h&#228;tte es am liebsten wenn man &#252;ber die Bestellung des 4. Vorstands<lb break="no"/>mitgliedes gar nicht mehr spricht. <rs type="person" ref="#per__112012">Arthold</rs> soll um ein Jahr verl&#228;n<lb break="no"/>gert werden und dann wird man sehen, wie es weitergeht. Ich liess ihm<lb/>
nicht im unklaren, dass ich eine solche Politik nicht f&#252;r richtig<lb/>
halte. Die &#214;VP soll genau wissen und zwar jetzt schon, dass es keinen<lb/>
4. Vorstand mehr geben wird. Die Satzungen werden bei der n&#228;chsten<lb/>
Hauptversammlung ge&#228;ndert. Ich habe dies auch dem Parteiobmann <rs type="person" ref="#per__98003">Taus</rs><lb/>
gesagt und auseinandergesetzt, warum ich dies machen muss. <rs type="person" ref="#per__112215">Weiss</rs> meinte<lb/>
nur, die &#214;VP k&#246;nne dem nicht zustimmen, ist aber auch, da es ein<lb/>
Hauptversammlungsbeschluss ist, gar nicht zu fragen. Meine Argumen<lb break="no"/>tation war, dass die &#214;VP jetzt aber auch schon wissen soll, dass<lb/>
ausser dem Sekretariat alle Kompetenzen von <rs type="person" ref="#per__112012">Arthold</rs> im Prinzip an<lb/>
den 2. &#214;VP-Direktor <rs type="person" ref="#per__114747">Zach</rs> &#252;bertragen werden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber dieses Gespr&#228;ch verst&#228;ndigte ich sofort <rs type="person" ref="#per__112014">Erbacher</rs> und <rs type="person" ref="#per__107937">Frank</rs>.<lb/>
<rs type="person" ref="#per__112014">Erbacher</rs> ersuchte mich, ich sollte darauf einwirken, dass jetzt nicht<lb/>
<rs type="person" ref="#per__107937">Frank</rs> unverz&#252;glich einen Ministerratsbericht &#252;ber die Kernkraftwerk<lb break="no"/>ausbauverz&#246;gerung vorlegt. In diesem Entwurf soll die Elektrizit&#228;ts<lb break="no"/>wirtschaft best&#228;tigen, dass sie 1,2 Mia. Schilling Verlust hat. Ich<lb/>
war nur bereit mit <rs type="person" ref="#per__107937">Frank</rs> dar&#252;ber zu sprechen und mich gegebenenfalls mit<lb/>
den Beiden zusammenzusetzen, um eine vern&#252;nftige L&#246;sung auszuarbeiten.<lb/>
</p>
            <pb n="33-1405" facs="33_1976-12-09_1405.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__112014">Erbacher</rs> sprechen sich jetzt scheinbar mindestens genau<lb/>
so schlecht wie <rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__107937">Frank</rs>. Gen.Dir. <rs type="person" ref="#per__98102">Wolfsberger</rs> rief mich<lb/>
dann auch noch an, um mir mitzuteilen, wenn es irgendwie geht,<lb/>
eine Diskussion &#252;ber die Schuldfrage jetzt in der &#214;ffentlichkeit<lb/>
vermeiden. Der KWU und Siemens besonders kommt es darauf an, das<lb/>
Kernkraftwerk jetzt fertigzustellen. &#220;ber die versp&#228;tete Inbetrieb<lb break="no"/>nahme und die daraus erwachsenen Sch&#228;den wird man sowieso nachher<lb/>
<choice><choice><sic>verhalden</sic><corr>verhandeln?</corr></choice></choice> m&#252;ssen. Jetzt m&#246;chte er, wie er sich ausdr&#252;ckt, ein<lb/>
Scherbengericht vermeiden. Ich habe <rs type="person" ref="#per__98102">Wolfsberger</rs> dann noch bei der Er<lb break="no"/>&#246;ffnung der st&#228;ndigen Handelskammer der Sowjetunion in Wien, in der<lb/>
russischen Botschaft getroffen und mit ihm in aller Offenheit die<lb/>
Situation diskutiert. Die KWU ist meiner Meinung nach absolut schuld,<lb/>
dass diese Verz&#246;gerung beim Betriebsbeginn eingetreten ist. Das st&#228;ndige<lb/>
Hinausschieben der Er&#246;ffnungszeit geht keinesfalls auf Versch&#228;rfung der<lb/>
Sicherheitsbestimmungen zur&#252;ck. Das Gesundheitsministerium hat nur auf<lb/>
Grund der ..... Konstruktion, die ge&#228;ndert werden musste, auf ihre<lb/>
seinerzeitigen Sicherheitsbestimmungen bestanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Versuche bitte vom Gesundheitsministerium ihr<lb/>
Weissbuch, das ich ihnen empfohlen habe anzulegen, zu bekommen.<lb/>
</p>
            <p xml:space="preserve"><add>[Die]</add> Tabak-Pensionisten haben alle Jahre eine Weihnachtsfeier und ich<lb/>
konnte mich wegen des Begr&#228;bnisses <rs type="person" ref="#per__97789">Ockerm&#252;llers</rs> nur ganz kurz aufhal<lb break="no"/>ten und ihnen die Weihnachtsgr&#252;sse &#252;bermitteln. Diese alten Leute<lb/>
sind glaube ich unsere verl&#228;sslichsten Genossinnen und treuesten<lb/>
W&#228;hler. Sie sollten wahrlich nie entt&#228;uscht werden.<lb/>
</p>
            <p xml:space="preserve">Beim Begr&#228;bnis <rs type="person" ref="#per__97789">Ockerm&#252;llers</rs> hat der sich sonst so hart gebende<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> bei der Grabesrede auch geweint. Ich kann mir sehr gut vorstel<lb break="no"/>len, wieviel er <rs type="person" ref="#per__97789">Ockerm&#252;ller</rs> verdankt. Ich erinnere mich noch, wie<lb/>
er 1970 zu mir kam, mich auf j&#252;dische Art k&#252;sste und segnete und meinte,<lb/>
wir haben dies sehr notwendig. Schade dass ich mit ihm kompetenz<lb break="no"/>m&#228;ssig so wenig zu tun hatte. Ich bin &#252;berzeugt, dass er ein wirk<lb break="no"/>licher Freund und St&#252;tze eines Ministers sein konnte.<lb/>
</p>
            <p xml:space="preserve">Vor der Generalversammlung der &#246;sterreichischen Fremdenverkehrswerbung<lb/>
hatte ich noch eine Vorbesprechung zuerst mit <rs type="person" ref="#per__111736">Zolles</rs> allein. Dieser<lb/>
schlug mit insbesondere vor, wir sollten versuchen beim AKM eine<lb/>
Pauschalierung der Fremdenverkehrsbetriebe zu erreichen. <rs type="person" ref="#per__111736">Zolles</rs><lb/>
glaubt allerdings, dass wir vom Handelsministerium diese Pauschale<lb/>
<pb n="33-1406" facs="33_1976-12-09_1406.jpg"/>tragen k&#246;nnen. Dies ist ganz unm&#246;glich, weil ich &#252;berzeugt bin, dass<lb/>
wenn zu einer Pauschalierung kommt, dann ein Riesenbetrag notwendig<lb/>
w&#228;re. An eine Pauschalierung kann denken, denn die AKM hat auch mit<lb/>
der Sozialistischen Partei Wiens eine solche Pauschalierung ver<lb break="no"/>einbart.<lb/>
</p>
            <p xml:space="preserve">Bei der Besprechung mit <rs type="person" ref="#per__114586">Zedek</rs>, <rs type="person" ref="#per__111367">W&#252;rzl</rs>, <rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__114587">K&#252;bler</rs> kam auch<lb/>
das Problem der Ausstattung der Hohenstaufengasse, d.h. den Sitz<lb/>
der &#214;sterreichischen Fremdenverkehrswerbung zur Sprache. Die Ge<lb break="no"/>sch&#228;ftsf&#252;hrung m&#246;chte einige R&#228;ume in einem anderen Haus anmieten<lb/>
bevor die Renovierung abgeschlossen ist. Ich hatte <rs type="person" ref="#per__97469">Gehart</rs> vom<lb/>
Bundeskanzler angerufen, denn Abteilungen des ERP-B&#252;ros sind noch<lb/>
in der Hohenstaufengasse, haben R&#228;ume die sie gar nicht ben&#252;tzen<lb/>
und k&#246;nnten sie uns zur &#220;bergangsl&#246;sung zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte st&#228;ndig mit Dr. <rs type="person" ref="#per__97469">Gehart</rs> und vor allem der<lb/>
Bundesgeb&#228;udeverwaltung &#252;ber dieses Problem nicht nur sprechen, son<lb break="no"/>dern auch unter Druck setzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Generalversammlung der &#214;sterreichischen Fremdenverkehrs<lb break="no"/>werbung ging alles glatt &#252;ber die B&#252;hne. Berichte, Budget und auch die<lb/>
Wahlen. Ich selbst schlug <rs type="person" ref="#per__114586">Zedek</rs> wieder als gesch&#228;ftsf&#252;hrenden Obmann<lb/>
bis 1980 vor. <rs type="person" ref="#per__123822">Gaisbacher</rs> meinte, ob nicht auch einmal die Gruppe<lb/>
der L&#228;nder einen gesch&#228;ftsf&#252;hrenden Obmann stellen k&#246;nnen, damit<lb/>
nicht immer nur die Handelskammer damit betraut wird. Ich stellte<lb/>
sofort richtig, dass schliesslich der von mir in Aussicht genommene<lb/>
Kandidat, wenn &#252;berhaupt als gesch&#228;ftsf&#252;hrender Obmann vorgeschlagen<lb/>
wird. Sollte ein neuer gesch&#228;ftsf&#252;hrender Obmann einmal bestellt<lb/>
werden, werde ich genauso versuchen einen einstimmigen Kandidaten<lb/>
zu finden. Der gesch&#228;ftsf&#252;hrende Obmann ist aber mein Stellvertreter<lb/>
und keinesfalls von irgendeiner Gruppe. <rs type="person" ref="#per__123822">Gaisbacher</rs> war mit dieser<lb/>
Erkl&#228;rung zufrieden, da doch ziemlich klar herauskommt, dass ich<lb/>
nach Ablauf der Funktion von <rs type="person" ref="#per__114586">Zedek</rs> nicht mehr daran denke, einen neuen<lb/>
gesch&#228;ftsf&#252;hrenden Obmann zu bestellen. Der gesch&#228;ftsf&#252;hrende Obmann<lb/>
war ja nichts anderes als ein gelungener Versuch damit die Ge<lb break="no"/>sch&#228;ftsf&#252;hrer <rs type="person" ref="#per__111736">Zolles</rs> und seinen Stellvertreter <rs type="person" ref="#per__114587">K&#252;bler</rs> ohne grosse<lb/>
Schwierigkeiten zu installieren. <rs type="person" ref="#per__111736">Zolles</rs> hat sich nun so durchgesetzt,<lb/>
dass wir keinerlei weitere Zugest&#228;ndnisse mehr machen m&#252;ssen. <rs type="person" ref="#per__114586">Zedek</rs><lb/>
hat klar erkl&#228;rt, ich habe ihm vorher darum ersucht, dass seine<lb/>
Funktion als gesch&#228;ftsf&#252;hrender Obmann nur so lange l&#228;uft, als er noch<lb/>
<pb n="33-1407" facs="33_1976-12-09_1407.jpg"/>in der Handelskammer Syndikus ist. Sollte vor 80 in Pension gehen,<lb/>
dann scheidet er auch als gesch&#228;ftsf&#252;hrender Obmann in der &#214;sterr.<lb/>
Fremdenverkehrswerbung aus. <rs type="person" ref="#per__123822">Gaisbacher</rs> hat den Antrag gestellt, dass<lb/>
man Medaillen und Diplome nicht nur Ausl&#228;ndern, sondern laut Statut<lb/>
nur im Ausland T&#228;tigen verleihen darf. Bis jetzt hat kein &#214;sterreich<lb/>
noch eine Medaille oder ein Diplom bekommen. Ich stimmte dieser An<lb break="no"/>regung sofort zu, denn man soll vielmehr die Eitelkeit der Menschen<lb/>
n&#252;tzen und sie durch Medaillen und Auszeichnungen f&#252;r Arbeit gewinnen,<lb/>
die man sonst wahrscheinlich schwer bezahlen muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>, <rs type="person" ref="#per__97819">PLESCH</rs> u. <rs type="person" ref="#per__114508">TIEBER</rs>: Auszeichnungen m&#252;ssen wir taktisch<lb/>
vielmehr einsetzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtet, dass jetzt in der M&#252;hlbacher Fremdenverkehrsregion<lb/>
der Lift und die Seilbahn nicht 60 Mio., sondern 70&#8211;80 Mio. kosten<lb/>
wird. Der Finanzministervertreter <rs type="person" ref="#per__110130">Kaber</rs> ist der Meinung, dass das Finanz<lb break="no"/>ministerium eine Aufstockung f&#252;r den Gesellschaftsanteil ohne weiteres<lb/>
tragen wird. <rs type="person" ref="#per__97311">Androsch</rs> verlangt nur den Vorsitz in dieser Gesellschaft.<lb/>
Die Salzburger sind aber &#252;bereingekommen den Vorsitz den Landesrat<lb/>
<rs type="person" ref="#per__123249">Leitner</rs> der FP&#214; zu &#252;bertragen. Dieser ist gleichzeitig der Strassen<lb break="no"/>baureferent. Die Zufahrtsstrasse ist deshalb bis jetzt noch immer nicht<lb/>
fertig. Was die Hotelsanierung betrifft so waren jetzt in der Haus<lb break="no"/>aktion zwei Erweiterungsprojekte. Ich habe <rs type="person" ref="#per__111367">W&#252;rzl</rs> auf die Senkung<lb/>
der H&#246;chstzinsen Gewerbestrukturverbesserung und Hausaktion derzeit<lb/>
9 % aufmerksam gemacht. Die Alt-B&#220;RGES ist an die Bankrate gebunden und<lb/>
dort ist es wesentlich tiefer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte diese Aktion sofort einleiten.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der st&#228;ndigen Vertretung der sowjetischen Handelskam<lb break="no"/>mer hat der Botschafter, <rs type="person" ref="#per__97893">Sallinger</rs>, Handelskammerpr&#228;sident von Moskau<lb/>
<rs type="person" ref="#per__115006">Borissow</rs> und zuletzt auch sogar ich sprechen m&#252;ssen. Ich erw&#228;hnte nur<lb/>
dass ich bei jeder Handelskammer gerne rede, am liebsten nat&#252;rlich<lb/>
bei der &#246;sterreichischen, wo ich allerdings selten dazukomme. Dies<lb/>
l&#246;ste bei den &#246;sterreichischen Zuh&#246;rern zustimmende Heiterkeit aus.<lb/>
Ausserdem verwies ich dann unter Gel&#228;chter, dass damit der Kammer<lb break="no"/>staat noch st&#228;rker wird. Da jetzt zu den starken nationalen Kammern<lb/>
auch noch andere dazukommen. Beim anschliessenden Empfang hat mich<lb/>
V&#214;EST informiert, dass jetzt mit den Russen 41.000 Tonnen R&#246;hren abge<lb break="no"/>schlossen wurden. Es h&#228;tte noch k&#246;nnen wesentlich mehr bestellt werden,<lb/>
wenn im J&#228;nner bereits eine gr&#246;ssere Lieferung h&#228;tte erfolgen k&#246;nnen.<lb/>
</p>
            <pb n="33-1408" facs="33_1976-12-09_1408.jpg"/>
            <p xml:space="preserve">Dies ist auch technischen Gr&#252;nden aber ganz unm&#246;glich, wie mir <rs type="person" ref="#per__97729">Matthes</rs><lb/>
versicherte. Der Preis ist nach wie vor sehr, sehr schlecht. <rs type="person" ref="#per__113078">Nikolaenko</rs><lb/>
teilte mir mit, dass die Russen jetzt &#214;l und Gas vertragsm&#228;ssig liefern<lb/>
und zus&#228;tzlich noch 600 Mio. cbm Erdgas geliefert werden.<lb/>
</p>
            <p xml:space="preserve">Im Klub traf ich, obwohl der Parteivorstand schon zu Ende war, Dr.<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> noch an. Er berichtete mir &#252;ber den Parteivorstand und dass<lb/>
bereits die Entscheidung &#252;ber die Nachfolge <rs type="person" ref="#per__97789">Ockerm&#252;llers</rs> gefallen ist.<lb/>
Zur gr&#246;ssten &#220;berraschung wurde von <rs type="person" ref="#per__97311">Androsch</rs> der jetzige zweite soziali<lb break="no"/>stische Direktor <rs type="person" ref="#per__113125">Erndl</rs> vorgeschlagen. Man hat allgemein erwartet<lb/>
dass entweder <rs type="person" ref="#per__114145">Tichy</rs>, Postsparkasse, oder <rs type="person" ref="#per__116108">Haiden</rs>, Zentralsparkasse, zum<lb/>
Zuge kommt.<lb/>
</p>
            <p xml:space="preserve">Die Firma Doblinger Musikverlag feiert ihr 100 j&#228;hriges Bestehen.<lb/>
Der Musikvereinsaal der voll war, sogar die zweite Galerie war be<lb break="no"/>setzt, daf&#252;r allerdings im Parkett etliches frei, sprachen unter<lb/>
Anwesenheit des Bundespr&#228;sidenten und Kardinal <rs type="person" ref="#per__109820">K&#246;nig</rs> 8 Redner. Ich<lb/>
war der Letzte. Ich habe mich sehr gut gehalten und das Staatswappen<lb/>
Hrn. Komm.Rat <rs type="person" ref="#per__145782">Wolff</rs>, Enkel des Gr&#252;nders <rs type="person" ref="#per__145783">Herzmansky</rs> &#252;bergeben. Die<lb/>
Leute waren allerdings nicht wegen der Reden gekommen, sondern weil<lb/>
sie sich f&#252;r die Urauff&#252;hrung des Oratoriums von <rs type="person" ref="#per__145784">Eder</rs><add>[evtl. Falschidentifikation, Anm.]</add> interessierten.<lb/>
Doblinger selbst ist n&#228;mlich ein traditionsreiches Musikhaus, was<lb/>
sich allerdings auch f&#252;r moderne Autoren sehr einsetzt. F&#252;r die<lb/>
grosse Verlagst&#228;tigkeit hat <rs type="person" ref="#per__145782">Wolff</rs> einen hohen p&#228;pstlichen Orden be<lb break="no"/>kommen. Man sieht, dass auch andere Leistungen anerkennen und noch<lb/>
zu mehr Leistungen anspornen, indem man entsprechende Auszeichnungen<lb/>
verleiht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1402_01" facs="33_1976-12-09_1402-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.12.1976</head>
         </div>
         <pb n="33_1402_02" facs="33_1976-12-09_1402-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
