<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 29. J&#228;nner 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-01-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-01-29">Mittwoch, 29. Januar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0096" facs="24_1975-01-29_0096.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch. 29. J&#228;nner 1975<lb/>
</p>
            <p xml:space="preserve">Am zweiten Tag in der Arbeitstagung vom Parteivorstand<lb/>
wurde die Parteireform besprochen. Die einzelnen Arbeitsgruppen<lb/>
referierten &#252;ber ihre Ergebnisse. Ich h&#228;tte niemals geglaubt,<lb/>
da&#223; mich dies so wenig interessiert, obwohl zweifelsohne diese<lb/>
Gruppen wertvolle Arbeit geleistet haben, wie aus den Berichten<lb/>
der einzelnen Gruppenleitungen hervorgeht. Selbst das Medien<lb break="no"/>konzept von <rs type="person" ref="#per__97356">Blecha</rs>, f&#252;r das ich mich fr&#252;her immer sehr interessierte<lb/>
schon allein wegen der wirtschaftlichen Folgen, beachtete ich kaum.<lb/>
Wie <rs type="person" ref="#per__97668">Kreisky</rs> dies alles bew&#228;ltigen kann ist mir nach wie vor ein<lb/>
R&#228;tsel. Die Parteireform d&#252;rfte aber auch alle anderen Mitglieder<lb/>
des Parteivorstandes und die sonstigen Delegierten der Landes<lb break="no"/>regierungen und Gewerkschaftsorganisationen nicht allzusehr be<lb break="no"/>eindrucken, denn die Diskussion war &#228;u&#223;erst gering. Wahrschein<lb break="no"/>lich gibt es in der ganzen Geschichte unserer Bewegung nur be<lb break="no"/>deutende Parteireformen, wenn die Partei selbst sich nicht gerade<lb/>
mit Regierungsaufgaben besch&#228;ftigen mu&#223;, dies gilt sowohl f&#252;r die<lb/>
Bundesebene als auch ganz besonders f&#252;r die Landesebenen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat, glaube ich aber vollkommen richtig erkannt, da&#223; sich die<lb/>
T&#228;tigkeit besonders von ihm nicht allein auf die Regierungsarbeit<lb/>
beschr&#228;nken darf. Er m&#246;chte deshalb unter allen Umst&#228;nden die<lb/>
Reformen, die er nicht nur in der Staatsebene also auch Regierungs<lb break="no"/>ebene sondern auch auf Parteiebene vorw&#228;rts treiben. Auf Regierungs<lb break="no"/>ebene hat er die Minister, die ihm in dieser Frage nicht nur unter<lb break="no"/>st&#252;tzen sondern wahrscheinlich auch, wie dies z.B. bei <rs type="person" ref="#per__97372">Broda</rs>.<lb/>
der Fall ist ununterbrochen selbst vorw&#228;rts treiben. Auf der Partei<lb break="no"/>ebene fehlen diese, fast w&#252;rde ich sagen, Antreiber, deshalb<lb/>
sicherlich auch verh&#228;ltnism&#228;&#223;ig geringe Resonanz und wahrscheinlich<lb/>
auch geringen Fortschritte.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Da du dich f&#252;r diese Probleme besonders inter<lb break="no"/>essierst und die Junge Generation repr&#228;sentierst, was ist eure Mei<lb break="no"/>nung?</p>
            <p xml:space="preserve">Die M&#252;hlenvertreter waren bereits in der Fr&#252;h erschienen um mit<lb/>
<rs type="person" ref="#per__112051">Singer</rs> mir auseinanderzusetzen, da&#223; sie bereit sind, den W&#252;nschen<lb/>
der Arbeiterkammer teilweise entgegen zu kommen. Trotzdem waren<lb/>
sie der Meinung, da&#223; wenn die 20 Groschen Einschleifbetrag dazu<lb break="no"/><pb n="24-0097" facs="24_1975-01-29_0097.jpg"/>kommt f&#252;r Weizen, Grie&#223; der Verbraucherpreis um 1.30 Schilling<lb/>
erh&#246;ht werden m&#252;&#223;te. F&#252;r offenes Mehl h&#228;tte dies noch einen<lb/>
Schilling betragen. Ich erkl&#228;rte rundweg, da&#223; ich keine Chance<lb/>
sehe, eine solche Preiserh&#246;hung bei der Bundesregierung durch<lb break="no"/>zubringen und verlangte eine entsprechende Revision durch genauere<lb/>
Berechnungen. Insbesondere entsprechende Reduktion der Ans&#228;tze<lb/>
in den einzelnen Positionen von den Spannen bis zu den Fonds<lb break="no"/>beitr&#228;gen, wie selbstverst&#228;ndlich auch des Einschleifbetrages.<lb/>
In Baden verhandelte ich dann mit <rs type="person" ref="#per__97346">Benya</rs> und dem Finanzminister.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> erkl&#228;rte, da&#223; eine Erh&#246;hung von einem Schilling die maximalste<lb/>
Erh&#246;hung sei, die er f&#252;r eine einzige Position akzeptieren k&#246;nne,<lb/>
erwarte aber, da&#223; die Preiserh&#246;hung unter einem Schilling bleiben<lb/>
m&#252;sse. In diesem Fall erkl&#228;rte ich <rs type="person" ref="#per__97311">Androsch</rs>, da&#223; wir den Ein<lb break="no"/>schleifbetrag auch maximal mit 10 Groschen in Aussicht nehmen<lb/>
k&#246;nnen, wahrscheinlich aber im Laufe der Verhandlungen, weil es<lb/>
sich um einen runden Verbraucherpeis handeln mu&#223;, noch wesentlich<lb/>
senken werden m&#252;ssen. Die Einschleifung w&#252;rde dann entsprechend<lb/>
l&#228;nger dauern. <rs type="person" ref="#per__97311">Androsch</rs> stimmte dem zu und meinte allerdings, da&#223;<lb/>
dann die Idee im Juli den Getreidepreis zu erh&#246;hen und aus den<lb/>
dann nicht mehr notwendigen Einschleifbetrag zu bezahlen, hin<lb break="no"/>f&#228;llig w&#228;re. Dies Idee d&#252;rfte im Finanzministerium von seinen<lb/>
Beamten geboren worden sein. Da <rs type="person" ref="#per__97311">Androsch</rs> aber momentan zumind.<lb/>
auf dem Standpunkt steht man sollte auf keinen Fall die Milch<lb/>
und Getreidepreisforderungen der Bauern erf&#252;llen, w&#228;re auch ein<lb/>
Einschleifbetrag f&#252;r diese Zwecke gar nicht notwendig. Ich selbst<lb/>
bezweifle, da&#223; letzten Endes dann die Regierung wird die Forderungen<lb/>
der Landwirte so kategorisch ablehnen. Eine gewisse Reserve in<lb/>
den Preisen w&#228;re deshalb sicherlich von Vorteil, dabei mu&#223; es<lb/>
sich aber keinesfalls um 10 Groschen oder gar vielleicht 20 g<lb/>
handeln.<lb/>
</p>
            <p xml:space="preserve">In der Vorberatung der Preiskommission habe ich einleitend sofort<lb/>
erkl&#228;rt, da&#223; es mir notwendig erscheint, die Vorschl&#228;ge vom Vor<lb break="no"/>tag wesentlich zu korrigieren. Eine Preiserh&#246;hung von 1.30 S<lb/>
wird von der Bundesregierung unter gar keinen Umst&#228;nden akzeptiert<lb/>
er glaube, da&#223; die Handelskammer und ganz besonders die M&#252;hlenwirt<lb break="no"/>schaft bereit sei, einen von 70 Groschen f&#252;r offenes und von<lb/>
80 Groschen f&#252;r verpacktes Mehl zu akzeptieren zuz&#252;glich einem<lb/>
entsprechenden Einschleifbetrag. Die Arbeiterkammer aber lehnte<lb/>
<pb n="24-0098" facs="24_1975-01-29_0098.jpg"/>ganz entschieden ab. Ich erkl&#228;rte <rs type="person" ref="#per__112010">Blaha</rs>, da&#223; ich in Baden<lb/>
auch mit <rs type="person" ref="#per__97570">Hrdlitschka</rs> &#252;ber die Situation informiert habe und<lb/>
er im Prinzip bereit w&#228;re, eine Kompromi&#223;l&#246;sung zu akzeptieren.<lb/>
<rs type="person" ref="#per__98112">Z&#246;llner</rs>, der im Institutsgespr&#228;ch anwesend war, bestritt ganz<lb/>
entschieden, weiter einen Einschleifbetrag einzusetzen. Er<lb/>
glaubt nach wie vor, der Finanzminister m&#252;sse dies eben aus dem<lb/>
Budget tragen. Meine Absicht war nun, einen Betrag der sich aus<lb/>
dem runden Groschenbetrag ergibt, wir k&#246;nnen den Mehlpreis eben<lb/>
nur um 10-Groschen-Betr&#228;ge erh&#246;hen, dann f&#252;r die Einschleifung<lb/>
zu verwenden. Dr. <rs type="person" ref="#per__97872">Rief</rs> von der Handelskammer lehnt nat&#252;rlich<lb/>
jedwedige Mitarbeit an einem solchen Projekt ab. <rs type="person" ref="#per__112051">Singer</rs>, der<lb/>
mich davon verst&#228;ndigte, war in Wirklichkeit nicht imstande<lb/>
zu einem Kompromi&#223; zu kommen, der von allen Seiten vielleicht<lb/>
abgelehnt, aber vielleicht doch dann mehr oder minder akzeptiert<lb/>
wurde, deshalb habe ich mich mehr oder minder bem&#252;&#223;igt gef&#252;hlt,<lb/>
an den Verhandlungen teilzunehmen. Die Handelsvertreter erkl&#228;rten<lb/>
dort rundweg, sie m&#252;&#223;ten auf eine Erh&#246;hung ihrer Spannen bestehen.<lb/>
Der Streit begann bereits bei der Aufk&#228;ufer und Gro&#223;handelsspanne<lb/>
bei Getreide. Da wir im Juli vorigen Jahres, als wir den Getreide<lb break="no"/>preis erh&#246;hten, auch die Aufk&#228;uferspanne um 70 Groschen und die<lb/>
Gro&#223;handelsspanne um 30 Groschen erh&#246;hten, sah ich keinen Grund<lb/>
jetzt neuerdings um 1 Schilling die beiden Spannen gemeinsam zu<lb/>
erh&#246;hen, d.h. den seinerzeitig zugestandenen Betrag zu verdoppeln.<lb/>
<rs type="person" ref="#per__97872">Rief</rs> mu&#223;te zugeben, da&#223; bereits im Juni erstmalig die Getreide<lb break="no"/>spannen erh&#246;ht wurden, ohne da&#223; die Verbraucherpreise revidiert<lb/>
wurden. Ein solches Vorgehen betrachte ich nun als ein Zugest&#228;ndnis<lb/>
an den Getreidehandel, der gegebenenfalls sich bei der n&#228;chsten<lb/>
Getreidepreiserh&#246;hung wieder um Revision seiner Spanne bem&#252;hen<lb/>
k&#246;nne. In der jetzigen Phase sehe ich keine M&#246;glichkeit eine<lb/>
weitere Erh&#246;hung vorzunehmen. Was die Gro&#223;handelsspannen und<lb/>
Kleinhandelsspannen bei Mehl betrifft, habe ich die derzeit be<lb break="no"/>stehenden perzentuellen Spannen beibehalten und sehe keine M&#246;glich<lb break="no"/>keit eine Erh&#246;hung dieser Spannen vorzunehmen. Hier hat der Handel<lb/>
deshalb protestiert weil er vor etlichen Jahren seine perzentuelle<lb/>
Spanne gek&#252;rzt bekommen hat. Die gr&#246;&#223;te Schwierigkeit wird sich<lb/>
beim Getreideausgleichsfondsbeitrag ergeben. Die Verwaltungs<lb break="no"/>kommission des Getreideausgleichsfonds hat eine Erh&#246;hung von 0.3 %<lb/>
auf 1.3 % beschlossen. Diese maximalen 1.3 % k&#246;nnen n&#228;mlich laut<lb/>
Marktordnungsgesetz verlangt werden. Der Handelsministeriumsver<lb break="no"/><pb n="24-0099" facs="24_1975-01-29_0099.jpg"/>vertreter Dr. <rs type="person" ref="#per__114517">Benda</rs> hat mich angerufen aus der Sitzung ob ich<lb/>
bereit bin, eine entsprechende Erh&#246;hung zu akzeptieren. Ich<lb/>
erkl&#228;rte ihm rundweg, da&#223; dazu keine Veranlassung besteht und<lb/>
in der Preiskalkulation die H&#246;he nicht akzeptiert wird. Trotzdem<lb/>
kam es dann zu dem Beschlu&#223;, weil nur der Vertreter der Arbeiter<lb break="no"/>kammer <rs type="person" ref="#per__112010">Blaha</rs> sich dagegen aussprach. Ein Teil der Vertreter der<lb/>
Arbeiterkammer <rs type="person" ref="#per__97357">Bl&#252;mel</rs> z.B. und andere haben daf&#252;r gestimmt. Bis<lb/>
jetzt war es im Getreidefond so, da&#223; das Budget 31 Mill. Schilling<lb/>
nur zum Teil aus den Umlagen gedeckt werden konnte, der Rest wurde<lb/>
durch das M&#252;hlenausgleichsverfahren bezahlt. Die Vertreter des<lb/>
Landwirtschaftsministeriums und des Finanzministeriums wollen<lb/>
deshalb, da&#223; der Getreidefondsbeitrag in der vollen H&#246;he von<lb/>
1.3 % kalkuliert werden darf. Da ich die anderen W&#252;nsche auch<lb/>
nicht erf&#252;lle, kann ich unm&#246;glich den vollen Betrag akzeptieren.<lb/>
Ich verlangte deshalb von <rs type="person" ref="#per__112051">Singer</rs>, da&#223; er mit dem Getreidefonds<lb/>
und den M&#252;hlenvertretern die verschiedensten Variationen durch<lb break="no"/>rechnet. Meine Hoffnung ist, da&#223; die Handelskammervertreter zu<lb/>
ihren Spitzenfunktion&#228;ren insbes. dann zu <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
laufen und diese doch dann kommen um einen Kompromi&#223; zu ver<lb break="no"/>suchen. Sollte dies nicht der Fall sein, dann werde ich auf<lb/>
alle F&#228;lle eine verh&#228;ltnism&#228;&#223;ig sehr knappe Kalkulation dem<lb/>
Preisentscheid zur Grundlage nehmen. Auf alle F&#228;lle aber mu&#223;<lb/>
ein Einschleifbetrag drinnen sein weil eben der Finanzminister<lb/>
keine budget&#228;ren Mittel zur Verf&#252;gung stellen kann und will.<lb/>
Auf alle F&#228;lle bleiben wir unter dem maximal f&#252;r eine Position<lb/>
zugestandenen Schilling des Pr&#228;sidenten <rs type="person" ref="#per__97346">Benya</rs>.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> von der Landwirtschaftskammer wollte unter vier<lb/>
Augen mit mir das Zuckerproblem besprechen. Seine radikalen Leute<lb/>
m&#246;chten, da&#223; es zu einer Einigung kommt, allerdings, wie er sich<lb/>
ausdr&#252;ckte, geben sie ihm gleichzeitig den Auftrag, von den 24 %<lb/>
Forderungen wom&#246;glich kein Prozent nachzulassen. Ganz besonders<lb/>
d&#252;rfte dies Dir. <rs type="person" ref="#per__117098">Vogler</rs> von der Tullner Zuckerfabrik sein, der<lb/>
eine solche Erkl&#228;rung der Wochenpresse abgegeben hat. Dar&#252;ber<lb/>
hinaus beginnen die radikalen Vertreter ganz besonders in Nieder<lb break="no"/>&#246;sterreich jetzt den Bauern zu sagen, da&#223; sie unter gar keinen<lb/>
Umst&#228;nden kontrahieren d&#252;rfen. Kontrahierungsversammlungen werden<lb/>
deshalb entweder &#252;berhaupt nicht besucht oder es wird dort eine<lb/>
Erkl&#228;rung abgegeben, da&#223; die Bauern nicht bereit sind, jetzt eine<lb/>
Kontrahierung vorzunehmen. Soweit dies nicht von den Zuckerfabriken<lb/>
<pb n="24-0100" facs="24_1975-01-29_0100.jpg"/>mitorganisiert wurde, beginnt jetzt der R&#252;benbauernbund zuzu<lb break="no"/>schlagen. Auf der einen Seite ein noch immer nicht funktionieren<lb break="no"/>des Verteilungssystem f&#252;r den Letztverbraucher, auf der anderen<lb/>
Seite der Bauernbund der nicht kontrahiert und damit den Anbau<lb/>
f&#252;r das heurige Jahr sichert, mu&#223; die Regierung zu Zugest&#228;ndnissen<lb/>
zwingen, dies wei&#223; die Bauernvertretung ganz genau, auf der<lb/>
anderen Seite aber wei&#223; auch <rs type="person" ref="#per__97691">Lehner</rs>, da&#223; je l&#228;nger er zu keinem<lb/>
Ergebnis kommt, umso schwieriger letzten Endes in Hinkunft die<lb/>
Verhandlungen &#252;ber die ganzen Zuckerproblematik werden. <rs type="person" ref="#per__97691">Lehner</rs><lb/>
selbst n&#228;mlich gibt zu, da&#223; die Bauern mit einer 16 %-igen R&#252;ben<lb break="no"/>preiserh&#246;hung mehr als zufrieden sind, dies w&#252;rde bedeutend mehr<lb/>
sein bevor es zu dem Chaos und dem Debakel in der Zuckerversorgung<lb/>
gekommen ist. <rs type="person" ref="#per__97691">Lehner</rs> m&#246;chte nur gleichzeitig auch von mir die<lb/>
Genehmigung, da&#223; wir dann den Normalkristallzucker von 8.30 Schilling<lb/>
f&#252;r den Verbraucher auf 9.62 erh&#246;hen, er meinte, wir bleiben<lb/>
dann noch immer unter dem 10-Schilling-Preis, da auch der<lb/>
Feinkristallpreis von 8.50 nur auf 9.86 steigen w&#252;rde. Ich er<lb break="no"/>kl&#228;rte <rs type="person" ref="#per__97691">Lehner</rs> rundweg, da&#223; ich unm&#246;glich ohne eine genaue Pr&#252;fung<lb/>
der Zuckerindustrie eine solche Verbraucherpreiserh&#246;hung akzeptie<lb break="no"/>ren kann. Wir vereinbarten, da&#223; er mir die Berechnungen f&#252;r die<lb/>
Digestion f&#252;r 10, 15 und 20 % bei einer 16 %-igen Erh&#246;hung des<lb/>
R&#252;benpreises schicken wird. <rs type="person" ref="#per__97691">Lehner</rs> m&#246;chte n&#228;chste Woche dann die<lb/>
endg&#252;ltigen Verhandlungen beginnen und wo m&#246;glich abschlie&#223;en.<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> verlangte von mir auch eine Zusicherung, da&#223; ich f&#252;r<lb/>
Exporte von Zucker in diesem Jahr noch meine Zustimmung gebe,<lb/>
damit aus diesem Exporterl&#246;s die Bauern eine weitere Aufbesserung<lb/>
des R&#252;benpreises bekommen k&#246;nnen. Ich habe eine solche Zusage<lb/>
nicht gegeben und erkl&#228;rt, zuerst m&#252;&#223;te die heimische Versorgung<lb/>
klaglos funktionieren und ein Mindestvorratslager f&#252;r Anschlu&#223;<lb/>
an die n&#228;chste Ernte vorhanden sein.<lb/>
</p>
            <p xml:space="preserve">Bei der fraktionellen Besprechung &#252;ber die Preisbeh&#246;rden waren<lb/>
von den Funktion&#228;ren nur der steirische, der Wiener und der<lb/>
Salzburger Funktion&#228;r mit seinen Beamten gekommen. Nur K&#228;rnten<lb/>
hatte wenigstens den Beamten geschickt, alle anderen hatten ent<lb break="no"/>weder kein Interesse oder waren verhindert, das kann ich nicht<lb/>
feststellen. Sicher ist, da&#223; also kein besonders gro&#223;es Verlangen<lb/>
nach solchen Aussprachen besteht. LH-Stv. <rs type="person" ref="#per__97994">Steinocher</rs>, der der<lb/>
Vorsitzende dieser fraktionellen Arbeitsgruppe ist, hatte deshalb<lb/>
<pb n="24-0101" facs="24_1975-01-29_0101.jpg"/>nur ein Interesse, so schnell als m&#246;glich auch diese<lb/>
Sitzung zu beenden, da wir sie erst sehr sp&#228;t erst um 6 Uhr<lb/>
einberufen hatten. Grund daf&#252;r war, da&#223; wir nicht wu&#223;ten, wie<lb/>
lange als der Parteitag wirklich tagt. In Hinkunft habe ich<lb/>
deshalb vorgeschlagen, man soll ein oder zweimal im Jahr solche<lb/>
Besprechungen auf politischer Ebene, d.h.Funktion&#228;ren der Landes<lb break="no"/>verwaltungen durchf&#252;hren. Vorher m&#252;&#223;ten dann unbedingt fraktionelle<lb/>
Besprechungen stattfinden. Ich berichtete den Genossen &#252;ber die<lb/>
Situation auf dem aktuellen Getreidepreis und erkl&#228;rte, da&#223; ich<lb/>
morgen den Landeshauptleuten und Preisbeamten einen ausf&#252;hrlicheren<lb/>
Bericht geben werde, auch wird <rs type="person" ref="#per__97584">Jagoda</rs> ganz kurz den Erla&#223; zu den<lb/>
Preisgesetz er&#246;rtern. Die fraktionelle Zusammenkunft war trotz<lb break="no"/>dem sehr wichtig weil wir dort eine Aufgabenteilung besprachen,<lb/>
so wird morgen der Vertreter von Salzburg die Aufzeichnung aller<lb/>
Dienstleistungen verlangen. Der Vertreter der Steiermark wieder<lb/>
wird sich f&#252;r eine entsprechende Regelung der Geb&#252;hren f&#252;r die<lb/>
Realit&#228;tenh&#228;ndler einsetzen. <rs type="person" ref="#per__97584">Jagoda</rs> erkl&#228;rte, da&#223; wir auf Grund<lb/>
der Gewerbeordnung jetzt eine entsprechende Verordnung erlassen<lb/>
werden. Der K&#228;rntner Vertreter wird wieder die L&#228;nder auffordern,<lb/>
sie sollen f&#252;r das Land bedeutende Unternehmungen, die oft sogar<lb/>
Monopolcharakter haben, und regional von gr&#246;&#223;ter Bedeutung sind,<lb/>
genauer beobachten, dies tritt z.B. in K&#228;rnten bei einem Gefl&#252;gel<lb break="no"/>hof zu. Der Wiener Vertreter, Stadtrat <rs type="person" ref="#per__123210">Heller</rs> wird noch mit seinem<lb/>
Marktamt Kontakt aufnehmen, wie weit er nicht auch entsprechende<lb/>
Vorschl&#228;ge erstatten kann. Durch diese fraktionelle Vorbesprechung<lb/>
sind wir imstande, da&#223; morgen nicht nur allein das Handelsministeri<lb break="no"/>um entsprechende Anregungen geben mu&#223;. Wenn alles programmgem&#228;&#223;<lb/>
l&#228;uft, wird auch von Seiten der L&#228;nder eine entsprechende positive<lb/>
Diskussion gef&#252;hrt werden. Das Schlechteste w&#228;re n&#228;mlich gewesen<lb/>
wenn wir ausschlie&#223;lich nur nach W&#252;nschen und Erkl&#228;rungen des<lb/>
Handelsministeriums die morgige Sitzung abgef&#252;hrt h&#228;tten. Es<lb/>
mu&#223; gelingen, die L&#228;nder bei der Preispolitik mehr zu aktivieren.<lb/>
Bez&#252;glich des neuen &#167; 3b kamen wir &#252;berein, da&#223; eine gute Ge<lb break="no"/>legenheit abgewartet werden mu&#223; um z.B. die Delegierungsm&#246;glich<lb break="no"/>keit des Handelsministers zu n&#252;tzen. Wahrscheinlich wird sich<lb/>
dies bei einer Bierpreiserh&#246;hung ergeben. Bis jetzt war es n&#228;mlich<lb/>
immer so, da&#223; dann die Wirte wesentlich mehr den Verbraucherpreis<lb/>
erh&#246;ht haben als die Parit&#228;tische Kommission empfohlen hat. In<lb/>
diesem Fall w&#252;rde ich dann eben die entsprechende Delegierung<lb/>
vornehmen. Jetzt bereits erregen die differenten Preise f&#252;r<lb/>
<pb n="24-0102" facs="24_1975-01-29_0102.jpg"/>alkoholfreie Getr&#228;nke in den Bundesl&#228;ndern gro&#223;en Unmut.<lb/>
Trotzdem gibt es derzeit keine M&#246;glichkeit, solange nicht eine<lb/>
Preiserh&#246;hung jetzt neu durchgef&#252;hrt wird, einzuschreiten. Die<lb/>
Handelskammer hat bez&#252;glich des &#167; 3b bereits eine Rechtsauf<lb break="no"/>fassung festgelegt. Interessant ist, da&#223; darin zum Ausdruck<lb/>
kommt, da&#223; das Handelsministerium erkl&#228;rt hat, es w&#252;rde bei 3b-<lb/>
F&#228;lle Sachverst&#228;ndigengutachten anfordern. <rs type="person" ref="#per__98053">Wanke</rs> m&#246;chte nun das<lb/>
wir bereits intern ein vollkommenes Kalkulationsschema vor<lb break="no"/>bereiten, nach dem dann die Beh&#246;rden in den L&#228;ndern vorzugehen<lb/>
h&#228;tten. Hier sehe ich eine ganz gro&#223;e Gefahr, wir verstricken<lb/>
uns bevor noch der erste &#167;-3b-Fall umgefallen und wie ich hoffe<lb/>
positiv erledigt ist, bereits in eine ungeheure Diskussion in<lb/>
der &#214;ffentlichkeit mit der Handelskammer, was alles als betriebs<lb break="no"/>wirtschaftlich notwendig anerkannt werden mu&#223;. Was wir vorerst<lb/>
brauchen, ist ein halbes Dutzend von konkreten gro&#223;en Preiser<lb break="no"/>h&#246;hungen, die auch betriebswirtschaftlich nicht gerechtfertigt<lb/>
sind und die wir dann in aller &#214;ffentlichkeit diskutieren werden<lb/>
m&#252;ssen, wehe uns, wir haben eine theoretische Diskussion ohne<lb/>
einen konkreten Fall, bevor eine konkrete Preiserh&#246;hung abge<lb break="no"/>handelt wird, die Bev&#246;lkerung w&#252;rde dann n&#228;mlich nicht auf die<lb/>
Preiserh&#246;hung sondern garantiert auf die Beh&#246;rde schimpfen, die<lb/>
jetzt eine solche Diskussion abf&#252;hrt, d.h. sich theoretisch mit<lb/>
der Handelskammer rumstreitet und zwischendurch die Preise steigen<lb/>
und man eigentlich nichts dagegen unternimmt. Selbst wenn es mir<lb/>
noch so gel&#228;nge, der &#214;ffentlichkeit zu sagen, da&#223; wir alles gegen<lb/>
die Preiserh&#246;hungen tun, w&#252;rde aus dem theoretischen Streit und<lb/>
Zank nur eine Mi&#223;stimmung gegen das Handelsministerium entstehen.<lb/>
Die Handelskammer w&#252;rde uns in ihren ORGANEN als betriebsfremd<lb/>
und wirtschaftsfeindlich darstellen, die Bev&#246;lkerung w&#252;rde sagen,<lb/>
da&#223; streiten's jetzt um des Kaisers Bart und zwischendurch steigen<lb/>
die Preise und nichts wird dagegen unternommen. Die einzige Chance<lb/>
wie wir optisch und auch politisch aus der schwierigen Lage heraus<lb break="no"/>kommen ist, da&#223; wir eben nur einen einzigen Fall, der besonders<lb/>
hohe Preiserh&#246;hungen durchgef&#252;hrt hat, ganz konkret abhandeln.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0095_19" facs="24_1975-01-29_0095-19.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.1.1975</head>
         </div>
      </back>
   </text>
</TEI>
