<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781204">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  4. Dezember 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-12-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-12-04">Montag, 4. Dezember 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1418" facs="45_1978-12-04_1418.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 4. Dezember 1978<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem sudanesischen Wirtschaftsminister <rs type="person" ref="#per__116996">Mustafa</rs><lb/>
war einmalig. Die Sudanesen haben bei der Kontrollbank f&#252;r 2,4 Mia<lb/>
Schilling Kredit und k&#246;nnen nicht bezahlen. 240 Mio Schilling sind<lb/>
bereits f&#228;llig, wie mir <rs type="person" ref="#per__111755">Castellez</rs> mitteilte. Die &#214;sterreichische Kon<lb break="no"/>trollbank ist deshalb &#228;usserst zur&#252;ckhaltend. <rs type="person" ref="#per__111755">Castellez</rs> war trotzdem<lb/>
bereit, mit ihm Gespr&#228;che zu f&#252;hren. Dies hatte ich ihm einleitend<lb/>
sofort mitgeteilt, was ihm sehr freute. Die Sudanesen w&#252;nschen eine<lb/>
Gemischte Kommission aufgrund unseres Wirtschafts-, Handels- und Koopera<lb break="no"/>tionsvertrages, die wom&#246;glich j&#228;hrlich zusammentreten sollte. Auf diese<lb/>
Forderung ging ich gar nicht ein. F&#252;r ihre Elektrifizierung ben&#246;ti<lb break="no"/>gen sie dringendst kleinere Einheiten, 40 Megawatt Kraftwerke und vor<lb/>
allem 6 Dieselaggregate &#224; 10 Megawatt, ausserdem Pumpen und vor allem<lb/>
Getreidelager. Ein Grossteil ihrer Ernten geht verloren, da sie keine<lb/>
Lagerm&#246;glichkeiten haben. Ihre Infrastruktur muss wesentlich ver<lb break="no"/>bessert werden. Die gr&#246;sste &#220;berraschung f&#252;r mich, MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> bezeich<lb break="no"/>nete es als ausgesprochene Chuzpe, dass obwohl sie nichts bezahlten,<lb/>
darauf bestanden, dass die Vertr&#228;ge mit Steyr-Daimler-Puch &#8211; diesen<lb/>
allein schulden sie 160 Mio Schilling &#8211; und auch mit anderen Firmen<lb/>
eingehalten werden m&#252;ssen. Von der Internationalen Weltbank haben<lb/>
sie 60 Mio Dollar bekommen, von den Saudis sollen sie 300 Mio be<lb break="no"/>kommen. Sie stehen daher auf dem Standpunkt, alle anderen Staaten m&#252;ssten<lb/>
ihnen auch entsprechende Kredite geben und vor allem abgeschlossene<lb/>
Liefervertr&#228;ge einhalten, auch dann, wenn sie nicht bezahlen. Dies ist<lb/>
wirklich eine einmalige Situation. Was ich ihnen versprochen habe war,<lb/>
dass jetzt die &#214;sterreichische Entwicklungshilfe &#8211; vom Bundeskanzleramt<lb/>
war ein Vertreter anwesend &#8211; die 2 Techniker runterschicken wird, damit<lb/>
die technische Seite einer feasibility study erg&#228;nzt werden kann.<lb/>
<rs type="person" ref="#per__116997">Dautzenberg</rs> von der Firma Haid hat ihn dann weiter betreut. Nachmittags<lb/>
hatte er dann noch eine Aussprache mit der &#214;sterreichischen Kontrollbank,<lb/>
<rs type="person" ref="#per__111755">Castellez</rs>, und nach einem Gespr&#228;ch mit seinen OPEC-Vertretern, mit<lb/>
denen er am Telefon arabisch gesprochen hat, noch mit den Firmen<lb/>
Andritz, Steyr-Daimler-Puch, VOEST und Cincinnati.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte versuche zu erfahren, was dabei heraus<lb/>
gekommen ist.<lb/>
</p>
            <pb n="45-1419" facs="45_1978-12-04_1419.jpg"/>
            <p xml:space="preserve">GD <rs type="person" ref="#per__115651">Cifer</rs> von der Firma Bauer legt mir die Absichtserkl&#228;rung der<lb/>
Algerier vor, f&#252;r 15 Mia Schilling grosse Projekte ausarbeiten zu<lb/>
lassen. Die &#214;sterreichische Kontrollbank hat ihm f&#252;r 10 Mia Schilling<lb/>
eine Zusage gegeben, wovon 85% in &#214;sterreich gekauft werden m&#252;ssten,<lb/>
10&#8211;15 Jahre Laufzeit, 3 Jahr r&#252;ckzahlungsfrei. &#220;ber die Zinsen<lb/>
konnten sie sich nicht einigen. Der in &#214;sterreich zur Anwendung<lb/>
gelangende Zinssatz von 8% ist viel zu hoch, wie <rs type="person" ref="#per__115651">Cifer</rs> erkl&#228;rt, denn<lb/>
die Franzosen geben f&#252;r 20 Jahre 5.5%. <rs type="person" ref="#per__115651">Cifer</rs> behauptet zu den gr&#246;ssten<lb/>
und h&#246;chsten Stellen Zutritt zu haben und wollte sich auch wegen des<lb/>
Algeriengases einschalten. Er meinte, ich br&#228;uchte ihm nur 2 Zeilen<lb/>
mitzugeben. Dies habe ich kategorisch abgelehnt, weil daf&#252;r die <choice><choice><sic>Austro</sic><corr>Austria</corr></choice></choice>-<lb/>
Ferngas-Verhandlungen f&#252;hrt und er sich mit dieser ins Einvernehmen<lb/>
setzen m&#252;sste, wenn er dort f&#252;r dieses Gas aktiv wird. Angeblich hat<lb/>
er mit GD <rs type="person" ref="#per__97337">Bauer</rs>, der wieder bei der Austro-Ferngas nichts zu mel<lb break="no"/>den hat, Kontakt gehabt und mit diesen eng liiert bei den Algeriern das<lb/>
Gespr&#228;ch f&#252;hren wird. Ich habe das Gef&#252;hl, dass <rs type="person" ref="#per__115651">Cifer</rs> eben hier ein<lb/>
Gesch&#228;ft wittert und wegen seiner Lieferungen einschalten m&#246;chte.<lb/>
<rs type="person" ref="#per__115651">Cifer</rs> hat ausserdem mit <choice><choice><sic>dem Elfenbein-Staat</sic><corr>der Elfenbeink&#252;ste</corr></choice></choice> 3.5 Mia Schilling eine<lb/>
&#228;hnliche Zusage. Hier w&#252;rde er Kaffee und Bananen zur R&#252;ckzahlung<lb/>
kaufen und diese &#252;ber &#214;sterreich nach Ungarn liefern. Er fragte, ob<lb/>
dagegen irgend etwas einzuwenden sei. Ganz im Gegenteil, w&#228;ren wir<lb/>
daran brennendst interessiert, solche Drittgesch&#228;fte zu machen. Ich<lb/>
kann mir nur nicht vorstellen, dass diese finanziell abgewickelt<lb/>
werden k&#246;nnen. Die Ungarn werden sicherlich nicht bereit sein f&#252;r<lb/>
Kaffee und Bananen einen &#252;berw&#228;ltigend guten Preis zu bezahlen.<lb/>
Ein drittes grosses Projekt, welches <rs type="person" ref="#per__115651">Cifer</rs> angedeutet hat, war Mexiko<lb/>
mit 7 Mia Schilling. Eines steht fest, dass <rs type="person" ref="#per__115651">Cifer</rs> immer irrsinnig<lb/>
grosse Projekte hat und dann doch irgendwelche kleinere zustande<lb/>
bringt. Er erkl&#228;rte neuerdings in Anwesenheit von Dr. <rs type="person" ref="#per__108746">Haffner</rs>, dass,<lb/>
wenn er <rs type="person" ref="#per__117000">Bengiva</rs> in Algerien einladet, dann auf alle F&#228;lle f&#252;r die<lb/>
Kosten, er hofft im Einvernehmen mit anderen Firmen, aufkommt.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__98032">Veith</rs> vom &#214;AMTC hat mich um Vermittlung ersucht, damit er mit dem<lb/>
ARB&#214; wegen des Streites Freytag &amp; Berndt Karten, die rechtlich<lb/>
bei der Firma Maier in Stuttgart liegen, mit dem ARB&#214; ins Gespr&#228;ch<lb/>
kommen kann. Ich habe sofort den Generalsekret&#228;r vom ARB&#214; angerufen<lb/>
und dieser war sehr &#252;berrascht, dass der &#214;AMTC diesmal mich f&#252;r die<lb/>
Vermittlung beim ARB&#214; ben&#252;tzt. Sonst ist es n&#228;mlich meistens umge<lb break="no"/>kehrt. Selbstverst&#228;ndlich hat <rs type="person" ref="#per__97411">Effenberger</rs> sich sofort mit <rs type="person" ref="#per__98032">Veith</rs> in<lb/>
<pb n="45-1420" facs="45_1978-12-04_1420.jpg"/>Verbindung gesetzt. Ein gemeinsames Vorgehen gegen die deutsche<lb/>
Firma Maier machte der &#214;AMTC davon abh&#228;ngig, dass der ARB&#214; verzichtet,<lb/>
bei den Verkehrsdurchsagen genannt zu werden. Man sieht daraus deut<lb break="no"/>lich, wie es den &#214;AMTC hart trifft, dass er heute in dieser Frage<lb/>
nicht mehr das Monopol hat.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat Dr. <rs type="person" ref="#per__117001">Glaser</rs> vom Deutschen Reiseb&#252;ro mit<lb/>
1.5 Mia Schilling Umsatz &#252;ber die 6. Reiseakademie referiert. Die 800<lb/>
Reiseb&#252;ros, die zu diesen Seminar eingeladen wurden, haben 450 Teil<lb break="no"/>nehmer von insgesamt 10.000 Mitarbeitern geschickt. Diese Reiseb&#252;ros<lb/>
haben einen Umsatz von 5.3 Mia, davon 2 Mia allein f&#252;r Touristik. Die<lb/>
Ausbildung und die Akademien sind deshalb notwendig, weil die Waren<lb break="no"/>h&#228;user keine Ausbildung machen, dann zum Leidwesen der Reiseb&#252;ros<lb/>
ihre Mitarbeiter abwerben. An Schulung muss<add>[mit]</add> 1 Mio DM f&#252;r 1.000 Mit<lb break="no"/>arbeiter gerechnet werden. 5&#8211;10 Prospekte sind notwendig, die pro<lb/>
Buchung kostenm&#228;ssig den Reiseb&#252;ros anfallen. 28 Mia DM wird der Deut<lb break="no"/>sche heuer im Ausland ausgeben. Fast peinlich f&#252;r mich war, dass<lb/>
<rs type="person" ref="#per__117001">Glaser</rs>, so wie auch gestern, wieder erw&#228;hnte, dass die &#214;sterreicher<lb/>
mit ihrer Fremdenverkehrspolitik sehr geschickt liegen, sehr gut lie<lb break="no"/>gen, und dass insbesondere der Minister daf&#252;r nicht nur grosses Ver<lb break="no"/>st&#228;ndnis hat, sondern sich auch einmalig einsetzt. Fast h&#228;tte man den<lb/>
Eindruck haben k&#246;nne, das h&#228;tte ich mir bestellt.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__112973">Hillebrandt</rs> berichtete &#252;ber die Verhandlungen mit der DDR. So farb<lb break="no"/>los, so ohne Schwung, fast kr&#228;nklich, beleidigt oder ich weiss nicht<lb/>
sonst was. Mich wunderte, dass die Leute nicht eingeschlafen sind und<lb/>
&#252;berhaupt eine Frage stellten.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> berichtete &#252;ber Recycling. 7.500 Glascontainer sind jetzt<lb/>
aufgestellt, 32 bis 35.000 Tonnen wird die Flaschensammlung erbringen.<lb/>
Wenn man bedenkt, dass sie erst 2 Jahre l&#228;uft, ein grosser Erfolg.<lb/>
Auch bei Papier sind wir jetzt bei 30.000 Tonnen. 1975 waren wir<lb/>
erst bei 7.000. Der Preis f&#252;r die Papierfabriken konnte von 80 Groschen<lb/>
auf 60 Groschen gesenkt werden. Auch die Importe sind von 160.000 auf<lb/>
100.000 zur&#252;ckgegangen. Die meisten allerdings m&#252;ssen als Gegenge<lb break="no"/>sch&#228;fte gegen Kartonlieferungen in die Oststaaten akzeptiert werden.<lb/>
Die Frage, die sich dann von der APA, <rs type="person" ref="#per__117002">Kirsten</rs>, an mich richtete, war,<lb/>
was ich mit dem Einweggebindegesetz jetzt machen w&#252;rde. In Deutschland<lb/>
ist vom zust&#228;ndigen Minister eine gesetzliche Regelung angek&#252;ndigt<lb/>
<pb n="45-1421" facs="45_1978-12-04_1421.jpg"/>worden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Die Industriesektion soll dieser Frage nach<lb break="no"/>gehen.<lb/>
</p>
            <p xml:space="preserve">Bei der Fraktion f&#252;r den Unterausschuss Europ&#228;ische Patent&#252;berein<lb break="no"/>kommen wurden unsere Experten geh&#246;rt, die wahrscheinlich nicht ein<lb break="no"/>mal unserer Partei angeh&#246;ren. Diese Taktik von mir hat sich bestens<lb/>
bew&#228;hrt. Unter anderem haben wir als Experten den Vertreter der Indu<lb break="no"/>striellenvereinigung, Graf <rs type="person" ref="#per__113033">Hartig</rs>, nominiert, der aber mit seinem Chef<lb/>
Pr&#228;sident <rs type="person" ref="#per__97581">Igler</rs> dar&#252;ber eine schwere Auseinandersetzung hatte. <rs type="person" ref="#per__113033">Hartig</rs><lb/>
wollte zwar zu der Sitzung trotzdem kommen, doch hat ihm <rs type="person" ref="#per__97543">Heindl</rs> em<lb break="no"/>pfohlen, sich unter irgend einen Vorwand zu entschuldigen. Um wieviel<lb/>
anders handeln da wir. Die &#214;VP hat den Personalvertreter des Patent<lb break="no"/>amtes Hofrat <rs type="person" ref="#per__117003">St&#246;ger</rs> als ihren Experten nominiert. Ein Beamter, der<lb/>
in Wirklichkeit in einem Treueverh&#228;ltnis zum Staat steht und von<lb/>
seinem Minister bzw. Beh&#246;rdenleiter entsprechende Weisungen bekommen<lb/>
k&#246;nnte, wurde von uns selbstverst&#228;ndlich als Experte der Gegenseite<lb/>
toleriert.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss hat <rs type="person" ref="#per__112996">Staudinger</rs> den Vorsitz gef&#252;hrt, vorher aber<lb/>
<rs type="person" ref="#per__117004">M&#252;hlbacher</rs> wissen lassen, dass die &#214;VP nur bereit ist, die Experten zu<lb/>
h&#246;ren und, obwohl wir das letzte Mal beschlossen haben mit Open end,<lb/>
dass es unbedingt zu einem Abschluss kommen muss, sie nicht bereit<lb/>
sind, diese Vorgangsweise einzuhalten. Nach stundenlangen Diskussionen<lb/>
hat dann <rs type="person" ref="#per__111410">K&#246;nig</rs> <rs type="person" ref="#per__117004">M&#252;hlbacher</rs> mitgeteilt, dass wenn wir darauf bestehen,<lb/>
dass der Handelsausschuss am 12.12. sich mit dem Problem besch&#228;ftigt<lb/>
und es auf die Tagesordnung der letzten Nationalratssitzung kommt, sie<lb/>
gegen die Ratifizierung stimmen werden. Da es sich hier um ein Verfas<lb break="no"/>sungsgesetz handelt, w&#228;re damit der ganze Vertrag gefallen. Dieses Risi<lb break="no"/>ko wollten weder unsere Fraktion noch Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>, den wir<lb/>
dann informierten, auf sich nehmen. Wir beschlossen daher entgegen<lb/>
unseren urspr&#252;nglichen Beschl&#252;ssen auf alle F&#228;lle durchzuziehen, ein<lb break="no"/>zuschwenken. F&#252;r mich interessant war, die verschiedensten Gr&#252;nde von<lb/>
<rs type="person" ref="#per__111410">K&#246;nig</rs>, <rs type="person" ref="#per__112625">Keimel</rs> und ich weiss nicht noch wem allen zu h&#246;ren, warum<lb/>
jetzt bei Klein- und Mittelbetrieben die grosse Gefahr besteht, bei<lb/>
dem EP&#220;-Beitritt, obwohl es in Wirklichkeit ausschliesslich um das Ge<lb break="no"/>sch&#228;ft der Patentanw&#228;lte geht. <rs type="person" ref="#per__112625">Keimel</rs> behauptete, die imitative Inno<lb break="no"/>vation sei so ungeheuer wichtig. Die &#214;sterreichischen Patentanw&#228;lte<lb/>
h&#228;tten seiner, aber auch anderen Firmen stets Mitteilung gemacht,<lb/>
<pb n="45-1422" facs="45_1978-12-04_1422.jpg"/>wenn wo anders neue Technologien entwickelt wurden, sodass sie diese<lb/>
dann imitieren konnten. Dies sei der Grund, warum er vorher, vor<lb/>
2 Jahren, noch der Meinung war, man k&#246;nnte sofort dem Europapatent<lb/>
beitreten, jetzt aber seine Meinung eben ge&#228;ndert hat. Er verglich<lb/>
auch auf die &#228;hnliche Entwicklung im Kernkraftwerk-Zwentendorf-Verfah<lb break="no"/>ren. Den wirklichen Grund aber hat Klubobmann <rs type="person" ref="#per__111325">Mock</rs> &#8211; dann allerdings<lb/>
sehr sp&#228;t &#8211; unserem Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> mitgeteilt, wie mir dieser bei<lb/>
der Regierungsvorbesprechung sagte. Die &#214;VP will dieses 2/3-Gesetz<lb/>
mit den Marktordnungen binden und gegen <rs type="person" ref="#per__116108">Haiden</rs> verwenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte diese neue Entwicklung entsprechend<lb/>
recherchieren lassen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand und im Wiener Ausschuss berichtete <rs type="person" ref="#per__97488">Gratz</rs> &#252;ber die<lb/>
schweren Differenzen zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs>. <rs type="person" ref="#per__97488">Gratz</rs> selbst hatte<lb/>
seit der Fr&#252;h stundenlange Gespr&#228;che mit <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97346">Benya</rs><lb/>
gef&#252;hrt. <rs type="person" ref="#per__97488">Gratz</rs> f&#252;rchtet, dass die Konsequenzen verheerend sind, wenn<lb/>
jetzt die Regierungsmannschaft &#8211; insbesondere durch Ausscheiden <rs type="person" ref="#per__97311">An<lb break="no"/>drosch's</rs> &#8211; umgebildet wird und mit einer neuen Regierung man auch dann<lb/>
in den Wahlkampf gegen m&#252;sste. <rs type="person" ref="#per__97488">Gratz</rs> hat auch gr&#246;sste Bedenken, wenn<lb/>
jetzt sogenannte Anh&#228;nglichkeitsresolutionen bei den Parteitagen &#8211;<lb/>
wie z.B. im Burgenland zum <rs type="person" ref="#per__97311">Androsch</rs>, den er als seinen Freund bezeich<lb break="no"/>nete &#8211; beschlossen werden. Dies kann alles nur zur weiteren Schw&#228;<lb break="no"/>chung unserer Partei und Regierung f&#252;hren und die Volkspartei f&#252;hlt<lb/>
sicht jetzt schon entsprechend stark, obwohl sie von der Sachpolitik<lb/>
dazu gar keinen Grund h&#228;tte. <rs type="person" ref="#per__97786">Nittel</rs> meinte in der Diskussion, man sollte<lb/>
nicht umstellen, die Partei muss jetzt durchziehen. Der Privilegien<lb break="no"/>abbau wird gar nichts bringen. <rs type="person" ref="#per__97904">Sch&#228;rf</rs> hat schon immer sich dagegen aus<lb break="no"/>gesprochen. In diesem Punkt vertrat auch ich in der Diskussion dieselbe<lb/>
Meinung. Bez&#252;glich der W&#252;nsche von <rs type="person" ref="#per__97488">Gratz</rs> und <rs type="person" ref="#per__97786">Nittel</rs>, dass man mit der<lb/>
jetzigen Mannschaft durchziehen m&#252;sste, hatte ich gr&#246;sste Skepsis,<lb/>
<lb/>
dass <rs type="person" ref="#per__97668">Kreisky</rs> dies akzeptiert. <rs type="person" ref="#per__109290">Mayr</rs> meinte auch, man m&#252;sste <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
und <rs type="person" ref="#per__97311">Androsch</rs> zusammenzwingen. <rs type="person" ref="#per__97561">Hofmann</rs> dagegen, der als Parteiobmann<lb/>
von Floridsdorf, also mit <rs type="person" ref="#per__97311">Androsch</rs>, nicht nur Kontakt hat, sondern auch<lb/>
die Situation am besten kennt, teilte meine Meinung. Auch bez&#252;glich<lb/>
des Privilegienabbaues meinte er, dass bei dem Initiativantrag von der <lb/>
SP&#214; im Nationalrat &#252;berhaupt niemand kontaktiert wurde. Er hat bez&#252;g<lb break="no"/>lich der Beamtenl&#246;sung gr&#246;sste Bedenken. Bez&#252;glich des Privilegien<lb break="no"/>abbau waren sowohl <rs type="person" ref="#per__97772">Nekula</rs>, <rs type="person" ref="#per__114118">Woller</rs>, <rs type="person" ref="#per__97926">Schranz</rs>, als <rs type="person" ref="#per__117008">Nentwich</rs> und <rs type="person" ref="#per__97899">Sandner</rs><lb/>
<pb n="45-1423" facs="45_1978-12-04_1423.jpg"/>der Meinung, dass wir hier &#252;ber diese Politik in der &#214;ffentlich<lb break="no"/>keit nichts erreichen werden und durch den Streit <rs type="person" ref="#per__97668">Kreisky</rs> &#8211; <rs type="person" ref="#per__97311">Androsch</rs>,<lb/>
wie <rs type="person" ref="#per__97926">Schranz</rs> es drastisch ausdr&#252;ckte, wir die Wahl das n&#228;chste Mal<lb/>
schon verloren haben. Der Redakteur der Arbeiterzeitung, <rs type="person" ref="#per__114544">K&#246;lbl</rs>,<lb/>
berichtete, dass <rs type="person" ref="#per__111712">Bergmann</rs> st&#228;ndig mit den &#214;VP-Journalisten der so<lb break="no"/>genannten unabh&#228;ngigen Zeitungen Kontakt hat und Besprechungen ab<lb break="no"/>f&#252;hrt und <rs type="person" ref="#per__109293">Busek</rs> die Wiener sogar vergattert. Die Massenmedien &#8211; hat<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> richtig bemerkt &#8211; zwingen uns jetzt oft zu Verhaltensweisen.<lb/>
Es ist nicht entscheidend, ob ein Argument richtig ist, sondern ob es <lb/>
in der &#214;ffentlichkeit ankommt oder nicht. Er wird versuchen, ob der<lb/>
Streit <rs type="person" ref="#per__97668">Kreisky</rs> &#8211; <rs type="person" ref="#per__97311">Androsch</rs> zumindestens bis zu den Wahlen verschoben<lb/>
werden kann. Dar&#252;ber soll ein Pr&#228;sidium am Mittwoch letzten Endes<lb/>
entscheiden. Die Wiener Organisation wird ihre Sachdiskussion bis<lb/>
J&#228;nner 1979 abschliessen und dann entsprechende Beschl&#252;sse fassen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> wegen Unterbringung der<lb/>
vietnamesischen Fl&#252;chtlinge interveniert. Insgesamt haben wir, wie<lb/>
<rs type="person" ref="#per__110923">Lanc</rs> dann mitteilte, 264 vor 1 1/2 Jahren Vietnamesen und Kambodschaner,<lb/>
sogenannte boat-people, also Fl&#252;chtlinge aufgenommen. Nach l&#228;ngerer<lb/>
Diskussion einigten wir uns auf 100 Familien. Die Vorarlberger wollen<lb/>
n&#228;mlich allein 50 &#252;bernehmen, um ihren Gastarbeiterbedarf befriedigen<lb/>
zu k&#246;nnen. Der Pr&#228;sident der Vorarlberger Handelskammer <rs type="person" ref="#per__117009">H&#228;mmerle</rs> war<lb/>
bei <rs type="person" ref="#per__98063">Weissenberg</rs> und hat einen Bedarf von 800 bis 1000 neuen zus&#228;tzlichen<lb/>
Gastarbeitern angemeldet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> verwies darauf, dass beim Arlberg-Tunnelbau 14 Arbeiter t&#246;d<lb break="no"/>lich verletzt wurden und dass dort nur die Caritas mit einem soge<lb break="no"/>nannten Christophorus-Verein hilft. Er meinte, auch der Staat m&#252;sste<lb/>
hier einspringen. Der Sozialminister hatte &#8211; sowie der Bautenminister &#8211;<lb/>
gr&#246;sste Bedenken, weil daraus, wie bei vielen anderen Baustellen,<lb/>
enstprechende Verpflichtungen erwachsen w&#252;rden. Ich verwies darauf, dass<lb/>
in der Elektrizit&#228;tswirtschaft es &#252;blich ist, dass ich f&#252;r Familien,<lb/>
dass ich f&#252;r Familien, deren Ern&#228;hrer umgekommen ist, 6.000 Schil<lb break="no"/>ling zu Weihnachten spende. Da die anderen Minister erkl&#228;rten, daf&#252;r<lb/>
keine Budgetpost zu haben, wird sich <rs type="person" ref="#per__97668">Kreisky</rs> an die Volkshilfe wenden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet, dass <rs type="person" ref="#per__97616">Karski</rs> bei ihm jetzt vorsprechen wird, um<lb/>
f&#252;r 2 Mia Schilling einen frei finanzierbaren Kredit, d.i. 4% der Netto<lb break="no"/>anleihenvolumen &#214;sterreichs, zu verlangen. <rs type="person" ref="#per__97311">Androsch</rs> w&#228;re bereit, bis<lb/>
<pb n="45-1424" facs="45_1978-12-04_1424.jpg"/>zu 800 Mio Schilling einen Finanzierungskredit f&#252;r sogenannte<lb/>
local-coast zu geben. In Wirklichkeit handelt es sich hier um eine<lb/>
Kredithilfe, die die Polen zu irgendwelchen K&#228;ufen im westlichem<lb/>
Ausland brauchen. <rs type="person" ref="#per__97668">Kreisky</rs> hatte Bedenken und auch ich verwies da<lb break="no"/>rauf, dass 24 Mia Kreditvolumen von den Polen kaum zur&#252;ckgezahlt<lb/>
wird werden. Auch <rs type="person" ref="#per__108328">Pahr</rs> fl&#252;sterte mir diesen Tatbestand best&#228;tigend<lb/>
zu, ohne allerdings das Wort zu ergreifen. Ich &#228;usserte auch neuer<lb break="no"/>dings meine Bedenken, dass die Polen erkl&#228;ren, Elektrizit&#228;t in<lb/>
grossen Mengen zu liefern, ausser dem 400 MW-Vertrag noch 800 ohne<lb/>
weiters abschliessen zu k&#246;nnen, obwohl sie kaum den notwendigen Aus<lb break="no"/>bau der Elektrizit&#228;tswirtschaft vornehmen. <rs type="person" ref="#per__97668">Kreisky</rs> meint, das h&#246;rt<lb/>
er zum ersten Mal, die Elektrizit&#228;tswirtschaft &#214;sterreichs war immer<lb/>
gegen den Vertrag und er ist fest davon &#252;berzeugt, dass sie alles<lb/>
liefern werden. Hoffentlich hat er recht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass bitte noch einmal recherchieren, wie es<lb/>
in dieser Frage mit Polen wirklich steht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108328">Pahr</rs> hat mir ein Fernschreiben gezeigt, wonach die Amerikaner die<lb/>
Emmentalerimportregelung durch einen speziellen waiver f&#252;r uns im GATT<lb/>
anders regeln werden. Es ist nach seiner Meinung nach mit Kontingent,<lb/>
d.h. L&#228;nderquoten zu rechnen. Dies bedeutet, dass unser K&#228;seexport<lb/>
dorthin &#228;usserst schwierig und vor allem in der Menge unzul&#228;nglich<lb/>
sein wird. <rs type="person" ref="#per__97668">Kreisky</rs> war dar&#252;ber sehr ersch&#252;ttert und meinte, es m&#252;sste<lb/>
jetzt sofort eine Demarche von <rs type="person" ref="#per__108328">Pahr</rs> bei den Amerikanern gemacht werden.<lb/>
Uns verhindern sie das &#214;lsaatenprojekt, sch&#228;digen dadurch die &#246;ster<lb break="no"/>reichische Landwirtschaft und wollen jetzt auch den Export von Emmen<lb break="no"/>taler-K&#228;se mehr oder weniger unterbinden. <rs type="person" ref="#per__97311">Androsch</rs> meinte, er sei jetzt<lb/>
bereit, eventuell &#252;ber die M&#246;glichkeit der Mehrwertsteuererh&#246;hung f&#252;r<lb/>
die &#214;lprodukte, um den Vorw&#252;rfen der Japaner auszuweichen, GATT-konform<lb/>
und unseren Vertr&#228;gen entsprechend, doch die Mittel dadurch bereitzuste<lb break="no"/>len, um das &#214;lsaatenprojekt voranzutreiben. Ich selbst erkl&#228;rte, dass<lb/>
die Arbeiterkammer im Prinzip bereit ist, dar&#252;ber zu verhandeln, wie<lb/>
mir &#252;brigens auch <rs type="person" ref="#per__116108">Haiden</rs> mitgeteilt hat. Am meisten ver&#228;rgert war<lb/>
aber <rs type="person" ref="#per__97668">Kreisky</rs>, als er erfuhr, dass f&#252;r die Amerikaner jetzt auch die<lb/>
Autoz&#246;lle auf 4% gesenkt werden. Die Erkl&#228;rung ist f&#252;r mich sehr ein<lb break="no"/>fach. Die Russen haben, gegen die Diskriminierung der EG protestierend,<lb/>
eine Zollsenkung von 20 auf 4% bekommen und die Amerikaner haben jetzt<lb/>
nach etlichen Jahren auf Grund der Meistbeg&#252;nstigungsklausel nachge<lb break="no"/>zogen.</p>
            <pb n="45-1425" facs="45_1978-12-04_1425.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wieso wurde ich dar&#252;ber nicht vom Haus infor<lb break="no"/>miert?</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> berichtet, dass der Rechnungshof die Abhol- und Heimfahrt<lb/>
der Sektionschefs hart kritisiert hatte. <rs type="person" ref="#per__97668">Kreisky</rs> hatte die blendenste<lb/>
Idee, n&#228;mlich es sollten jetzt die Sektionschef aller Ministerien<lb/>
zu diesen Vorw&#252;rfen des Rechnungshofes Stellung nehmen. Er erwartet,<lb/>
dass sich diese entsprechend wehren. <rs type="person" ref="#per__112992">L&#246;schnak</rs> wird ihnen einen dies<lb break="no"/>bez&#252;glichen Brief schreiben.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshof hat auch die Arbeitsleihvertr&#228;ge hart kritisiert.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> verwies darauf, dass es ihm vollkommen unerkl&#228;rlich ist, wie<lb/>
z.B. <rs type="person" ref="#per__97468">Gatscha</rs> eine Schreibkraft besch&#228;ftigen kann, die fast 400.000<lb/>
Schilling kostet, obwohl im Bundeskanzleramt gute Kr&#228;fte um 120.000<lb/>
Schilling Kosten besch&#228;ftigt sind. <rs type="person" ref="#per__97668">Kreisky</rs> verlangte, dass alle diese<lb/>
Arbeitsleihvertr&#228;ge genau &#252;berpr&#252;ft werden m&#252;ssen. Fast k&#246;nnte man<lb/>
glauben, dass ich mit einem sechsten Sinn ein richtiges timing habe,<lb/>
denn mit <rs type="person" ref="#per__97511">Haiden</rs> habe ich gesprochen und vereinbart, dass zu seiner<lb/>
Unterst&#252;tzung, aber auch zu besseren Kontakten mit dem Handelsmi<lb break="no"/>sterium <rs type="person" ref="#per__97819">Plesch</rs> wieder in seinen Stand ab 1.1. &#252;bernommen wird.<lb/>
<rs type="person" ref="#per__97819">Plesch</rs> bleibt aber bei uns her&#252;ben sitzen, wird auch die Schreibkraft<lb/>
Kollegin <rs type="person" ref="#per__117011">Spangl</rs> weiter, zumindestens teilweise zur Verf&#252;gung haben.<lb/>
Da im Landwirtschaftsministerium derzeit kein Arbeitsleihvertrag be<lb break="no"/>steht, wird es keine Schwierigkeiten bringen, wenn der urspr&#252;nglich<lb/>
vom Landwirtschaftsministerium aufgenommene <rs type="person" ref="#per__97819">Plesch</rs> jetzt wieder dorthin<lb/>
mit seinem Arbeitsleihvertrag zur&#252;ckgeht. Dadurch bleiben bei uns<lb/>
nur 2, n&#228;mlich Kollegin <rs type="person" ref="#per__98072">Wiesinger</rs> und Kollege <rs type="person" ref="#per__116918">Reiss</rs> zu verkraften.<lb/>
Auch hier wird es sicherlich eine genaue Pr&#252;fung geben. Das Unangenehme,<lb/>
wie <rs type="person" ref="#per__97668">Kreisky</rs> sagte, ist, dass die vergleichbaren Bezahlungen in den<lb/>
Ministerien wesentlich tiefer liegen als die Arbeitsleihvertr&#228;ge.<lb/>
Dies wird grosse Unruhe ausl&#246;sen, weshalb eben eine genaue &#220;berpr&#252;fung<lb/>
erfolgen muss.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1417_01" facs="45_1978-12-04_1417-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.12.1978</head>
         </div>
         <pb n="45_1417_02" facs="45_1978-12-04_1417-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="45_1425_01" facs="45_1978-12-04_1425-01.jpg"/>
         <pb n="45_1425_02" facs="45_1978-12-04_1425-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Sitzung der Arbeitsgemeinschaft &#246;sterreichischer Messen", 4.12.1978</head>
         </div>
      </back>
   </text>
</TEI>
