<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701223">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. Dezember 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-12-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-12-23">Mittwoch, 23. Dezember 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0951" facs="03_1970-12-23_0951.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-12-23">Mittwoch , 23. Dezember 1970</date>
            </dateline>
            <p xml:space="preserve">Die Generaldirektoren der &#214;lfirmen, gef&#252;hrt von Dr. <rs type="person" ref="#per__97739">Mieling</rs>,<lb/>
wollten eine Aussprache wegen der Mineral&#246;lpreise. Sie wollten<lb/>
eine Zusage, ob in sp&#228;terem Zeitpunkt die Spanne f&#252;r Dieseltreib<lb break="no"/>stoff erh&#246;ht werden w&#252;rde. <rs type="person" ref="#per__97739">Mieling</rs> erkl&#228;rte, dass er an dieser<lb/>
Entwicklung auch schuld sei, weil die Mineral&#246;lfirmen durch Wochen<lb/>
hindurch nur von einer 70-Groschen-Verteuerung, d.h. von 2.50<lb/>
auf 3.20 gesprochen haben. Diese 70 Groschen aber macht die Er<lb break="no"/>h&#246;hung der Steuer zuz&#252;glich der Umsatzsteuer aus. Ich erkl&#228;rte<lb/>
ihnen, dass die Bundesregierung ausserstande ist, einen h&#246;heren<lb/>
Diesel&#246;lpreis derzeit als 3.20 zu akzeptieren. Wenn die &#214;lfirmen<lb/>
unter allen Umst&#228;nden eine andere Politik einschlagen, dann k&#246;nnte<lb/>
gegebenenfalls von einer Preisregelung &#252;berhaupt Abstand genommen<lb/>
werden. Da derzeit noch ein Transportausgleich besteht und daher<lb/>
die &#246;stl. Bundesl&#228;nder einen h&#246;heren Preis bezahlen, als sie de facto<lb/>
zahlen m&#252;ssten und die westlichen Bundesl&#228;nder dadurch subventio<lb break="no"/>niert werden, bin ich &#252;berzeugt, dass es zu keinem diesbez&#252;glichen<lb/>
Wunsch von Seiten der Bundeskammer kommt, die Preisregelung auch tat<lb break="no"/>s&#228;chlich aufzuheben. Ich wies weiters darauf hin, dass die Bundes<lb break="no"/>kammer einen Antrag an das Handelsministerium gestellt hatte, wonach<lb/>
in Zukunft perzentuell Spannen f&#252;r die Tankstellenhalter, P&#228;chter<lb/>
der Tankstelle 8 %, f&#252;r Eigent&#252;mer der Tankstelle 12 % mindestens<lb/>
betragen sollte. <rs type="person">Meiling</rs> und die anderen Herren waren &#252;ber diesen<lb/>
Antrag informiert, erkl&#228;rten aber gleichzeitig, dass dieser An<lb break="no"/>trag mit ihnen niemals koordiniert wurde. Ich wies weiters darauf hin<lb/>
dass infolge des Diesel&#246;l&#252;berschusses in den Sommermonaten dann<lb/>
wird ja Heiz&#246;l in nur geringem Masse gekauft, mit gr&#246;sster Anstren<lb break="no"/>gung werden diesen Preis 3.20 halten k&#246;nnen. Die gaben zu, dass<lb/>
die Grossabnehmer &#8211; Lastfuhrwerksunternehmer, die eigene Tanks haben<lb/>
usw. &#8211; dass die den Preis sehr stark dr&#252;cken und sie einen sehr har<lb break="no"/>ten Konkurrenzkampf auf diesem Sektor untereinander f&#252;hren. Sie<lb/>
wollten die Diskussion in einigen Wochen fortsetzen und erhoffen sich<lb/>
dass der Handelsminister ihre Interessen entsprechend vertritt. Ich<lb/>
habe ihnen keine Illusion gelassen und mich nur bereit erkl&#228;rt,<lb/>
einige technische Verbesserungen f&#252;r ihre Heiz&#246;labsatz<lb break="no"/>organisationen zu untersuchen. Wir wollen ja bekanntlicherweise<lb/>
die derzeitigen, oft sehr strengen Lagerbestimmungen z.B. d&#252;rfen<lb/>
nur gewisse Anzahl von Kanistern bei den Kleinh&#228;ndlern lagern und<lb/>
in einem Zimmer d&#252;rfen nur 300 l Heiz&#246;l aufbewahrt werden, novel<lb break="no"/>lieren.</p>
            <pb n="03-0952" facs="03_1970-12-23_0952.jpg"/>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__108322">Meisl</rs> ist es gelungen, die Japaner zu einer Vertrags<lb break="no"/>verl&#228;ngerung um ein weiteres Jahr zu gewinnen, obwohl wir nicht<lb/>
die gew&#252;nschten 20 Positionen aus der Negativliste in eine Libera<lb break="no"/>lisierungsliste &#252;bertrugen, sondern nur 18 Position. Bekanntlicher<lb break="no"/>weise haben wir den Japanern immer gewisse Zugest&#228;ndnisse gemacht<lb/>
und unsere Negativliste entsprechend verkleinert, damit sie als<lb/>
GATT-Mitglieder bereit sind, diese Negativliste auch weiterhin zu<lb/>
akzeptieren. Der japanische Botschafter hatte angefragt, ob ich<lb/>
zur Vertragsunterzeichnung kommen w&#252;rde, dann w&#252;rde er auch erschei<lb break="no"/>nen. Da dies nur eine l0-Minuten-Angelegenheit gewesen ist, hatte<lb/>
ich zugesagt und es wurde deshalb in aller Form von <rs type="person" ref="#per__108322">Meisl</rs> und dem<lb/>
japanischen Verhandlungsmann dieser Vertrag unterfertigt, der Botschaf<lb break="no"/>ter und ich tauschten einige h&#246;fliche Floskeln aus, obligatorischer<lb/>
Sekt wurde kredenzt und die ganze Angelegenheit war erledigt. Wir<lb/>
haben damit wieder ein Jahr Zeit und gleichzeitig aber auch die M&#246;g<lb break="no"/>lichkeit, darauf hinzuweisen, dass wir im Rahmen der preisd&#228;mpfenden<lb/>
Massnahmen eine weitere Lockerung der Japanimport durchgef&#252;hrt wurde.</p>
            <p xml:space="preserve">Im Sekretariat der SP&#214; Landstrasse hatten wir mit den engsten Sekre<lb break="no"/>tariatsmitarbeitern und dem Vorstand der Landstrasser SP&#214; eine<lb/>
kleine Weihnachtsfeier, die Sekret&#228;rin, LAbg. <rs type="person" ref="#per__112037">Tischler</rs>, macht dies<lb/>
immer sehr nett und diese eine Stunde gibt wenigstens ein bisschen<lb/>
die M&#246;glichkeit eines pers&#246;nlichen Kontaktes mit unseren Genossen.<lb/>
Ich weiss, dass mir alle versichern, ich sollte mich nicht noch<lb/>
um so viel innerhalb des Bezirkes k&#252;mmern, andere Minister, die<lb/>
gleichzeitig Bezirksobm&#228;nner waren, kommen &#252;berhaupt niemals zu<lb/>
Sitzungen. Ich selbst aber das Gef&#252;hl, dass ich hier wenig derzeit tue<lb/>
genauso wie ich auch innerhalb der Gewerkschaft jetzt wirklich ein<lb/>
Minimum dessen leiste, was ich aber auf Grund meiner Funktion<lb/>
eigentlich zu leisten h&#228;tte. Dies ist wirklich nur m&#246;glich, weil ich<lb/>
auf der einen Seite als Sekret&#228;rin in der SP&#214; <rs type="person" ref="#per__112037">Tischler</rs> und als Zen<lb break="no"/>tralsekret&#228;r in der Lebensmittelarbeitergewerkschaft <rs type="person" ref="#per__97357">Bl&#252;mel</rs> habe,<lb/>
auf die ich mich hundertprozentig verlassen kann. Trotzdem m&#252;sste<lb/>
man eigentlich eine andere L&#246;sung finden, so wie es eigentlich<lb/>
zweckm&#228;ssig w&#228;re, Abgeordnete auf Zeit d.h. solange ein Abgeordneter<lb/>
Minister ist, kann ein anderer Abgeordneter seine Position einnehmen,<lb/>
so m&#252;sste man auch Funktionen auf Zeit abtreten. Ich k&#246;nnte mir sehr<lb/>
gut vorstellen als Bezirksobmann oder als Gewerkschaftsobmann f&#252;r<lb/>
die Zeit meiner Ministerschaft diese Funktion zur&#252;ckzulegen. Ich bin<lb/>
<pb n="03-0953" facs="03_1970-12-23_0953.jpg"/>allerdings auch &#252;berzeugt, dass weder <rs type="person" ref="#per__97357">Bl&#252;mel</rs> noch <rs type="person" ref="#per__112037">Tischler</rs> so etwas<lb/>
wollten und ich kann mir auch sehr gut vorstellen, dass dies auch<lb/>
keine sehr g&#252;nstige L&#246;sung w&#228;re. Ich h&#228;tte dann zwar mehr Zeit,<lb/>
um mich dem Ministeramt widmen zu k&#246;nnen, w&#252;rde aber dadurch in<lb/>
noch viel st&#228;rkerem Masse den Kontakt zu unseren Funktion&#228;ren ver<lb break="no"/>lieren. Ein Dilemma, aus dem es scheinbar keinen Ausweg gibt.</p>
            <p xml:space="preserve">Die letzten Stunden im B&#252;ro waren ausgesprochen hektisch. Wir hatten<lb/>
den grossen Fehler gemacht, dass wir vor Monaten zwar schon erkl&#228;rt<lb/>
hatten, nach welchen Gesichtspunkten wir die Subventionspolitik<lb/>
und die letzten Anweisungen &#252;ber Budgetmitteln haben wollten, dass<lb/>
aber von den einzelnen Abteilungen dies scheinbar nicht ganz ernst<lb/>
genommen wurde. Wir m&#252;ssten deshalb f&#252;r die F&#246;rderungsausgaben, das<lb/>
sind Subventionen soweit sie dem Fremdenverkehr und der gewerblichen<lb/>
Wirtschaft zuflie&#223;en, jetzt entsprechende aktm&#228;ssige Erledigungen<lb/>
&#252;ber den Daumen durchf&#252;hren. Im Laufe des Jahres hatten die einzelnen<lb/>
Abteilungen , <rs type="person" ref="#per__134296">Poppinger</rs>, resp. <rs type="person" ref="#per__110035">Thun</rs>, entsprechende Ansuchen gesam<lb break="no"/>melt und den Bewerbern, so wie dies in den vergangenen Jahren auch<lb/>
der Fall gewesen ist, mitgeteilt, sie w&#252;rden, wenn Geld vorhanden<lb/>
ist, dann entsprechende Subventionen bekommen. Durch das 2. Bugdet<lb break="no"/>&#252;berschreitungsgesetz haben wir nun Mittel frei und es war nun not<lb break="no"/>wendig, innerhalb k&#252;rzester Zeit aktenm&#228;ssig diese Mittel auch zu<lb/>
verteilen. Der Grundsatz, dass an Subventionen nur gegeben werden da<lb/>
darf, wenn ein entsprechendes Projekt vorliegt, wurde in den meisten<lb/>
F&#228;llen auch tats&#228;chlich eingehalten. Die Abteilung <rs type="person" ref="#per__110035">Thun</rs> aber hat<lb/>
scheinbar entweder dies missverstanden oder nicht ernst genom<lb break="no"/>men und deshalb doch einige Subventionen vorgelegt, wo &#252;berhaupt kei<lb break="no"/>ne Projekte konkret vorhanden waren. Da ich darauf bestanden habe,<lb/>
nur konkrete Projekte zu finanzieren, mussten im letzten Moment<lb/>
dann solche Subventionswerber herbeigeschafft werden. Ich glaube,<lb/>
wir m&#252;ssen uns im n&#228;chsten Jahr ein besseres System ausdenken.</p>
            <p xml:space="preserve">Die Weihnachtsgratulation muss auch n&#228;chstes Jahr besser organisiert<lb/>
werden. Ich habe die Briefe, wenn sie an mich gerichtet waren,<lb/>
teilweise gar nicht gesehen, sondern sie wurden sofort mit dem<lb/>
Schimmelbrief beantwortet. Als ich nun die Unterschrift unter<lb/>
diese Briefe setzten wollte, kam ich darauf, dass ganz grosse<lb/>
Fehler gemacht worden w&#228;ren, u.a. h&#228;tte man <rs type="person" ref="#per__98043">Waldbrunner</rs>, der mir<lb/>
auf einem Gl&#252;ckwunschbillet frohe Weihnachten auch noch pers&#246;n<lb break="no"/>lich einige Bemerkungen gemacht hat, mit dem Schimmelbrief geant<lb break="no"/><pb n="03-0954" facs="03_1970-12-23_0954.jpg"/>wortet, ohne dass eine Anrede darauf gestanden w&#228;re. Wir werden<lb/>
das n&#228;chste Jahr deshalb alle Briefe, bevor sie zur Beant<lb break="no"/>wortung kommen, kategorisieren und erst dann die entsprechenden<lb/>
Antwortschreiben von Magnetband herstellen lassen. Wenn man aber<lb/>
erlebt, dass einzelne Firmen oder Institutionen Gl&#252;ckwunschbillets<lb/>
ausschicken, die nicht einmal unterschrieben sind, manche geben<lb/>
&#252;berhaupt nur zu einem Gl&#252;ckwunschbillet, das keinen Namen hat,<lb/>
ihre Visitenkarte dazu, dann kann man sagen, dass dies doch der<lb/>
gr&#246;sste Unfug ist, den es &#252;berhaupt geben kann. Der Empf&#228;nger muss<lb/>
doch klar und deutlich daraus ersehen, dass der Absender gar nichts<lb/>
damit zu tun hat, sondern eine Sekret&#228;rin ganz einfach nach einer<lb/>
Postliste die entsprechenden Billets aufgibt. <rs type="person" ref="#per__97668">Kreisky</rs> selbst hat<lb/>
auch einen so grossen Fehler in dieser Hinsicht begangen. Wir haben<lb/>
vereinbart, dass die Regierung als solche &#252;berhaupt keinerlei<lb/>
Aussendungen von Weihnachtsbillets vornimmt. Jedem einzelnen<lb/>
Minister blieb es nat&#252;rlich &#252;berlassen, ob er selbst etwas aus<lb break="no"/>sendet. <rs type="person" ref="#per__97668">Kreisky</rs> wurde nun von l&#228;ngerer Zeit von einigen Karika<lb break="no"/>turisten ganz gut portr&#228;tiert und er hat diese Karikaturen auf<lb/>
eine Postkarte verkleinert mit einem eingedruckten Faksimile<lb/>
versendet. Die Postlisten wurden aber nicht abgestimmt und so<lb/>
habe ich z.B. acht dieser Gl&#252;ckwunschpostkarten bekommen. In der<lb/>
Ministerratsvorbesprechung hatte ich noch darauf hingewiesen,<lb/>
dass ich scheinbar doch sein liebster Minister sei, denn alle<lb/>
anderen haben diese Zahl, auch die sonstigen Mitarbeiter bei der<lb/>
Ministerratsvorbesprechung haben nicht diese 8 St&#252;ck erreicht.<lb/>
In Wirklichkeit war das nur ein H&#228;nseln, schade, dass er nicht<lb/>
anwesend war, ich werde es ihm aber sicher bei der n&#228;chsten Gelegen<lb break="no"/>heit unter die Nase schmieren. Wenn solche Mehrfachsendungen bei<lb/>
den einzelnen Genossen eintreffen, ich habe niemand getroffen,<lb/>
der nur ein St&#252;ck gekommen hat, ausser <rs type="person" ref="#per__98055">Oskar Weihs</rs>, der als LWM<lb/>
ein Billet bekommen hat, das nicht an ihn adressiert war, sondern<lb/>
an seinen &#214;VP-Vorg&#228;nger <rs type="person" ref="#per__97917">Schleinzer</rs>. Wenn aber nun solche Billets<lb/>
in einer gr&#246;sseren Anzahl an Gegner abgesendet werden, dann hinter<lb break="no"/>l&#228;sst dies keinen guten Eindruck. Da glaube ich, ist es viel<lb/>
besser, wenn man mit diesem Unfug ganz radikal aufh&#246;rt und so<lb/>
wie <rs type="person" ref="#per__97646">Koppe</rs> im Antwortschreiben sehr geschickt formuliert hat,<lb/>
um Verst&#228;ndnis daf&#252;r bittet, dass man diesen Unfug nicht mehr<lb/>
mitmacht. Ich selbst habe mit dieser Methode ich glaube vor zehn<lb/>
Jahren begonnen, bin allerdings bis jetzt auch noch nicht sehr weit<lb/>
<pb n="03-0955" facs="03_1970-12-23_0955.jpg"/>fortgeschritten, denn noch immer kriege ich eine entsprechend grosse<lb/>
Anzahl von Gl&#252;ckwunschkarten. Ich glaube es w&#228;re wirklich zweck<lb break="no"/>m&#228;ssiger, wie ich in den Antwortschreiben immer anf&#252;hre, diese Betr&#228;<lb break="no"/>ge f&#252;r caritative Zwecke wie ich es selbst auch tue, zur Verf&#252;gung zu<lb/>
stellen.</p>
            <pb n="03-0956" facs="03_1970-12-23_0956.jpg"/>
            <p xml:space="preserve">&#220;BERLEGUNGEN IN DEN WEIHNACHTSFERIEN!</p>
            <p xml:space="preserve">Ich glaube, dass es dringend notwendig ist, dass wir uns<lb/>
vorbereiten, wie wir die Preisregelung und administrative<lb/>
Preiskontrolle umwandeln oder fortsetzen werden, wenn im grossen<lb/>
Kompetenzgesetz die Preisregelung uns &#252;bertragen wird. Ich halte<lb/>
von der administrativen Preisregelung &#252;berhaupt nichts. Es stellt<lb/>
sich heraus, dass damit maximal f&#252;r einen gewissen Zeitraum Preis<lb break="no"/>w&#252;nsche der Unternehmungen zur&#252;ckgestaut werden k&#246;nnen, aber auf<lb/>
lange Sicht gesehen doch die W&#252;nsche der Unternehmungen, da sie<lb/>
sie kostenm&#228;ssig ja leicht begr&#252;nden k&#246;nnen, auch erf&#252;llt werden.<lb/>
In vielen F&#228;llen wie z.B. bei &#220;berschussprodukten Zucker, Milch,<lb/>
Getreide kann die Preisregelung &#252;berhaupt nur dazu f&#252;hren, dass<lb/>
gewisse Letztverbraucherpreise verh&#228;ltnism&#228;ssig hoch angesetzt werden<lb/>
und dadurch eigentlich einen Preisverfall auf diesem Sektor zumin<lb break="no"/>destens zeitweise verhindern. Als Testfall f&#252;r den nicht landwirt<lb break="no"/>schaftlichen Sektor k&#246;nnen wir Koks und Diesel&#246;l in den n&#228;chsten<lb/>
Wochen betrachten. In beiden F&#228;llen haben wir den Unternehmungen ange<lb break="no"/>boten, dass wenn sie mit der Regelung die keine Erf&#252;llung ihrer<lb/>
Preisantr&#228;ge gebracht hat, nicht einverstanden sind, dann k&#246;nnten wir<lb/>
die Preisregelung &#252;berhaupt aufheben. Die Bundeskammer und auch ein<lb break="no"/>zelne Firmen haben sich gegen diese Absicht ausgesprochen. Die<lb/>
Bundeskammer hat hier allerdings nicht von gesamtwirtschaftlichen<lb/>
&#220;berlegungen her so gehandelt, sondern weil sie als Interessensver<lb break="no"/>tretung eben die Interessen der speziellen Sparte wahrnehmen musste.<lb/>
Ich k&#246;nnte mir daher sehr gut vorstellen, dass wir ein System mit<lb/>
der Bundeshandelskammer finden k&#246;nnten, wonach wir die Preisregelung<lb/>
die administrative aufgeben, wenn wir eine M&#246;glichkeit bekommen, gegen<lb/>
Preisexzesse auch tats&#228;chlich dann einschreiten zu k&#246;nnen. Unter<lb/>
Preisexzessen sind nicht nur Wucherpreise sondern gegebenenfalls auch<lb/>
Preisabsprachen, die das Kartellgesetz nicht erfasst oder Preisempfeh<lb break="no"/>lungen zu verstehen, die Letztverbraucherpreise indirekt festsetzt.<lb/>
Sollte es gelingen die Bundeskammer f&#252;r diese Idee zu gewinnen, dann<lb/>
w&#252;rde die Verantwortung f&#252;r die Preissteigerungen von der Bundesre<lb break="no"/>gierung wegfallen und w&#252;rde in die Kompetenz der Parit&#228;tischen Kommiss<lb break="no"/>ion kommen. Dort gibt es f&#252;r die Bundeskammer die M&#246;glichkeit, wenn<lb/>
es zu keiner Einigung kommt, dass der Unternehmer dann selbst&#228;ndig<lb/>
seinen Preis erh&#246;hen darf. Aus diesem Grund wurden bis jetzt aber<lb/>
immer oder fast immer alle Preisabsprachen der Parit&#228;tischen Kommission<lb/>
auch tats&#228;chlich positiv erledigt. Da die PK auch in den seltensten<lb/>
<pb n="03-0957" facs="03_1970-12-23_0957.jpg"/>F&#228;llen absolute Letztverbraucherpreise festsetzt, sondern nur<lb/>
perzentuelle Zuschl&#228;ge auf schon bestehende Preise, so wird<lb/>
das Preisniveau auch nicht so erstarrt wie dies bei den amtlich<lb/>
festgesetzten Letztverbraucherpreisen der Fall ist. Die Gefahr<lb/>
die ich von diesem neuen System allerdings erwarte, ist, dass dann<lb/>
die Regierung gegebenenfalls f&#252;r Einzelpreise zwar nicht verant<lb break="no"/>wortlich ist, aber daher trotzdem von der Bev&#246;lkerung f&#252;r diese<lb/>
Einzelpreise veranwortlich gemacht wird. Da die amtliche Preisregelung<lb/>
aber dann z.B. f&#252;r Milch und Brot aufgegeben ist, kann auch auf diesem<lb/>
Sektor kein konkreter Einfluss mehr getroffen werden, Nur mehr die<lb/>
Parit&#228;tische Kommission h&#228;tte es in der Hand, dann gegebenenfalls<lb/>
&#252;berm&#228;ssige Forderungen der Unternehmungen zur&#252;ckzuweisen. Trotzdem<lb/>
glaube ich, dass eine solche Preisbeeinflussung administrativ einfacher<lb/>
und vor allem aber zielf&#252;hrender ist als die derzeitige amtliche Preis<lb break="no"/>festsetzung. Ich k&#246;nnte mir z.B. sehr gut vorstellen, dass auf dem<lb/>
Kohlensektor die jetzt zur Anwendung gelangenden vier Handelsstufen<lb/>
dann zwar in Einzelf&#228;llen vielleicht noch existent sind, aber im<lb/>
grossen und ganzen die Letztverbraucherpreise sich nicht nach diesen<lb/>
amtlich festgesetzten Handelsstufenverfahren errechnen<lb/>
w&#252;rden. Dass bei diesem Agreement mit der Bundeskammer gleichzeitig<lb/>
auch die Frage des orts&#252;blichen Preises in Verbindung mit dem<lb/>
Nettopreissystem gel&#246;st werden k&#246;nnte und m&#252;sste, k&#246;nnte ein Anreiz<lb/>
sein f&#252;r die BHK, auch solch einem Arrangement tats&#228;chlich zuzustimmen<lb/>
Auch die Frage einer Verst&#228;rkung der Preisdisziplin der parit&#228;tischen<lb/>
Kommission k&#246;nnte bei dieser Gelegenheit in Angriff genommen werden<lb/>
ohne dass man eine neuerliche Versch&#228;rfung des &#167; 3 a Preisregelungs<lb break="no"/>gesetz in Erw&#228;gung ziehen m&#252;sste. Diesbez&#252;gliche &#220;berlegungen m&#252;ssten<lb/>
zuerst fraktionell durchgef&#252;hrt werden und dann in der Grundsatzabteil<lb break="no"/>lung mit den Interessensvertretungen im einzelnen diskutiert werden.</p>
            <p xml:space="preserve">Ich hatte in Reisseck Gelegenheit, mit Elektroingenieur &#252;ber die<lb/>
Schwierigkeiten bei den Kernkraftwerken genau zu diskutieren. Ich<lb/>
unterhielt mich tagelang &#252;ber dieses Problem. Wenn n&#228;mlich wirklich<lb/>
die grosse Kompetenzverteilung kommen sollte und die Energiewirtschaft<lb/>
in mein Ministerium, dass werde ich mich mit diesem Problem sehr<lb/>
eingehend besch&#228;ftigen m&#252;ssen. Soviel ich bis jetzt feststellen kann,<lb/>
habe ich leider mit meinen Bedenken und Vermutungen der vergangenen<lb/>
Jahre recht behalten. Das Kernkraftwerk Tullnerfeld ist derzeit<lb/>
sehr im Ausbauprogramm Zeitplan im R&#252;ckstand. Es sollte bereits jetzt<lb/>
die Ausschreibung endg&#252;ltig gemacht habe, resp. schon Zuschl&#228;ge<lb/>
<pb n="03-0958" facs="03_1970-12-23_0958.jpg"/>erteilt haben. Die L&#252;cke, die dadurch entstehen kann, dass das<lb/>
Kraftwerk so sp&#228;t &#252;berhaupt in die Ausschreibung gegangen ist<lb/>
und bis jetzt noch keinen Zuschlag gegeben hat, m&#252;sste sich in<lb/>
drei Jahren bemerkbar machen. Die Hauptschwierigkeiten bei den<lb/>
Kernkraftwerken besteht derzeit darin, dass nicht die seinerzeit<lb/>
versprochenen billigen Strompreise von 13 &#8211; 14 Groschen sondern<lb/>
wahrscheinlich Strompreise von 21 Groschen herauskommen werden.<lb/>
Diese Preise entsprechen ann&#228;hernd den Preisen, wie wir sie bei der<lb/>
Donau-Ausbau auch erzielen k&#246;nnen. Dar&#252;ber hinaus hat sich heraus<lb break="no"/>gestellt , dass die Anf&#228;lligkeit der Werke doch sehr gross ist,<lb/>
so wurde ua. das Schweizer Kernkraftwerk Petznau auf mehrere Mona<lb break="no"/>te jetzt neuerdings stillgelegt. Die Schwierigkeiten bei den Kern<lb break="no"/>kraftwerken ist darin zu suchen, dass selbst kleine Sch&#228;den im<lb/>
Prim&#228;rkreis dazu f&#252;hren, dass das Werk doch etliche Monate, manch<lb break="no"/>mal sogar Jahre stilliegt, bis die Radioaktivit&#228;t abgebaut ist.<lb/>
Wenn uns ein so etwas passiert, dass w&#252;rden 600 Megawatt, das<lb/>
sind ca. 10 % unserer Stromproduktion auf Jahre ausfallen. Die<lb/>
Techniker und die Kommerzialisten der Elektrizit&#228;tswirtschaft<lb/>
konnten mir bis jetzt noch nicht sagen, wie man dann einen solchen<lb/>
Ausfall auf l&#228;ngere Frist wird aus inl&#228;ndischen Produktionserg&#228;n<lb break="no"/>zungen ausgleichen k&#246;nnen. Die grosse Gefahr liegt also darin,<lb/>
dass wir dann Strom importieren m&#252;ssen, wenn die entsprechenden<lb/>
&#220;bertragungseinrichtungen vorhanden sind . Ich hatte auch dann<lb/>
noch entsprechende Besprechungen diesbez&#252;glich mit <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>.<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> selbst erkl&#228;rte mir, dass im Fr&#252;hjahr die Bundesregierung<lb/>
resp. der Energieminister entscheiden m&#252;sse, ob andere Kraftwerke<lb/>
an Stelle des Kernkraftwerkes in die Planung eingebaut werden<lb/>
sollten. Die seinerzeitige Planung hat vorgesehen, dass die Ver<lb break="no"/>brauchsmengen h&#246;chstens um 6 % pro Jahr steigen. Derzeit liegen<lb/>
wir weit &#252;ber 8 %. Wenn wir annehmen, dass in der Hochkonjunktur ein<lb/>
besonders hoher Stromverbrauch zu verzeichnen ist, so k&#246;nnen wir<lb/>
in der erwarteten Rezessionsphase aber doch auf l&#228;ngere Sicht g<lb break="no"/>esehen gemischt zwischen Konjunktur und Rezession mit einer 7 %<lb/>
Verbrauchssteigerung rechnen. D.h. dass sich in zehn Jahren die<lb/>
Erzeugungskapazit&#228;t verdoppelt haben muss. Wenn nun trotz des<lb/>
geringen Verbrauchszuwaches von 6 % noch 600 Megawatt ausfallen<lb/>
sollten, so k&#246;nnen wir in eine ganz grosse Versorgungsl&#252;cke kom<lb break="no"/>men. Eine diesbez&#252;gliche Entscheidung, ob andere Kraftwerke zum</p>
            <p xml:space="preserve">Beispiel Dampfkraftwerke gebaut werden, m&#252;sste allerdings unver<lb break="no"/><pb n="03-0959" facs="03_1970-12-23_0959.jpg"/>z&#252;glich getroffen werden, denn die Techniker erkl&#228;rten mir wieder,<lb/>
dass die Turbinen &#8211; die Dampfturbinen insbesondere &#8211; im Inland<lb/>
nicht erzeugt werden k&#246;nnen und deshalb im Ausland bestellt werden<lb/>
m&#252;ssen. Die notwendige Lieferzeit aber betr&#228;gt derzeit mindestens<lb/>
5 &#8211; 6 Jahre. Die ausl&#228;ndischen Produktionsfirmen &#8211; sei es in der<lb/>
Schweiz oder in Deutschland &#8211; sind n&#228;mlich nicht daran interessiert,<lb/>
so kleine Dampfturbineneinheiten wie wir sie in &#214;sterreich doch<lb/>
immer brauchen zu erzeugen. Sie haben in der &#252;brigen Welt gr&#246;ssere<lb/>
Chancen gr&#246;ssere Einheiten zu verkaufen, Wenn man jetzt<lb/>
das 1975 oder fr&#252;her Turbinen haben will, m&#252;sste man sie unverz&#252;g<lb break="no"/>lich nicht nur bestellen sondern sofort ein Drittel anzah<lb break="no"/>len, damit man in die Produktionsliste aufgenommen wird. <rs ref="#per__97461" type="person">Fr&#252;h<lb break="no"/>bauer</rs> selbst erkl&#228;rte mir weiters, dass er auch f&#252;r den Ausbau der<lb/>
Wasserkr&#228;fte eintreten wird. Er hat Vorbesprechungen mit der Donau<lb/>
gef&#252;hrt und feststellen m&#252;ssen, dass ausser den derzeit im Bau be<lb break="no"/>findlichen Donaukraftwerk Wilhering-Ottensheim ein n&#228;chstes Kraft<lb break="no"/>werk weder in der General- noch in der Detailplanung fertig ist.<lb/>
Seiner Meinung nach hat die Donau Kraftwerks AG nur grosse T&#246;ne<lb/>
gespuckt, aber wirkliche Detailarbeit bis jetzt &#252;berhaupt noch<lb/>
nicht geleistet.</p>
            <p xml:space="preserve">Im Kurs mit den volkswirtschaftlichen Referenten des Gewerkschafts<lb break="no"/>bundes und der Arbeiterkammer hat auch Sekt.chef <rs type="person" ref="#per__97584">Jagoda</rs> vor Monaten<lb/>
zugesagt, ein Referat &#252;ber Gewerberecht und insbesondere Wett<lb break="no"/>bewerb- und Gewerberechtsreform zu halten. Ich hatte mir zwar vorge<lb break="no"/>nommen, den Kurs nicht mehr zu besuchen, da ich bef&#252;rchte, dass<lb/>
ansonsten teilweise eine zu enge Verbindung zwischen &#214;GB, AK und<lb/>
mir dadurch herausgestrichen wird, wollte aber den Vortrag von <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
unbedingt h&#246;ren. Ich hatte Gelegenheit, ihn das erste Mal als Referen<lb break="no"/>ten kennenzulernen. Ich brauche keinerlei Urteil abgeben. Es gen&#252;gt<lb/>
wenn ich festhalten, dass anschliessend viele zu mir gekommen sind<lb/>
und erkl&#228;rt haben, sie gratulieren mir, dass ich einen so guten<lb/>
Sektionschef gefunden hatte.</p>
            <p xml:space="preserve">Ich hatte bereits w&#228;hrend der Urlaubszeit feststellen k&#246;nnen, dass<lb/>
<rs type="person" ref="#per__134290">Gasperschitz</rs>, der Obmann der Beamtengewerkschaft der &#214;VP angeh&#246;rig,<lb/>
der zweite Mann ist <rs type="person" ref="#per__138873">Seidl</rs> von der SP&#214;, dass also <rs type="person" ref="#per__134290">Gasperschitz</rs> sehr<lb/>
hart mich attackiert hat, weil ich entgegen dem Prinzip<lb/>
und ohne auf die bew&#228;hrten Kr&#228;fte des Ministeriums zu greifen, <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
als Sektionschef von der Gemeinde in den Bund transferiert hatte.</p>
            <pb n="03-0960" facs="03_1970-12-23_0960.jpg"/>
            <p xml:space="preserve">Der &#214;VP-Pressedienst allerdings hat diese Angriffe von <rs type="person" ref="#per__134290">Gasperschitz</rs><lb/>
zumindestens habe ich diesen Eindruck nicht &#252;bernommen. Die &#214;AAB<lb break="no"/>Zeitschrift im Handelsministerium bei uns hat allerdings ebenfalls<lb/>
die Berufung <rs type="person" ref="#per__97584">Jagodas</rs> hart kritisiert. Ich habe zwar auf die diesbe<lb break="no"/>z&#252;glichen Angriffe bereits im Parlament geantwortet, ich glaube aber<lb/>
dass es sinnvoll ist, hier einmal noch entsprechende Berichtigungen<lb/>
resp. Darstellungen wie es tats&#228;chlich zur Berufung von <rs type="person" ref="#per__97584">Jagoda</rs> gekommen<lb/>
ist, der &#214;ffentlichkeit neuerdings mitzuteilen. <rs type="person" ref="#per__139835">Mayerhofer</rs> von der<lb/>
Arbeiterkammer erz&#228;hlte mir folgende Story: Vorausschicken muss ich, das<lb/>
ich <rs type="person" ref="#per__139835">Mayerhofer</rs> als &#214;AAB-Kollegen in die AK gebracht habe und ihn als<lb/>
sehr guten und verl&#228;sslichen Arbeiter kenne. Er war auch eine Zeit<lb/>
lang in der Handelskammer, weil er dort mehr bezahlt bekommen hat<lb/>
als wir ihm in der Arbeiterkammer zahlen konnten. Nach einigen Monaten<lb/>
allerdings konnte ich feststellen, dass er mit dieser T&#228;tigkeit sehr<lb/>
ungl&#252;cklich ist und ich ihn daher wieder in die Arbeiterkammer zur&#252;ck<lb break="no"/>holte. Er ist mir heute deshalb sehr dankbar daf&#252;r, weil er bei<lb/>
uns ein wesentlich freieres Leben f&#252;hrt und gleichzeitig aber wesentlich<lb/>
besser behandelt wird, als dies den Handelskammerangestellten derzeit<lb/>
widerf&#228;hrt. <rs type="person" ref="#per__139835">Mayerhofer</rs> erz&#228;hlte mir nun, dass der &#214;AAB aber insbesondere<lb/>
die CV-ler im Ministerium nachdem ich die <choice><choice><sic>Job-Describtion</sic><corr>Job-Description</corr></choice></choice> abgegeben<lb/>
hatte, durch Monate hindurch sich vergeblich den Kopf zerbrachen,<lb/>
auf wen diese abgezielt und abgestellt sei. Ihrer Meinung nach k&#228;me<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> f&#252;r diesen Posten nicht in Frage, da er bei der Gemeinde<lb/>
wesentlich mehr verdient und bessere Aufstiegsm&#246;glichkeiten hat. Sie<lb/>
suchten deshalb eine andere Person und waren deshalb nicht imstande,<lb/>
sich auf <rs type="person" ref="#per__97584">Jagoda</rs> einzuschiessen. Dann waren sie &#252;ber die endg&#252;ltige<lb/>
Bestellung sehr &#252;berrascht. Ich glaube aber, dass es zweckm&#228;ssig ist,<lb/>
in irgendeiner Form &#8211; <rs type="person" ref="#per__97646">Koppe</rs> wird sich das noch &#252;berlegen m&#252;ssen &#8211;<lb/>
die Entwicklung und endg&#252;ltige Bestellung in der &#214;ffentlichkeit indi<lb break="no"/>rekt noch entsprechend herauszustreichen.</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97453">Walter Fremuth</rs> sprach ich &#252;ber das Kompetenzgesetz insbesondere<lb/>
kritisiert er sehr stark den ersten Teil. Der Entwurf von <rs type="person">L&#246;benstein</rs><lb/>
w&#252;rde dazu f&#252;hren, dass die Minister &#252;berhaupt keine Chance mehr<lb/>
h&#228;tten, sich mit Hilfe von Ministerb&#252;ros gegen&#252;ber den Sektionen<lb/>
durchzusetzen. <rs type="person">L&#246;benstein</rs> will die Beamten in irgendeiner Weise<lb/>
ganz stark gegen den Minister abschirmen und stark machen, sodass<lb/>
der Minister es sehr schwer hat, seine Ideen dann durchzusetzen.</p>
            <pb n="03-0961" facs="03_1970-12-23_0961.jpg"/>
            <p xml:space="preserve">U.a. z.B. soll den Beamten nur gesetzm&#228;ssige Weisungen gegeben<lb/>
werden k&#246;nnen, das w&#252;rde gegen&#252;ber dem jetzigen Zustand verlangen,<lb/>
dass der Minister jederzeit dem Beamten nachweisen m&#252;sste, dass<lb/>
seine Weisung nicht gesetzwidrig ist. Ich glaube, dass <rs type="person">L&#246;ben<lb break="no"/>stein</rs> eben die Beamtenhierarchie vor den wechselnden Ministern<lb/>
sch&#252;tzen will und insbesondere die Sektionen und den Sektionsaufbau<lb/>
f&#252;r alle ewigen Zeiten noch st&#228;rker verankern will als es derzeit<lb/>
der Fall ist. Hier werden wir sehr auf der Hut sein m&#252;ssen.</p>
         </div>
      </body>
      <back>
         <pb n="03_0950_14" facs="03_1970-12-23_0950-14.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.12.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
