<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  1. Februar 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-02-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-02-01">Dienstag, 1. Februar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0117" facs="09_1972-02-01_0117.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 1. Feber 1972<lb/>
</p>
            <p xml:space="preserve">Der rum&#228;nische Minister f&#252;r Maschinenbau <name type="person" ref="#per__118213">AVRAM</name>, der gleichzeitig Leiter<lb/>
der &#246;sterr.-rum. Gemischten Kommission ist mit einer grossen Delegation<lb/>
erschienen. Zum ersten Mal wird von rum&#228;nischer Seite diese erste Kommis<lb break="no"/>sionssitzung dazu ben&#252;tzt, um gleichzeitig auch konkrete Gesch&#228;fte<lb/>
d.h. Kooperationsabkommen abzuschliessen. IN der letzten Zeit war<lb/>
das Kooperationsabkommen &#252;ber eine Verzinkungsanlage mit der V&#214;EST sehr<lb/>
in Frage gestellt. <name type="person" ref="#per__97729">Matthes</name> von der V&#214;EST hat mich angerufen, und erkl&#228;rt,<lb/>
dass jetzt wieder die Rum&#228;nen eine Zahlung in Dollar verlangen und damit<lb/>
eine unm&#246;glich W&#228;hrungsunsicherheit in das Gesch&#228;ft hineingebracht wird.<lb/>
Die BRD h&#228;tte auch interveniert, damit sie diese Verzinkungsanlage be<lb break="no"/>kommt, obwohl die deutsche Firma Heuri<add>[?]</add> sowieso daran beteiligt ist.<lb/>
Schon am Flugfeld, die Maschinen hatte eine halbe Stunde Versp&#228;tung,<lb/>
konnte ich mit dem Botschafter kl&#228;ren, dass meine Intervention zum<lb/>
richtigen Zeitpunkt erfolgt ist und dass sich die rum. Regierung f&#252;r die<lb/>
V&#214;EST entschieden habe und alle Schwierigkeiten aus dem Weg ger&#228;umt<lb/>
werden. Den Rum&#228;nen kommt es prim&#228;r darauf an, dass sie die 30 %-ige<lb/>
Zollpr&#228;ferenz f&#252;r Entwicklungsl&#228;nder bekommen und sich bereits in diesem<lb/>
Fall andere Zugest&#228;ndnisse zu machen. Der &#246;sterr. Handelsdelegierte in<lb/>
Rum&#228;nien <name type="person" ref="#per__139677">Orisich</name> war auch sehr besorgt, ob es uns wirklich gelingen<lb/>
w&#252;rde, alle die Hindernisse wegzur&#228;umen. F&#252;r die Pr&#228;ferenzregelung<lb/>
hat die rum. Regierung vor Jahren einen Sonderbotschafter in alle L&#228;nder<lb/>
geschickt. Der Botschafter <name type="person" ref="#per__139685">Aninoiu</name> erkl&#228;rte mir, dass &#214;sterreich diese<lb/>
Delegation am freudigsten aufgenommen hat und sich am meisten daf&#252;r ein<lb break="no"/>gesetzt hat, Rum&#228;nien w&#252;rde dies nie vergessen. Bei der Autofahrt mit<lb/>
<name type="person" ref="#per__118213">Avram</name> zu seinem Hotel, es ist keine offizielle Delegation und er<lb/>
schl&#228;ft deshalb im Hotel Klima, da die Rum&#228;nen es selber bezahlen,<lb/>
schilderte ich <name type="person" ref="#per__118213">Avram</name> mein Gespr&#228;ch mit dem Botschafter, sodass er im<lb/>
Prinzip die positive Note mitbekam, ohne dass ich ihn nat&#252;rlich<lb/>
um eine dezidierte Zustimmung zu jedem einzelnen Punkt aufforderte. Ich<lb/>
glaube n&#228;mlich, dass in einem solchen Fall nur eine Verstimmung von Seite<lb/>
des Delegationsleiters entstehen k&#246;nnte, da er sich vielleicht hinein.<lb/>
gelegt f&#252;hle w&#252;rde. Andererseits ist dann aber bereits die Grundstimmung<lb/>
und vor allem einmal die Problematik zwischen den Delegationsleitern<lb/>
ausgesprochen und eine Ab&#228;nderung in den offiziellen Sitzungen ist dann<lb/>
kaum oder nur sehr schwer m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Da ich zu Sp&#228;t zum Ministerrat kam und die vorgesehene Besprechung &#252;ber<lb/>
die Wirtschafts- und Preisgesetze am n&#228;chsten Tag verschoben wurde,<lb/>
<pb n="09-0118" facs="09_1972-02-01_0118.jpg"/>traf ich nur noch <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__113083">Sinowatz</name> an. Ich erinnerte <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
dass er morgen mit <name type="person" ref="#per__118213">Avram</name> eine Besprechung haben wird und <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte und hier bewunderte ich auch seine Detailinformationen, dass<lb/>
er wegen der V&#214;EST mit ihnen wird reden m&#252;ssen, damit wir die Wider<lb break="no"/>st&#228;nde beseitigen k&#246;nnten. Ich konnte ihm sofort erkl&#228;ren, dass dieses<lb/>
Problem bereits gel&#246;st ist, obwohl erst die offiziellen Verhandlungen<lb/>
beginnen. <name type="person" ref="#per__113083">Sinowatz</name> besprach ich die weitere Ausbildungsm&#246;glichkeit und<lb/>
vor allem einmal die Lehrplangestaltung in den Berufsschulen. <name type="person" ref="#per__113083">Sinowatz</name><lb/>
teilte meine Meinung, dass es dringendst notwendig w&#228;re, auch f&#252;r die Lehr<lb break="no"/>linge nicht nur das Sozialprestige zu heben, sondern vor allem auch durch<lb/>
bessere Ausbildung und entsprechende Weiterbildungsm&#246;glichkeit, wenn<lb/>
er seine Lehrabschlusspr&#252;fung hinter sich gebracht hat, sorgen zu<lb/>
m&#252;ssen. Die handwerkliche Ausbildung sei es durch technische Mittel<lb break="no"/>schulen oder durch Verbesserung der Lehrausbildung m&#252;sste gr&#246;sstes<lb/>
Augenmerk zugewendet werden. <name type="person" ref="#per__113083">Sinowatz</name> wird noch mit seinen Beamten<lb/>
&#252;ber dieses Problem sprechen und dann werden wir beide und zusammen<lb break="no"/>setzen, um einen Plan zu entwickeln. Die Detailarbeit k&#246;nnen dann unsere<lb/>
Beamten durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> wollte unbedingt, dass wir uns unverz&#252;glich im Institut treffen<lb/>
damit er mit das Ergebnis einer Meinungsumfrage &#252;ber die Preisproblematik<lb/>
mitteilen k&#246;nnte. Vor alle nicht neu stellte er fest, dass die Preisfrage<lb/>
Priorit&#228;t 1 hat und immer gr&#246;sserer Anteil selbst von W&#228;hlern der SP&#214;<lb/>
der Regierung die Schuld f&#252;r die Preisentwicklung geben. Der &#214;GB<lb/>
kommt bei dieser Erhebung sehr gut weg. Das ist darauf zur&#252;ckzuf&#252;hren<lb/>
dass die Erhebungsorgane der SWS meistens Gewerkschaftsfunktion&#228;re sind,<lb/>
die auch im Kreis der Gewerkschaftsfunktion&#228;re oder zumindestens der<lb/>
Betriebe ihre Erhebungen gr&#246;sstenteils pflegen. Andererseits muss<lb/>
sich das Image der Bundesregierung verschlechtern, weil gerade im<lb/>
Erhebungszeitraum die Opposition und auch die unabh&#228;ngige Presse und<lb/>
die Massenmedien sehr stark auf die Preiserh&#246;hung, die die Regierung<lb/>
selbst durchgef&#252;hrt hart, wie z.B. Tabak und Eisenbahnpreise sowie<lb/>
ach &#252;ber die Preiserh&#246;hungen &#252;ber die preisgeregelten Waren erfolgten<lb/>
hingewiesen hat. Dadurch ist es unm&#246;glich zu verhindern, dass nat&#252;rlich<lb/>
in der &#214;ffentlichkeit der Eindruck entsteht, dass die Regierung auch<lb/>
an dieser Preiserh&#246;hungswelle mitschuld ist. <name type="person" ref="#per__97627">Kienzl</name> meinte, es<lb/>
m&#252;sste nun ein Konzept entwickelt werden, wo alle Massnahmen koordiniert<lb/>
werden, damit wir konzentrisch diese Entwicklung in den Griff bekommen.<lb/>
Sehr ersch&#252;ttert war er, dass <name type="person" ref="#per__97311">Androsch</name> in der Frage der Geldabsch&#246;pfung<lb/>
<pb n="09-0119" facs="09_1972-02-01_0119.jpg"/>nachgegeben hat. Sie hatten angeblich vorbesprochen, dass die<lb/>
Nationalbank eine starke Erh&#246;hung der Mindestreserven um 2 % ver<lb break="no"/>langen wird, <name type="person" ref="#per__97627">Kienzl</name> und insbesondere <name type="person" ref="#per__132167">Korp</name> hatten sich bem&#252;ht, in<lb/>
der Nationalbank eine einheitliche Stellungnahme daf&#252;r zu erreichen.<lb/>
Der Generaldirektor <name type="person" ref="#per__97637">Kloss</name> war zuerst gegen eine solche Massnahme<lb/>
und konnte nur m&#252;hsam davon &#252;berzeugt werden. Pr&#228;sident <name type="person" ref="#per__97922">Schmitz</name><lb/>
wollte dies auch nicht und konnte nur durch einen Beschluss letzten<lb/>
Endes auf diese Linie gebracht werden. Nun sagt <name type="person" ref="#per__97627">Kienzl</name> hat <name type="person" ref="#per__97311">Androsch</name><lb/>
mit dem Bankkreditapparat sich geeinigt, dass nur 1 % Mindestreserven<lb/>
die ca. 1,1 Mia. S stillegen kommen sollten. Da die Mindestreserve,<lb/>
derzeit nur 7,5 %, es gibt einzelne Gruppen, die 10,5 % halten<lb/>
m&#252;ssen, betr&#228;gt, ist dieses 1 % nicht sehr wirksam. 7,5 % ist n&#228;m<lb break="no"/>lich die betriebswirtschaftlich notwendige Mindestreserve, die ein<lb/>
Kreditinstitut auf alle F&#228;lle unterhalten m&#252;sste. 1971 betrug der<lb/>
Geldzuwachs 9,5 Mia. S und damit ist die Fl&#252;ssigkeit und Liquidit&#228;t<lb/>
des Geldmarktes sehr gewachsen. Man nimmt an, dass maximal 2,5 Mia.<lb/>
Zentralbankgeld notwendig gewesen w&#228;re, um den Produktionsanstieg<lb/>
und den sonstigen Bed&#252;rfnisse befriedigen zu k&#246;nnen. Nach Meinung der<lb/>
OeNB h&#228;tten also m&#252;ssen Massnahmen ergriffen werden, die extrem bis zu<lb/>
7 Mia. Geld stillgelegt h&#228;tten. Davon h&#228;tten mindestens 4 Mia. Mindest<lb break="no"/>reservenerh&#246;hung stillegen, die der OeNB und damit dem Staate nichts<lb/>
gekostet h&#228;tten, sondern auf Kosten des Kreditapparates gegangen<lb/>
w&#228;ren. Die 1 Mia.<add>[?]</add> 3 %-ige Schatzscheine, die kurzfristig zumindestens<lb/>
f&#252;r ein halbes Jahr ausgegeben werden, gehen nat&#252;rlich auf Kosten des<lb/>
Finanzministers. Ebenso die anderen Kreditmassnahmen auf Kosten der<lb/>
OeNB und damit indirekt auch &#252;ber die schlechtere Ertragslage dem<lb/>
Finanzminister verloren. Am meisten aber hat sich glaube ich <name type="person" ref="#per__97627">Kienzl</name><lb/>
und die gesamte Nationalbankfraktion ge&#228;rgert, dass sie zuerst mit<lb/>
<name type="person" ref="#per__97311">Androsch</name> eine Vereinbarung h&#228;tten und er dann ohne sie davon zu verst&#228;n<lb break="no"/>digen in den Verhandlungen abger&#252;ckt ist. <name type="person" ref="#per__97873">Philipp Rieger</name> meinte, es<lb/>
h&#228;tte seinerzeit die Wirtschaftskommission der soz. Partei eben eine<lb/>
Aufspaltung des Finanzministeriums nicht umsonst beschlossen. Nur<lb/>
wenn der Finanzminister, der jetzt die &#220;berwachung auch &#252;ber den<lb/>
Kreditapparat hat, von seinen Finanztransaktionen, wo er vom<lb/>
Kreditapparat abh&#228;ngig ist, getrennt wird, dann kann es zu einer<lb/>
objektiveren und im Interesse der &#246;sterr. Wirtschaft zweckm&#228;ssigeren<lb/>
L&#246;sung aller dieser Probleme kommen. Jetzt muss der Finanzminister<lb/>
sich immer mit Leuten arrangieren, die gleichzeitig auch Geldgeber<lb/>
f&#252;r ihn sind. <name type="person" ref="#per__97873">Rieger</name> f&#252;rchtet deshalb auch, dass des Kreditwesengesetz<lb/>
<pb n="09-0120" facs="09_1972-02-01_0120.jpg"/>welches die Kreditinstitute jetzt ausgearbeitet haben, nur unwesent<lb break="no"/>lich wird vom Finanzministerium ge&#228;ndert werden. Damit w&#252;rde dann<lb/>
endg&#252;ltig ein soz. Finanzminister die Vorherrschaft und die Bedeutung<lb/>
des Kreditapparates anerkennen und sich mehr oder minder mit ihm<lb/>
immer arrangieren, anstelle Massnahmen eventuell gegen den Kredit<lb break="no"/>apparat zu setzen. <name type="person" ref="#per__97627">Kienzl</name> ist das Kreditwesengesetz nicht so wichtig<lb/>
er m&#246;chte nur in diesem Gesetz als einziges erreichen, dass Kredit<lb break="no"/>massnahmen von der Aktivseite in Angriff genommen werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Aus dieser Diskussion habe ich entnommen, dass<lb/>
wir nie den Fehler machen d&#252;rfen, irgendwelche Massnahmen zuerst mit<lb/>
irgendjemandem zu vereinbaren und sie dann nicht einhalten resp.,<lb/>
wenn es notwendig ist, sie zu &#228;ndern, nicht unbedingt vorher mit die<lb break="no"/>sen Leuten neuerdings sprechen.<lb/>
</p>
            <p xml:space="preserve">In der ersten Arbeitssitzung der Gemischten Kommission erkl&#228;rte<lb/>
ich den Rum&#228;nen den Stand unserer EWG-Verhandlungen. Minister <name type="person" ref="#per__118213">Avram</name><lb/>
nahm dies zur Kenntnis und wies nur besonders darauf hin, dass die<lb/>
bilateralen Beziehungen nicht darunter leiden sollen. Wie ich ja<lb/>
in meinen Ausf&#252;hrungen dargelegt hatte, da die trade making power<lb/>
auf alle F&#228;lle bei &#214;sterreich verbleibt. Berichtete &#252;ber das<lb/>
Protokoll wo eine Zusatzvereinbarung zu unserem langfristigen Abkommen<lb/>
die Meistbeg&#252;nstigungsklausel gew&#228;hrt wird und &#214;sterreich bis sp&#228;te<lb break="no"/>stens Ende 1974 alle mengenm&#228;ssigen Beschr&#228;nkungen mit der Polen-Klau<lb break="no"/>sel GATT-konform durchf&#252;hren wird. Weiters bemerkte er, dass ein<lb/>
Briefwechsel &#252;ber die Schillingfakturierung das Zahlungsabkommen er<lb break="no"/>g&#228;nzen wird. &#220;ber die Kooperationen berichtete der Rum&#228;ne <name type="person" ref="#per__139686">Christea</name>.<lb/>
Es haben bereits 4 Tagungen der Untergruppe stattgefunden und die<lb/>
erste Regierungstagung findet jetzt statt. Da die Experten bereits<lb/>
am 25. J&#228;nner gekommen sind, w&#252;rden derzeit sehr konkret Kooperations<lb break="no"/>abkommen mit der V&#214;EST, den Stickstoffwerken und anderen Firmen er<lb break="no"/>folgen. Insgesamt h&#228;tten die Rum&#228;nen 34 Vorschl&#228;ge und &#214;sterreich<lb/>
20 Kooperationsvorschl&#228;ge erstattet. <name type="person" ref="#per__139686">Christea</name> schlug vor, dass ein<lb/>
T&#228;tigkeitsbericht zu erstatten sei und dass am Ende der Tagung<lb/>
die Partner ihr Interesse an den konkreten Programmen darlegen sollten<lb/>
Die Zeit zwischen den Gemischten Kommissionen sollten Arbeitsgruppen<lb/>
eingesetzt werden. &#220;ber die Zollerleichterungen bei Kooperationen<lb/>
m&#252;sste ebenfalls gesprochen werden und hier h&#228;tten die Rum&#228;nen weit<lb break="no"/>gehende W&#252;nsche. <name type="person" ref="#per__134830">Peschke</name> erg&#228;nzte, dass die Absicht besteht, eine<lb/>
Arbeitsgruppe einzusetzen. Vizeminister <name type="person" ref="#per__139670">Popa</name> meinte, es m&#252;sste auch<lb/>
<pb n="09-0121" facs="09_1972-02-01_0121.jpg"/>noch versucht werden, ob nicht gemischte Produktionsgesellschaften<lb/>
f&#252;r Kooperationen auf Drittm&#228;rkten gegr&#252;ndet werden sollten.<lb/>
<name type="person" ref="#per__118213">Avram</name> meinte, dass die Kontingente und die Zollabgaben bei Koope<lb break="no"/>rationen aufgehoben geh&#246;ren. Da die Rum&#228;nen solche Kooperationen in<lb/>
ihre Jahrespl&#228;ne einbauen m&#252;ssten, so w&#228;re es dringendst notwendig<lb/>
zeitgerecht die konkreten Ergebnisse zu wissen. In der Vorbe<lb break="no"/>sprechung haben wir beide schon festgelegt, dass das Ziel all<lb/>
dieser Verhandlungen ein konkreter Vertrag zwischen den Firmen<lb/>
sein m&#252;sste. Nicht also <choice><choice><sic>herumschwefeln</sic><corr>herumschwafeln?</corr></choice></choice> und viele Kommission zusammen<lb break="no"/>treten lassen, sondern versuchen, dass die beiden Firmen &#8211; die rum&#228;ni<lb break="no"/>sche und die &#246;sterreichische &#8211; so schnell wie m&#246;glich einen wirk<lb break="no"/>lich konkreten Vertrag auf Grund des Kooperationsabkommen oder der<lb/>
Empfehlung der Gemischten Kommission abschliessen. Betreffend den<lb/>
spezifischen Wunsch der Rum&#228;nen n&#228;mlich die Pr&#228;ferenzen wie die<lb/>
UNCTAD-Entwicklungsl&#228;nder zu bekommen berichtete Vizeminister <name type="person" ref="#per__139670">Popa</name>.<lb/>
Er wies auf die Bedeutung hin, die eine Exportm&#246;glichkeit der<lb/>
Rum&#228;nen durch diese Zollsenkung nach &#214;sterreich auch f&#252;r die &#246;sterr.<lb/>
Exporte hat. Da Rum&#228;nien, wenn es mehr nach &#214;sterreich liefern<lb/>
kann, ebenfalls mehr von &#214;sterreich kaufen wird. <name type="person" ref="#per__98075">Willenpart</name> erg&#228;nzte<lb/>
und wies darauf hin, da&#223; nur &#214;sterreich, Japan und Australien, wie<lb/>
<name type="person" ref="#per__139670">Popa</name> richtig dazwischen rief, den Rum&#228;nen<add>[eine]</add> Zollpr&#228;ferenz geben werden.<lb/>
Ein diesbez&#252;glicher Gesetzentwurf ist ausgearbeitet und dem Parlament<lb/>
zugeleitet. Unter Allf&#228;lliges schlug <name type="person" ref="#per__97426">F&#228;lbl</name> vor, den Termin f&#252;r die<lb/>
gemischte Kommission 73 Vorbereitungsbesprechung auf Mai in Wien fest<lb break="no"/>zulegen. Au&#223;erdem wollte <name type="person" ref="#per__97426">F&#228;lbl</name> wissen, wie der Zeitpunkt den Rum&#228;nen<lb/>
Willkommen erscheint, vom Clearingsystem abzugehen. <name type="person" ref="#per__139670">Popa</name> meinte,<lb/>
ich sollte eine Untergruppe Kriterien festlegen, wann ein solcher<lb/>
Zeitpunkt f&#252;r gekommen erscheint, da sich die Rum&#228;nen jetzt noch<lb/>
nicht endg&#252;ltig jetzt schon festlegen k&#246;nnten. <name type="person" ref="#per__97426">F&#228;lbl</name> hat als Bei<lb break="no"/>spiel gesagt 1975 und <name type="person" ref="#per__139670">Popa</name> meinte, wenn die Kriterien gekl&#228;rt<lb/>
sind w&#252;rde dies wahrscheinlich viel fr&#252;her sein k&#246;nnen. <choice><choice><sic>Der</sic><corr>Dr.?</corr></choice></choice> <name type="person" ref="#per__139671">Fr&#246;hlich</name><lb/>
von der Nationalbank wies darauf hin, da&#223; die Touristen im Vorjahr<lb/>
in Rum&#228;nien, er selbst hat dies in Bukarest miterlebt, bei Schilling<lb break="no"/>zahlung diskriminiert wurden und ein Disagio von 5&#8211;6 % akzeptieren<lb/>
mu&#223;ten. Von der Delegation konnte dieses Ph&#228;nomen niemand erkl&#228;ren,<lb/>
doch werden sie es genau &#252;berpr&#252;fen. Der Handelsrat der rum. Botschaft<lb/>
konnte aber zumindestens mir war es klar, eine ganz vern&#252;nftige Er<lb break="no"/><pb n="09-0122" facs="09_1972-02-01_0122.jpg"/>kl&#228;rung geben. Im Mai hat &#214;sterreich den Schilling aufge<lb break="no"/>wertet und der Lei wurde erst im J&#228;nner angepa&#223;t. Diese<lb/>
Schilling-Aufwertung wurde deshalb als Disagio von der rum.<lb/>
Nationalbank in den einzelnen Verkaufsstellen verrechnet.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorbesprechung hat &#252;ber die Frage der Pr&#228;ferenzgew&#228;hrung<lb/>
die Handelskammer zwar nur mit den Achseln gezuckt, aber die<lb/>
Landwirtschaftskammer, Dr. <name type="person" ref="#per__123178">Kucera</name>, einen ganz gro&#223;en Pro<lb break="no"/>test dagegen erhoben. In diesem Pr&#228;ferenzabkommen werden ja<lb/>
selektiv, nicht wie bei der Industrie allgemein 30 % die Z&#246;lle<lb/>
gesenkt, sondern vereinzelte Gruppen, vereinzelt allerdings<lb/>
auch mehr wie 30 % Zollerm&#228;&#223;igung gew&#228;hren. Ich hatte nun er<lb break="no"/>wartet, da&#223; <name type="person" ref="#per__123178">Kucera</name> vielleicht darauf jetzt bei mir pro<lb break="no"/>testieren w&#252;rde. Dies war aber nicht der Fall, nur von der<lb/>
Industriellenvereinigung, <name type="person" ref="#per__97725">Marquet</name>, machte die Bemerkung, da&#223;<lb/>
er hier nur zugeh&#246;rt h&#228;tte und keinesfalls damit die &#220;berein<lb break="no"/>stimmung in dieser Frage zum Ausdruck bringen wollte. Ich re<lb break="no"/>plizierte sofort, in dem ich erkl&#228;rte, wir haben seit 1 1/2<lb/>
Jahren &#252;ber dieses Problem konkreter gesprochen und die In<lb break="no"/>dustriellenvereinigung und die Handelskammer wu&#223;te sehr genau,<lb/>
da&#223; wir den Rum&#228;nen diese Pr&#228;ferenz geben wollten. Jetzt erst<lb/>
im letzten Moment, knapp vor Gesetzwerdung h&#228;tten sie sich<lb/>
dazu <choice><choice><sic>aufgerungen</sic><corr>durchgerungen</corr></choice></choice>, wirklich dagegen ernsthaft zu protestieren.<lb/>
Ohne die Namen zu nennen habe ich bei der Nachbesprechung<lb/>
<name type="person" ref="#per__118213">Avram</name> und seinen Leuten auf diese Tatsache hingewiesen, da&#223;<lb/>
n&#228;mlich die Wirtschaft und einzelne Kreise davon sehr gegen<lb/>
eine Pr&#228;ferenzregelung mit Rum&#228;nien sind. Ich ersuchte des<lb break="no"/>halb auch um ein entsprechendes Entgegenkommen bei den Zu<lb break="no"/>satzabkommen, was mir zugesichert wurde.<lb/>
</p>
            <p xml:space="preserve">Dr. Bachmann der Gesch&#228;ftsf&#252;hrer der Ferngasgesellschaft Tirol,<lb/>
der gleichzeitig auch Gesch&#228;ftsf&#252;hrer der Industriellenvereinigung<lb/>
Tirols ist, kam mit einem Kommerzialrat, um sich &#252;ber die &#214;MV zu<lb/>
beschweren. Die Tiroler wollten durch Verhandlungen mit der UdSSR<lb/>
&#252;ber Bayern Erdgas beziehen. Seinerzeit hat nun <name type="person" ref="#per__97749">Mitterer</name> bereits<lb/>
entschieden, da&#223; die &#214;MV die alleinige Verhandlungsgruppe mit<lb/>
der UdSSR sein kann und ich wurde gefragt, ob ich an dieser<lb/>
<pb n="09-0123" facs="09_1972-02-01_0123.jpg"/>Stellungnahme festhalte. Ich erwiderte, da&#223; ausschlie&#223;lich<lb/>
eine Treuhandgesellschaft gegen&#252;ber der UdSSR einigerma&#223;en<lb/>
ertr&#228;gliche Konditionen herausschinden k&#246;nnte. Denn mehrere<lb/>
Gesellschaften, ob dies nun die <choice><choice><sic>Austrogas</sic><corr>Austria-Ferngas?</corr></choice></choice> oder ob dies eine<lb/>
einzelne Landesgesellschaft ist, auftritt, dann mu&#223; es zu<lb/>
einer Konkurrenzierung der Preise und der Konditionen nach<lb/>
hinauf kommen. Bachmann akzeptierte diese Stellungnahme, er<lb/>
hat auch erkl&#228;rt, da&#223; er keine andere erwartet hat. Auf meine<lb/>
Intervention bei der &#214;MV, wonach auch die Landesgesellschaften<lb/>
mit den entsprechenden Informationen und vor allem wenn es irgend<lb break="no"/>wie geht mit Gas versorgt werden sollen, hat dazugef&#252;hrt, wie<lb/>
er sich ausdr&#252;ckte, das erste Mal die &#214;MV sie freundlich zu<lb/>
einer Besprechung eingeladen hat. MR. <name type="person" ref="#per__127008">Mayer</name><add>[evtl. Ernst Mayer gemeint, Anm.]</add> der anwesend war,<lb/>
wird ein Verbindungsglied zwischen der Tiroler Ferngasgesellschaft<lb/>
und der &#214;MV sein, wenn es zu keiner befriedigenden Aussprache<lb/>
und Ergebnis kommen sollte.<lb/>
</p>
            <p xml:space="preserve">Im Kautsky-Kreis berichtete ein Emigrant und derzeitige Univ.-<lb/>
Prof. <name type="person" ref="#per__139691">Striten</name> aus der Universit&#228;t Oxford &#252;ber die Hintergr&#252;nde<lb/>
der Stagflation in England. Aus seinem Vortrag und insbesondere<lb/>
aus der Diskussion ergab sich zumindestens f&#252;r mich der Eindruck,<lb/>
da&#223; man geglaubt hat, da&#223; die englischen Gewerkschaften durch<lb/>
ihre &#252;berm&#228;&#223;igen Forderungen wesentlich dazu beigetragen haben<lb/>
und insbesondere der Labor-Regierung in den R&#252;cken gefallen sind.<lb/>
Ich glaube, da&#223; die Lohnforderungen der Gewerkschaften doch<lb/>
prim&#228;r von den Betrieben ausgegangen sind. Es hat sich eben die<lb/>
Arbeiterschaft in England nicht vorstellen k&#246;nnen, da&#223; auch unter<lb/>
einer Labor-Regierung nur eine so geringer Lohnzuwachs wie dies<lb/>
unter der konservativen Regierung der Fall gewesen ist, m&#246;glich<lb/>
sein k&#246;nnte. Deshalb haben, als die Gewerkschaften zuerst<add>[eine zu-]</add> r&#252;ck<lb break="no"/>haltende Politik empfahlen, sich die Betriebsr&#228;te und die einzelnen<lb/>
Belegschaften gar nicht um diesen Appell gek&#252;mmert. Durch wilde<lb/>
Streiks wurde dann auch mehr oder minder die Unternehmerschaft<lb/>
gezwungen, den Forderungen der Arbeiterschaft Rechnung zu tragen,<lb/>
auch dann, wenn die Gewerkschaft dagegen gewesen ist. Ich verwies<lb/>
darauf, da&#223; wir jetzt auch in &#214;sterreich die Gefahr h&#228;tten in<lb/>
<pb n="09-0124" facs="09_1972-02-01_0124.jpg"/>eine solche Situation zu kommen. Die Gewerkschaft mu&#223; deshalb<lb/>
alles daran setzten, um diese Bewegung in der Hand zu halten<lb/>
auch dann, wenn es scheinbar gegen die Regierungspolitik ge<lb break="no"/>richtet ist. Der Erfolg einer Regierungspolitik sehe ich aber<lb/>
nicht darin, da&#223; man nachher feststellen, da&#223; die Laborregierung<lb/>
alle Ma&#223;nahmen ergriffen hat, um z.B. das Zahlungsbilanzdefizit<lb/>
von 700 Mio. Pfund zu verringern, sondern da&#223; es darauf ankommt,<lb/>
ob man im Stande war, an der Regierung zu bleiben, damit man<lb/>
seine Politik langsam, aber sicher doch durchsetzt. Ich will nicht<lb/>
das Sprichwort "Es ist besser <choice><choice><sic>in</sic><corr>mit</corr></choice></choice> der Masse<add>[zu]</add> irren, als gegen<add>[die]</add><lb/>
Masse Recht<add>[zu]</add> behalten", wie <name type="person" ref="#per__131768">Victor Adler</name> gesagt hat, zitieren,<lb/>
doch glaube ich, da&#223; es notwendig ist, eine politische F&#252;hrung<lb/>
eine Politik macht, wo sie eben an der Macht bleibt. Nur den<lb/>
Theoretikern oder den Experten Rechnung tragend eine angeblich<lb/>
gute und richtige Politik zu machen, die dann dazu f&#252;hrt, da&#223;<lb/>
man abgew&#228;hlt wird, halte ich auch nicht als der Weisheit letzten<lb/>
Schlu&#223;. Andererseits mu&#223; man sich halt mit den Intellektuellen<lb/>
der Partei vielmehr auseinandersetzen, als wir dies vielleicht<lb/>
derzeit tun. <name type="person" ref="#per__97668">Kreisky</name> hat dies wieder erkannt und m&#246;chte deshalb,<lb/>
da&#223; die ganze Programmkommission mit unseren Experten den sagen<lb break="no"/>haften 1.400 wieder in Diskussionen eintreten. Der Kautsky-Kreis<lb/>
dient zweifelsohne dazu, um unseren Genossen und Genossinnen<lb/>
eine M&#246;glichkeit der Aussprache &#252;ber unsere Politik zu geben.<lb/>
Ich habe deshalb fest vorgenommen, wieder &#246;fter in diesem Kreis<lb/>
zu erscheinen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name>:<lb/>
Bitte die Termine, wenn es irgendwie geht, freihalten.<lb/>
</p>
            <p xml:space="preserve">Die leichten Spannungen die zwischen Fraktion und Partei immer<lb/>
schon bestanden, haben sich auch jetzt nicht gelegt. Ich konnte<lb/>
feststellen, als wir im Ausschu&#223; &#252;ber unsere Statuten&#228;nderungen<lb/>
der wiener Organisation diskutierten, der einzige Angriffspunkt<lb/>
gegen eine solche Regelung das Verhalten der soz. Gewerkschafts<lb break="no"/>fraktion war. Die in den Statuten vorgesehene &#196;nderung dieser<lb/>
Organisationen ist noch nicht im Wortlaut vorgelegen. Wahrschein<lb break="no"/>lich hat die soz. Gewerkschaftsfraktion aus Zeitmangel einen<lb/>
diesbez&#252;glichen Beschlu&#223; noch nicht gefa&#223;t. Die Wiener Organisation<lb/>
<pb n="09-0125" facs="09_1972-02-01_0125.jpg"/>unter F&#252;hrung von <name type="person" ref="#per__111741">Sekanina</name> ist ja sehr wenig expeditiv, so<lb/>
da&#223; unsere Genossen mit Recht das Fehlen solcher Bestimmungen,<lb/>
die sie eigentlich ebenfalls wissen m&#252;&#223;ten, kritisiert haben.<lb/>
Nun entwickelte sich auch in unserem Bezirk eine diesbez&#252;gliche<lb/>
Diskussion zwischen den Gewerkschaftsfraktionsvertretern und<lb/>
den Sektionsleitern. Die Sektionsleiter sind deshalb ein bi&#223;chen<lb/>
verstimmt, schon seit eh und je, weil die Gewerkschafter viel<lb/>
zu wenig in der Partei mitarbeiten. Andererseits ist es ganz<lb/>
selbstverst&#228;ndlich, da&#223; gerade die Gewerkschaftsfraktion eine<lb/>
der bedeutendsten finanziellen aber auch organisatorischen<lb/>
St&#252;tzen der Partei ist. Wenn hier in diesen Jahrzehntealten<lb/>
Gegens&#228;tze jemand noch &#214;l ins Feuer gie&#223;t, w&#252;rde dies sofort<lb/>
wirklich brennen. Hier kann und mu&#223; es Pflicht jeden Genossen<lb/>
sein, kalmierend einzugreifen &#8211; eine gar nicht leichte Aufgabe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0116_01" facs="09_1972-02-01_0116-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.2.1972</head>
         </div>
         <pb n="09_0125_01" facs="09_1972-02-01_0125-01.jpg"/>
         <pb n="09_0125_02" facs="09_1972-02-01_0125-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 12. Ministerratssitzung, 1.2.1972</head>
            <gap reason="sampling"/>
            <pb n="09_0125_03" facs="09_1972-02-01_0125-03.jpg"/>
         </div>
         <pb n="09_0125_04" facs="09_1972-02-01_0125-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
