<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720915">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 15. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-15">Freitag, 15. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1103" facs="12_1972-09-15_1103.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 15. September 1972<lb/>
</p>
            <p xml:space="preserve">Regierungsrat <name type="person" ref="#per__111699">Puffler</name> hat einen Redakteur <name type="person" ref="#per__140164">Hauptmann</name> mir ge<lb break="no"/>schickt, der ein Interview &#252;ber EWG und Gewerbeordnung haben<lb/>
wollte. Zu meiner gr&#246;&#223;ten Verwunderung hat er sich nur zum<lb/>
Schlu&#223; ganz wenig um das gro&#223;e Kompetenzgesetz erkundigt. In<lb/>
Wirklichkeit wollte er wissen, ob eine Familie Lacina aus<lb/>
Nairobi, angeblich sehr reich, in &#214;sterreich Gesch&#228;fte abwickeln<lb/>
k&#246;nnte. Da er sich am n&#228;chsten Tag nach Nairobi begab, war<lb/>
f&#252;r mich ganz klar, da&#223; er in Wirklichkeit nur nachweisen wollte,<lb/>
gegen&#252;ber dieser Familie, da&#223; er sich. einsetzte und sogar mit<lb/>
dem zust&#228;ndigen Minister ein Gespr&#228;ch dar&#252;ber gef&#252;hrt hat. Dies<lb/>
w&#228;re gar nicht aufzeichnungsw&#252;rdig, wenn nicht <name type="person" ref="#per__111699">Puffler</name>, als ich<lb/>
ihm dies mitgeteilte hatte, erkl&#228;rte, das kann er sich gar nicht<lb/>
vorstellen, denn bis jetzt war Redakteur Hauptmann ein Offizier<lb/>
alter Schule, makellos in seinem Auftreten, was ich feststellen<lb/>
konnte, niemals auf solche Tricks verfallen.<lb/>
</p>
            <p xml:space="preserve">Frau MR. <name type="person" ref="#per__116995">Wildauer</name> von der OB, Stellvertreterin von Abteilungs<lb break="no"/>leiter <name type="person" ref="#per__139515">Dworak</name>, hat die Personal- und Organisationsfrage der <choice><choice><sic>Berg<lb break="no"/>bauhptmannschaften</sic><corr>Berghauptmannschaften</corr></choice></choice> zu behandeln. In Salzburg will nun die OB<lb/>
seit l&#228;ngerer Zeit bereits einen weiteren Dipl.Ing. einstellen.<lb/>
So wie in Klagenfurt, wo man mir vor etlichen Monaten einen zweit<lb break="no"/>zugeteilten einreden wollte, habe ich auch f&#252;r Salzburg dieser<lb/>
Aufnahme nicht zugestimmt. <name type="person" ref="#per__97467">Gasser</name> versuchte das einigemale, ist<lb/>
aber bei mir bis jetzt immer auf Ablehnung gesto&#223;en, weil ich<lb/>
einen Reorganisationsplan der Berghauptmannschaften verlangt habe.<lb/>
In Wirklichkeit m&#252;&#223;ten wir auch die OB reorganisieren, was ich<lb/>
vielleicht im Zuge dieser Diskussion ergeben wird. MR. <name type="person" ref="#per__116995">Wildauer</name><lb/>
kam deshalb ohne den Vorgesetzten <choice><choice><sic>mitzugenehmen</sic><corr>mitzunehmen?</corr></choice></choice>, um, wie sie sagte,<lb/>
jetzt endlich einmal ein klares Bild zu bekommen und gleichzeitig<lb/>
aber mit mir die Probleme zu besprechen. Ich war von dieser Idee<lb/>
so begeistert, da&#223; ich nach einer 3/4-st&#252;ndigen Aussprache, ich<lb/>
glaube auch zur &#220;berraschung von Frau MR. <name type="person" ref="#per__116995">Wildauer</name>, nachmittags<lb/>
die Aussprache fortsetze. <name type="person" ref="#per__116995">Wildauer</name> erz&#228;hlte mit, da&#223; die Berg<lb break="no"/>hauptmannschaften von SChef <name type="person" ref="#per__140165">Kern</name> den 1. Leiter der OB nach dem Motto<lb/>
klein aber fein, aufgebaut wurde. <name type="person" ref="#per__140165">Kern</name> hat damals Nazis eingestellt,<lb/>
hat sich um die politischen Probleme nicht gek&#252;mmert, sondern war<lb/>
<pb n="12-1104" facs="12_1972-09-15_1104.jpg"/>bestrebt, die OB zu einer m&#228;chtigen Organisation zu machen.<lb/>
Dies kann ich best&#228;tigen, denn ich wei&#223;, da&#223; Sekret&#228;r <name type="person" ref="#per__140167">Rauscher</name><lb/>
von der Arbeiterkammer eine richtige Achtung vor dieser Institution<lb/>
gehabt hat Nach <name type="person" ref="#per__140165">Kern</name> hat man den Berghauptmann von Leoben, <name type="person" ref="#per__97467">Gasser</name>,<lb/>
nach Wien berufen und seit der Zeit, ohne da&#223; <name type="person" ref="#per__116995">Wildauer</name> dies sagte,<lb/>
wei&#223; man kaum, wie die Politik aussieht. <name type="person" ref="#per__97467">Gasser</name> hat letzten ange<lb break="no"/>deutet, da&#223; ein Mann etliche tausend Schilling als Judaslohn be<lb break="no"/>kommen hat, um die Reorganisation der Berghauptmannschaften,<lb/>
Material der Verwaltungsreformkommission zu geben. <name type="person" ref="#per__116995">Wildauer</name> be<lb break="no"/>st&#228;tigt mir, da&#223; dies ein gewisser <name type="person" ref="#per__140166">Neumer</name> von der OB gewesen ist,<lb/>
der dann wegen Spionage f&#252;r die CSSR auch verurteilt wurde. Auf<lb/>
<name type="person" ref="#per__140166">Neumer</name> geht zur&#252;ck, da&#223; er die Berghauptmannschaften I und II in<lb/>
Wien zusammengelegt werden konnten. Damals ist allerdings eine<lb/>
personalpolitisch einmalige Situation gewesen. Die beiden Berg<lb break="no"/>hauptleute gingen in Pension, die nachr&#252;ckenden hatten kein Doppel<lb break="no"/>studium oder waren daf&#252;r auch gar nicht im Stande diese Funktion<lb/>
auszu&#252;ben, Dipl.Ing. <name type="person" ref="#per__112191">Mayer</name> z. B. wurde ins Ministerium versetzt,<lb/>
so da&#223; dann tats&#228;chlich ein einziger Berghauptmann in die Berg<lb break="no"/>hauptmannschaft vom Ministerium dorthin geschickt wurde. <name type="person" ref="#per__116995">Wildauer</name><lb/>
erkennt und mu&#223; zugeben, da&#223; die Berghauptmannschaft in Klagenfurt<lb/>
kaum noch eine Funktion hat. Derzeit ist sie haupts&#228;chlich mit der<lb/>
Liquidierung des Bergbaues im Lavanttal besch&#228;ftigt. Der Berghaupt<lb break="no"/>mann geht Ende 1973 in Pension und der zweitzugeteilte soll selbst<lb/>
nach ihrem Vorschlag als Tirol wieder nach Innsbruck r&#252;ckversetzt<lb/>
werden. Allerdings steht dort der Berghauptmann <name type="person" ref="#per__117029">Merlin</name>, der sich<lb/>
in Tirol &#252;berhaupt nicht durchsetzen konnte, der, wie sie selbst<lb/>
sagt, gerne wieder als K&#228;rntner nach Klagenfurt zur&#252;ckginge.<lb/>
<name type="person" ref="#per__117029">Merlin</name> ist ein Ungl&#252;cksrabe, trifft immer die falsche Entscheidung,<lb/>
ist aber sonst ein loyaler Beamten, der es nach besten Wissen<lb/>
seine Arbeit verrichtet. Dieses menschliche Problem wird noch da<lb break="no"/>durch versch&#228;rft, da&#223; <name type="person" ref="#per__117029">Merlin</name> in Innsbruck eine Dienstwohnung hat,<lb/>
die in ein paar Jahren, wenn er in Pension geht, r&#228;umen mu&#223;. &#220;ber<lb break="no"/>siedelt er nun nach Klagenfurt, wird er ebenfalls wieder in eine<lb/>
Dienstwohnung einziehen, wo er ebenfalls nach der Pensionierung<lb/>
diese r&#228;umen mu&#223;. Meine Idee war nun, wenn man <name type="person" ref="#per__117029">Merlin</name> nach Klagen<lb break="no"/>furt versetzt und ihm die Dienstwohnung gibt, da&#223; er vielleicht<lb/>
vorzeitig in Pension geht.<lb/>
</p>
            <pb n="12-1105" facs="12_1972-09-15_1105.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte pr&#252;fe ob so etwas &#252;berhaupt m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Die Konzentration der Berghauptmannschaften mu&#223; meiner Meinung<lb/>
nach weiter fortgesetzt werden und gibt jetzt eine einmalige Ge<lb break="no"/>legenheit, nachdem die V&#214;EST und Alpine beschlossen haben in Leoben<lb/>
ihre Aktivit&#228;ten und Direktionen hinzusetzen. Ich werde deshalb<lb/>
solange versuchen die Aufnahmen von jedweden Personen in die Berg<lb break="no"/>hauptmannschaften zu sperren, bis nicht ein Reorganisationsplan<lb/>
tats&#228;chlich von der OB im Einvernehmen mit der Personalvertretung<lb/>
mir vorgelegt wird. Ich mu&#223; allerdings Frau MR. <name type="person" ref="#per__116995">Wildauer</name> zugute<lb/>
halten, da&#223; sie au&#223;erstande ist, dies allein zu machen. Sie selbst<lb/>
sagt, da&#223; in der OB niemand eigentlich koordinierend eine Entschei<lb break="no"/>dung trifft. SR. <name type="person" ref="#per__112190">Mock</name> meinte, wir k&#246;nnten erst dann &#252;ber die Re<lb break="no"/>organisation der Berghauptmannschaften reden, bis das neue Berg<lb break="no"/>gesetz in Kraft ist und man wei&#223;, welche Funktionen sie in Hinkunft<lb/>
auszu&#252;ben haben. MR. <name type="person" ref="#per__110981">Pelzl</name>, OBergpolizei<add>[?]</add>, meint wieder, es m&#252;&#223;te<lb/>
doch bei einem Unfall so schnell wie m&#246;glich der Berghauptmann<lb/>
zur Stelle sein, weshalb eine Zentralisierung nicht zweckm&#228;&#223;ig ist,<lb/>
Mein Argument, da&#223; zum Unfall die Feuerwehr und die Rettung kommen<lb/>
mu&#223; und nicht der Berghauptmann, damit er nachher das Protokoll<lb/>
aufnimmt, kann allerdings kaum entkr&#228;ftet werden. Wenn sich ein<lb/>
Konzept abzeichnet, w&#228;re ich daher mit den einzelnen Abteilungs<lb break="no"/>leitern, wom&#246;glich dann gemeinsam mit einer Abteilungsleiterbe<lb break="no"/>sprechung &#252;ber dieses Konzept eingehend diskutieren. Vorher <choice><choice><sic>haber</sic><corr>aber?</corr></choice></choice><lb/>
wollte ich und habe dies <name type="person" ref="#per__116995">Wildauer</name> klar und deutlich zu erkennen<lb/>
gegeben, da&#223; man mir schon entsprechendes Konzept vorlegt. Zu<lb/>
diesem Berufe habe ich auch den Berghauptleuten vorgeschlagen, sie<lb/>
sollen sich &#252;ber diese Probleme den Kopf zerbrechen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Lasse bitte feststellen, wie viele Bergbaue in jeder<lb/>
Berghauptmannschaft <choice><choice><sic>betraut</sic><corr>betreut</corr></choice></choice> werden.<lb/>
</p>
            <p xml:space="preserve">Aus dieser Diskussion habe ich entnommen und folgende Lehre gezogen:<lb/>
Wenn eine Sektion schwach gef&#252;hrt wird, dann kann man auch als<lb/>
zust&#228;ndiger Minister verh&#228;ltnism&#228;&#223;ig viel reinpfuschen. Wenn eine<lb/>
starke Sektionsleitung vorhanden ist, dann braucht man dies nicht<lb/>
<pb n="12-1106" facs="12_1972-09-15_1106.jpg"/>und w&#252;rde sich dies auch der Sektionsleiter auch gar nicht ge<lb break="no"/>fallen lassen. Vom Standpunkt des Ministers w&#228;re deshalb ziel<lb break="no"/>f&#252;hrend einen schwachen Sektionsleiter zu haben. Genau das Gegen<lb break="no"/>teil m&#246;chte ich aber, denn letzten Endes ist es mir viel lieber<lb/>
man hat einen starken Sektionsleiter der die Sektion in Ordnung<lb/>
hat und auch wei&#223; was er will und ein Konzept mit der entsprechen<lb/>
den Reorganisationsm&#246;glichkeiten immer parat hat, als man hat<lb/>
einen schwachen, der nicht im Stande ist, die Probleme zu erkennen.<lb/>
Dies gilt genauso f&#252;r Abteilungsleiter.<lb/>
</p>
            <p xml:space="preserve">Die ersten ablaufenden Besprechungen &#252;ber das Europa-Institut<lb/>
gingen gut &#252;ber die B&#252;hne. Da das Ministerb&#252;ro in Wirklichkeit<lb/>
den zuk&#252;nftigen Vorstand des Vereines bilden wird, war die einzige<lb/>
Gefahr, da&#223; <name type="person" ref="#per__97867">Reiterer</name>, das Feigenblatt in dieser Organisation,<lb/>
vielleicht andere Ideen und vor allem W&#252;nsche hat. Auch hier hat<lb/>
sich wiedereinmal gezeigt, da&#223; er entweder &#252;berhaupt keine zu<lb break="no"/>s&#228;tzlichen Ideen hat, oder diese zumindestens nicht sagt. Seine<lb/>
Erg&#228;nzungen, die er zum Programm, das <name type="person" ref="#per__98053">Wanke</name> vorlegte und <name type="person" ref="#per__97646">Koppe</name><lb/>
insbesondere organisatorisch und propagandistisch erg&#228;nzte, be<lb break="no"/>stand in unbedeutenden W&#252;nschen z.B. meinte er, es w&#228;re doch ziel<lb break="no"/>f&#252;hrend, wenn man in sp&#228;terer Folge nicht nur den &#246;sterreichischen<lb/>
EWG-Vertrag dokumentiert und vor allem herausgibt, sondern es w&#228;re<lb/>
<choice><choice><sic>Vedooh</sic><corr>doch?</corr></choice></choice> auch sehr interessant, wenn man die anderen Vertr&#228;ge der<lb/>
&#246;sterreichischen Bev&#246;lkerung und &#214;ffentlichkeit zug&#228;nglich machen<lb/>
w&#252;rde. Ich bin &#252;berzeugt, da&#223; er noch immer nicht erfa&#223;t hat, um<lb/>
was es bei diesem Europa-Institut wirklich geht. Wenn wir nicht<lb/>
ungeheuer schnell mit den Arbeiten des Institutes in die &#214;ffent<lb break="no"/>lichkeit treten besteht n&#228;mlich die gr&#246;&#223;te Gefahr, da&#223; sich andere<lb/>
Stellen dieser Aufgabe bem&#228;chtigen. Nicht auf eine Perfektion<lb/>
kommt es an, die ihm wahrscheinlich vorschwebt, sondern auf die<lb/>
Aktualit&#228;t und vor allem auf die politische Einflu&#223;m&#246;glichkeit durch<lb/>
Kommentare, Informations- und Schulungskurse, usw. Ich glaube, da&#223;<lb/>
die Vereinsleitung aufpassen mu&#223;, da&#223; sie sich nicht nur Erg&#228;nzungs<lb break="no"/>antr&#228;ge und vor allem durch entsprechend verz&#246;gernde Wenn und Aber<lb/>
usw. von diesen Grunds&#228;tzen abbringen l&#228;&#223;t. Das Prinzip mu&#223; sein,<lb/>
lieber den Vertrag, lieber das Kommentar, lieber die Aufkl&#228;rung,<lb/>
lieber die Schulung auch dann, wenn sie nicht vollst&#228;ndig und per<lb break="no"/>fekt ist, so schnell wie m&#246;glich zu vollenden, als t&#252;ftelnd alle<lb/>
Wenn und Aber zu ber&#252;cksichtigen und zu sp&#228;t zu kommen.<lb/>
</p>
            <pb n="12-1107" facs="12_1972-09-15_1107.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name> und <name type="person" ref="#per__97646">KOPPE</name><lb/>
Auf diesen Grundsatz gegen&#252;ber <name type="person" ref="#per__97867">Reiterer</name> unbedingt bestehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1102_01" facs="12_1972-09-15_1102-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.9.1972</head>
         </div>
      </back>
   </text>
</TEI>
