<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700709">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  9. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-09">Donnerstag, 9. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0344" facs="02_1970-07-09_0344.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-09">Donnerstag, 9. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Im Nationalrat kam Pr&#228;s. <name type="person">Graf</name>, ein &#214;VP-Abgeordneter, und ersuchte<lb/>
mich f&#252;r das n&#228;chste Jahr ein gr&#246;sseres Kontingent f&#252;r ihn an<lb/>
Kommerzialrattiteln bereitzustellen, Burgenland hat dann die 50-Jahr<lb/>
Feier und er m&#246;chte bei dieser Gelegenheit &#8211; wie er sich ausdr&#252;ckte &#8211;<lb/>
nat&#252;rlich auch proporzm&#228;ssig verteilt, doch seine Leute mehr auszeich<lb break="no"/>nen. Ich musste ihn insofern entt&#228;uschen, als ich ihm mitteilte, dass<lb/>
ich die Kommerzialratkontingente der Bundeskammer &#252;bertragen hatte,<lb/>
aber mich selbstverst&#228;ndlich einsetzen w&#252;rde, dass alle seine Vor<lb break="no"/>schl&#228;ge dann tats&#228;chlich durchgef&#252;hrt werden. Ich versicherte ihm,<lb/>
dass ich sowohl mit <name type="person" ref="#per__97893">Sallinger</name> als auch mit <name type="person">Konstroun</name> diesbez&#252;glich<lb/>
sprechen w&#252;rde. Bei der Gelegenheit ersuchte ich ihn, doch mir eine<lb/>
M&#246;glichkeit zu geben, im Rahmen der burgenl&#228;ndischen Handelskammer<lb/>
t&#228;tig zu werden. Er erwiderte, dass ja auch vergangene Woche <name type="person" ref="#per__97311">Androsch</name><lb/>
bei ihm im Handelskammergeb&#228;ude begr&#252;sst hatte. Ich sagte allerdings,<lb/>
dass ich mir nicht vorstelle, dass ich mit der Fraktion des Freien<lb/>
Wirtschaftsverbandes allein einen Vortrag oder Besprechungen halten<lb/>
w&#252;rde, sondern ich m&#246;chte, das mit seinem gesamten Vorstand oder<lb/>
in seiner gesamten Vollversammlung tun..Ich m&#246;chte doch den Herren und<lb/>
Damen meine Politik versuchen zu er&#246;rtern und mich ihrer Kritik stel<lb break="no"/>len. Er erkannte nat&#252;rlich sofort meine Absicht und erkl&#228;rte, dass ich<lb/>
dies ja sehr geschickt einf&#228;dle, aber als gef&#228;hrlichster Mann doch<lb/>
nicht damit rechnen k&#246;nnte, dass sie damit sehr einverstanden w&#228;ren.<lb/>
Allerdings sagte er mir nicht endg&#252;ltig ab, sondern sagte, er w&#252;rde<lb/>
sich dies noch &#252;berlegen, da er mich besonders gut leiden k&#246;nnte.<lb/>
Ich kann aus diesen &#196;usserungen feststellen, dass die &#214;VP insbesondere<lb/>
die Handelskammerleute zwar sehr wohlwollend mir gegen&#252;ber auftreten,<lb/>
mich aber nat&#252;rlich nach wie vor entsprechend abmauern. Umso mehr<lb/>
bem&#252;hen wir uns, die Devise "Service f&#252;r die Wirtschaft" in Einzel<lb break="no"/>f&#228;llen immer wieder zum Durchbruch zu verhelfen. So war es m&#246;glich,<lb/>
dass Gen.Dir. <name type="person" ref="#per__97854">Rabus</name> von Steyr-Daimler-Puch AG, der mit Direktor<lb/>
Dr. <name type="person">Tied</name> gekommen ist, sofort meine Unterst&#252;tzung zugesagt erhielt.<lb/>
Die Steyr-Daimler-Puch AG will in Griechenland ein <choice><choice><sic>joint-adventure</sic><corr>Joint Venture</corr></choice></choice><lb/>
mit italienischen Firmen gemeinsam aufrichten. Die CONTI, VENTURI<lb/>
CARRACOSTAS-Gruppe will eine LKW-Traktoren-Werkmaschinen- u. Moten<lb break="no"/>produktion aufbauen. F&#252;r die Anlaufphase dieser Gesellschaft ist<lb/>
<pb n="02-0345" facs="02_1970-07-09_0345.jpg"/>Kapitalbedarf von ca. 3 1/2 Mill. $ veranschlagt. 500.000 $ hat<lb/>
Steyr-Daimler-Puch bereits angezahlt. In den ersten Jahren wird<lb/>
ein Kreditrahmen von ca. 15 Mio $ erforderlich sein, die ausschliess<lb break="no"/>lich zur Lieferung von Traktoren von &#214;sterreich in die griechische<lb/>
Gesellschaft beinhalten. Dadurch w&#252;rde die Steyr-Produktion auf ein<lb/>
internationales Niveau bez&#252;glich der Menge zu erzeugender Traktoren<lb/>
in &#214;sterreich angehoben werden. Die Steyr w&#252;rde bei Anfang der<lb/>
Lieferung pro Jahr ca. 6 Mio $ Erzeugnisse nach Griechenland liefern<lb/>
k&#246;nnen.Ich konnte sofort bei den ersten S&#228;tzen feststellen, dass <name type="person" ref="#per__97854">Rabus</name><lb/>
doch nicht sehr sicher ist, ob diese Gruppe, die PKW sollen von Alfa<lb break="no"/>Romeo geliefert werden, entsprechend finanzielle abgesichert ist,<lb/>
resp. ob das Geld dort nicht irgendeiner nebulosen Firma zur Verf&#252;gung<lb/>
gestellt wird. Ich sagte deshalb, indem ich ihn unterbrach, da w&#252;rden<lb/>
wir eben &#252;ber unsere Organisationen versuchen, eine entsptchende Auskunft<lb/>
zu bekommen. Ich erkl&#228;rte, dass er genau dies von mir erbeten h&#228;tte<lb/>
und teilte mir noch mit, dass der Koordinationsminister <name type="person">MAKAREZOS</name><lb/>
dagegen sei, dagegen sein Stellvertreter <name type="person" ref="#per__97463">FTHENAKIS</name> sehr daf&#252;r f&#252;r diese<lb/>
Gruppe. <name type="person">MAKAREZOS</name> h&#228;tte allerdings erkl&#228;rt, dass dies den Stellver<lb break="no"/>treter seinen Posten kosten wird. Ich wendete dagegen ein, dass jede<lb/>
Milit&#228;rregierung bestrebt ist, Traktoren und LKW-Produktionen im<lb/>
eigenen Lande aufzubauen und wenn dies noch auf ein k&#246;nigliches Dekret<lb/>
die ganze Prodjektsgruppe beruht, dann zeigt dies nur, dass hier<lb/>
irgendetwas faul ist. Die Steyr-Werke best&#228;tigten mir, dass angeblich<lb/>
nur ganz kurzfristig mehr mit einem Arrangement gerechnet werden<lb/>
kann, weil die Erm&#228;chtigung des k&#246;niglichen Dekretes mit Ende Juli<lb/>
ablaufen sollte. Mein Hinweis, dass <name type="person">Onassis</name> auch einmal versucht hatte,<lb/>
eine solche Produktion in Griechenland aufzuziehen und er doch viele<lb/>
ausl&#228;ndische Verbindungen und kapitalkr&#228;ftiger ist als die Steyr-Werke<lb/>
wurde dahingehend beantwortet, dass <name type="person">Onassis</name> den falschen Gruppe Geld<lb/>
gegeben h&#228;tte, d.h. Bestechungsgelder an griechische Interessens<lb break="no"/>gruppen bezahlt h&#228;tte, die dann von der anderen Gruppe verraten wurde.<lb/>
Ich habe <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> unverz&#252;glich danach angerufen und ihn gebeten,<lb/>
ein diesbez&#252;gliches verschl&#252;sseltes Kabel an unsere Botschaft in Athen<lb/>
zu geben und unverz&#252;g-lichs um einen Bericht zu ersuchen. Er war so<lb/>
liebensw&#252;rdig, dass er gleich, da er Steno sehr gut beherrscht, meine<lb/>
W&#252;nsche &#252;bers Telefon zur Kenntnis genommen hat und ein diesbez&#252;gliches<lb/>
Kabel runtergegeben. Der Botschafter <name type="person" ref="#per__97991">Steiner</name> ist allerdings derzeit<lb/>
<pb n="02-0346" facs="02_1970-07-09_0346.jpg"/>in Wien und er hat erkl&#228;rt, er wird versuchen, ihn zu erreichen,</p>
            <p xml:space="preserve">um mich dann mit ihm in Verbindung zu bringen. Wenn dies heute nicht<lb/>
mehr der Fall ist, werde ich am Freitag abends bei ihm aufkreuzen,<lb/>
um meine W&#252;nsche dem Botschafter noch pers&#246;nlich mitteilen zu k&#246;nnen.</p>
            <p xml:space="preserve">Zwei Landesproduktenh&#228;ndler, n&#228;mlich ein gewisser Herr <name type="person">Bruck</name>, den<lb/>
zweiten Namen hatte ich nicht verstanden, beide waren aber aus N&#214;,<lb/>
hatten den Wunsch ge&#228;ussert, mit mir zu reden, und <name type="person" ref="#per__97543">Heindl</name> hatte<lb/>
ihnen Gotte sei Dank auch sofort einen Termin freigemacht. Dadurch<lb/>
entstand bei den beiden der Eindruck, dass es ein grosser Unter<lb break="no"/>schied ist, ob ein Sozialist ein Minister ist oder ein &#214;VP-Ler, denn<lb break="no"/>sie sind wie sie zugegeben haben, beide anderer Coleur, aber sie<lb/>
konnten feststellen, dass es fr&#252;her f&#252;r sie fast unm&#246;glich war, mit<lb/>
dem Minister zu reden und andererseits angeblich jeder Akt monate<lb break="no"/>lang unbeantwortet im Ministerium liegen blieb. Sie waren hau&#252;t<lb break="no"/>s&#228;chlich gekommen, um mir mitzuteilen, dass die Vorfracht f&#252;r LKW<lb/>
von ihren Aufkaufgebieten zu den Speichern ebenfalls in die Fracht<lb break="no"/>aktion des Getreideausgleichsfonds, d.h. gegen Verg&#252;tung aufgenommen<lb/>
werden sollte. Da ich nicht weiss, ob <name type="person" ref="#per__98055">Weihs</name> diese Forderung erf&#252;llen<lb/>
kann, versuchte ich noch eine Kleinigkeit von ihnen zu erfahren, wo<lb/>
ich sie unterst&#252;tzten k&#246;nnte. Da die derzeitigen Erzeugerpreise f&#252;r<lb/>
Gerste 2.20 f&#252;r Hafer 2.10 und f&#252;r Mais 2.25 unverbindlich festgelegt<lb/>
wurden in dem Erlass, aber gleichzeitig damit festgelegt wurde, dass<lb/>
diese Erzeugerpreise &#8211; es sei denn es sei eine riesige &#220;berproduktion<lb/>
kaum unterschritten werden k&#246;nnen, so teilte sie mir mit, dass die<lb/>
Hauptschwiergikeiten derzeit f&#252;r ihre Abgabepreise bestehen, weil diese<lb/>
kaum erzielt wrden k&#246;nnten. F&#252;r Gerste betr&#228;gt sie 2.35, f&#252;r Hafer 2.25<lb/>
und f&#252;r Mais 2.40. Die ihnen nun zur Verf&#252;gung stehende Spanne von<lb/>
15 Groschen muss aufgeteilt werden, wie ich ja aus der Preisregelung<lb/>
ja noch weiss zwischen Aufk&#228;ufer und Grosshandel. Ich erkl&#228;rte nun<lb/>
den Vertreter, es w&#228;re doch zweckm&#228;ssig, damit sie noch so sehr unter<lb/>
einem Druck der Abnehmer kommen, man sollte die Aufk&#228;uferspanne mit<lb/>
10 Groschen und die Grosshandelsspanne mit 5 Groschen festlegen und<lb/>
dies w&#252;rde ich <name type="person" ref="#per__98055">Weihs</name> gegen&#252;ber mit allem Nachdruck vertreten. Ich konnte<lb/>
dann tats&#228;chlich <name type="person" ref="#per__98055">Weihs</name> zu dieser Besprechung bringen, er h&#246;rte sich das<lb/>
Ganze an und verlangte von ihnen einen schriftlichen Vorschlag, wie<lb/>
<pb n="02-0347" facs="02_1970-07-09_0347.jpg"/>insbesondere bei der Vorfrachtverg&#252;tung jeder Schwindel aus<lb break="no"/>geschaltet wird und sagte ihnen zu, er w&#252;rde dies entsprechend be<lb break="no"/>arbeiten. Ich hoffe, dass dies zumindestens in de Form geschieht,<lb/>
dass er den zweiten Vorschlag akzeptiert und bei dem ersten Vorshlag<lb/>
ihne halt dann einen abschl&#228;gigen Bescheid gibt, wenn eine M&#246;glich<lb break="no"/>keit nicht gegeben ist, allerdings ihnen wurde vorher ein diesbez&#252;g<lb break="no"/>liches Ansuchen teilweise erf&#252;llt.</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97543">Heindl</name>: Bitte, die ganze Angelegenheit.mit <name type="person" ref="#per__97819">Pleschiutschnig</name><lb/>
besprechen und weiter verfolgen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97932">Schweda</name>, der vom St&#228;dtetag zur&#252;ckkam und mir mitteilte, dass wenn die<lb/>
&#246;sterreichische Bundesregierung ihnen nicht entsprechend mehr Mittel<lb/>
im n&#228;chsten Jahr f&#252;r die gr&#246;sseren Gemeinden und die St&#228;dte zur Ver<lb break="no"/>f&#252;gung stellen kann, dann von St&#228;dteorganisationen angegriffen werden<lb/>
wird, hatte ich darauf hingewiesen, dass ich leider verpflichtet w&#228;re,<lb/>
die Sparmassnahmen, die <name type="person" ref="#per__97311">Androsch</name> eingeleitet hat, auch tats&#228;chlich<lb/>
durchzuf&#252;hren. Ich hatte ihn allerdings dann mit <name type="person" ref="#per__97311">Androsch</name> zusammen<lb break="no"/>gebracht und er m&#252;sste halt versuchen, das nicht nur &#8211; wie er sich<lb/>
ausdr&#252;ckt &#8211; wohlwollende Erkl&#228;rungen von Seiten <name type="person" ref="#per__97668">Kreiskys</name> und<lb/>
anderer Genossen immer wieder den St&#228;dten und den Gemeinden gegen&#252;ber aus<lb/>
gesprochen sondern auch entsprechende mehr finanziellle Mittel zur<lb/>
Verf&#252;gung gestellt. Der St&#228;dtebund stellt sich vor, dass die jetzt<lb/>
vorgesehen 2 Mio, die ich allerdings derzeit gar nicht ausgeben kann,<lb/>
weil ich in einem finanziellen Engpass andere Verpflichtungen damit<lb/>
gegebenenfalls damit fianzieren muss, 4 Mio S im n&#228;chsten Jahr zu<lb/>
erh&#246;hen. Die Zinsenzusch&#252;sse, die daraus bezahlt werden sollten, wurden<lb/>
seinerseits mit 2 1/2 % festgelegt, obwohl <name type="person" ref="#per__97749">Mitterer</name> &#8211; wie er mir<lb/>
mitteilt &#8211; bereits in-offiziell in den vergangenen Monaten den<lb/>
St&#228;dten und Gemeinden einen 4 1/2%-igen Zinsenzuschuss zugesichert<lb/>
oder zumindestens in Aussicht gestellt hat. Ich kann immer wieder fest<lb break="no"/>stellen, dass leichtfertigst Zusagen gemacht werden, die dann kaum<lb/>
zu effektuieren sind oder wenn dies der Fall ist, dann meistens<lb/>
Konzepte wie z.B. jetzt das Streichungskonzept von <name type="person" ref="#per__97311">Androsch</name> dadruch<lb/>
vollkommen &#252;ber den Haufen geworfen wird. <name type="person" ref="#per__97311">Androsch</name> sagte mir auch,<lb/>
dass nach seinen bis jetzt vorliegenden W&#252;nschen noch ca. 14 Mia S<lb/>
ungedeckt w&#228;ren. Aus der ganze Debatte im Nationalrat war vielleicht<lb/>
nur eine Detailinformation sehr interessant, es hat <name type="person" ref="#per__97647">Koren</name> die Regierung<lb/>
deshalb stark angegriffen, weil er von der OECD verst&#228;ndigt wurde,<lb/>
dass der &#214;sterreich-Bericht &#252;ber Wunsch der &#246;sterr. Bundesregierung<lb/>
<pb n="02-0348" facs="02_1970-07-09_0348.jpg"/>verschlechtert werden sollte. <name type="person" ref="#per__97311">Androsch</name>, der dies <name type="person" ref="#per__97668">Kreisky</name> bevor noch<lb/>
<name type="person" ref="#per__97647">Koren</name> dies im Haus offiziell &#246;ffentlich erkl&#228;rte, darauf aufmerksam<lb/>
gemacht hatte, bekam zur Antwort, dass <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__98034">Veselsky</name> angeblich ge<lb break="no"/>warnt hat, eine &#196;nderung dieses Berichtes in Paris zu beantragen.<lb/>
<name type="person" ref="#per__98034">Veselsky</name> allerdings konnte dann in der Antwort-erkl&#228;rung sich einige<lb break="no"/>rmassen herausreden, indem er darauf hinwies, dass die von uns bean<lb break="no"/>standeten Stellen auch im National&#246;lkonomischen Kreis und er z&#228;hlte<lb/>
eine ganze Reihe von Leuten der anderen Seite auf, wie <name type="person" ref="#per__97775">Nemschak</name> und <name type="person" ref="#per__97937">Seidel</name><lb/>
die ebenfalls der Meinung waren, dass die Bestimmung, die hier die<lb/>
OECD dann &#228;nderte, doch den Tatsachen nicht entsprochen hat.<lb/>
Da <name type="person" ref="#per__97647">Koren</name> seine Rede herunterlas und vorher schon bei den Journalisten<lb/>
verteilt hatte, kann man annehmen, dass er in Zukunft weniger frei<lb/>
sondern mehr nach festen Manuskripten reden wird. Das ist glaube ich<lb/>
f&#252;r uns sehr g&#252;nstig, weil dies zweifelsohne einer parlamentarischen<lb/>
Gefplogenheit widerspricht und gute Redner in Wirklichkiet sich immer<lb/>
nur Stichworte aufsetzen. Als er <name type="person" ref="#per__97346">Banya</name> auch bez&#252;glich der Preispolitik<lb/>
angegriffen hatte, hat sich <name type="person" ref="#per__97346">Benya</name> unverz&#252;glich zu Wort gemeldet und<lb/>
hat nachdem er kein Manuskript zur Verf&#252;gung gehabt hat, phantastisch<lb/>
auf die entsprechenden Angriffe reagiert und ich glaube, es ist sehr<lb/>
zweckm&#228;ssig, wenn man doch dazu &#252;bergeht, alle unsere Abgeordneten davon<lb/>
zu &#252;berzeugen, dass es viel besser ist, frei zu reden, auch denn wenn sie<lb/>
vielleicht das Gef&#252;hl haben eine nicht so geschliffene Rede aufs Par<lb break="no"/>kett zu legen wie dies der Fall ist, wenn man eine Rede herunterliest.<lb/>
Die Argumentation, die <name type="person">Reinhart</name> einmal bei seiner Jungfern-Rede gebracht<lb/>
hat, Besser G'scheit gelesen, als bl&#246;d g'redt, gilt hier in dem<lb/>
Falle wirklich nicht. Aus der Wigel-Wagel-Politik, die die &#214;VP jetzt<lb/>
im Parlament auff&#252;hrt, zuerst eine dringliche Anfrage, dann das Zur&#252;ck<lb break="no"/>ziehen der Dringlichkeit aus den Vorschl&#228;gen <name type="person" ref="#per__98091">Withalms</name>, zuerst das Parla<lb break="no"/>ment nicht mehr arbeiten zu lassen, dann das Zugest&#228;ndnis, doch, zeigt<lb/>
sich, dass <name type="person" ref="#per__98091">Withalm</name> nicht mehr der Eiserne sondern gegebenenfalls der<lb/>
Papierene ist, der derzeit mit gr&#246;ssten Schwierigkeiten zu k&#228;mpfen hat,<lb/>
seinen Klub und seine Partei auf eine Linie zu bringen. Ich glaube aber,<lb/>
dass wenn sich die &#214;VP nicht sehr bald f&#228;ngt, und wir zu einer zweckm&#228;ssi<lb break="no"/>geren Arbeit kommen, erleben werden, dass die Verhandlungen, sei es im<lb/>
Parlament oder ausserhalb des Parlamentes, noch schwieriger werden und<lb/>
noch weniger Ergebnisse zeitigen, sodass damit eine konstruktive Arbeit<lb/>
kaum m&#246;glich sein wird.</p>
         </div>
      </body>
    
  </text>
</TEI>
