<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830326">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 26. M&#228;rz 1983 bis Montag, der  4. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1983-03-26" to="1983-04-04">Samstag, 26. M&#228;rz 1983 bis Montag, 4. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0404" facs="69_1983-03-26_1983-04-04_0404.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 26. M&#228;rz, bis Ostermontag, 4. April 1983<lb/>
</p>
            <p xml:space="preserve">In der Osterwoche wurde vorgesehen, sollte der politische Wahlkampf<lb/>
ruhen, ganz wurde <choice><choice><sic>er</sic><corr>dies</corr></choice></choice> weder von den Parteien noch von mir pers&#246;nlich<lb/>
eingehalten. Samstag Nachmittag hatten die Mandatare auf der Landstra&#223;e<lb/>
vorgenommen f&#252;r den Wildganshof Tische und B&#228;nke zu basteln und dort<lb/>
aufzustellen. Als wir dieses Programm im Pr&#228;sidium besprachen, habe ich<lb/>
sofort erkl&#228;rt, ich k&#246;nnte h&#246;chstens Schm&#228;h f&#252;hren kommen, meine Tischler<lb break="no"/>kenntnisse reichen keinesfalls aus, um dort wirklich solide Tische und<lb/>
B&#228;nke hinzustellen. Landessekret&#228;r <name type="person" ref="#per__97892">Sallaberger</name>, der kein gelernter<lb/>
Tischler ist, hatte aber darauf bestanden, da&#223; er sehr wohl, allerdings<lb/>
mit einem gelernten Tischler, diese Arbeit gerne machen wird. Zu meiner<lb/>
gr&#246;&#223;ten &#220;berraschung mu&#223;te ich feststellen, da&#223; er tats&#228;chlich ein<lb/>
sehr geschickter Bastler ist, das Wetter war saum&#228;&#223;ig, die Arbeit wurde<lb/>
kaum von jemandem beachtet, die Tische und B&#228;nke werden dann dort stehen,<lb/>
einige Leute werden wissen, da&#223; sie die Sozis gemacht haben, andere<lb/>
werden sagen, na klar, vor der Wahl wollen sie sich in Erinnerung rufen.<lb/>
Die meisten aber werden &#252;berhaupt nicht die Segnungen dieser Ruhepl&#228;tze<lb/>
genie&#223;en oder anerkennen, da&#223; die wirklich von sozialistischen Mandataren<lb/>
gemacht wurden. Alle diese Aktivit&#228;ten, habe ich immer das Gef&#252;hl, werden<lb/>
haupts&#228;chlich f&#252;r die Berichterstattung und f&#252;r den Aktivit&#228;tsnachweis<lb/>
get&#228;tigt.<lb/>
</p>
            <p xml:space="preserve">Die Linzer LUGA hatten im Einvernehmen mit der Partei Samstag abends<lb/>
eine Gro&#223;versammlung in die Brauerei einberufen. Die Aktiven, aber auch<lb/>
die Pensionisten aus Linz und Umgebung wurden zu dieser Veranstaltung<lb/>
zusammengetrommelt. Der Hausherr der Brauerei, gleichzeitig Pr&#228;sident<lb/>
der Industriellenvereinigung <name type="person" ref="#per__114051">Beurle</name>, begr&#252;&#223;te mich und zeigte mir<lb/>
vorerst das Brauereimuseum. Interessanterweise wurde durch den Aufkauf<lb/>
der Brau AG von vielen kleinen Brauereien <add>[ein]</add> wirklich sehr interessantes<lb/>
Brauereimuseum in der Linzer Brauerei, die &#252;brigens jetzt auch die Brau<lb break="no"/>arbeit eingestellt hat, geschaffen. In Linz werden jetzt nur alkoholfreie<lb/>
Getr&#228;nke abgef&#252;llt, die jetzt schon in Verwendung stehende Abf&#252;llung<lb/>
der alkoholfreien Normflaschen hat er mir auch gezeigt.<lb/>
</p>
            <p xml:space="preserve">Die Versammlung selbst war sehr gut besucht, <name type="person" ref="#per__114051">Beurle</name> hat auch dort als<lb/>
Hausherr einige Einleitungsworte gesagt, der Obmann unserer LUGA in O&#214;,<lb/>
BRO <name type="person" ref="#per__128474">Pfanzagl</name> von der Linzer Brauerei, hat dann die Begr&#252;&#223;ung vorgenommen<lb/>
und dann gleichzeitig auch <name type="person" ref="#per__114051">Beurle</name> aufgefordert, w&#228;hrend meines Referates<lb/>
noch anwesend zu sein. Mir hat diese Situation gut gefallen, weil ich<lb/>
<pb n="69-0405" facs="69_1983-03-26_1983-04-04_0405.jpg"/><del>ich</del> glaube, ganz humorvoll, aber doch mit aller Deutlichkeit unseren Stand<lb break="no"/>punkt als LUGA darlegen konnte. Die notwendige Rationalisierung, die<lb/>
wir auch anerkennen und die ja die BR mit der Unternehmungsleitung stets<lb/>
gemeinsam, wenn auch mit furchtbaren <choice><choice><sic>Kr&#228;mpfen</sic><corr>K&#228;mpfen?</corr></choice></choice> und harten Auseinandersetzun<lb break="no"/>gen, durchf&#252;hren wird, auch weiterhin fortschreiten. Voraussetzung aber,<lb/>
damit es nicht zu einer Entwicklung wie in anderen L&#228;ndern kommt, ist,<lb/>
da&#223; die Arbeiterschaft durch ihre gew&#228;hlten BR und letzten Endes dann auch<lb/>
durch die Gewerkschaft entsprechendes Mitspracherecht bekommt. <name type="person" ref="#per__114051">Beurle</name><lb/>
hat dies auch eingesehen, er war &#252;brigens der einzige, der sich in der<lb/>
Diskussion anschlie&#223;end an mein Referat, auch mehr oder minder durch<lb/>
<name type="person" ref="#per__128474">Pfanzagl</name> aufgefordert, meldete.<lb/>
</p>
            <pb n="69-0406" facs="69_1983-03-26_1983-04-04_0406.jpg"/>
            <p xml:space="preserve">Montag, 28. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Ich habe der Firma Barn&#228;ngen in Feldkirchen das Dekret zur F&#252;hrung<lb/>
des Staatswappens &#252;berreicht. Diese schwedische Firma erzeugt in &#214;ster<lb break="no"/>reich neben dem Hygieneartikel Vademecum Mundwasser, Zahnpasten, Zahn<lb break="no"/>b&#252;rsten usw., auch jetzt D&#252;ngemittel. Der Pr&#228;s. der schwedischen Gesell<lb break="no"/>schaft, mit dem ich mich l&#228;ngere Zeit unterhalten habe, meinte, sie h&#228;tten<lb/>
gro&#223;es Interesse mit anderen Produkten, wie ich auch bei meiner Dekret<lb break="no"/>&#252;bergabe h&#246;flichst gebeten habe, nach &#214;sterreich zu kommen. Sie sind &#252;ber<lb/>
die &#246;sterreichische Entwicklung ihres Betriebes sehr erfreut, <choice><choice><sic>normalen</sic><corr>normal? normalerweise?</corr></choice></choice><lb/>
investieren sie 5 Mio., heuer werden sie ein Lager ausbauen und 15 Mio.<lb/>
investieren. 1975 haben sie auch die Salzburger Dom-Samen-Gesellschaft<lb/>
&#252;bernommen und zu einer gro&#223;en Vertriebsorganisation ausgebaut. Die<lb/>
Samen selbst kommen fast ausschlie&#223;lich aus den Niederlanden, die Ge<lb break="no"/>sellschaft expandiert ganz gewaltig. Der Umsatz 1982 war 116 Mio., 1983<lb/>
wird er 138 Mio sein. Wie mir der Verkaufsleiter <name type="person" ref="#per__1138657">Kerber</name> mitteilte, war<lb/>
die &#214;sterreichproduktion und insbesondere der Vertrieb urspr&#252;nglich<lb/>
auch f&#252;r die Oststaaten vorgesehen. Jetzt haben sie gro&#223;e Schwierigkeiten,<lb/>
weil nat&#252;rlich daf&#252;r keine Devisen zur Verf&#252;gung gestellt werden. Ich<lb/>
habe ihm empfohlen mit Jugoslawien auf Kompensationsbasis zu versuchen<lb/>
einige ihrer Produkte, die man w&#228;hrend der Ferienzeit insbesondere an<lb/>
der Adriak&#252;ste f&#252;r die Ausl&#228;nder dringendst ben&#246;tigt, zu versuchen. Dem<lb/>
Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__1138658">Ludwig</name> habe ich versprochen, da&#223; die Industriesektion<lb/>
Investitionsinformationen zur Verf&#252;gung stellen wird. <name type="person" ref="#per__1138658">Ludwig</name> wird dann<lb/>
mit seinem Chef Pr&#228;s. <name type="person" ref="#per__1138659">Sundberg</name> von <choice><choice><sic>Chema Nobell</sic><corr>?</corr></choice></choice> in Stockholm Kontakt<lb/>
aufnehmen. Gro&#223;es Interesse besteht n&#228;mlich f&#252;r einige Chemieprodukte,<lb/>
die die Schweden sofort nach &#214;sterreich verlegen w&#252;rden. Sie f&#252;rchteten<lb/>
allerdings, da&#223; <add>[sich]</add> hier der &#246;sterreichische Staat dagegen wehren wird, da<lb/>
dadurch die Chemie Linz konkurrenziert w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte <add>[mit]</add> <name type="person" ref="#per__1138658">Ludwig</name>, 04276/2701, sofort Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht und erfreut war ich, da&#223; neben der gro&#223;en Prominenz auch LH<lb/>
<name type="person" ref="#per__98038">Wagner</name>, LH-Stv. <name type="person" ref="#per__111399">Knafl</name> und viele andere gekommen waren. Es gab eine Brettl<lb break="no"/>jause, die ich gestrichen habe, und vor allem aber jedes Belegschafts<lb break="no"/>mitglied erhielt f&#252;r das Jubil&#228;um und die Auszeichnung 5.000 S, dies<lb/>
fand nat&#252;rlich, da es wirklich verborgen geblieben war, durch den &#220;ber<lb break="no"/>raschungseffekt gro&#223;e Anerkennung und Begeisterung.<lb/>
</p>
            <p xml:space="preserve">Der Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__127172">Putz</name> der Bergbahnen Bad Kleinkirchheim hatte einen<lb/>
Kreis seiner engsten Mitarbeiter und ganz besonders aber den Organisator<lb/>
<pb n="69-0407" facs="69_1983-03-26_1983-04-04_0407.jpg"/>der Betriebsskimeisterschaften zu einer Aussprache geladen. Dieser &#214;DK-<lb/>
Ingenieur organisierte nicht nur die K&#228;rntner Betriebsmeisterschaften<lb/>
in Bad Kleinkirchheim, sondern auch jetzt zweimal bereits die &#246;sterrei<lb break="no"/>chischen. <name type="person" ref="#per__127172">Putz</name> und die Gemeinde Bad Kleinkirchheim haben ihn daher ent<lb break="no"/>sprechend geehrt und mich dazu eingeladen.<lb/>
</p>
            <pb n="69-0408" facs="69_1983-03-26_1983-04-04_0408.jpg"/>
            <p xml:space="preserve">Dienstag, 29. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Am Dienstag wurden von meinem Obmannstellvertreter Dr. <name type="person" ref="#per__116992">Simperl</name> und mir<lb/>
die seit Jahren zugesagten Betriebsbesichtigungen in K&#228;rnten durchge<lb break="no"/>f&#252;hrt. Zum Gl&#252;ck ist <name type="person" ref="#per__116992">Simperl</name> mit seinem eigenen Wagen zur Verf&#252;gung ge<lb break="no"/>standen, bei der Anfahrt nach Kleinkirchheim wurde n&#228;mlich mein Wagen<lb/>
so ramponiert, da&#223; er 4 Tage in Predlitz bei der Fa. Prodinger zur &#220;ber<lb break="no"/>holung brauchte. Diese Firma hat um einen B&#220;RGES-Kredit angesucht, der<lb/>
Rohbau macht 1 Mio. aus, die Ausr&#252;stung 800.000 S, erstmals habe ich erlebt,<lb/>
da&#223; ein kleiner Kfz-Mechaniker Publikationen sehr gut gelesen hat. Die<lb/>
B&#220;RGES hat ihm einen 15 %-igen Existenzgr&#252;ndungskredit zugesagt, jetzt<lb/>
werden aber bekanntlicherweise durch die neue Aktion wesentlich bessere<lb/>
Bedingungen gegeben. Ich habe ihm versprochen, da&#223; ich mich sofort nach<lb/>
Ostern &#252;ber seinen Fall besonders <choice><choice><sic>interessieren</sic><corr>informieren?</corr></choice></choice> werde und die optimale<lb/>
Kombination ihm berechnen lasse. Die steirische Landesregierung hat ihm<lb/>
ein Direktdarlehen f&#252;r 300.000 S, 7 % Verzinsung, auf 10 Jahre gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit B&#220;RGES und Abteilung sprechen, damit er<lb/>
wirklich die beste M&#246;glichkeit bekommt.<lb/>
</p>
            <p xml:space="preserve">Um 7.00 Uhr bei der Fa. Pomona, der ich vor Jahren das Staatswappen<lb/>
&#252;berreicht habe und versprochen habe sie auch tats&#228;chlich zu besuchen,<lb/>
wurden wir feierlichst und freundlichst empfangen. Diese Marmeladefabrik<lb/>
erzeugt jetzt dem Zuge der Zeit entsprechend Marmeladen mit geringeren<lb/>
Zuckergehalt. Die Fa. h&#228;tte auch gro&#223;es Interesse die kleinen Fr&#252;h<lb break="no"/>st&#252;cksportionen nicht in Plastik, sondern in kleinen Gl&#228;sern abzuf&#252;llen.<lb/>
Wenn der Fremdenverkehr entsprechende Gro&#223;bestellungen machen w&#252;rde,<lb/>
k&#246;nnte sich daraus ein gutes Gesch&#228;ft f&#252;r die Glasindustrie, aber auch<lb/>
f&#252;r die Marmeladeabf&#252;ller und -hersteller geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie weit sind unsere Untersuchungen &#252;ber gemein<lb break="no"/>same Bestellungen z.B. &#252;ber die Hoteliervereinigung.<lb/>
</p>
            <p xml:space="preserve">Die anschlie&#223;enden drei Brauerei<add>[en]</add> waren sehr typisch. Die Brauerei in<lb/>
Villach, ein moderner Betrieb, der Investitionen zukunftsorientiert<lb/>
t&#228;tigt. Die zweite Brauerei in Klagenfurt, Schleppe, schon ein wesentlich<lb/>
schlechter ausger&#252;steter, interessant war dort vor allem f&#252;r mich eine alte<lb/>
Produktionsst&#228;tte von sogenanntem Steinbier, wo man vor Jahrhunderten<lb/>
mit hei&#223;en Steinen in Bottichen bier&#228;hnliche Getr&#228;nke <choice><choice><sic>gebraucht</sic><corr>gebraut</corr></choice></choice> hat.<lb/>
Die dritte Brauerei dann Sorgendorf, die ja bekanntlicherweise jetzt um<lb/>
<pb n="69-0409" facs="69_1983-03-26_1983-04-04_0409.jpg"/><choice><choice><sic>einen Existenzkampf</sic><corr>ihre Existenz</corr></choice></choice> ringt, dort wurde vom BRO <name type="person" ref="#per__1138660">Winkl</name> eine Betriebsversamm<lb break="no"/>lung einberufen, ich habe mit den Kollegen &#252;ber die Schlie&#223;ungsabsicht<lb/>
der G&#246;sser freim&#252;tig gesprochen. Die Belegschaft erwartet, da&#223; die Ge<lb break="no"/>werkschaft alles unternimmt, damit der Betrieb ja nicht geschlossen wird,<lb/>
f&#252;r das zweisprachige Gebiet und insbesondere f&#252;r die Gemeinde Bleiburg<lb/>
w&#228;re dies eine Katastrophe.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <name type="person" ref="#per__1138663">Mikusch</name> hat mir dann auch seine Sorgen bez&#252;glich der<lb/>
Gemeinde, insbesondere auch der Autobusanschl&#252;sse vom Bahnhof Bleiburg<lb/>
zur Innenstadt mitgeteilt. Ich versprach ihm das Gesuch an Verkehrs<lb break="no"/>minister <name type="person" ref="#per__108223">Lausecker</name> weiterzuleiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der Direktor der G&#246;sser Brauerei, <name type="person" ref="#per__126977">Weitzendorf</name>, war auch zur Betriebsbesich<lb break="no"/>tigung nach Schleppe und sogar nach Sorgendorf gekommen. Die Belegschafts<lb break="no"/>vertreter wollten am liebsten gleich auch, da&#223; er vor der Betriebsversammlung<lb/>
Rede und Antwort steht. Dies habe ich dann allerdings mit mehr oder minder<lb/>
sanftem Druck verhindert. Ich erkl&#228;rte den Kollegen, es w&#228;re viel zweck<lb break="no"/>m&#228;&#223;iger, wenn nach Ostern die Verhandlungen in ruhiger und sachlicher<lb/>
Art beginnen, als wenn jetzt in der Betriebsversammlung wom&#246;glich eine<lb/>
gereizte Stimmung durch eine nicht vorbereitete Aussprache <choice><choice><sic>erfolgen</sic><corr>herrschen</corr></choice></choice> w&#252;rde.<lb/>
Die Brauerei selbst ist in einem verh&#228;ltnism&#228;&#223;ig guten Zustand, <choice><choice><sic>die</sic><corr>der?</corr></choice></choice> Be<lb break="no"/>legschaftsvertreter <choice><choice><sic>behauptet</sic><corr>behaupten?</corr></choice></choice>, sie macht 6 Mio. S pro Jahr Gewinn, <name type="person" ref="#per__126977">Weitzen<lb break="no"/>dorf</name> hat das ganze entschieden mir gegen&#252;ber bestritten, die entspre<lb break="no"/>chenden Verhandlungen mit der Gewerkschaft und den Betriebsr&#228;ten und vor<lb/>
allem aber der Austausch der daf&#252;r notwendigen Unterlagen werden bei den<lb/>
Verhandlungen nach Ostern erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__133371">Mandl</name> soll sich die notwendigen Ziffern eben<lb break="no"/>falls beschaffen.<lb/>
</p>
            <p xml:space="preserve">Der Landesobmann der LUGA, BRO <name type="person" ref="#per__1138661">Sorger</name> von der Agrosserta, legte nat&#252;rlich<lb/>
gr&#246;&#223;ten Wert darauf, da&#223; wir auch diesen Fleischbetrieb besichtigen.<lb/>
Beim Durchgang konnte ich dann aber von den Arbeitern erfahren, da&#223; sie<lb/>
noch beim Verband l&#228;ndlicher Genossenschaften waren, Agrosserta hat es<lb/>
vor paar Jahren &#252;bernommen sich wesentlich wohler gef&#252;hlt haben. Der<lb/>
Direktor der Agrosserta, <name type="person" ref="#per__1138662">Pichler</name>, ist extra zur Besprechung und Besichti<lb break="no"/>gung nach Klagenfurt gekommen, die Zentrale sitzt ja in Graz, beschwerte<lb/>
sich bei mir, da&#223; in der Vieh- und Fleischkommission so sp&#228;t und so<lb/>
z&#246;gernd entschieden wird. U.a. wurden die Kontingente f&#252;r M&#228;rz erst am 7.<lb/>
</p>
            <pb n="69-0410" facs="69_1983-03-26_1983-04-04_0410.jpg"/>
            <p xml:space="preserve">M&#228;rz beschlossen. Dies konnte ich diesmal leicht erkl&#228;ren, weil ja die<lb/>
Handelskammer, Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> wegen der nicht genehmigten Weinimporte<lb/>
rundweg erkl&#228;rt hat, er wird jetzt &#252;berall seine Vertreter zur hinhal<lb break="no"/>tenden Taktik veranlassen. Auf die Dauer, bin ich zwar fest davon &#252;ber<lb break="no"/>zeugt, <choice><choice><sic>ich</sic><corr>ist</corr></choice></choice> eine solche Vorgangsweise nicht nur <add>[nicht]</add> zielf&#252;hrend, sondern f&#252;hrt<lb/>
auch fr&#252;her oder sp&#228;ter zum Zusammenbruch eines ganzen Systems. <name type="person" ref="#per__1138662">Pichler</name><lb/>
selbst best&#228;tigte mir, da&#223; die Landwirtschaft an einer Kooperation mit<lb/>
den anderen Sozialpartnern, insbesondere aber auch mit dem Handelsmini<lb break="no"/>sterium, brennendst interessiert ist.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung an die Kleinkirchheimer Bergbahnen-, Sport- und<lb/>
Kuranlagen Gesellschaft &amp; Co KG im R&#246;merbad wurde durch eine Gesangsgruppe<lb/>
eingeleitet. Der Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__127172">Putz</name> hat dann die Begr&#252;&#223;ung vor der<lb/>
Presse und vor dem versammelten Beirat, der Beiratsvorsitzende, GD a.D.<lb/>
<name type="person" ref="#per__136430">Wick</name> von der Radentheiner Magnesitgesellschaft, hat sich dann bei mir ent<lb break="no"/>sprechend bedankt. Das Staatswappen hatten sie bereits im Vorjahr be<lb break="no"/>kommen, sie legten aber gr&#246;&#223;ten Wert darauf, da&#223; ich es pers&#246;nlich<lb/>
&#252;berreiche. Diese Gesellschaft besteht aus 460 Kommanditisten, jeder<lb/>
hat f&#252;r ein Bett 7.000 S zu bezahlen, 15 % sind ungef&#228;hr noch nicht<lb/>
Mitglieder dieser Kommanditgesellschaft. Die Bergbahnen AG errichtet<lb/>
die gesamte Infrastruktur, die n&#228;chste Absicht ist eine Kabelumlaufbahn<lb/>
und vor allem eine Schneeanlage. Ing. <name type="person" ref="#per__127172">Putz</name> wird in der n&#228;chsten Zeit<lb/>
nach Wien kommen, um dieses Problem mit mir und dem MR <name type="person" ref="#per__111367">W&#252;rzl</name> zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Als weitere gro&#223;e Attraktion soll ein Golfplatz angelegt werden. Der<lb/>
Grund wurde bis jetzt f&#252;r eine 9-Loch-Bahn beschafft, ich habe sofort<lb/>
erkl&#228;rt, davon sollen sie Abstand nehmen, denn alle Erfahrungen und alle<lb/>
Informationen bez&#252;glich Golf, die ich bis jetzt erhalten habe, zeigen, da&#223;<lb/>
nur ein 18-Loch-Platz Chancen hat wirklich von Golfern ben&#252;tzt zu werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> <add>erl <name type="person" ref="#per__125291">Ma</name></add>: Wenn <name type="person" ref="#per__127172">Putz</name> kommt, bitte mit <name type="person" ref="#per__1137980">Herzog</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der Hotelbesitzer <name type="person" ref="#per__127169">Ronacher</name> hat mich ersucht, ich sollte mit Total sprechen.<lb/>
Die Fa. hat, wie ich mich nachher bei der Tankstelle selbst &#252;berzeugen<lb/>
und informieren konnte, vis a vis vom alten Thermalbad vor 2 Jahren<lb/>
von <name type="person" ref="#per__1138664">Rumwolf</name> die Tankstelle gekauft, jetzt soll sie aber aus dem <del>Kern</del><lb/>
Dorfzentrum zu einem ungef&#228;hr 100 m entfernten gro&#223;en Parkplatz verlegt<lb/>
werden, dort g&#228;be es M&#246;glichkeiten eine Gro&#223;tankstelle zu erreichten, <add>[ev. k&#246;nnte]</add> auch<lb/>
eine <del>ev.</del> Garage <del>k&#246;nnte</del> dort gebaut werden. Ich habe zugesagt sofort<lb/>
mit Total die Gespr&#228;che einzuleiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name> <add>erl <name type="person" ref="#per__125291">Ma</name></add>: Bitte mit GD von Total verbinden.<lb/>
</p>
            <pb n="69-0411" facs="69_1983-03-26_1983-04-04_0411.jpg"/>
            <p xml:space="preserve">Das Hotel Pulverer hat innerhalb k&#252;rzester Zeit innerhalb einer Saison<lb break="no"/>zwischenzeit <choice><choice><sic>ihren</sic><corr>seinen</corr></choice></choice> Betrieb wesentlich vergr&#246;&#223;ert und auch noch zweckm&#228;&#223;i<lb break="no"/>ger hergerichtet. Ein zugesagter ERP-Kredit wurde leider noch immer<lb/>
nicht ausbezahlt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Abteilung verbinden.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__120379">Mayr</name> bin ich dann zu seiner neuesten Attraktion, dem Robinsondorf<lb/>
am Katschberg gefahren. Die Robinsonorganisation aus Deutschland <add>[hat]</add> neben<lb/>
vielen in den verschiedensten L&#228;ndern bestehenden Einrichtungen &#228;hnlich<lb/>
dem Klub M&#233;diterran&#233;e jetzt erstmals in &#214;sterreich am Katschberg eine<lb/>
solche Attraktion aufgemacht. Der Klub, finde ich, ist irrsinnig teuer,<lb/>
1.200 S Tagespension, f&#252;r Weihnachten sogar 1.350,&#8211;&#8211; S, die n&#228;chsten Weih<lb break="no"/>nachten sind schon ausgebucht, bietet sicherlich f&#252;r Kinder insbesondere<lb/>
eine ideale Erholung. In einem Kinderturm k&#246;nnen 10- bis 14-j&#228;hrige in<lb/>
4-Bett-Zimmern im wahrsten Sinne des Wortes hausen. Bei der Besichtigung<lb/>
konnte ich feststellen, wie dies bei allen Jugendlichen, auch bei meinen<lb/>
Kindern war, die &#252;berhaupt nichts aufr&#228;umen m&#252;ssen, dort in dem Turm sich<lb/>
auch niemand daran st&#246;&#223;t, w&#252;rden sie bei ihren Eltern in den Zimmern liegen,<lb/>
h&#228;tten sie st&#228;ndig <choice><choice><sic>Anstand</sic><corr>?</corr></choice></choice> mit den Eltern. Au&#223;erdem bekommen sie ein<lb/>
eigenes Essen serviert, auch von den Eltern ganz unabh&#228;ngig, wahrschein<lb break="no"/>lich Pommes frites und Ketchup, dar&#252;ber hinaus k&#246;nnen sie dann in den<lb/>
verschiedensten Aktivit&#228;tsgruppen von Malen, T&#246;pfern, Kasperltheater<lb/>
usw. den ganzen Tag sich im Haus aufhalten, rumlungern und wahrscheinlich<lb/>
nur mit den Skilehrern halt skifahren gehen, die Betreuung der G&#228;ste<lb/>
ist in diesem Robinsonklub sehr gut, von der Fr&#252;h bis abends wird man durch<lb/>
Animateure zu allem M&#246;glichen angeregt. Ich kann mir sehr gut vorstellen,<lb/>
da&#223; dieser Klubbetrieb, insbesondere da er der einzige ist, wo man Ski<lb/>
fahren kann, im Winter sehr gut geht. Auch im Sommer ist der Katschberg<lb/>
durch seine H&#246;henlage beliebt. Freizeitveranstaltungen, Schwimmbad,<lb/>
Sauna usw. stehen selbstverst&#228;ndlich zur Verf&#252;gung. <name type="person" ref="#per__120379">Mayr</name> behauptet, da&#223;<lb/>
jetzt bereits im zweiten Betriebsjahr es einigerma&#223;en geht, der Gewinn<lb break="no"/>punkt wird aber fr&#252;hestens im dritten oder vierten zu erreichen sein.<lb/>
Das Essen ist hervorragend, soda&#223; sich eine wohlhabende Schicht dort<lb/>
sicherlich sehr wohlf&#252;hlen kann.<lb/>
</p>
            <p xml:space="preserve">Ich habe bei dieser Gelegenheit den Arch. <name type="person" ref="#per__1138665">Moser</name>, der mit seiner Arbeits<lb break="no"/>gruppe auch das AKH geplant hat, kennengelernt. Er best&#228;tigte mir, was<lb/>
ich schon von Arbeiterseite geh&#246;rt habe, da&#223; seitdem die alte Organis<lb break="no"/>ation zerschlagen wurde, bis jetzt keine neue, <del>noch</del> weder die unter dem<lb/>
ehem. Rechnungshofpr&#228;sidenten <name type="person" ref="#per__114610">Kandutsch</name> noch die jetzige unter der<lb/>
V&#214;EST entscheidend zum Weiterbau beigetragen hat. Die Bauverz&#246;gerungen<lb/>
<pb n="69-0412" facs="69_1983-03-26_1983-04-04_0412.jpg"/>werden immer &#228;rger, die Fertigstellung r&#252;ckt immer in einen sp&#228;teren Zeit<lb break="no"/>punkt, die Architekten, die zwar an den ganzen Umplanungen, da sie ja mehr<lb/>
oder minder ihr perzentuelles Architektenhonorar bekommen haben, scheinbar<lb/>
gut finanziell abgeschnitten haben, sind ungl&#252;cklichere denn je. Einmal<lb/>
mehr fand ich wieder meine Theorie best&#228;tigt, Kontrolle ist gut, wenn<lb/>
sie aber stets immer mit neuen Organisationsformen verbunden ist, sind<lb/>
deren Wirkungen auf den Baufortschritt verheerend. Letzten Endes kontrolliert<lb/>
dann immer nur jeder und Kontrolle wird von Kontrolle wieder abgel&#246;st,<lb/>
entscheiden tut wom&#246;glich keiner mehr, alles wird raufdelegiert und das<lb/>
Ende ist ein Bau scheinbar ad infinitum.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0403_01" facs="69_1983-03-26_1983-04-04_0403-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.3.1983</head>
         </div>
         <pb n="69_0403_02" facs="69_1983-03-26_1983-04-04_0403-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 26.3. R&#252;ckseite)</head>
         </div>
         <pb n="69_0405_01" facs="69_1983-03-26_1983-04-04_0405-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.3.1983</head>
         </div>
         <pb n="69_0407_01" facs="69_1983-03-26_1983-04-04_0407-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.3.1983</head>
         </div>
         <pb n="69_0412_01" facs="69_1983-03-26_1983-04-04_0412-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.3.1083</head>
         </div>
      </back>
   </text>
</TEI>
