<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710724">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-07-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-24">Samstag, 24. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0917" facs="07_1971-07-24_0917-01-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 24. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Ich hatte Gelegenheit mit <rs type="person" ref="#per__97444">Heinz Fischer</rs> vom Klub der SP&#214; und<lb/>
Dr. <rs type="person" ref="#per__97627">Kienzl</rs> eine l&#228;ngere Diskussion zu f&#252;hren &#252;ber die Zweckm&#228;ssig<lb break="no"/>keit unserer Wahlpropaganda und &#252;ber die Aussichten auf Grund der<lb/>
Erhebungen. Derzeit laufen leider noch keine Feldarbeiten und aus<lb/>
den bisherigen Erhebungen l&#228;sst sich nur ableiten, dass die fr&#252;h<lb break="no"/>zeitige Aufl&#246;sung des Parlamentes doch f&#252;r uns negativ sich nieder<lb break="no"/>schl&#228;gt. Dies war allerdings auch von vornherein zu erwarten, da<lb/>
unmittelbar nach jeder Neuwahl-Androhung oder -Ausschreibung die<lb/>
Bev&#246;lkerung negativ reagiert. Dies ergibt sich dann im Laufe der<lb/>
Wochen und vor den Wahlen konnte man bis jetzt immer feststellen,<lb/>
dass die vorzeitige Aufl&#246;sung einer K&#246;rperschaft fast keinen Ein<lb break="no"/>fluss auf die W&#228;hlerentscheidung gehabt hat. Betreffend der Kandidaten<lb break="no"/>aufstellung ist es ziemlich sicher, dass <rs type="person" ref="#per__97444">Heinz Fischer</rs> an Stelle<lb/>
von <rs type="person" ref="#per__97818">Pittermann</rs> f&#252;r den 13. Bezirk in den Nationalrat entsandt werden<lb/>
wird. <rs type="person" ref="#per__97444">Fischer</rs> meint allerdings auch, dass Liesing nach wie vor die<lb/>
gr&#246;ssten Anstrengungen unternimmt um <rs type="person" ref="#per__136059">Fleischmann</rs> in den Nationalrat<lb/>
zu entsenden. Eine Hauptschwierigkeiten ergibt ja noch ein weiteres<lb/>
Problem. Da die Nationalratswahlen diesmal noch von der Volksz&#228;hlung<lb/>
1961 gemacht werden, die n&#228;chste Nationalratswahl aber garantiert schon<lb/>
mit der Volksz&#228;hlung 1971, wird Wien 3 Mandate an den Westen abgeben<lb/>
m&#252;ssen. Von diesen drei Mandaten werden sicherlich 2 Mandate von der<lb/>
SP&#214;. Jedwede Kandidatenaufstellung f&#252;r die letzten Posten wird deshalb<lb/>
auch von diesem Problem &#252;berschattet sein. Ich hoffe, dass uns <rs type="person" ref="#per__98043">Waldbrun<lb break="no"/>ner</rs>, das heisst er hat es mir versichert und ich bin &#252;berzeugt davon,<lb/>
dass er es auch machen wird, sowie <rs type="person" ref="#per__97582">Jacobi</rs> im Wiener Vorstand imstande<lb/>
sein werden, die Anliegen der Landstrasse entsprechend zu vertreten.<lb/>
Leider werden wir kaum mit einer starken Unterst&#252;tzung vom 1. Bezirk<lb/>
und schon gar nicht vom 4. Bezirk, die schon bisher im Wahlkreis vereint<lb/>
waren, f&#252;r eine Kandidatur <rs type="person" ref="#per__97543">Heindl</rs> rechnen k&#246;nnen. Da beide Bezirke<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> noch nicht kennen, werden sie wahrscheinlich prim&#228;r daran inter<lb break="no"/>essiert sein, sich mit der Wiener Organisation gut zu stellen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
