<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750603">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  3. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-03">Dienstag, 3. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0661" facs="26_1975-06-03_0661.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 3. Juni 1975<lb/>
</p>
            <p xml:space="preserve">Beim Interview mit Magister <rs type="person" ref="#per__140563">Finder</rs> vom TREND kann ich feststellen,<lb/>
da&#223; die neue Mannschaft von dieser Zeitschrift sich aus ehemaligen<lb/>
Ecco-Leuten und <choice><choice><sic>Pharma &#214;konomik?-Leuten</sic><corr>?</corr></choice></choice>, eine zugrunde gegangene<lb/>
Zeitschrift, zusammensetzt. Der neue Chefredakteur <rs type="person" ref="#per__129949">Waldstein</rs> vom ehe<lb break="no"/>maligen Ecco wird sicherlich den Trend anders gestalten. Die Inter<lb break="no"/>viewerin will eine gro&#223;e Reportage von Regierungspolitikern und<lb/>
der Oppositionellen mit einer Programmkonfrontation beginnen. Das<lb/>
Aufnahmeger&#228;t war kaputt und sie hat erkl&#228;rt, sie wird w&#246;rtliche<lb/>
Zitate Dr. <rs type="person" ref="#per__98040">Wais</rs> zur Kontrolle schicken. Stenographieren hat sie<lb/>
n&#228;mlich auch nicht gekonnt, &#252;brigens wie viele Journalisten heute<lb/>
nicht k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__97411">Effenberger</rs>, ARB&#214;, teilt mir mit, da&#223; er die Studie die<lb/>
jetzt der Arbeitsausschu&#223; Energiesparen &#252;ber den Benzinverbrauch<lb/>
machen will, nicht mitfinanzieren kann. Die Studie die von der<lb/>
Technischen Hochschule Prof. <rs type="person" ref="#per__114484">Lenz</rs> den Arbeitsgruppenleiter angeregt<lb/>
wird, kostet 1.2 Millionen Schilling und der ARB&#214;, der &#214;AMTC und<lb/>
das Handelsministerium soll jeweils 400.000 Schilling tragen.<lb/>
<rs type="person" ref="#per__97411">Effenberger</rs> schl&#228;gt vor, da&#223; wir im Kuratorium f&#252;r Verkehrssicherheit<lb/>
versuchen das Geld zu bekommen. Eine sehr gute Idee, man mu&#223; mit<lb/>
dem Pr&#228;sidenten <rs type="person" ref="#per__140564">Zimmer</rs> des Kuratoriums reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: S.Chef <rs type="person" ref="#per__107937">Frank</rs> ist verst&#228;ndigt, bitte weiter ver<lb break="no"/>folgen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97411">Effenberger</rs> m&#246;chte <choice><choice><sic>bei den</sic><corr>in dem</corr></choice></choice> gro&#223;en Motel, was Elan auf der Westautobahn<lb/>
bei Pre&#223;baum neu baut, eine ARB&#214;-Pr&#252;fstelle unterbringen. Zu diesem<lb/>
Zweck hat er mit Dr. <rs type="person" ref="#per__114135">Fischer</rs> von der Elan gesprochen, der einen<lb/>
Fremdenverkehrskredit vom ERP m&#246;chte. Ich kann mir vorstellen, da&#223;<lb/>
so etwas m&#246;glich ist, weil dort zweifelsohne neue notwendige<lb/>
touristische Leistungen, nicht nur die Betten, sondern auch Ver<lb break="no"/>pflegseinheiten entstehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: <rs type="person" ref="#per__111367">W&#252;rzl</rs> soll dieses Projekt bitte pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Dir. Landeshauptmann au&#223;er Dienst <rs type="person" ref="#per__125380">Fridl</rs> kommt mit <rs type="person" ref="#per__137891">Stipanitz</rs> dem<lb/>
zweiten und glaube ich aktiven und langj&#228;hrigen OKA-Mann, wegen der<lb/>
Strompreiserh&#246;hungen. Sie h&#228;tten sich jetzt mit den WTK-Direktoren<lb/>
<pb n="26-0662" facs="26_1975-06-03_0662.jpg"/>wegen einer Kohlepreiserh&#246;hung von 81.&#8211; Schilling auf 106.&#8211; Schilling<lb/>
maximal geeinigt. Allerdings m&#252;&#223;te dann der Strom um 2.65 % f&#252;r die<lb/>
OKA und um 5.3 % f&#252;r die ESG erh&#246;ht werden. Vorbesprechungen mit<lb/>
<rs type="person" ref="#per__109811">Burian</rs> h&#228;tten ergeben, da&#223; 2.5 % resp. 4 % tragbar sind. <rs type="person" ref="#per__109811">Burian</rs> und<lb/>
<rs type="person" ref="#per__107937">Frank</rs> kommen dann dazu und best&#228;tigen diese Angaben. Ich selbst<lb/>
spreche mich allerdings gegen jedwede Strompreiserh&#246;hung aus, wenn<lb/>
nicht ein Akkord mit der Arbeiterkammer und den Unternehmensinteressen<lb break="no"/>vertretungen erzielt wird. <rs type="person" ref="#per__109811">Burian</rs> h&#228;lt allerdings die 4 % als Maximum,<lb/>
was bedeutet, da&#223; der Kohlepreis dann nicht 106.&#8211; sondern nur 104.&#8211;<lb/>
Schilling betr&#228;gt. <rs type="person" ref="#per__125380">Fridl</rs> wird jetzt mit der O&#214; Arbeiterkammer die<lb/>
Besprechungen beginnen. Mit der ESG gibt es Schwierigkeiten, weil<lb/>
auch <choice><choice><sic>nocht</sic><corr>nicht? noch?</corr></choice></choice> zuletzt die Koordinierung zwischen der Landesgesell<lb break="no"/>schaft OKA und der Stadtgesellschaft ESG, die allerdings weit bis<lb/>
ins M&#252;hlviertel hinein versucht ihren Absatz auszudehnen, keine<lb/>
Koordinierung bis jetzt erfolgte. Ich ersuche <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__109811">Burian</rs><lb/>
sowohl mit den fraktionellen Leuten bei der OKA, als auch bei der<lb/>
ESG Besprechungen zu beginnen, damit diese Koordinierung Anspeisung<lb/>
von Netz und Ausweitung des Fernheizkraftwerkes Linz endlich be<lb break="no"/>friedigt geregelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs><add>Wais</add>: Langfristig gesehen wissen wir zu wenig von<lb/>
den Streitpunkten zwischen den einzelnen Gesellschaften.<lb/>
</p>
            <p xml:space="preserve">Der Einladung zur Vorf&#252;hrung<add>[von]</add> Kickback<add>[gemeint ist Permission to Kill, Anm.]</add>, einem in &#214;sterreich pro<lb break="no"/>duzierten amerikanischen Film, sind zwar nicht die Spitzen aller<lb/>
Kreditinstitute gefolgt, aber immerhin waren die meisten vertreten.<lb/>
Ich begr&#252;&#223;te sie und meinte, wir m&#252;&#223;ten jetzt gemeinsam eine neue<lb/>
Filmf&#246;rderung versuchen zustande zu bringen, da das Unterrichts<lb break="no"/>ministerium welches vor etlichen Jahren gemeint hat, sie sei daf&#252;r<lb/>
die kompetentere Stelle, jetzt den Auftrag mehr oder minder zur&#252;ck<lb break="no"/>gegeben hat. Aufgebaut auf unser urspr&#252;ngliches Konzept hat jetzt<lb/>
auch <rs type="person" ref="#per__136288">Jungbluth</rs> einen Vorschlag gebracht und in der n&#228;chsten Zeit<lb/>
wird er im kleineren Kreis von meinem Ministerium erarbeitet und<lb/>
zur Diskussion gestellt werden. Ich hoffe dann auf die Mitarbeit<lb/>
der Kreditinstitute sowie der Filmproduktion, dem Verleih und den<lb/>
Lichtspieltheatern. <rs type="person" ref="#per__136288">Jungbluth</rs> erl&#228;uterte den jetzt in &#214;sterreich von<lb/>
ihm gedrehten Film, der 27 Millionen Schillinge kostete. Warner<lb/>
Brothers, die amerikanische Gesellschaft hat 10 Millionen gebracht,<lb/>
Kredite wurden f&#252;r 15 Millionen von der Girozentrale aufgenommen<lb/>
und f&#252;r Exportf&#246;rderung konnten 2 Millionen Kredite fl&#252;ssig gemacht<lb/>
<pb n="26-0663" facs="26_1975-06-03_0663.jpg"/>werden. Der Film wird weltweit verkauft. USA und Kanada sind noch<lb/>
offen, werden aber mindestens 1 Million Dollar dem Verleih, der ihn<lb/>
&#252;bernimmt, zahlen. <rs type="person" ref="#per__97314">Antel</rs> meinte zu mir, der Film wird auf alle F&#228;lle<lb/>
ein Gesch&#228;ft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte verfolge dies. Die Unterlagen wirst Du,<lb/>
wenn schon nicht von <rs type="person" ref="#per__136288">Jungbluth</rs>, so sicherlich von <rs type="person" ref="#per__97453">Fremuth</rs>, Girozen<lb break="no"/>trale, bekommen.<lb/>
</p>
            <p xml:space="preserve">Der Film war noch in Originalsprache, Englisch, ich habe daher den<lb/>
Dialog kaum verstanden, den Inhalt teilweise mitgekriegt. Ein Krimi<lb/>
auf Love-Story-Technik. Wenig Handlung, wenig Dialog, st&#228;ndig<lb/>
lange Aufnahmen der Hauptdarsteller, die Mimik spielt eine gro&#223;e<lb/>
Rolle. Welch phantastischer Kinobesucher ich bin, ich erkannte nicht<lb/>
einmal <rs type="person" ref="#per__140565">Ava Gardner</rs>, habe aber gl&#252;cklicherweise nicht gefragt, wer<lb/>
sie eigentlich ist. Da der Film die Methoden der CIA gegen Freiheits<lb break="no"/>k&#228;mpfer, die allerdings in den nobelsten Schl&#246;ssern wohnen, wird er<lb/>
in Amerika bei der Anti-CIA-Welle auch ganz gut ankommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorf&#252;hrung traf ich <rs type="person" ref="#per__97925">Schoeller</rs> und erkl&#228;rte ihm, warum wir<lb/>
die Aussendung &#252;ber Senkung der Preise bei der VNI Ankerbrot<lb/>
gestern in der Form gemacht haben, obwohl seine Direktoren Bedenken<lb/>
hatten. <rs type="person" ref="#per__97925">Schoeller</rs> meinte, das einzig Unangenehme sei, da&#223; wir von<lb/>
einer Senkung der Backwarenpreise sprechen und es nur vereinzelte<lb/>
sind, die allerdings bei uns ja dann auch angef&#252;hrt wurden.Er be<lb break="no"/>f&#252;rchtet, da&#223; jetzt die Bev&#246;lkerung erwartet, da&#223; er auch Semmeln<lb/>
und normale Backwaren senkt, die er beim besten Willen nicht in die<lb/>
Aktion einbeziehen kann. Ich glaube hier &#252;bersch&#228;tzt er den Wort<lb break="no"/>laut der Aussendungen, der nebenbei bemerkt nur in der Wiener<lb/>
Zeitung so abgedruckt wurde. <rs type="person" ref="#per__97925">Schoeller</rs> ist gl&#252;cklich, da&#223; jetzt<lb/>
endlich das B&#228;ckereiarbeitergesetz novelliert wird, denn er glaubt<lb/>
mit den neuen Investitionen und der neuen Arbeitseinteilung kann<lb/>
auch diese bedeutende Brotfabrik aktiver gebaren. <rs type="person" ref="#per__97925">Schoeller</rs> erkl&#228;rt<lb/>
mir, da&#223; die Preissenkung nur auf Rationalisierungseffekte zur&#252;ck<lb break="no"/>zuf&#252;hren sei. In Wirklichkeit nehme ich an sind sie als &#252;berh&#246;ht<lb/>
zu betrachten und er mu&#223;te aus Konkurrenzgr&#252;nden die entsprechende<lb/>
Preissenkung durchf&#252;hren. Seine Ertragslage w&#252;rde n&#228;mlich eine Preis<lb break="no"/>erh&#246;hung verlangen, wenn der Markt sie ihm bringen k&#246;nnte. Mir kann<lb/>
es aber nur recht sein, da&#223; es zu dieser Preissenkung gekommen ist,<lb/>
denn n&#228;chste Woche m&#246;chte ich ja eine gr&#246;&#223;ere propagandistische<lb/>
Aktion Preissenkung heuer, sozusagen starten.<lb/>
</p>
            <pb n="26-0664" facs="26_1975-06-03_0664.jpg"/>
            <p xml:space="preserve">Redakteur <rs type="person" ref="#per__116965">Gnam</rs> von der Kronenzeitung hat angerufen, m&#246;chte einen<lb/>
gro&#223;en Aufmacher &#252;ber Rohstoffpreise gesunken, Konsumenten m&#252;ssen<lb/>
noch immer teure Preise zahlen und daher von mir wissen, welche<lb/>
Preissenkung ich in der n&#228;chsten Zeit konkret durchf&#252;hre, resp.<lb/>
mit wem ich konkret verhandle. Genau hier zeigt sich wieder meine<lb/>
gute Taktik, n&#228;mlich einzelnen Redakteuren keine Vorausinformationen<lb/>
zu geben. Ich verweise ihn auf das n&#228;chste Pressefr&#252;hst&#252;ck, wo<lb/>
wir entsprechende Vorschl&#228;ge und Informationen geben werden. <rs type="person" ref="#per__116965">Gnam</rs><lb/>
ist dies sicherlich nicht gewohnt, weil er auch beim Bundeskanzler<lb/>
immer Sonderinterviews bekommt. Da ich aber wirklich auf dem Stand<lb break="no"/>punkt stehe, man soll die Chancen der Redakteure gleich behandeln,<lb/>
bin ich nicht bereit von diesem Grundsatz abzugehen, auch dann nicht,<lb/>
wenn wie die Kronenzeitung es sich sicherlich um die gr&#246;&#223;te in<lb/>
&#214;sterreich handelt. Veranla&#223;t wurde mein Verhalten nicht zuletzt<lb/>
auch deshalb, weil zum Beispiel auch <rs type="person" ref="#per__130518">Dibold</rs> von der Arbeiterzeitung,<lb/>
der ehemalige Kronen-Zeitung-Redakteur f&#252;r Wirtschaftsfragen, von<lb/>
mir Detailausk&#252;nfte &#252;ber die Preissenkungsaktion und der Produkte<lb/>
wollte. M&#246;glicherweise werde ich mir dadurch keine Hausjournalisten<lb/>
z&#252;chten. Auf lange Sicht gesehen allerdings glaube ich ist die<lb/>
gleiche und faire Behandlung aller Journalisten besser. Vor allem<lb/>
aber entspricht es meiner Einstellung von Fairne&#223;.<lb/>
</p>
            <p xml:space="preserve">Bei der 25-Jahr-Feier Spielkasino im Dienste der &#246;sterr. Wirtschaft<lb/>
in Baden, mu&#223;te ich die Er&#246;ffnung einer Ausstellung vornehmen. In<lb/>
Wirklichkeit ist aber die Spielbanken AG, der sehr r&#252;hrige Gen.<lb/>
Dir. <rs type="person" ref="#per__113372">Wallner</rs>, nur bestrebt jede Gelegenheit zu n&#252;tzen, um f&#252;r sein<lb/>
Institut Publicity zu machen. Da er sehr viel f&#252;r den Fremdenverkehr<lb/>
leistet, bin auch ich bereit, als Minister bei ihm jederzeit auf<lb break="no"/>zutreten. Mit launigen Reden und einigen Gags kommen wir glaube ich<lb/>
wirklich, sehr gut miteinander aus. <rs type="person" ref="#per__115174">Swietly</rs> hatte ein Interview vor<lb break="no"/>bereitet, da ich immerhin einen Tisch mit einer Kugel er&#246;ffnete,<lb/>
wo vor nicht allzulanger Zeit ein Spieler 1,4 Millionen Schilling<lb/>
gewonnen hat. <rs type="person" ref="#per__115174">Swietly</rs> fragte ganz hart, was ich von der Spielleiden<lb break="no"/>schaft halte, ob ich selbst schon gespielt hatte und ob ich vor allem<lb/>
auch im internen Kreis von einer Deppensteuer gesprochen habe. Ich<lb/>
habe mich glaube ich, richtig verhalten und gut aus der Affaire ge<lb break="no"/>zogen, denn <rs type="person" ref="#per__113372">Wallner</rs>, der neben mir stand, hat sicherlich sehr ge<lb break="no"/>zittert, was ich auf diese harten Fragen antworten werde. Wie er<lb/>
mit nachher unter vier Augen versicherte, war er sehr gl&#252;cklich<lb/>
<pb n="26-0665" facs="26_1975-06-03_0665.jpg"/>&#252;ber die Gefahren die bei diesem Interview f&#252;r die Spielbanken<lb/>
AG entstanden w&#228;re, wenn ich nicht so geschickt diplomatisch geantwor<lb break="no"/>tet h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Bei meinem Besuch vom Kurhotel Esplanade, Dir. <rs type="person" ref="#per__140398">Neugebauer</rs>, der<lb/>
mich nebenbei erwartete und gar nicht so schnell in seinem Hotel<lb/>
vermutete und daher anfangs gar nicht anwesend war, lie&#223; ich mir<lb/>
die Situation erkl&#228;ren. Durch den Kredit, den wir ihm gegeben haben,<lb/>
hat er wie seine Frau mir versicherte, die Schwierigkeiten eini<lb break="no"/>germa&#223;en &#252;berwinden k&#246;nnen. Er f&#252;hrt bei den 200 Betten einen<lb/>
Kurbetrieb, der ihm 80 Besch&#228;ftigte beschert. Er m&#246;chte noch vieles<lb/>
&#228;ndern, da er den alten Kasten geerbt hat und jetzt modernisieren<lb/>
mu&#223;. Sowohl seine Frau als auch er bedankten sich vielmals bei<lb/>
mir, weil ich wesentlich mehr getan habe als ihnen die Millionen<lb/>
Subvention zu geben. Sie wissen, da&#223; ich schon allein aus Fairne&#223;<lb break="no"/>gr&#252;nden nicht bereit war, der Bank alle W&#252;nsche zu erf&#252;llen, die<lb/>
diese, nur um ihr Geld sicherer zu bekommen, vorgesehen hatte.<lb/>
Da sich Dipl.Kfm. <rs type="person" ref="#per__140398">Neugebauer</rs> sehr pers&#246;nlich engagiert und auch<lb/>
seine Frau glaube ich ganz t&#252;chtig mitarbeitet, m&#252;&#223;te es m&#246;glich<lb/>
sein, da&#223; er &#252;ber die Runden kommt. Wenn dies allerdings nicht der<lb/>
Fall ist, so kann ich mit ruhigem Gewissen sagen, da&#223; ich mein<lb/>
M&#246;glichstes getan habe. Dies hat sich sicherlich in der Branche<lb/>
schon herumgesprochen und gezeigt, da&#223; ich nach rein objektiven<lb/>
Gesichtspunkten vorgehe.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140398">Neugebauer</rs> zeigte mir von seinem Dach das neu ausgebaute Schlo&#223;<lb break="no"/>hotel vom <rs type="person" ref="#per__140566">Papst</rs>. Er erkl&#228;rte sich bereit, mich in diese Baustelle<lb/>
zu f&#252;hren und ich habe es nicht bereut. Selbstverst&#228;ndlich kam<lb/>
dann auch die Besitzerin, die mich erinnerte, da&#223; wir in Berlin<lb/>
schon einmal kontaktiert hatten und zuletzt auch Herr <rs type="person" ref="#per__140566">Papst</rs> selbst.<lb/>
<rs type="person" ref="#per__140398">Neugebauer</rs> sagte mir vorher, der Ausbau dieses Schlo&#223;hotels und<lb/>
der errichtete Neubau kostet 70 Millionen. <rs type="person" ref="#per__140566">Papst</rs> gibt angeblich<lb/>
40 Millionen an. Die Lage des Hotels ist gigantisch, die Leistungen<lb/>
die erbracht werden, Tennishalle, Herren- und Damensauna, Schwimmbad<lb/>
usw. nach dem neuesten Stand. Das devastierte Schlo&#223; aus dem<lb/>
17. oder 16. Jahrhundert wurde vollkommen renoviert und zu Konferenz<lb break="no"/>zentren ausgebaut. Der 220-Betten-Betrieb wird Luxusklasse, mu&#223;<lb/>
gigantisch viel kosten und ich bin sehr gespannt wie er sich ent<lb break="no"/>wickelt. Angeblich wurde das Geld von Deutschen irgendwie herein<lb break="no"/>gebracht und zugeschossen. Ich habe der Besitzerin versprochen,<lb/>
<pb n="26-0666" facs="26_1975-06-03_0666.jpg"/>da&#223; ich im September die Er&#246;ffnung vornehme, was diese begeistert<lb/>
aufnahm. Wenn aber eine Familie f&#252;r die Restaurierung eines Schlosses<lb/>
soviel investiert, ohne da&#223; dabei ich wegen entsprechender Unter<lb break="no"/>st&#252;tzung angegangen wurde, dann finde ich es als Selbstverst&#228;ndlich<lb break="no"/>keit, da&#223; ich mich zumindestens mit einer formellen Geste &#8211; und<lb/>
die Er&#246;ffnung ist ja nichts anderes &#8211; daf&#252;r erkenntlich zeigen<lb/>
soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Frage <rs type="person" ref="#per__111367">W&#252;rzl</rs> und er soll mir berichten, wie diese<lb/>
Finanzierung zustande kam.<lb/>
</p>
            <p xml:space="preserve">Beim Referat f&#252;r sozialistische Berufsschullehrer hat mir der<lb/>
Stadtschulrat <rs type="person" ref="#per__97923">Schnell</rs> mitgeteilt, da&#223; ich in der Bestellung des<lb/>
Obmannes der soz. Berufsschullehrer, <rs type="person" ref="#per__140468">Sch&#246;n</rs>, meinen Willen durchge<lb break="no"/>setzt habe. In Wirklichkeit hat <rs type="person" ref="#per__97923">Schnell</rs> vorgesehen gehabt, da&#223;<lb/>
<rs type="person" ref="#per__140468">Sch&#246;n</rs> erst zu einem sp&#228;teren Zeitpunkt Landesschulinspektor wird.<lb/>
Jetzt hat er aus irgendwelchen Gr&#252;nden nachgegeben und verbreitet<lb/>
die Story, die mir nur recht sein kann, da&#223; es auf meine Inter<lb break="no"/>vention zur&#252;ckzuf&#252;hren ist. <rs type="person" ref="#per__140468">Sch&#246;n</rs> ist sicherlich ein t&#252;chtiger<lb/>
Bursche, wie <rs type="person" ref="#per__97923">Schnell</rs> auch zugibt, und verdient diese Bef&#246;rderung.<lb/>
Die Kundgebung allerdings war verh&#228;ltnism&#228;&#223;ig schwach besucht.<lb/>
Die Berufsschullehrer sind eben ebenfalls gewohnt nach Dienst<lb break="no"/>schlu&#223; nach Hause zu gehen und nicht erst gro&#223;e Veranstaltungen<lb/>
zu besuchen. Ich habe sogar dann noch vorgeschlagen, da&#223; wir &#252;ber<lb/>
mein Referat diskutieren, aber da es sich um eine Kundgebung ge<lb break="no"/>handelt hatte und wahrscheinlich aller schon nach Hause gehen<lb/>
wollten und noch eine entsprechende Ansprache von <rs type="person" ref="#per__140468">Sch&#246;n</rs> zu erwarten<lb/>
war, hat sich niemand gemeldet. Das mein mit Gags und Launen vor<lb break="no"/>getragenes Referat gut angekommen ist, brauche ich ausnahmsweise<lb/>
gar nicht zu erw&#228;hnen. Es gab dem Vorsitzenden, einer Frau &#252;brigens,<lb/>
die M&#246;glichkeit zu sagen, da&#223; man eben mit meiner Art des Vor<lb break="no"/>trages und doch der Inhaltsschwere dieses Referates, n&#228;mlich &#252;ber<lb/>
die wirtschaftspolitische Entwicklung, sehr einverstanden ist,<lb/>
weshalb es keine Diskussion dazu gibt.<lb/>
</p>
            <p xml:space="preserve">In der Ausschlu&#223;sitzung auf der Landstra&#223;e fragte ich die Junge<lb/>
Generation in der Diskussion dann zu meinem Referat, warum eigent<lb break="no"/>lich wir im Mai keine Passagendiskussion gehabt haben. Die Genos<lb break="no"/>sinnen und Genossen waren insofern &#252;berrascht, als sie meinten, sie<lb/>
h&#228;tten gar nicht gewu&#223;t, da&#223; ich mich darum rei&#223;e. Die Erkl&#228;rung<lb/>
die ich ihnen gab war aber sehr einleuchtend. Es gibt wahrschein<lb break="no"/><pb n="26-0667" facs="26_1975-06-03_0667.jpg"/>lich keinen Minister oder auch nur anderen Politiker, der &#252;ber die<lb/>
ganze Legislaturperiode hindurch solche Passagendiskussionen ver<lb break="no"/>anstaltet. Die meisten sind bereit unmittelbar vor der Wahl eine<lb/>
oder zwei zu halten. Ich der dagegen die ganze Zeit hin diese<lb/>
Passagendiskussionen gef&#252;hrt habe, werde wom&#246;glich jetzt vor der<lb/>
Wahl vollkommen aussetzen. Vielleicht w&#228;re dies sogar ein guter<lb/>
Gag, den ich dann bei irgend einem Interview anbringen k&#246;nnte.<lb/>
Meine Stammh&#246;rer bei den Passagendiskussionen w&#252;rden aber eine<lb/>
solche Vorgangsweise sicherlich nicht verstehen. Ich habe sie des<lb break="no"/>halb aufgefordert, sich sofort mit Frau <rs type="person" ref="#per__98072">Wiesinger</rs> ins Einvernehmen<lb/>
zu setzen, damit Termine f&#252;r den Juni, von mir aus geht nat&#252;r<lb break="no"/>lich auch noch der Juli und teilweise August, vereinbart werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte diese Termine unbedingt ihnen geben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0660_01" facs="26_1975-06-03_0660-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.6.1975</head>
         </div>
         <pb n="26_0660_02" facs="26_1975-06-03_0660-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
