<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  6. Februar 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-02-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-02-06">Mittwoch, 6. Februar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0182" facs="19_1974-02-06_0182.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 6. Feber 1974</p><p xml:space="preserve">Ein Tag Parlamentssitzung ist eigentlich auf der einen Seite<lb/>
sehr anstrengend und auf der anderen SEite eigentlich gar nicht<lb/>
sehr ergiebig. In der Fragestunde hat sowohl die FP&#214; als auch<lb/>
die &#214;VP nat&#252;rlich die Treibstoffsituation gen&#252;tzt, um mich<lb/>
anzugreifen. Wertvolle Bemerkungen lieferte nur der Sprecher f&#252;r<lb/>
Energiefragen Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs>, indem er Klarhiet wollte, wann die<lb/>
Mineral&#246;lpreise endg&#252;ltig fixiert sein werden, damit dei Versorgung<lb/>
&#214;sterreichs aus Importen sichergestellt ist. Die Intervention der<lb/>
&#214;lgesellschaft war gestern also erfolgreich. Allerdings geht diese<lb/>
Taktik auch nicht auf. In der Fr&#252;h hat mich <rs type="person" ref="#per__97769">Mussil</rs> angerufen<lb/>
und ersucht, ich sollte ihm und den &#214;lgesellschaften einen Termin<lb/>
wegen der Preiserh&#246;hungen geben. <rs type="person" ref="#per__97479">Karl Graber</rs> hat aber in der<lb/>
Presse gerade jetzt ver&#246;ffentlicht, dass de Multinationalen bei<lb/>
den jetzigen Preisen durchkommen und sogar einen Profit bei ge<lb break="no"/>wissen Produkten einstreifen. Nur die &#214;MV sei in einer schlechten<lb/>
finanziellen Situation und deshalb m&#252;ssten die Preise erh&#246;ht wer<lb break="no"/>den <rs type="person" ref="#per__97769">Mussil</rs> bezeichnete den Artikel als falsch, die &#214;lgesellschaf<lb break="no"/>ten werden sich aber &#252;ber die Taktik nicht sehr freuen. Nat&#252;r&#246;lich<lb/>
schwenkt jetzt die &#214;VP ausschliesslich auf die Besteuerung &#252;ber.<lb/>
Bei einer Bemerkugn <rs type="person" ref="#per__112589">Zeillingers</rs> zu meiner Aussage, dass ich die Zif<lb break="no"/>fern von den Mineral&#246;lgesellschaften habe, hoffentlich sind sie<lb/>
nicht wie die italienischen, hat auch die &#214;VP beif&#228;llig gel&#228;chelt<lb/>
Ich werde dieses Verhalten bei den n&#228;chsten Preisbesprechungen<lb/>
mit den Internationalen sehr gut gebrauchen k&#246;nnen. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
behauptet, dass die &#214;lgesellschaften keine M&#246;glichkeit h&#228;tte,<lb/>
selbst wenn ich 6 Monate nicht entscheide, ein solches VErhalten<lb/>
beim Verwaltungsgerichtshof anzufechten. Seiner Auffassung nach<lb/>
handelt es sich hier um eine Verordnung und es gibt daher<lb/>
keine M&#246;glichkeit die Unternehmen wegen Nichtentscheidung innerhalb<lb/>
6 Monaten den Verwaltungsgerichtshof anzurufen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lass die rechtliche Sitaution pr&#252;fen.</p><p xml:space="preserve">Die Vertreter der Fa. MIBA, Ing. <rs type="person" ref="#per__147376">Mitterbauer</rs> mit drei Herren, einer<lb/>
davon war allerdings kein Firmenangeh&#246;riger, ist kenne aber seinen<lb/>
Namen nicht, entschuldigten sihc bei mir, dass eine Intervention<lb/>
wonach sie in Rum&#228;nien h&#228;tten Kugellager-Automaten liefern sollen,<lb/>
daneben ging, nicht auf ihr Verschulden zur&#252;ckzuf&#252;hren sei. Sie<lb/>
<pb n="19-0183" facs="19_1974-02-06_0183.jpg"/>wurden von rum&#228;nischer Seite gegen&#252;ber einer amerikanischen Kleinen<lb/>
Firma, die ihrer Meinung nach ausserstande ist, die notwendigen<lb/>
Produkte wirklich zu liefern zur&#252;ckgestellt. Da nur aber eine<lb/>
deutsche Firma und die Fa. MIBA von der MAN-Lastkraftwagenproduktion<lb/>
als Erstausstatter f&#252;r die Kugellager-Erzeugung zugelassen ist, glau<lb break="no"/>ben sie, dass hier nur durch unrechtm&#228;ssige Vorgangsweise in Rum&#228;nien<lb/>
sie mit ihrem Projekt, ich welches sie bereits 1 Mill. S Entwicklungs<lb break="no"/>kosten gesteckt haben, umgefallen sind. Sie ersuchten mich,ich sollte<lb/>
bei der n&#228;chsten Gelegenheit der rum.-&#246;sterr. Gemischten Kommission<lb/>
eine diesbez&#252;gliche Intervention vorbringen. Angeblich hat man ihnen<lb/>
von Seiten des rum. Aussenhandelsministeriums versprochen, die tech<lb break="no"/>nischen Offerte w&#252;rden mir zur Verf&#252;gung gestellt werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte f&#252;r die n&#228;chsten rum.-&#246;sterr. Gemischte<lb/>
Kommission von Seiten des Ministeriums &#8211; <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
oder <rs type="person" ref="#per__98109">Zembsch</rs> &#8211; vormerken lassen.</p><p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__111722">Kinscher</rs> beabsichtigen, bei der n&#228;chsten Rechtsreferen<lb break="no"/>tenbesprechung wegen Einf&#252;hrung der Gewerbeordnung die &#246;sterr. damit<lb/>
besch&#228;ftigten Beamten in den Landesregierungen nach Wien Sachsengang<lb/>
einzuladen. Ich sollte daf&#252;r die Zustimmung geben und gleichzeitig<lb/>
ein Mittagessen spendieren. Da die Teilnehmer ihre eigenen N&#228;chtigungs<lb break="no"/>kosten bezahlen m&#252;ssen und ich vor allem einmal von der Richtigkeit<lb/>
dieser Art der INformation &#252;berzeugt bin, habe ich nat&#252;rlich sofort zu<lb break="no"/>gestimmt. Ich werde sogar die Er&#246;ffnung vornehmen.</p><p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> sieht grosse Schwierigkeiten in der Umwandlung der B&#252;rges<lb/>
Zinsenzuschussaktion in eine Pr&#228;mienaktion &#228;hnlich wie sie die<lb/>
Komfortzimmeraktion darstellt. Unsere Budgetabteilung hat aber grosse<lb/>
Sorgen, dass wir die riesigen Geldbetr&#228;ge, die uns im Gewerbe<lb break="no"/>strukturverbesserungsgesetz aber auch f&#252;r die B&#252;rges-Hausaktion zur<lb/>
Verf&#252;gung stehen, nicht aufgebraucht werden. Allein in der Gewerbe<lb break="no"/>struktur stehen f&#252;r den Fremdenverkehr 50 Mill. und f&#252;r die gewerbl.<lb/>
Wirtschaft 120 Mill. zur Verf&#252;gung. Min.Rat <rs type="person" ref="#per__97722">Marhold</rs> empfahl, man soll<lb break="no"/>te ein brain-storming machen, um selbst die verr&#252;cktesten Ideen dis<lb break="no"/>kutieren und zu einer &#196;nderung des System zu kommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: <rs type="person" ref="#per__97584">Jagoda</rs> wird eine Sitzung einberufen, viel<lb break="no"/>leicht k&#246;nnte aber auch die Grundsatzgruppe hier<lb/>
Vorarbeiten leisten. Bitte setzte Dich mit<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> ins Einvernehmen.</p><pb n="19-0184" facs="19_1974-02-06_0184.jpg"/><p xml:space="preserve">Min.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> teilt mir mit, dass die Bundessektionsleitung nicht<lb/>
zuletzt durch seine Intervention einen Beharrungsbeschluss fassen<lb/>
wird, wonach <rs type="person" ref="#per__111736">Zolles</rs> als Gesch&#228;ftsf&#252;hrer und <rs type="person" ref="#per__114587">K&#252;bler</rs> als sein<lb/>
Stellvertreter in.der Fremdenverkehrswerbung beschlossen werden soll.<lb/>
Dies bedeutet glabue ich einen offenen Konflikt zwischen der Fremden<lb break="no"/>verkehrssektion und <rs type="person" ref="#per__97893">Sallinger</rs>, wenn dies bekannt wird oder wenn<lb/>
dies durchgef&#252;hrt werden sollte. <rs type="person" ref="#per__111367">W&#252;rzl</rs> muss aber zugeben, dass wir<lb/>
jetzt bereits eine grosse Anzahl von Kandidaten, die nach der<lb/>
Ausschreibung in Betracht gezogen wurden, wie er sich ausdr&#252;ckt,<lb/>
sinnlos aufgeopfert. Ich bin daf&#252;r nicht verantwortlich sondern<lb/>
stelle nur mit BEfriedigung fest, dass auch ein solcher Weg nicht zu<lb/>
ienem Ergebnis f&#252;hrt, da letzten Endes entweder der Kandidat nicht<lb/>
akzeptierte oder eben eine beteiligte Gruppe mit ihm nicht einver<lb break="no"/>standen war.</p><p xml:space="preserve">Der soz. Vorstandsdirektor <choice><choice><sic>DOKAW</sic><corr>DoKW? (Donaukraftwerke)</corr></choice></choice> <rs type="person" ref="#per__114580">Kobielka</rs> und <rs type="person" ref="#per__97333">Bandhauer</rs> von der<lb/>
Verbund wollten vonmir wissen, ob jetzt die faktische Fusion zwi<lb break="no"/>schen Enns und Donau von ihnen in Angriff genommen werden sollte.<lb/>
Ich erkl&#228;rte ihnen dezidiert, dass ich mit dieser Ank&#252;ndigung<lb/>
nicht nur einen Ank&#252;ndigungseffekt sondern sehr wohl einen Start<lb break="no"/>schuss f&#252;r die notwendigen Reorganisation gegebne babe. Selbstver<lb break="no"/>st&#228;ndlich m&#252;sste man jetzt die notwendingen Reorganisationen bei<lb/>
der <choice><choice><sic>DOKAWE</sic><corr>DoKW?</corr></choice></choice> durchf&#252;hren. Da mir mitgeteilt wrde, dass der LH <rs type="person" ref="#per__98068">Wenzl</rs><lb/>
einverstanden ist, dass die Ennskraftwerke mit der Donau liiert<lb/>
werden, m&#252;ssten alle Vorkehrungen getroffen, damit dann wenn das<lb/>
&#214;VP-Vorstandsmitglied in Pension geht, die notwendige Umbesetzung<lb/>
erfolgen kann. Da die <choice><choice><sic>DOKAWE</sic><corr>DoKW?</corr></choice></choice> morgen eine Fraktionssitzung hat,<lb/>
wollten sie nur vorher meine Zustimmung, dass eben jetzt von ihnen<lb/>
aus die notwendigen Reorganisationsmassnahmen eingeleitet werden.<lb/>
Ich erkl&#228;rte noch einmal, dass Belegschaftsmitgliedern daraus kein<lb/>
Nachteil erwachsen d&#252;rfe. Der Bautrupp solle so schnell wie m&#246;glich<lb/>
in die Donau oder gegebenenfalls in die Draukraftwerke &#252;berf&#252;hrt<lb/>
werden. Die verbleibenden Verwaltungsagenden f&#252;r die Ennskraftwerke<lb/>
sollten aber ihren Sitz in Steyr behalten, damit die dortige Gemeinde<lb/>
nicht benachteiligt wird. Die Reorganisation muss aber durchgef&#252;hrt<lb/>
werden, um auf lange Sicht gesehen, Kosten zu sparen. Die freiwerdenden<lb/>
Arbeitspl&#228;tze sind nicht mher zu besetzen, um den &#252;bergrossen Verwal<lb break="no"/>tungsapparat entsprechend zu reduzieren.</p><pb n="19-0185" facs="19_1974-02-06_0185.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragte mich, ob nun die Kl&#228;rung, wer bie der iranischen<lb/>
Delegation die verstaatlichte Industrie verritt, von mir endlich<lb/>
entschieden und durchgef&#252;hrt wurde. Ich erz&#228;hlte ihm, dass <rs type="person" ref="#per__97470">Geist</rs><lb/>
sein absolutes und alleiniges Ausschliesslichkeitsrecht angemeldet<lb/>
hat. Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97644">Koller</rs> waren mit dieser Entscheidung nicht<lb/>
sehr einverstanden, da sie auf dem Standpunkt stehen, sie m&#252;ssten<lb/>
die Politik der V&#214;EST resp. der &#214;MV machen und auch vertreten.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> bemerkte dazu, dass sich die Herren eben jetzt angew&#246;hnen<lb/>
m&#252;ssen, zur Kenntnis zu nehmen, dass die &#214;IAG nicht nur eine<lb/>
Holding sei sondern tats&#228;chlich als Eigent&#252;mervertreter die Priorit&#228;t<lb/>
in der politischen und wirtschaftlichen Entscheidung hat. <rs type="person" ref="#per__97470">Geist</rs><lb/>
wird als der Generaldirektor in Hinkunft viel mehr Einfluss und<lb/>
Entscheidungsmacht bekommen. Da ich dieses Problem nicht zu l&#246;sen<lb/>
habe, erkl&#228;rte ich <rs type="person" ref="#per__97668">Kreisky</rs>, dass ich mit der einvernehmlichen<lb/>
Regelung, die ich mit <rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97644">Koller</rs> erzielen konnte, der Forde<lb break="no"/>rung von <rs type="person" ref="#per__97470">Geist</rs> REchnung getragen habe und damit nichts im Wege steht,<lb/>
dass <rs type="person" ref="#per__97470">Geist</rs> eben jetzt versucht, bei dieser Reise die &#214;IAG-Politik<lb/>
auch durchzusetzen.</p></div>
      </body>
      <back>
         <pb n="19_0181_09" facs="19_1974-02-06_0181-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.2.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
