<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830324">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 24. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-24">Donnerstag, 24. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0395" facs="69_1983-03-24_0395.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 24. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Bei der Schlu&#223;sitzung der Gemischten algerisch-&#246;sterreichischen Kom<lb break="no"/>mission gab es vorher noch eine kleine Differenz bez&#252;glich des Protokolls<lb/>
&#252;ber die Energiebez&#252;ge. Die Algerier wollten von der &#246;sterreichischen<lb/>
Seite, da&#223; wir alles unternehmen werden, um die vereinbarten &#214;lmengen ver<lb break="no"/>tragsm&#228;&#223;ig abzunehmen. Da dies eine reine Frage der &#214;MV und Sonatrach ist,<lb/>
die 700.000 to pro Jahr einvernehmlich zuerst auf 500.000 gesenkt wurden,<lb/>
auch im vergangenen Jahr die 290.000 zwischen Sonatrach und &#214;MV ein<lb break="no"/>vernehmlich herabgesetzt wurden, gab es gar keinen Grund diesem algerischen<lb/>
Wunsch, der einen direkten oder zumindestens indirekten Druck auf die &#214;MV<lb/>
bedeutet h&#228;tte, zuzustimmen. Staatssekret&#228;r <rs type="person" ref="#per__1138062">Oubouzar</rs> hat dann auch eine<lb/>
andere Formulierung vorgeschlagen, die mit geringer Korrektur auch ak<lb break="no"/>zeptiert werden konnte. Von seiten des &#246;sterreichischen Handelsdelegier<lb break="no"/>ten wurde dann noch von der &#246;sterreichischen Seite einige Klarstellungen<lb/>
getroffen, insbesondere erw&#228;hnte der Vertreter des BKA, Sektion IV, da&#223;<lb/>
er froh ist, da&#223; die V&#214;EST-Alpine Intertrading, also die Handelsgesellschaft<lb/>
mit der algerischen Seite zus&#228;tzliche &#214;lkompensationsgesch&#228;fte beab<lb break="no"/>sichtigt. Diese Anfrage war mir nicht ganz klar, da sie jetzt in der<lb/>
Kommission &#246;sterreichischerseits bekannt ist, der Handelsdelegierte<lb/>
oder Handelskammervertreter Dr. <rs type="person" ref="#per__140585">Skorcic</rs> m&#252;&#223;te also in diesem Fall die<lb/>
anderen &#214;lfirmen verst&#228;ndigen und ein Beitreten dieser In- und Export<lb break="no"/>m&#246;glichkeiten der Intertrading kann nicht im Interesse der &#246;sterreichischen<lb/>
Wirtschaft gelegen sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Recherchiere vorsichtig die Stellungnahme<lb/>
der V&#214;EST-Alpine.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand gratulierte vor Eintretung in die Tagesordnung <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dem am selben Tag glaube ich <add>[wie ich Geburtstag habenden <rs type="person" ref="#per__97879">R&#246;sch</rs>*]</add> zu seinem 66. Geburtstag <del>R&#246;sch</del>, zu meiner<lb/>
gr&#246;&#223;ten &#220;berraschung dann auch mir.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete dann &#252;ber die politische und wirtschaftliche Situation,<lb/>
neue Erkenntnisse gab es f&#252;r mich keine. Es gab auch &#252;ber dieses Referat<lb/>
au&#223;er einer Anfrage &#252;berhaupt keine Diskussion. Zentralsekret&#228;r <rs type="person" ref="#per__97727">Marsch</rs><lb/>
berichtete dann &#252;ber die Wahlvorbereitungen, sozusagen &#252;ber die organi<lb break="no"/>satorischen Fragen oder, wenn man so will, die letzten Wochen des Wahl<lb break="no"/>kampfes. Obmann-Stellvertreter, dieser hat dem Parteivorstand auch die<lb/>
Umfrageergebnisse vorgelegt ohne viele Detailziffern, die ja sehr interes<lb break="no"/>sant w&#228;ren zu sagen, f&#252;r mich am beeindruckendsten, da&#223; die Alternative<lb/>
Liste bereits 1 1/2 % der W&#228;hlerstimmen, die Gr&#252;nen aber bereits 5 1/2<lb/>
</p>
            <p xml:space="preserve"><add>[*) tats&#228;chlich R&#246;sch 24.3., Staribacher 25.3.; Anm.]</add><lb/>
<pb n="69-0396" facs="69_1983-03-24_0396.jpg"/>% erreicht haben und damit die Freiheitlichen &#252;berfl&#252;gelt. Die SP&#214;<lb/>
steht nach wie vor bei 48 %. Der Trend sei aber aufw&#228;rts gerichtet und<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> hofft, da&#223; wir mit allen Anstrengungen und all den Ma&#223;nahmen, die<lb/>
er noch propagandam&#228;&#223;ig vorgeschlagen hat, doch die absolute Mehrheit er<lb break="no"/>reichen.<lb/>
</p>
            <p xml:space="preserve">Unerwartet kam jetzt ein Streit zwischen dem Obmann der Gr&#252;nen, <rs type="person" ref="#per__112571">Tollmann</rs>,<lb/>
und dem Salzburger Vertreter <rs type="person" ref="#per__130519">Fux</rs>, der im Mittagsjournal live sozusagen<lb/>
&#252;bertragen wurde den etablierten Parteien zugute. <rs type="person" ref="#per__123301">Vecsei</rs>, hier sieht man<lb/>
sein journalistisches Herkommen und Gef&#252;hl, hat, als er diese &#220;bertragung<lb/>
im Radio h&#246;rte, da&#223; auch Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> und ich nach dem Partei<lb break="no"/>vorstand die M&#246;glichkeit hatten, diese Auseinandersetzung zu h&#246;ren. Noch<lb/>
viel deutlicher aber wurde in 10 vor 10 am Abend im Fernsehen dieser<lb/>
Streit dokumentiert. Wenn die Gr&#252;nen sich jetzt tats&#228;chlich zerstreiten<lb/>
sollten, dann wird meine bef&#252;rchtete Gefahr, da&#223; sie ins Parlament ein<lb break="no"/>ziehen k&#246;nnen, wesentlich gemildert.<lb/>
</p>
            <p xml:space="preserve">In Wien kandidieren jetzt 8 Parteien, SP&#214;, &#214;VP, FP&#214;, KP&#214;, Vereinigte<lb/>
Gr&#252;ne &#214;sterreichs, Alternative Liste &#214;sterreich, eine <del>Gatarbeiter raus</del><lb/>
<add>[von der]</add> NDP gegr&#252;ndete <add>"Gastarbeiter raus"-</add>Partei und dann auch noch die &#214;sterreichpartei unter<lb/>
<choice><choice><sic><rs type="person" ref="#per__117855">Steinbach</rs></sic><corr>Steinhauser</corr></choice></choice>, ehem. Innenmister <rs type="person" ref="#per__97793">Olah</rs> und Justizminister <rs type="person" ref="#per__97635">Klecatsky</rs>. Gef&#228;hrlich<lb/>
sind nur f&#252;r etablierten Parteien die Vereinigten Gr&#252;nen &#214;sterreichs, wenn<lb/>
die sich wirklich jetzt zerstreiten, wird ihre Chance, in den Nationalrat<lb/>
einzuziehen, nat&#252;rlich wesentlich verringert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__58381">Fritz Mauthner</rs> informiert mich, da&#223; jetzt die Detailverhandlungen mit<lb/>
der DDR &#252;ber Zuckerexport beginnen. Wenn die DDR tats&#228;chlich f&#252;r<lb/>
200 Mio. S einkaufen will, w&#228;ren dies fast 50.000 to.<lb/>
</p>
            <p xml:space="preserve">Die Jugoslawen haben jetzt mit der Weizenabnahme begonnen. Auch Zucker<lb break="no"/>exporte w&#228;ren m&#246;glich, da aus der Kohlekompensation noch Betr&#228;ge offen<lb/>
sind. Die Fa. K&#246;niger aus Klagenfurt kauft aber jugoslawische Kohle<lb/>
und bezahlt cash, die Idee von SL <rs type="person" ref="#per__108609">Sterk</rs>, da&#223; man von den Jugoslawen eben<lb/>
f&#252;r Kohleabnahme Gegengesch&#228;fte anbieten m&#252;sse, die die Jugoslawen dann<lb/>
auch akzeptieren sollten, <add>[ist]</add> damit unterwandert worden. Wenn die Jugoslawen<lb/>
bemerken, da&#223; man <add>[f&#252;r]</add> cash Kohle nach &#214;sterreich verkaufen kann, werden sie<lb/>
sicherlich nicht bereit sein von uns entsprechende andere Waren abzu<lb break="no"/>kaufen. Die Jugoslawen brauchen <choice><choice><sic>dringends</sic><corr>dringend? dringenst?</corr></choice></choice> Westdevisen zur Bezahlung<lb/>
anderer Schulden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit MR <rs type="person" ref="#per__108609">Sterk</rs> verbinden.<lb/>
</p>
            <pb n="69-0397" facs="69_1983-03-24_0397.jpg"/>
            <p xml:space="preserve">Die Handelskammer hat heuer zum 10. Mal die Ausstellung Senior aktuell<lb/>
in der Wiener Stadthalle organisiert. So oft ich diese besuchte, habe<lb/>
ich mich immer ge&#228;rgert, da&#223; man diese f&#252;r die Senioren informative<lb/>
Ausstellung von Firmen, Organisationen usw. der Handelskammer &#252;berlassen<lb/>
hat. Zehntausende Menschen besuchen diese Gratisausstellung und Ver<lb break="no"/>anstaltungen, die dort geboten werden. Pensionisten haben erstens sehr<lb/>
viel Zeit, zweitens wollen sie ganz gerne etwas, was nichts kostet be<lb break="no"/>suchen, drittens sammeln sie dort entsprechende Prospekte usw. Der<lb/>
Pensionistenverband hatte heuer die Idee, es sollten etappenweise Poli<lb break="no"/>tiker in ihrem Stand sitzen, um gegebenenfalls mit den Pensionisten zu<lb/>
diskutieren oder Ausk&#252;nfte zu geben. Nat&#252;rlich wird diese Idee nur<lb/>
sp&#228;rlichst gen&#252;tzt. Ich selbst hatte einige Ausk&#252;nfte, aber die bezogen<lb/>
sich ausschlie&#223;lich <add>[darauf]</add>, ob ich den betreffenden Pensionist oder einen<lb/>
anderen kenne, herzlichste Gr&#252;&#223;e und recht viel Wohlwollen f&#252;r mich,<lb/>
also deutlich lauter Genossen, die eben vorbeikommen und, da ich doch<lb/>
einigerma&#223;en bekannt bin, mir die Hand dr&#252;cken wollen. Zum Gl&#252;ck sind<lb/>
dort Karten von <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97488">Gratz</rs> aufgelegen, ich habe sofort mit Unter<lb break="no"/>schriften darauf begonnen, <rs type="person" ref="#per__123301">Vecsei</rs> hat <add>[diese]</add> dann noch <add>[an]</add> die Vor&#252;bergehenden<lb/>
<choice><choice><sic>beteilt</sic><corr>verteilt</corr></choice></choice> und gemeint, wenn jemand eine Unterschrift haben will, soll er<lb/>
sich an mich wenden, wir haben dann daher neben der Auskunftserteilung<lb/>
die ganze Aktion zu einer Unterschriften- oder Autogrammstunde umge<lb break="no"/>wandelt. Bevor wir dort erschienen, war der gro&#223;e Hit und der Andrang<lb/>
gleich auch im Pensionistenstand vom ARB&#214; das Blutdrucktestger&#228;t, die<lb/>
ARB&#214;-Leute sind dann zu mir gekommen und haben dann lachend und freund<lb break="no"/>lich gemeint, jetzt haben sie uns aber die Show gestohlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Improvisieren ist gut, aber vielleicht h&#228;tte man<lb/>
doch andere Vorbereitungen treffen sollen.<lb/>
</p>
            <p xml:space="preserve">Der ungarische Sektionschef <rs type="person" ref="#per__124050">Antalpeter</rs> kam zu dem &#252;blichen Sektionschef<lb break="no"/>gespr&#228;chen zwischen <rs type="person" ref="#per__108322">Meisl</rs> und ihm diesmal nach Wien, ich informierte ihn<lb/>
&#252;ber meine Aussprache auf der Leipziger Messe mit dem tschechischen<lb/>
Au&#223;enhandelsminister <rs type="person" ref="#per__133292">Urban</rs>, &#252;ber die Gespr&#228;che &#252;ber Gabcikovo, das hei&#223;t,<lb/>
das gemeinsame Donaukraftwerk zwischen CSSR und Ungarn. <rs type="person" ref="#per__124050">Antalpeter</rs> in<lb break="no"/>formierte mich, da&#223; derzeit keine Verhandlungen stattfinden, die unga<lb break="no"/>rische Seite pr&#252;ft jetzt alle Investitionen auf ihre M&#246;glichkeit West<lb break="no"/>devisen zu bringen, das Donaukraftwerk hat eine sehr geringe Priorit&#228;t.<lb/>
Die ungarische Seite, so habe ich den Eindruck, wird daher sehr froh sein,<lb/>
wenn <choice><choice><sic>die tschechische</sic><corr>auf Veranlassung der tschechoslowakischen?</corr></choice></choice> Seite, wie doch fr&#252;her oder sp&#228;ter zu erwarten ist,<lb/>
ein Dreiergespr&#228;ch zwischen DoKW, &#214;sterreich, und CSSR und Ungarn gef&#252;hrt<lb/>
werden wird.<lb/>
</p>
            <pb n="69-0398" facs="69_1983-03-24_0398.jpg"/>
            <p xml:space="preserve">Die M&#246;glichkeit der ungarischen Braunkohlenexporte f&#252;r das Kraftwerk<lb/>
im Burgenland, das noch immer am Gutachten der Akademien der Wissenschaf<lb break="no"/>ten sowohl in Ungarn als auch in &#214;sterreich h&#228;ngt, wird in der n&#228;chsten<lb/>
Zeit auch nicht viel weiterkommen. Die ungarische Seite meint allerdings<lb/>
mit Recht die Umweltschutzverbesserungsma&#223;nahmen, die jetzt bei allen<lb/>
Kohlekraftwerken erprobt werden, werden auch fr&#252;her oder sp&#228;ter diese<lb/>
verh&#228;ltnism&#228;&#223;ig schlechte Braunkohle verheizen lassen, ohne da&#223; die<lb/>
Umwelt wesentlich damit belastet wird.<lb/>
</p>
            <p xml:space="preserve">Die Ungarn haben neuerdings an mich das Ersuchen gerichtet, ich sollte<lb/>
f&#252;r die Zollfreistellung ihrer Kohlenhaldeabbauanlage, die sie in die<lb/>
Gemischte Gesellschaft nach Wolfsberg liefern wollen, eintreten. Die<lb/>
seinerzeitigen Halden von St. Lavanttal, Braunkohlenbergwerk, das ja<lb/>
jetzt seit 68 stillgelegt ist, sollen mit Hilfe dieser Anlage aufge<lb break="no"/>arbeitet werden. Da die V&#214;EST-Alpine eine &#228;hnliche Anlage erzeugen k&#246;nnte,<lb/>
wehrt sie sich gegen eine Zollfreistellung f&#252;r diese Anlage. Ich habe<lb/>
SC <rs type="person" ref="#per__124050">Antalpeter</rs>, aber vor allem auch dem ungarischen Handelsrat <rs type="person" ref="#per__123370">Hammer</rs><lb/>
vorgeschlagen, sie sollten doch direkt mit der V&#214;EST-Alpine auch Ge<lb break="no"/>spr&#228;che f&#252;hren, auch der &#246;sterreichische Handelsdelegierte in Ungarn,<lb/>
<rs type="person" ref="#per__134277">Wagner</rs>, wird diesbez&#252;gliche Gespr&#228;che mit der V&#214;EST-Alpine aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte recherchieren und dann mit <rs type="person" ref="#per__97315">Apfalter</rs> ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve">Die Ungarn haben seinerzeit f&#252;r das Rohrwerk in Krieglach entsprechende<lb/>
Zulieferungen gehabt, sie glauben noch immer, da&#223; die V&#214;EST-Alpine ein<lb/>
neues R&#246;hrenwerk errichten wird, da urspr&#252;nglich tats&#228;chlich eine solche<lb/>
Absicht bestand. Durch den Roh&#246;lpreisverfall sind aber jetzt die &#214;l<lb break="no"/>rohre casing auf dem Weltmarkt derartig verfallen, da&#223; R&#246;hren heute<lb/>
nicht mehr rentabel produziert werden k&#246;nnen. Die SU, die urspr&#252;nglich<lb/>
vom Listenpreis, es ist ein internationales Modell, 15 % Rabatt verlangt<lb/>
hat, verlangt jetzt 80 %. Angeblich haben ihnen die Japaner bereits<lb/>
&#252;ber 75 % Rabatt der Listenpreise zugesagt. Unter diesen Umst&#228;nden ist<lb/>
an eine Vergr&#246;&#223;erung der Rohrproduktion in Krieglach nicht zu denken.<lb/>
</p>
            <p xml:space="preserve">Die Personalvertretung, <rs type="person" ref="#per__112989">Herold</rs> und seine Stellvertreterin, verlangten wegen<lb/>
der Umorganisierung der Sektion III, Fremdenverkehrsgruppe, Schaffung<lb/>
einer neuen Abteilung, eine Aussprache mit mir. Sachlich haben sie eigent<lb break="no"/>lich gegen die Reorganisation nichts einzuwenden. <rs type="person" ref="#per__112989">Herold</rs> meinte nur,<lb/>
wenn sie den Wunsch haben, da&#223; eine Gruppe aufrechterhalten wird, dann<lb/>
komme ich diesem Wunsch nicht nach. Sie selbst werden daher nochmals<lb/>
das Problem der Schaffung einer Abteilung diskutieren und mir dann die<lb/>
<pb n="69-0399" facs="69_1983-03-24_0399.jpg"/>endg&#252;ltige Stellungnahme mitteilen. Wie immer es ausgeht, er wei&#223;, da&#223;<lb/>
der Vorschlag von SC <rs type="person" ref="#per__97584">Jagoda</rs> berechtigt ist und daher auch von mir durch<lb break="no"/>gezogen wird. Ich habe <rs type="person" ref="#per__112989">Herold</rs> freim&#252;tig zugegeben, da&#223; es im 70-er<lb/>
Jahr von uns ein gro&#223;er Fehler war, <rs type="person" ref="#per__98053">Wanke</rs> hatte damals diese Idee orga<lb break="no"/>nisatorisch Gruppen zu bilden. Dadurch wurde nicht, wie ich erwartet habe,<lb/>
die Arbeit vereinfacht, Delegierung der Entscheidungsbefugnisse von<lb/>
der Sektion auf die Gruppe, sondern es wurde eigentlich mit den Gruppen<lb/>
eine zus&#228;tzliche Zwischeninstanz geschaffen, die dann <add>[den]</add> Aktenlauf nur<lb/>
noch verl&#228;ngert. <rs type="person" ref="#per__112989">Herold</rs> konnte dagegen kein Gegenargument sagen, mu&#223;te<lb/>
also zugeben, da&#223; wir vielleicht im Verh&#228;ltnis zu anderen Ministerien<lb/>
nicht so arg, aber f&#252;r meine Verh&#228;ltnisse nur eine Organisationsform ge<lb break="no"/>schaffen haben, wo Akten viel l&#228;nger laufen, als dies bei mir in der AK<lb/>
jemals der Fall war. Expeditive Erledigungen gibt es scheinbar in Mini<lb break="no"/>sterien nicht oder nur sehr selten oder nur in Ausnahmef&#228;llen. Nat&#252;rlich<lb/>
diskutierten wir auch &#252;ber die Qualit&#228;t mancher Beamter. Da die, die<lb/>
flei&#223;ig arbeiten und sich auch f&#252;r die Interessen der Wirtschaft einsetzen,<lb/>
dasselbe Geld und die selbe Aufstiegsm&#246;glichkeit nur haben, wie auch die<lb/>
Faulen, mu&#223; <rs type="person" ref="#per__112989">Herold</rs> zugeben, da&#223; immer mehr das Arbeitsklima sich ver<lb break="no"/>schlechtert. Seiner Meinung nach hat auch dazu beigetragen, da&#223; heuer<lb/>
auch am Karfreitag zumindestens ein Journaldienst gemacht werden mu&#223;.<lb/>
Er meinte, die Beamten seien dar&#252;ber sehr ver&#228;rgert, der seinerzeitige,<lb/>
1968 von der Regierung beschlossene Erla&#223; wurde n&#228;mlich durch eine<lb/>
schriftliche Vereinbarung des Ministers <rs type="person" ref="#per__97749">Mitterer</rs> f&#252;r den Karfreitag<lb/>
au&#223;er Kraft gesetzt. Jetzt soll eben wieder einheitlich in allen Mini<lb break="no"/>sterien der urspr&#252;ngliche Regierungserla&#223; 1968 wieder eingef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__117111">SCHUBERTH</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte, den Erla&#223; 68 und die<lb/>
<rs type="person" ref="#per__97749">Mitterer</rs>-Anweisung m&#246;chte ich sehen.<lb/>
</p>
            <p xml:space="preserve">Im Parteipr&#228;sidium wurden ausschlie&#223;lich Bauangelegenheiten und Bezirks<lb break="no"/>gestaltungsfragen besprochen. Endlich ist es jetzt gegl&#252;ckt, eine L&#246;sung<lb/>
f&#252;r die Rennwegkaserne zu finden, NR <rs type="person" ref="#per__97543">Heindl</rs>, seitdem er in einer Bau<lb break="no"/>firma arbeitet, hat sich dieses Problems besonders angenommen, ihm und<lb/>
ein klein wenig auch mir, mit entsprechender st&#228;ndiger Diskussion mit<lb/>
Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs>, aber insbesondere dann die Zusage des Finanz<lb break="no"/>ministers <rs type="person" ref="#per__97891">Salcher</rs>, Gemeinde die 2/3 der Rennwegkaserne das Baurecht zu<lb/>
&#252;berlassen, hat den Durchbruch gebracht. Neben der Rennwegkaserne gibt<lb/>
es allerdings noch eine ganze Reihe von Projekten wie Schnellbahn zum<lb/>
Flughafen, die jetzt durch unseren Bezirk viergleisig zuerst und dann<lb/>
zweigleisig gebaut werden soll, und viele andere Bezirksentwicklungsfragen<lb/>
wurden im Pr&#228;sidium mit den entsprechenden Bezirksr&#228;ten, die daran mit<lb break="no"/>wirken, eingehend er&#246;rtert. Der neue Bez.Vst. <rs type="person" ref="#per__144759">Reviczky</rs> und vor allem auch<lb/>
<pb n="69-0400" facs="69_1983-03-24_0400.jpg"/>viele Bezirksr&#228;te, die fr&#252;her in diesen Fragen nichts mitzureden hatten<lb/>
der damalige Bezirksvorsteher <rs type="person" ref="#per__97347">Berger</rs> hat dies meistens autorit&#228;r, ohne<lb/>
da&#223; unsere Leute etwas erfuhren, begutachtet und genehmigt und hat<lb/>
daher viele pr&#228;judizielle Entscheidungen getroffen, die jetzt korrigiert<lb/>
werden m&#252;ssen. Dies ist nat&#252;rlich bedeutend schwieriger, als wenn man<lb/>
seinerzeit schon entsprechend auf einer breiteren Basis aufbauende<lb/>
Beschl&#252;sse gefa&#223;t h&#228;tte. Durch das neue System wird das Pr&#228;sidium mit<lb/>
vielen Detailfragen befa&#223;t, mu&#223; daher daf&#252;r viel Zeit aufwenden. Dieses<lb/>
neue System gibt aber den Bezirksr&#228;ten das Gef&#252;hl jetzt tats&#228;chlich an<lb/>
der Bezirksgestaltung mitzuwirken. Demokratie ist eben Zeit und M&#252;he<lb/>
aufwendig. Letzten Endes aber bew&#228;hrt sie sich, denn Ideen werden dann doch<lb/>
von einer gr&#246;&#223;eren Gruppe getragen und auch verantwortet. Durch die<lb/>
Funktion des NR <rs type="person" ref="#per__97543">Heindl</rs> in der Baufirma, vor allem aber des GR <rs type="person" ref="#per__97892">Sallaberger</rs><lb/>
jetzt als Landesparteisekret&#228;r k&#246;nnen in unserem Pr&#228;sidium oder, wenn<lb/>
man so will, &#252;berhaupt auf der Landstra&#223;e besser fundierte Beschl&#252;sse<lb/>
gefa&#223;t werden. Ich bin &#252;ber diese Entwicklung sehr befriedigt.<lb/>
</p>
            <p xml:space="preserve">Das Abendessen der Algerier im Hilton verlief wie &#252;blich. Da der Staatsse<lb break="no"/>kret&#228;r <rs type="person" ref="#per__1138062">Oubouzar</rs> sehr empfindlich ist, zumindestens wird dies von Leuten<lb/>
behauptet, ich selbst habe diesen Eindruck allerdings weniger, bin ich<lb/>
nicht nur zu dem Essen gegangen, sondern habe auch Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
ersucht, ihn am Flugplatz zu verabschieden. Da sie mir dies zusagte, habe<lb/>
ich es ihr gleich angek&#252;ndigt, sie kennt <rs type="person" ref="#per__1138062">Oubouzar</rs> schon von seinem Wien<lb break="no"/>besuch, hat ihm damals auch f&#252;r seine Tochter eine spezielle Puppe be<lb break="no"/>sorgt, er war daher mit meiner Entschuldigung, da&#223; ich nicht auf den<lb/>
Flughafen komme, sehr einverstanden und meinte, auch Frau Staatssekret&#228;r<lb/>
m&#252;&#223;te ja gar nicht zu seiner Verabschiedung kommen. Da Algerien f&#252;r<lb/>
uns aber sehr interessant ist und <rs type="person" ref="#per__1138062">Oubouzar</rs> ein gro&#223;es Wort dort mitzu<lb break="no"/>reden hat, habe ich ihm mitgeteilt, da&#223; <rs type="person" ref="#per__109808">Albrecht</rs> auf alle F&#228;lle kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Vielen Dank f&#252;r dein Entgegenkommen.<lb/>
</p>
            <p xml:space="preserve">Zu meiner freudigen &#220;berraschung hat diesmal unser Protokoll f&#252;r den<lb/>
Staatssekret&#228;r ein vern&#252;nftiges Geschenk ausgesucht. Er selbst liebt<lb/>
klassische Musik &#252;ber alles, sein Wunsch war es ja auch die Oper zu be<lb break="no"/>suchen, die Auff&#252;hrung Rigoletto hat ihn ungeheuer begeistert, das<lb/>
Protokoll hat jetzt sogar die Oper Rigoletto und dann auch sogar von<lb/>
<rs type="person" ref="#per__118217">Karajan</rs> etliche Meisterwerke ihm gegeben. F&#252;r mich ist dies ein ein<lb break="no"/>deutiger Beweis, da&#223; wenn man sich ein wenig f&#252;r den Gast interessiert,<lb/>
man auch entsprechende Gastgeschenke ihm geben kann. Wenn er schon<lb/>
f&#252;r die &#246;sterreichischen Wirtschaftsbeziehungen von solcher Bedeutung<lb/>
ist, dann soll man Geld, welches man in ihn investiert, zweckm&#228;&#223;ig aus<lb break="no"/><pb n="69-0401" facs="69_1983-03-24_0401.jpg"/>geben und nicht sinnlos nach einem Schema F.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuche, ob diese einmalige Ausnahme vielleicht<lb/>
die Regel werden kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0394_01" facs="69_1983-03-24_0394-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.3.1983</head>
         </div>
      </back>
   </text>
</TEI>
