<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810312">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 12. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-03-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-12">Donnerstag, 12. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0347" facs="58_1981-03-12_0347.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 12. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">In der Au&#223;enhandelstagung S&#252;deuropa, d.h. die Aussprache mit den<lb/>
Handelsdelegierten von Israel bis Portugal, gab es keinerlei neue<lb/>
Erkenntnisse oder Informationen. Wichtig war f&#252;r mich nur die Ge<lb break="no"/>legenheit auch Detailfragen mit den Handelsdelegierten zu besprechen.<lb/>
Dar&#252;ber hinaus wird der Kontakt mit den haupts&#228;chlich davon betrof<lb break="no"/>fenen Abteilungen der II-Sektion und den Handelsdelegierten vertieft.<lb/>
Fragen wie die 140 Lire pro to abgelieferte Roh&#246;lmenge, eingef&#252;hrte<lb/>
Hafentaxe in Triest oder das Hemdenkontingent mit Portugal konnten<lb/>
im Detail besprochen werden, In allen F&#228;llen hat Gruppenleiter<lb/>
<name type="person" ref="#per__115656">Steiger</name> oder Abteilungsleiter <name type="person" ref="#per__98075">Willenpart</name> Detailinformationen verlangt<lb/>
und vor allem dann schriftlich gew&#252;nscht, damit sie bei den doch<lb/>
letzten Endes vom Handelsministerium zu f&#252;hrenden Verhandlungen die<lb/>
entsprechenden Unterlagen haben. Die Zweiteilung Au&#223;enhandelsstelle,<lb/>
also die praktische Durchf&#252;hrung der Au&#223;enhandelspolitik durch die<lb/>
HK und, wenn man so will, die grunds&#228;tzliche und f&#252;r die Verhandlung<lb/>
zust&#228;ndige Politik des Handelsministeriums, kann nur funktionieren,<lb/>
wenn hier wirklich kooperiert wird. Ich kann mir sehr schwer vor<lb break="no"/>stellen, was geschehen w&#252;rde, wenn ein Handelsminister oder gar ein<lb/>
HK-Pr&#228;sident eine solche Kooperation nicht w&#252;nscht, dann m&#252;&#223;te es<lb/>
in den Details und in den einzelnen L&#228;ndern zu st&#228;ndigen Reibereien<lb/>
kommen, die letzten Endes auf Kosten des Au&#223;enhandels gehen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Der Lebensmittelarbeitergewerkschaftsfunktion&#228;r und gleichzeitig<lb/>
Betriebsratsobmann der Schoellerm&#252;hle verst&#228;ndigt mich, da&#223; der<lb/>
Innungsmeister der M&#252;ller <name type="person" ref="#per__114669">Mittermayer</name> bei ihm interveniert hat, ich<lb/>
sollte mich doch als Gewerkschaftsobmann st&#228;rker einschalten, damit<lb/>
nach Polen nicht nur Getreide, sondern auch Mehl geliefert wird.<lb/>
Eine Intervention bei Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> und vor allem<lb/>
dem SC <name type="person" ref="#per__114570">Steiner</name> ergab, da&#223; von den 20.000 t Roggen und 60.000 t<lb/>
Weizen die Polen w&#252;nschten, 21.000 t Weizen auch in Form von 15.000<lb/>
to Mehl exportiert werden k&#246;nnen. Der Weizen-Preis, den die Polen<lb/>
bereit sind zu zahlen, betr&#228;gt nur 175 Dollar die Tonne, wodurch<lb/>
durch entsprechende Umschichtung im M&#252;hlenfonds und unter dem<lb/>
selben St&#252;tzungsaufwand durch das Landwirtschaftsministerium wie<lb/>
beim Weizenexport die Mehllieferung m&#246;glich wird. SC <name type="person" ref="#per__114570">Steiner</name> er<lb break="no"/>kl&#228;rte mir, welche Schwierigkeiten es dabei geben kann und wird,<lb/>
da nat&#252;rlich der bisherige Getreideexporteur <name type="person" ref="#per__58381">Mauthner</name> eine &#196;nderung<lb/>
und Umschichtung nicht sehr gerne sieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Das Lebensmittelreferat soll<lb/>
<pb n="58-0348" facs="58_1981-03-12_0348.jpg"/>dies strengst vertraulich genau verfolgen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114908">L&#246;wy</name> interessierte sich, um in seiner Zeitung, dann sicherlich<lb/>
entsprechend gro&#223; aufgemacht, zu schreiben, ob tats&#228;chlich die not<lb break="no"/>wendigen Finanzmittel f&#252;r die FV-F&#246;rderungen zur Verf&#252;gung stehen.<lb/>
Er hatte einen Rohentwurf eines Artikels, der auf Angaben von MR<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> bei der Hoteliertagung in Z&#252;rs beruht, wo dies bezweifelt<lb/>
wurde. Ich konnte ihm seine Fragen, wie ich glaube, positiv beant<lb break="no"/>worten. Er hat ein Tonband mitlaufen lassen, soda&#223; kein Mi&#223;verst&#228;nd<lb break="no"/>nis m&#246;glich ist. Ich bin sehr gespannt, was er letzten Endes dann<lb/>
schreiben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Pressereferent <name type="person" ref="#per__117023">Pein</name>, der anwesend war, soll<lb/>
die Sache weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">AEG-Telefunken hat wie der deutsche Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__131670">T&#252;rbeck</name> und<lb/>
der in &#214;sterreich daf&#252;r verantwortliche <name type="person" ref="#per__131671">Reisner</name> bei mir interveniert<lb/>
wegen den Stubenberg-Hotels. Dort hat der ehemalige Gesch&#228;ftsf&#252;hrer<lb/>
<name type="person" ref="#per__122335">Weis</name>, der deshalb auch angeklagt wird, auf eigene Kosten und ohne<lb/>
Genehmigung der AEG-Organe sich mit<add>[einer]</add> B&#252;rgschaft indirekt beteiligt.<lb/>
Jetzt ist die AEG mit 62 Mio. belastet, die CA indirekt mit 80 Mio.,<lb/>
die L&#228;nderbank ziemlich mit 8 Mio., ERP mit 22 und Pfandrechte soll<lb/>
es f&#252;r 48 Mio. geben. <name type="person" ref="#per__131671">Reisner</name> hofft, da&#223; es ihm gelingt aus Erl&#246;sen<lb/>
f&#252;r den Verkauf 30 Mio. zu erzielen. Voraussetzung daf&#252;r w&#228;re, da&#223;<lb/>
er dieses 156-Betten-Hotel mit 87 Zimmern je 17 m&#178; plus Vorraum und<lb/>
Dusche oder Bad, mit aber nur 90 Restaurantsitzen in eine Art<lb/>
Appartementhaus umwandeln kann. Das Verkehrsb&#252;ro h&#228;tte sich f&#252;r so<lb/>
eine L&#246;sung interessiert. Angeblich wird in Seefeld eine &#228;hnliche<lb/>
Konstruktion, dort soll der Appartementzimmerbesitzer in der Hoch<lb break="no"/>saison den normalen Hotelpreis minus 20 %, in der Vorsaison den<lb/>
Hotelpreis minus 50 % und nur in der restlichen Zeit umsonst das<lb/>
Appartement bewohnen k&#246;nnen. Diese Konstruktion wird von <name type="person" ref="#per__131672">Cerny</name>,<lb/>
Verkehrsb&#252;ro, der die Alber-Hotels<add>[?]</add> betreut, propagiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; dir dies von der Abteilung oder Ver<lb break="no"/>kehrs genau erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__131670">T&#252;rbeck</name> intervenierte dann auch, da&#223; bei der Videorekorder-Kontin<lb break="no"/>gentierung AEG, die 1980 1.300 St&#252;ck aus Japan verkauft haben, jetzt<lb/>
nur 46 zugeteilt bekommen, weil sie eben so viele Firmen, die mit<lb/>
Videorekorder bis jetzt gar nichts zu tun hatten, f&#252;r das Kontingent<lb/>
angemeldet haben. Nach seiner Meinung kommen h&#246;chstens 20 Fach<lb break="no"/><pb n="58-0349" facs="58_1981-03-12_0349.jpg"/>firmen in Frage, dies h&#228;tte bedeutet, da&#223; jede Firma 400 St&#252;ck h&#228;t<lb break="no"/>te bekommen m&#252;ssen, um das Kontingent mit 8.500 einigerma&#223;en gerecht<lb/>
zu verteilen. Da jetzt aber Ansuchen von &#252;ber 1 Mio. vorliegen, er<lb break="no"/>gab sich diese unm&#246;gliche Zuteilungssituation. AEG ist aber an einer<lb/>
Japan-Kontingentierung indirekt sehr interessiert, die deutsche AEG<lb/>
wird in Berlin n&#228;mlich eine Videorekorder-Produktion aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Das Fachreferat soll mit AEG weiterhin dar<lb break="no"/>&#252;ber Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Ein Pr&#228;s. aus Texas, <name type="person" ref="#per__131673">Myrthen</name>, einer gro&#223;en amerikanischen Gesell<lb break="no"/>schaft will in &#214;sterreich, nicht zuletzt, weil die Wiener Stadtver<lb break="no"/>waltung ihm die &#246;sterr. Staatsb&#252;rgerschaft verliehen hat und er<lb/>
diesbez&#252;gliche Zusagen machte, unmittelbar wirtschaftliche Aktivit&#228;<lb break="no"/>ten entfalten. Mit der &#214;MV hat er &#252;ber die Firma <name type="person" ref="#per__113105">Maculan</name> entspre<lb break="no"/>chende Kontakte begonnen. Sie verliefen nicht zu seiner Befriedi<lb break="no"/>gung. Da er auch Handelsh&#228;user in &#214;sterreich errichten m&#246;chte, um<lb/>
Ost-West-Kontakte &#252;ber &#214;sterreich abzuwickeln, wurde ich gefragt,<lb/>
welche gro&#223;en Produktionsfirmen daf&#252;r in Frage k&#228;men. Ich habe ihm<lb/>
selbstverst&#228;ndlich die gr&#246;&#223;te mit entsprechender Erfahrung, n&#228;mlich<lb/>
Intertrade von der V&#214;EST-Alpine empfohlen. Dar&#252;ber hinaus habe ich<lb/>
seinen Vertretern auch das Handbuch f&#252;r Investoren gegeben und ihm<lb/>
dezidiert erkl&#228;rt, jederzeit f&#252;r Unterst&#252;tzung, die er braucht, um<lb/>
in &#214;sterreich Aktivi&#228;ten zu entfalten, zur Verf&#252;gung zu stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97543">Heindl</name> soll konkrete Fragen an unsere Abtei<lb break="no"/>lungen herantragen.<lb/>
</p>
            <p xml:space="preserve">Der Shell-Vertreter Dr. <name type="person" ref="#per__123475">Balogh</name> hatte mir streng vertraulich mitge<lb break="no"/>teilt, da&#223; Shell International zugestimmt hat, wenn Shell Norwegen<lb/>
im Produktionskonsortium 100 Mio. m&#179; Erdgas ab 1986 nach &#214;sterreich<lb/>
liefert. Ein diesbez&#252;glicher Vorvertrag wurde abgeschlossen. Zu<lb/>
meiner gr&#246;&#223;ten &#220;berraschung wird dieses Gas 5,50 Dollar MSTU<add>[?]</add> ko<lb break="no"/>sten, dies ist der selbe Preis, der von allen Konsortiummitgliedern<lb/>
auch bezahlt werden mu&#223;. Die bisherigen Verhandlungen der Austria<lb/>
Ferngas mit Konsortiummitgliedern h&#228;tten ergeben, da&#223; mindestens<lb/>
5,70 Dollar zu bezahlen gewesen w&#228;ren. Nach wie vor offen ist na<lb break="no"/>t&#252;rlich, wie dieses Gas von Emden nach &#214;sterreich kommt respek.<lb/>
gegebenenfalls dann gegen Russengas abgetauscht werden wird. Die<lb/>
Ruhrgas wird sich genauso wie bei der Austria Ferngas auch bei<lb/>
Shell querlegen. Ich habe Herrn <name type="person" ref="#per__123475">Balogh</name> jede Unterst&#252;tzung durch das<lb/>
Handelsministerium zugesagt. Im heurigen Jahr wird Shell aus der<lb/>
<pb n="58-0350" facs="58_1981-03-12_0350.jpg"/>Nordsee 70 Mio. und Mobil 40 Mio. f&#252;r die notleidende O&#214; Ferngas zur<lb/>
Verf&#252;gung stellen. Die 40 Mio. von Mobil sind mir eigentlich uner<lb break="no"/>kl&#228;rlich und unzul&#228;nglich, denn GD <name type="person" ref="#per__97337">Bauer</name> hat mir vor Monaten ver<lb break="no"/>sichert, er h&#228;tte mit dem GD von Mobil in Deutschland, <name type="person" ref="#per__131014">Lewinsky</name>, Ge<lb break="no"/>spr&#228;che gef&#252;hrt, da&#223; Mobil mehr liefern wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte frage nach, wieso es nur 40 Mio. sein<lb/>
sollen.<lb/>
</p>
            <p xml:space="preserve">In der Unterkommission der Wirtschaftlichen Landesverteidung unter<lb/>
Vorsitz von Staatssekr. <name type="person" ref="#per__109808">Albrecht</name> haben Minister <name type="person" ref="#per__97511">Haiden</name> und ich die<lb/>
Aussprache mit den Parlamentsvertretern der drei Parteien. Diesmal<lb/>
ist wenigstens der soz. Vertreter <name type="person" ref="#per__97752">Mondl</name> gekommen. <name type="person" ref="#per__97419">Ermacora</name> und <name type="person" ref="#per__125822">Jos<lb break="no"/>seck</name> sind ohne Angabe der Gr&#252;nde weggeblieben. Das letztemal bei der<lb/>
Aussprache mit der Bundeshandelskammer, die diese drei w&#252;nschten,<lb/>
ist &#252;berhaupt niemand erschienen. Die Abgeordneten zeigen also<lb/>
kein besonderes Interesse an diesen Verhandlungen respek. Gespr&#228;chen,<lb/>
die sie aber immer wieder verlangen. Das Landwirtschaftsministerium<lb/>
hat eine umfangreiche Studie vorgelegt, beim fl&#252;chtigen &#220;berbl&#228;ttern<lb/>
interessierte mich eine einzige Tabelle, aus der geht eindeutig her<lb break="no"/>vor, da&#223; im Falle eines Krieges &#214;sterreich imstande ist, seine Be<lb break="no"/>v&#246;lkerung ohne weiteres zu ern&#228;hren. Dies war f&#252;r mich die wichtigste<lb/>
Erkenntnis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte die Pr&#228;senz der Abgeordneten und<lb/>
<choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> deren ewige Termin&#228;nderung und Abwesenheit genau regi<lb break="no"/>strieren.</p>
            <p xml:space="preserve">Bei der Betriebsr&#228;tekonferenz der Fleisch-, Fett- u. Fischarbeiter<lb/>
hatte ich Gelegenhe1t den Teilnehmern die letzten und interessante<lb break="no"/>sten Mitteilungen &#252;ber die Maul- u. Klauenseuche, wirtschaftliche<lb/>
Aktivit&#228;ten des Handelsministeriums, die Schlachthofqualifikation<lb/>
mit Vertretern der Europ&#228;ischen Gemeinschaft, die Au&#223;enhandels<lb break="no"/>situation auf ihrem Sektor usw. genau zu schildern. Au&#223;erdem wurden<lb/>
in der Diskussion alle Fragen und W&#252;nsche, glaube ich, positiv be<lb break="no"/>antwortet. Die Funktion&#228;re, die mich genauer kennen, sind nicht nur<lb/>
mit meiner T&#228;tigkeit sehr einverstanden, sondern diskutieren auch<lb/>
freim&#252;tiger. Die anderen haben, das stelle ich leider immer wieder<lb/>
fest, von dem Minister einen viel zu gro&#223;en Respekt, um ihn hart zu<lb/>
attackieren. Da&#223; wir wirklich alles so gut machen, da&#223; es nicht auch<lb/>
harte Kritik und Fragen g&#228;be, kann ich mir beim besten Willen nicht<lb/>
vorstellen.<lb/>
</p>
            <pb n="58-0351" facs="58_1981-03-12_0351.jpg"/>
            <p xml:space="preserve">Die offizielle Aussprache &#252;ber das neu zu installierende Digital<lb break="no"/>telefonsystem beim Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name>, wo <name type="person" ref="#per__97442">Firnberg</name>, <name type="person" ref="#per__111741">Sekanina</name>,<lb/>
Staatssekr. <name type="person" ref="#per__97937">Seidel</name> und ich anwesend waren, hat <name type="person" ref="#per__108223">Lausecker</name> mit seinen<lb/>
Leuten referiert. &#220;bereinstimmend wurde festgestellt, da&#223; die Ge<lb break="no"/>spr&#228;che so weitergef&#252;hrt werden sollen, da&#223; sowohl das Siemens-<lb/>
System als das Northern Telecom, vertreten durch Kapsch und Schrack,<lb/>
weiterverfolgt werden sollen. Eine kleine Kommission mit GD <name type="person" ref="#per__121800">&#220;bleis</name>,<lb/>
<name type="person" ref="#per__130507">Martinek</name>, Direktor der &#214;FEG, Dkfm. <name type="person" ref="#per__97678">Lacina</name> als <name type="person" ref="#per__97668">Kreisky</name>-Vertreter<lb/>
und ich nimmt in Aussicht, SC <name type="person" ref="#per__111737">Marsch</name> soll noch Detail kl&#228;ren, ins<lb break="no"/>bes. im engsten Einvernehmen mit der Bundeshandelskammer und dem<lb/>
&#214;GB.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die entsprechenden<lb/>
Kontakte sofort aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Die gro&#223;e Aussprache unter Vorsitz des Bundeskanzlers in Anwesen<lb break="no"/>heit der halben Landesregierung von Wien, etlicher Minister, Staats<lb break="no"/>sekret&#228;re, des Gewerkschaftsbundes, der Bauarbeitergewerkschaft, der<lb/>
IAKW- und auch der HK-Vertreter &#252;ber die Errichtung eines Konferenz<lb break="no"/>zentrums verlief ganz anders, als sich <name type="person" ref="#per__97668">Kreisky</name> vorgestellt hat. Die<lb break="no"/>ser war fest davon &#252;berzeugt, da&#223; die HK, vertreten durch Pr&#228;s. <name type="person" ref="#per__97893">Sal<lb break="no"/>linger</name> und GS <name type="person" ref="#per__112978">Kehrer</name>, aber auch die Wiener Handelskammer, vertreten<lb/>
durch Pr&#228;s. <name type="person" ref="#per__107940">Dittrich</name> und seinem Kammeramtsdirektor, h&#228;tten gar keine<lb/>
andere M&#246;glichkeit als aus wirtschaftspolitischen Gr&#252;nden diesem Bau<lb/>
zuzustimmen. Einleitend hat <name type="person" ref="#per__97668">Kreisky</name> auch darauf verwiesen, da&#223; aus<lb/>
67 eine Verpflichtung, aus Ministerratsvortr&#228;gen eindeutig heraus<lb break="no"/>zulesen, besteht. Zu dem Verlangen in der &#214;VP-Bundesratsanfrage die<lb/>
notwendigen 5 Mrd. S f&#252;r das Konferenzzentrum der verstaatlichten<lb/>
Industrie zu geben, bemerkt <name type="person" ref="#per__97668">Kreisky</name>, die Verstaatlichte wird sehr<lb/>
wohl Geld bekommen und er wird sehen, ob die &#214;VP dann dem zustimmt.<lb/>
Unabh&#228;ngig davon ist ja mit dem Finanzierungsgesetz 79 f&#252;r das IAKW<lb/>
auch das Konferenzzentrum gedeckt. SC <name type="person" ref="#per__130520">Weiz</name> er&#246;rterte, da&#223;, wenn man<lb/>
es nicht in Angriff nimmt, aus diesem Finanzierungsgesetz bis 1985<lb/>
1,450 Mrd. S nicht beansprucht w&#252;rden,<add>[f&#252;r]</add> die zu errichtende Balldecke<lb/>
m&#252;&#223;te<add>[man]</add> unter allen Umst&#228;nden 100 Mio. aufwenden und f&#252;r Vertragsr&#252;ck<lb break="no"/>tritte <choice><choice><sic>werden</sic><corr>w&#228;ren</corr></choice></choice> 200 Mio. S zu bezahlen. Dr. <name type="person" ref="#per__114476">Auracher</name>, der Gesch&#228;fts<lb break="no"/>f&#252;hrer der IAKW, hat er&#246;rtert, da&#223; der Rohbau 880 Mio, der Stahlbau<lb/>
520 Mio., insgesamt also 1,4 Mrd. ausmacht. Dazu kommen 1,4 Mrd. S,<lb/>
f&#252;r Fassade 450, Decken 120, Fu&#223;b&#246;den 150, Trennw&#228;nde 200, Tischle<lb break="no"/>reiarbeiten 160, Fliesen-, Maler- und Schlosserarbeiten 340 Mio.<lb/>
usw. F&#252;r Haustechnik ist 1,2 Mrd., Klima,<lb/>
<pb n="58-0352" facs="58_1981-03-12_0352.jpg"/>Sanit&#228;r 350, Starkstrom 160, Schwachstrom 40, Aufz&#252;ge 230, Konferenz<lb break="no"/>technik 320 aufzuwenden. F&#252;r M&#246;bel m&#252;ssen 300 Mio. gerechnet werden,<lb/>
die Gastronomie wird 50 Mio. kosten. Interessant f&#252;r mich war, da&#223;<lb/>
f&#252;r Planung und Bauleitung 650 Mio. S aufzuwenden w&#228;ren. Insgesamt<lb/>
macht dies ca. 5 Mrd., dazu kommen noch die Finanzierungskosten von<lb/>
2,5 Mrd. S. Bautenminister <name type="person" ref="#per__111741">Sekanina</name> hat demgegen&#252;ber erkl&#228;rt, ohne<lb/>
zu sagen, da&#223; er gegen das Konferenzzentrum w&#228;re, da&#223; er f&#252;r Hoch<lb break="no"/>bauaktivit&#228;ten 1,5 Mrd. S br&#228;uchte, im Budget aber nur 177 Mio. nur<lb/>
heuer hat. Dar&#252;ber hinaus hat der Hochbau geplant, die 800 Mio. S<lb/>
kosten w&#252;rden. L&#228;nderw&#252;nsche gibt es f&#252;r 8 Mrd. S. Dar&#252;ber hinaus<lb/>
braucht er f&#252;r 54 Mio. m&#179; Bundesgeb&#228;ude, die erhalten werden m&#252;&#223;ten,<lb/>
zus&#228;tzlich 2,5 Mrd. S. Derzeit bekommt er nur 18,20 pro m&#179;, brauchen<lb/>
w&#252;rde er 63,&#8211;&#8211; S pro m&#179;. Au&#223;er diesen kritischen Ausf&#252;hrungen<lb/>
haben<add>[sich]</add> die Gemeinde-Wien-Vertreter vom Bgm. bis allen Stadtr&#228;ten sowie<lb/>
die Gewerkschafter und die AK-Leute positiv zu diesem Konferenz<lb break="no"/>zentrum ge&#228;u&#223;ert. <name type="person" ref="#per__97668">Kreisky</name> hat anfangs gleich versucht <name type="person" ref="#per__97893">Sallinger</name><lb/>
zu einer Stellungnahme zu bewegen. Als dieser erkl&#228;rte, er m&#246;chte<lb/>
zuerst die Meinung der anderen h&#246;ren, war mir schon klar, da&#223; er<lb/>
negativ votieren wird. Ansonsten n&#228;mlich ist <name type="person" ref="#per__97893">Sallinger</name> immer be<lb break="no"/>strebt unmittelbar nach Erkl&#228;rung des Bundeskanzlers gleich das<lb/>
Wort zu ergreifen. Stadtrat <name type="person" ref="#per__109290">Mayr</name> hat dann darauf verwiesen, es soll<lb break="no"/>te die mit 600 Mio. S 200 Meter freigemachte Lassallestra&#223;e, durch<lb/>
Unterst&#252;tzung von <name type="person" ref="#per__97668">Kreisky</name> wurden die Kohlenrutschen dort beseitigt,<lb/>
als gro&#223;e Achse Stephansplatz, Praterstern, UNO-Zentrum, als gro&#223;e<lb/>
st&#228;dtebauliche Leistung gesehen werden. <name type="person" ref="#per__97893">Sallinger</name> meinte, er spricht<lb/>
f&#252;r die &#246;sterr. Wirtschaft, er m&#246;chte, da&#223; &#252;berall in &#214;sterreich<lb/>
gebaut wird, dieses Lassallestra&#223;en-Projekt, das 3&#8211;4 Mrd. im Verbau<lb/>
kosten wird, unterst&#252;tzt er sehr, dar&#252;ber wird seit 2 Jahr gesprochen<lb/>
und nichts Konkretes entschieden. Er schlie&#223;e sich den &#246;konomischen<lb/>
Ausf&#252;hrungen <name type="person" ref="#per__111741">Sekaninas</name> an, in Wien solle man jetzt sofort mit ent<lb break="no"/>sprechenden Bauten und dem Geld beginnen, das Konferenzzentrum aber<lb/>
m&#246;chte er aber vorl&#228;ufig zur&#252;ckstellen. <name type="person" ref="#per__107940">Dittrich</name> erg&#228;nzte dann,<lb/>
da&#223; die Hofburg und Stadthalle sowie der Messepalast vollkommen<lb/>
gen&#252;gen, 1980 wurden 235 Kongresse in Wien abgehalten, 15 hatten<lb/>
&#252;ber 1,500 Teilnehmer, 4 &#252;ber 3.000 Teilnehmer. In diesen 3 Geb&#228;uden<lb/>
konnten alle Kongresse abgewickelt werden. SC <name type="person" ref="#per__130520">Weiz</name> erg&#228;nzte sofort,<lb/>
da&#223; daf&#252;r 70 Mio. S investiert werden mu&#223;ten, die zu 90 % verlorener<lb/>
Aufwand waren. Auch <name type="person" ref="#per__107940">Dittrich</name> meinte, man sollte die Adaptierungs<lb break="no"/>arbeiten, die insbes. Bautenminister <name type="person" ref="#per__111741">Sekanina</name> vorgetragen hat und<lb/>
wo eine 60%ige Lohntangente gegen&#252;ber den nur 40 % bei der Konferenz<lb break="no"/>zentrumerrichtung w&#228;re, sofort in Angriff nehmen. <name type="person" ref="#per__97668">Kreisky</name> war &#252;ber<lb/>
diese Stellungnahme sehr ver&#228;rgert, meinte, der Ausbau der Lassalle<lb break="no"/><pb n="58-0353" facs="58_1981-03-12_0353.jpg"/>stra&#223;e wird nicht, wie die &#214;sterr. Nationalbank oder andere offiziel<lb break="no"/>le Stellen w&#252;nschen, dadurch erfolgen, da&#223; man jetzt von Bund<lb/>
gro&#223;e Mittel daf&#252;r aufwendet, da&#223; dort Prachtbauten entstehen.<lb/>
Die Argumentation h&#228;tte ihn nicht davon &#252;berzeugt, da&#223; das Kon<lb break="no"/>ferenzzentrum nicht gebaut werden soll, und er wird daher daf&#252;r<lb/>
eintreten. Die Sitzung wurde zwar nach langer Zeit, aber umso<lb/>
&#252;berraschend schnell von ihm dann geschlossen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Das Branchenreferat soll sich um diese<lb/>
Frage mehr k&#252;mmern und entsprechend &#252;ber die weitere Vorgangs<lb break="no"/>weise berichten.<lb/>
</p>
            <p xml:space="preserve">In der Kardinal-Nagl-Platz-Sektion mu&#223;te ich f&#252;r die GR <name type="person" ref="#per__112037">Tischler</name><lb/>
zu einem Referat und einer Jubilarehrung einspringen. Durch die<lb/>
Einf&#252;hrung der 10- und 20-Jahre-Mitgliedschafts-Auszeichnung kann<lb/>
jetzt fast bei allen versammelten Mitgliedern ein Diplom und Ab<lb break="no"/>zeichen bekommen. Dies bringt bessere Besuche bei der Jahresver<lb break="no"/>sammlung und die Mitglieder freuen sich dar&#252;ber, wie ich immer<lb/>
wieder feststellen kann. Da&#223; es dort eine Diskussion &#252;berhaupt<lb/>
gegeben hat, hat mich sehr gefreut.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0346_01" facs="58_1981-03-12_0346-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.3.1981</head>
         </div>
         <pb n="58_0346_02" facs="58_1981-03-12_0346-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
