<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820222">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 22. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-22">Montag, 22. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0207" facs="63_1982-02-22_0207.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 22. Februar 1982<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97315">Apfalter</rs> verst&#228;ndigt mich, da&#223; er vom polnischen Wunsch auf weitere<lb/>
Kreditgew&#228;hrung f&#252;r Kohlelieferung abgelehnt hat. Der Spatenstich f&#252;r<lb/>
die Papierfabrik P&#246;ls, meint er, mu&#223; verschoben werden, weil die FGG erst<lb/>
den Finanzierungsbeschlu&#223; gefa&#223;t haben mu&#223;. Er h&#228;lt einen Spatenstich,<lb/>
bevor diese Sitzung stattgefunden hat, f&#252;r nicht zweckm&#228;&#223;ig, obwohl er<lb/>
fest davon &#252;berzeugt ist, da&#223; die FGG positiv entscheiden wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte entsprechenden neuen Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Fernw&#228;rmeabgabe an Esso Linz hat die V&#214;EST 180 Mio. S im Werk<lb/>
investiert. Die Linzer Stadtwerke ESG m&#246;chten, da&#223; die V&#214;EST auch 60<lb/>
Mio. S in ihr Leitungsnetz mit investiert, was <rs type="person" ref="#per__97315">Apfalter</rs> entschieden<lb/>
ablehnt. W&#228;hrend die Verhandlungen mit ESSO verh&#228;ltnism&#228;&#223;ig leicht<lb/>
waren, geht es mit den Stadtwerken nur sehr m&#252;hsam weiter. Da insbe<lb break="no"/>sondere der B&#252;rgermeister <rs type="person" ref="#per__114604">Hillinger</rs> glaubt, er kann die V&#214;EST dazu<lb/>
zwingen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Die Energiesektion soll sich &#252;ber den<lb/>
weiteren Vorgang informieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97315">Apfalter</rs> ist fest davon &#252;berzeugt, da&#223; er jetzt das Ministahlwerk um<lb/>
4 Mrd. S in die SU sicher bekommen wird, da jetzt auch die Gaslieferver<lb break="no"/>handlungen positiv laufen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der &#228;gyptisch-&#246;sterr. Gemischten Kommission hat der<lb/>
Staatssekret&#228;r die Frage der soft loans, also der verbilligten billigen<lb/>
Kredite angeschnitten. Auch im Rahmen der Entwicklungshilfe m&#246;chte<lb/>
&#196;gypten eine entsprechende weitere Unterst&#252;tzung. Die Kooperationen<lb/>
scheitern meistens an der Finanzierungsfrage. Bez&#252;glich dieser W&#252;nsche<lb/>
habe ich mit Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> gesprochen, der bereit ist, den<lb/>
Mitte der Woche kommenden Vizeministerpr&#228;sidenten zu empfangen. Mit<lb/>
SC <rs type="person" ref="#per__97468">Gatscha</rs> Bundeskanzleramt Entwicklungshilfe hatte ich eine kleine<lb/>
Sitzung mit Unterstaatssekret&#228;r vor der offiziellen Entwicklungshilfe<lb break="no"/>sitzung vereinbart, die &#196;gypter rechnen fest damit, &#228;hnlich wie bei<lb/>
dem gro&#223;en Telefongesch&#228;ft auch f&#252;r alle anderen Projekte besondere<lb/>
Kreditkonditionen zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> &#252;ber die 7. polnisch.<lb/>
&#246;sterr. Kommissionstagung diesmal hatte er mehr &#252;ber die Kohlenliefe<lb break="no"/><pb n="63-0208" facs="63_1982-02-22_0208.jpg"/>rungen aus der Sitzung erfahren ebenso &#252;ber die im polnischen Plan ge<lb break="no"/>strichenen 20 Investitionen und auch &#252;ber die Drittl&#228;nderkooperation.<lb/>
Weshalb er auch ausf&#252;hrlicher dar&#252;ber berichtete. &#220;ber die Kohlenliefe<lb break="no"/>rungen ergab sich dann eine interessante Diskussion mit den Journali<lb break="no"/>sten, &#252;ber die Wirtschaftsgespr&#228;che mit den &#196;gyptern &#252;berhaupt nichts.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__113038">Reim</rs> hat sehr geschickt eine Analyse der Exportwirtschaft durchge<lb break="no"/>f&#252;hrt. Nat&#252;rlich hat er sie und damit war ich sehr einverstanden sehr<lb/>
positiv dargestellt. Auch hier gab es diesmal eine Diskussion die posi<lb break="no"/>tive Darstellung entspricht ganz meiner Auffassung, ich halte einen<lb/>
Teil der Arbeitslosigkeit auf die Tatsache zur&#252;ckf&#252;hrend, aus der pessi<lb break="no"/>mistischen Grundstimmung bedingt. Wenn ein Unternehmer ununterbrochen<lb/>
h&#246;rt, die Krise ist jetzt noch nicht ganz da, es wird noch viel &#228;rger,<lb/>
wenn man dann gleichzeitig von ihm verlangt, wom&#246;glich er soll die<lb/>
Arbeitskr&#228;fte nicht abbauen, so hat er dazu gar keine Veranlassung.<lb/>
Fr&#252;her als er damit rechnen konnte, da&#223; nach der Winterarbeitslosigkeit<lb/>
wieder eine leichte Konjunktur zumindestens einsetzen wird. war er<lb/>
bereit seine Arbeitskr&#228;fte &#252;ber die 2 Monate manchmal hat es sogar<lb/>
l&#228;nger gedauert, geringere Besch&#228;ftigung trotzdem zu halten.Jetzt<lb/>
steht er auf dem Standpunkt er bekommt seinen Facharbeiter wahrschein<lb break="no"/>lich sowieso wieder weshalb er eben durch das Gejammer mitbedingt frei<lb break="no"/>setzt.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend f&#252;r mich war eigentlich auch, da&#223; &#214;sterreich mit der Export<lb break="no"/>zuwachsrate 6 % nach Finnland schon an zweiter Stelle vor allen OECD-<lb/>
Staaten fungiert.<lb/>
</p>
            <p xml:space="preserve">Ich habe <rs type="person" ref="#per__113038">Reim</rs> ersucht, er soll einmal im Monat solche Analysen vorberei<lb break="no"/>ten und vor der Presse referieren. Wir einigten uns darauf, da&#223;<lb/>
wahrscheinlich die Investitionsg&#252;terindustrie der n&#228;chste zweckm&#228;&#223;ige<lb/>
Vortrag w&#228;re. Ich habe diesbez&#252;glich auch seinen Abteilungsleiter <rs type="person" ref="#per__107953">Bu<lb break="no"/>chauer</rs> informiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte &#252;berlege ob dies von der Statistik<lb/>
her ein guter Vorschlag ist.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__111736">Zolles</rs> berichtet &#252;ber die sehr erfolgreich abgelaufene ofm. 120<lb/>
000 Besucher, die sich insbesondere durch eine spezifische Nachfrage<lb/>
nach ihrem Urlaub auszeichneten. Ein Trend zu Ferienwohnungen und Urlaub<lb/>
am Bauernhof, die H&#228;lfte der Besucher auch beim Filmfestival wo man<lb/>
gratis Filme ansehen konnte. Mich wundert eigentlich, da&#223; es nicht mehr<lb/>
<pb n="63-0209" facs="63_1982-02-22_0209.jpg"/>gewesen sind, erstmals konnten auch bei dieser Ferienmesse Buchungen<lb/>
vorgenommen werden. <rs type="person" ref="#per__111736">Zolles</rs> hat &#252;ber diese Ergebnisse nicht im Detail<lb/>
berichtet, obwohl sie mich zumindestens sehr interessiert h&#228;tten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie sind die Buchungen gelaufen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen mit dem jugoslawischen Pr&#228;sidenten <add>[?]</add> <rs type="person" ref="#per__1137536">Srbovan</rs> habe ich<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__112978">Kehrer</rs> gefragt, wie sie zum &#214;VP-Beschlu&#223;, alle Politiker<lb/>
aus den Wohnbaugenossenschaften abzuziehen, stehen. Die n&#228;chste Folge<lb/>
wird sein, da&#223; &#252;berhaupt alle Politiker aus allen Wirtschaftsunterneh<lb break="no"/>mungen entfernt werden weshalb auch die beiden diesen Beschlu&#223; als<lb/>
un&#252;berlegt und viel zu schnell gefa&#223;t und unzweckm&#228;&#223;ig betrachten. Ein<lb break="no"/>mal mehr wurde mir best&#228;tigt, da&#223; das schlechteste ist, Beschl&#252;sse ad<lb/>
hoc zu fassen, gar nicht zu &#252;berlegen, mein Prinzip so schwerwiegende<lb/>
Entscheidungen mu&#223; man mindestens einmal &#252;berschlafen, h&#228;tte sich hier<lb/>
wahrscheinlich auch besser ausgewirkt.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit dem Pr&#228;sidenten und seiner Begleitung und insbeson<lb break="no"/>dere dann bei der offiziellen Sitzung im Handelsministerium brachten<lb/>
&#228;hnlich wie mit den &#196;gyptern dasselbe Ergebnis. Auch die Jugoslawen<lb/>
w&#252;nschen bessere Kreditkonditionen die langfristigen Vertr&#228;ge k&#246;nnen<lb/>
nur dann realisiert werden, wenn Kapitaleinlagen oder wie jetzt der<lb/>
Pr&#228;sident <rs type="person" ref="#per__132669">Djuranovic</rs> an <rs type="person" ref="#per__97668">Kreisky</rs> geschrieben hat entsprechende Kredite<lb/>
zur Verbesserung der Strukturen insbesondere aber zur Modernisierung<lb/>
der Unternehmungen zur Verf&#252;gung gestellt werden. Dar&#252;ber hinaus m&#246;chten<lb/>
die Jugoslawen die weltweiten Beziehungen der &#246;sterreichischen Wirt<lb break="no"/>schaft n&#252;tzen und gemeinsame Verkaufsorganisationen oder Marktbearbei<lb break="no"/>tung in Dritten L&#228;ndern mit &#246;sterreichischen Firmen. Die Messekoopera<lb break="no"/>tion k&#246;nnte durch Erweiterung der Kompensationsquote verbessert werden.<lb/>
Hier stimme ich mit den Jugoslawen vollkommen &#252;berein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechende Schritte sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve">Jugoslawien f&#252;rchtet noch immer da&#223; man ihre Gastarbeiter nach Hause<lb/>
schickt. In Jugoslawien selbst werden sie in den Betrieben zweite<lb/>
und dritte Schichten einf&#252;hren um die Arbeitslosigkeit teilweise aufzu<lb break="no"/>saugen. <rs type="person" ref="#per__1137536">Srbovan</rs> war sehr beruhigt von mir zu h&#246;ren, da&#223; der Sozialmini<lb break="no"/>ster schon nach dem letzten Besuch von Au&#223;enhandelsminister <rs type="person" ref="#per__117981">Rotar</rs> mir<lb/>
versichert hat, diesbez&#252;glich br&#228;uchten sich die Jugoslawen nicht &#228;ng<lb break="no"/>stigen. Ein radikales Nachhauseschicken wird er nicht veranlassen. Die<lb/>
Jugoslawen &#252;berreichten mir eine Liste von 35 Zollpositionen, die auf<lb break="no"/>grund des Art. 6 Zollgesetzes, Zollerm&#228;&#223;igung bekommen sollten. Mit<lb/>
Au&#223;enhandelsminister <rs type="person" ref="#per__117981">Rotar</rs> hatte ich vereinbart, da&#223; man h&#246;chstens in<lb/>
paar Positionen machen k&#246;nnte. Verst&#228;ndlicherweise haben sie die Jugo<lb break="no"/><pb n="63-0210" facs="63_1982-02-22_0210.jpg"/>slawen zu einer wirklichen kleinen Liste nicht durchringen k&#246;nnen. Wir<lb/>
haben daher dieselbe Situation wie 1980 da haben sie 50 Positionen<lb/>
eingereicht und 2 bekommen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache des Pr&#228;sidenten der jugosl. Wirtschaftskammer mit dem<lb/>
Handelskammerpr&#228;sidenten <rs type="person" ref="#per__97893">Sallinger</rs> und seinen Leuten verlief wie man mir<lb/>
mitteilte sehr freundschaftlich aber nichtssagend. Die Handelskammer<lb/>
hat sich alles angeh&#246;rt und dann immer erkl&#228;rt, das wird das Handels<lb break="no"/>ministerium entscheiden. Da ich &#252;berzeugt bin, wir m&#252;ssen den Jugosla<lb break="no"/>wen hier entgegenkommen, bin ich sehr gespannt, wie viel von den 35<lb/>
Positionen die Handelskammer tats&#228;chlich bereit ist zuzustimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die 2 Positionen, die wir genehmigt haben,<lb/>
und max. 1/2 Dutzend der neuen Liste mit der Handelskammer so schnell<lb/>
als m&#246;glich vereinbaren.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung wurde mitgeteilt, da&#223; die Dienstreisen,<lb/>
die lt. Tangente 8,33 im J&#228;nner ausmachen k&#246;nnten, f&#252;r Inland 5,09<lb/>
und f&#252;r Ausland 4,07 betragen. Auch die Repr&#228;sentationskosten mit 3,7<lb/>
liegen unter der Tangente. Anders ist das Problem bei den &#220;berstunden.<lb/>
Hier h&#228;tte die Zentralverwaltung 8 Mio. S f&#252;rs ganze Jahr, bis 22. Februar<lb/>
wurden bereits &#252;ber 2 Mio. ausgegeben, Patentamt 3,7, 764.000, Bergbe<lb break="no"/>h&#246;rde 1,6 Mio., 212.000 ausgegeben. Das ganze Ressort hat also 13,4 Mio.<lb/>
und hat &#252;ber 3 Mio. das sind 23 % schon ausgegeben. SC <rs type="person" ref="#per__131809">Bujatti</rs> wird<lb/>
jetzt mit den einzelnen Sektionen nicht nur Gespr&#228;che f&#252;hren, sondern<lb/>
deren Vorschl&#228;ge jetzt sofort durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich unserer Personalfragen sind wir mit 6 1/2 &#252;ber dem Stand. Die<lb/>
Zentralverwaltung hat 608 und 4 Jugendliche die Bergbeh&#246;rde 53, das<lb/>
Patentamt 260, insgesamt also 921 und 4 Jugendliche, also 925 lt. Dienst<lb break="no"/>plan tats&#228;chlich haben wir 931 1/2. Mit recht hat sich SC <rs type="person" ref="#per__108322">Meisl</rs> be<lb break="no"/>schwert, da&#223; er die meisten Einsparungen vornehmen mu&#223;te und jetzt f&#252;r<lb/>
den nach Genf zur EFTA-Mission kommenden <rs type="person" ref="#per__131469">Komaz</rs> Schwierigkeiten hat<lb/>
Ersatz zu bekommen. Der Pr&#228;sidialist <rs type="person" ref="#per__131809">Bujatti</rs> hat vorgeschlagen den<lb/>
Univ.-Ass. <rs type="person" ref="#per__1137537">Herzog</rs> mit 90 Tagen Dienstzustellung sofort zu &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">Auch f&#252;r die OB wird jetzt <rs type="person" ref="#per__1137539">Stineder</rs> zur Berghauptmannschaft Wien ver<lb break="no"/>setzt, <rs type="person" ref="#per__1137538">Ujvari</rs> ? wird in die Abteilung 9 aufgenommen, Dr. <rs type="person" ref="#per__1137540">Klein</rs> von der<lb/>
Berghauptmannschaft Wien bleibt bis September dort und kommt erst dann<lb/>
zu MR <rs type="person" ref="#per__112190">Mock</rs>.<lb/>
</p>
            <p xml:space="preserve">Im Begutachtungsverfahren f&#252;r fremdlegislative Stellungnahmen werden<lb/>
<pb n="63-0211" facs="63_1982-02-22_0211.jpg"/>die einzelnen Sektionen &#252;ber SC <rs type="person" ref="#per__131809">Bujatti</rs> abweichende oder kritische<lb/>
&#196;u&#223;erungen zeitgerecht mitteilen, damit den anderen Ministerien Ge<lb break="no"/>spr&#228;che angeboten werden k&#246;nnen. Ich halte eine Gespr&#228;chsf&#252;hrung mit<lb/>
den zust&#228;ndigen Referenten in einem anderen Ministerium f&#252;r wichtiger<lb/>
als eine lange gegenteilige negative Stellungnahme zu dessen Vorschlag.<lb/>
In den vergangenen Jahrzehnten haben meine Amtsvorg&#228;nger den anderen<lb/>
Weg beschritten, das Handelsministerium hat dutzende Seiten von nega<lb break="no"/>tiven Stellungnahmen insbesondere gegen&#252;ber dem Sozialministerium abge<lb break="no"/>geben und dort wurden diese nicht einmal gelesen, sondern nur schubla<lb break="no"/>diert.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte das genau beobachten.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch von Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs>, da&#223; zum Abschlu&#223; des Multifaserab<lb break="no"/>kommens eine &#246;sterreichische Delegation nach Manila reisen soll, bein<lb break="no"/>haltete, wie SC <rs type="person" ref="#per__108322">Meisl</rs> mitteilte, eine gro&#223;e Gefahr. Abgesehen davon, da&#223;<lb/>
die Reise 40.000 S f&#252;r den Handelsministervertreter kostet, hat der<lb/>
Fachverbandssekret&#228;r vom Textilverband Dr. <rs type="person" ref="#per__140608">Huber</rs> mitgeteilt, es besteht<lb/>
die gr&#246;&#223;te Wahrscheinlichkeit, da&#223; es zu gar keinem Abschlu&#223; eines<lb/>
Abkommens kommt. Dies w&#228;re dann ein ungeheures Pr&#228;judiz, die anderen<lb/>
Entwicklungsl&#228;nder w&#252;rden ebenfalls verlangen, da&#223; stets die Delegation<lb/>
zu ihnen f&#228;hrt, dies w&#252;rde Zeit und Geld kosten und die Abschlu&#223;m&#246;glich<lb break="no"/>keit w&#252;rde dadurch nicht steigen, sondern im Gegenteil sinken. Bis jetzt<lb/>
war es so, da&#223; in Genf die entsprechenden Gespr&#228;che gef&#252;hrt wurden. Ich<lb/>
werde neuerdings mit <rs type="person" ref="#per__108328">Pahr</rs> dar&#252;ber verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: N&#228;chsten Ministerrat erinnern.<lb/>
</p>
            <p xml:space="preserve">Die Zollprobleme mit Ungarn, &#228;hnlich der mit Jugoslawien sollten nach<lb/>
Meinung <rs type="person" ref="#per__108322">Meisls</rs> auf der politischen Ebene weitergef&#252;hrt werden. Dies<lb/>
habe ich entschieden abgelehnt, einen diesbez&#252;glichen Briefentwurf von<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> auch dahingehend abge&#228;ndert. Wenn auf der politischen Ebene eine<lb/>
solche Entscheidung f&#228;llt, dann richtet sie sich ganz automatisch gegen<lb/>
die Intentionen der Bundeshandelskammer, dies w&#252;rde zu einer schweren<lb/>
Auseinandersetzung f&#252;hren, die letzten Endes &#228;u&#223;erst gef&#228;hrlich w&#228;re.<lb/>
Ich halte daher den anderen Weg f&#252;r zweckm&#228;&#223;iger, SC <rs type="person" ref="#per__108322">Meisl</rs> soll mit den<lb/>
anderen Ministerien entsprechende Verhandlungen f&#252;hren und das Kompromi&#223;,<lb/>
der dort herauskommt mit den Interessensvertretungen gemeinsam gegen&#252;ber<lb/>
den Burgenl&#228;ndern vertreten. Ich hoffe, da&#223; LH <rs type="person" ref="#per__114583">Kery</rs> dann auch diesem<lb/>
Kompromi&#223; zustimmen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte dr&#228;nge auf diese L&#246;sung.<lb/>
</p>
            <pb n="63-0212" facs="63_1982-02-22_0212.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Vereinbarung zwischen dem Handelsgremium und der Industrie<lb break="no"/>sektion, Fachverband Textil, auf Erh&#246;hung der Einfuhrscheingrenze von<lb/>
4000 auf 10.000 S verlangte ich, da&#223; gleichzeitig im Prinzip der Textil<lb break="no"/>industriewunsch, Einf&#252;hrung des Zeichens Made in Austria, dahingehend<lb/>
vereinbart wird, da&#223; wenn die EG ihren Entwurf inkraft setzt automatisch<lb/>
der &#246;sterreichische auch inkraft tritt. SC <rs type="person" ref="#per__108322">Meisl</rs> teilt mit, da&#223; die<lb/>
Industriesektion der Handelskammer nicht einer Erh&#246;hung der Einfuhr<lb break="no"/>scheingrenze zugestimmt hat sondern ein Pr&#228;sidialbeschlu&#223; der Bundes<lb break="no"/>handelskammer gegen die Industrie vorliegt. F&#252;r mich ist &#252;berraschend,<lb/>
da&#223; <rs type="person" ref="#per__113096">Placek</rs> &#252;ber den letzten Stand gar nicht informiert wurde Dort<lb/>
hat n&#228;mlich angeblich die Handelssektion in einer eigenen Vereinbarung<lb/>
mit dem Textilfachverband sehr wohl die 10.000 S Kompromi&#223; genau be<lb break="no"/>schlossen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Beschlu&#223; genau feststellen.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__97584">Jagoda</rs> teilt mit, da&#223; bei der B&#252;rges auch im J&#228;nner die Ansuchen<lb/>
stark zur&#252;ckgegangen sind Stammaktion -27 %, Fremdenverkehrssonder<lb break="no"/>kreditaktion, Gewerbestrukturverbesserung -40 %, Existenzgr&#252;ndung von<lb/>
61 Mio. auf 38 Mio., Komfortzimmeraktion von 4,8 auf 1,9 Mio., nur die<lb/>
jederzeit warme K&#252;che hat um 25 % zugenommen ist aber vollkommen unin<lb break="no"/>teressant.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> und <rs type="person" ref="#per__97584">Jagoda</rs> ersuchen, da&#223; jetzt die Frage des<lb/>
Gesetzes gegen die gef&#228;hrlichen Produkte, nicht wie Dr. <rs type="person" ref="#per__97646">Koppe</rs> vom VKI<lb/>
vorschl&#228;gt nach einer Husch-Pfusch-Regelung noch in dieser Legislatur<lb break="no"/>periode geschaffen wird, sondern da&#223; eben ein seri&#246;ser Entwurf mit den<lb/>
Sozialpartnern in den Hauptpunkten vereinbart von uns ausgearbeitet<lb/>
wird. Ebenso mu&#223; es zu der Messepreisgesetzauszeichnungsregelung kom<lb break="no"/>men. Die vom Justizministerium vorgesehene Gastwirtehaftung auf das<lb/>
50-fache der Pension oder &#220;bernachtung wird als zu hoch von <rs type="person" ref="#per__97584">Jagoda</rs> abge<lb break="no"/>lehnt.</p>
            <p xml:space="preserve">Die WTBO, Wirtschaftstreuh&#228;nderberufsordnung, wird jetzt im Unterausschu&#223;<lb/>
des Handelsausschusses verhandelt. Das Finanzministerium hat vorgesehen,<lb/>
da&#223; bei Steuervergehen eines Wirtschaftspr&#252;fers oder Steuerpr&#252;fers die<lb/>
Konzession entzogen werden soll. Die Wirtschaftstreuh&#228;nder, insbesondere<lb/>
auch der Sozialist <rs type="person" ref="#per__116393">Bechinie</rs>, meinen, bei den Anw&#228;lten wird dies in Dis<lb break="no"/>ziplinarverfahren geregelt und dies m&#246;chte er auch f&#252;r die Treuh&#228;nder<lb/>
und Wirtschaftspr&#252;fer. <rs type="person" ref="#per__97584">Jagoda</rs> unterscheidet hier ob es such um kleine<lb/>
Zollvergehen, Vergessen von Wein zu deklarieren oder um wirkliche Steu<lb break="no"/>erhinterziehung oder Abgabenhinterziehung handelt. Dieses Problem wird<lb/>
<pb n="63-0213" facs="63_1982-02-22_0213.jpg"/>im Rahmen des Parlaments zu verhandeln und letzten Endes zu beschlie&#223;en<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">Die Energiesektion kann vor der n&#228;chsten Unterausschu&#223;sitzung &#252;ber die<lb/>
Fernw&#228;rme nicht mehr eine L&#228;nderbesprechung abhalten. Mit den einzelnen<lb/>
L&#228;ndern wurde aber vereinbart, da&#223; der Entwurf noch in die Begutachtung<lb/>
geht.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> berichtet vom Patentamt, da&#223; jetzt die Novelle des Patent<lb break="no"/>gesetzes aufgrund der Entschlie&#223;ung des NR beim Inkrafttreten des EP&#220;<lb/>
erf&#252;llt wird. Die W&#252;nsche der Patentanw&#228;lte wurden ber&#252;cksichtigt<lb/>
die Service und Dokumentationsleistung f&#252;r die Unternehmer wesentlich<lb/>
erweitert. Als Handelsminister soll ich in Hinkunft eine Verordnungs<lb break="no"/>erm&#228;chtigung bekommen, wonach bilaterale Vereinbarungen, jetzt l&#228;uft<lb/>
eine mit der DDR nicht mehr gesetzes&#228;ndernd, sondern durch die Verord<lb break="no"/>nungserm&#228;chtigung eben ich gleich ohne Ministerratsbeschlu&#223; genehmigen<lb/>
kann. Bez&#252;glich der Einreichung von Erfindungen wird festgehalten, da&#223;<lb/>
nicht nur die englische oder franz&#246;sische Sprache sondern auch aufgrund<lb/>
des bilateralen Vertrages mit der SU russisch in Hinkunft gelten kann.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Beziehungen INPADOC &#8211; EP&#220; hat es in M&#252;nchen eine Aussprache<lb/>
gegeben, wenn die INPADOC, Dr. <rs type="person" ref="#per__133082">Auracher</rs>, weiterhin existieren will, m&#252;&#223;te<lb/>
sie 20 bis 200 Mio. S in eine neue EDV investieren. Die Franzosen haben<lb/>
z.B. sofort 60 Mio. fr f&#252;r ihr Institut zur Verf&#252;gung gestellt. Ich kann<lb/>
mir nicht vorstellen, da&#223; der Finanzminister diese gro&#223;en Mittel auf<lb break="no"/>bringt, eher erwarte ich, da&#223; er doch den Vorschlag von Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs><lb/>
akzeptiert, dieser meint, er k&#246;nnte notfalls die Arbeit der INPADOC ohne<lb/>
Investitionen &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte vorsichtig im B&#252;ro vom Finanzminister vor<lb break="no"/>f&#252;hlen, wie dieser sich die Endl&#246;sung ohne entsprechende Einmischung<lb/>
unsererseits vorstellt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> ist fest davon &#252;berzeugt, da&#223; die Grundpreisauszeichnung jetzt<lb/>
ohne Koppelung mit dem Preisgesetz m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte nimm dich dieser Sache besonders an.<lb/>
</p>
            <p xml:space="preserve">In die ERP-Fremdenverkehrsfachkommission soll anstelle des entlassenen<lb/>
Direktors des Verkehrsb&#252;ros Dr. <rs type="person" ref="#per__112998">Sokol</rs> nach Vorschlag <add>[von]</add> <rs type="person" ref="#per__97584">Jagoda</rs> Dr. <rs type="person" ref="#per__111736">Zolles</rs><lb/>
von der &#214;FVW kommen. &#220;berraschend hat nur SC <rs type="person" ref="#per__97468">Gatscha</rs> SC <rs type="person" ref="#per__97584">Jagoda</rs> mitge<lb break="no"/>teilt, da&#223; bereits die Entscheidung gefallen sei und ein anderer daf&#252;r<lb/>
<pb n="63-0214" facs="63_1982-02-22_0214.jpg"/>nominiert wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97468">Gatscha</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0206_01" facs="63_1982-02-22_0206-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.2.1982</head>
         </div>
      </back>
   </text>
</TEI>
