<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720503">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. Mai 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-05-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-05-03">Mittwoch, 3. Mai 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0551" facs="11_1972-05-03_0551.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. Mai 1972<lb/>
</p>
            <p xml:space="preserve">Die Agrarier, und zwar der Bauernbund, kamen mit einem Landarbeiter-<lb/>
&#214;VP-Vertreter, um mich wegen der EG-Verhandlungen festzulegen. <name type="person" ref="#per__97743">Minko<lb break="no"/>witsch</name> erschien zwar nicht als Pr&#228;sident des Bauerbundes, sondern<lb/>
als stellvertretender &#214;VP-Obmann und wollte, dass die Regierung jetzt<lb/>
bereits Zusagen macht, wenn die EG-Verhandlungen zu keinem positiven<lb/>
Abschluss auf dem Agrarsektor f&#252;hren. Vom &#214;AAB war auch <name type="person" ref="#per__97613">Karasek</name> dabei,<lb/>
der als Integrationsspezialist vom aussenpolitischen Standpunkt die<lb/>
Frage beleuchtete. Interessanterweise fehlte bei der Delegation<lb/>
nur der Wirtschaftsbund, obwohl ich <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> am Vortrag<lb/>
auf diese Aussprache aufmerksam gemacht hatte. Die Delegation wollte<lb/>
erreichen, dass ich mich in der Erstattungsfrage endg&#252;ltig f&#252;r die<lb/>
Bauernl&#246;sung einsetze. Sie meinten, dass <name type="person" ref="#per__98055">Weihs</name> ihnen eine diesbe<lb break="no"/>z&#252;gliche wohlwollende Unterst&#252;tzung bereits zugesichert hat und hofften,<lb/>
dass sie dies auch bei mir erreichen w&#252;rden. Ich bin zwar auch &#252;berzeugt,<lb/>
dass fr&#252;her oder sp&#228;ter die Partei in diesem Punkt nachgeben wird und<lb/>
insbesondere <name type="person" ref="#per__97668">Kreisky</name> seine unterst&#252;tzende Haltung gegen&#252;ber <name type="person" ref="#per__97311">Androsch</name>,<lb/>
der dies ganz entschieden ablehnt, aufgeben wird. Ich werde aber, da<lb/>
es weder in meine Kompetenz f&#228;llt noch weil ich mich nachher den Vor<lb break="no"/>wurf machen lassen will, dass ich fr&#252;hzeitig die Position aufgegeben<lb/>
h&#228;tte, keinesfalls in irgendeiner Phase in diesem Punkt meine Zustim<lb break="no"/>mung geben. Wohl habe ich aber bez&#252;glich der Absch&#246;pfungen, wo zwischen<lb/>
den Interessensvertretungen eine vollkommene Einigung jetzt endlich er<lb break="no"/>zielt werden konnte &#8211; ausgenommen sind nur noch Teigwaren &#8211; ich spreche<lb/>
immer, weil es sich sehr sch&#246;n anh&#246;rt von Nudeln, zugesichert, dass<lb/>
gleichzeitig mit dem EG-Vertrag dieses Problem im Parlament posi<lb break="no"/>tiv von der Regierung beantragt werden wird. Bauernbunddirektor <name type="person" ref="#per__97686">Lanner</name><lb/>
erkl&#228;rte, dass mit dieser konkreten Zusagen er sehr zufrieden sei.<lb/>
Die Bauern glaube ich haben jetzt endg&#252;ltig eingesehen, dass ein<lb/>
Verankern ihrer W&#252;nsche im EG-Vertrag nicht m&#246;glich sein wird und sie<lb/>
m&#246;chte deshalb eine innenpolitische &#246;sterreichischen Kompensation daf&#252;r<lb/>
bekommen. Ihre Zielrichtung ist Absch&#246;pfung Erstattungsregelung und<lb/>
gleichzeitige, wom&#246;glich unbefristete Verl&#228;ngerung der Marktordnung.<lb/>
</p>
            <p xml:space="preserve">Im Integrationsausschuss, wo ich <name type="person" ref="#per__98055">Weihs</name>, der in Schweden weilte, vertrat,<lb/>
wurde sowohl er, weil er sich auf eine Besichtigungsreise begibt und<lb/>
den Integrationsausschuss missachtet, als auch <name type="person" ref="#per__97668">Kreisky</name>, der von dem Aus<lb break="no"/>schuss nichts wusste und deshalb auch nicht kam, von der &#214;VP hart<lb/>
<pb n="11-0552" facs="11_1972-05-03_0552.jpg"/>attackiert, weil gerade <name type="person" ref="#per__97668">Kreisky</name> im Plenum erkl&#228;rt h&#228;tte, &#252;ber<lb/>
seine Good-Will-Tour k&#246;nne er im Haus nicht &#246;ffentlich sprechen,<lb/>
w&#252;rde aber dem Integrationsausschuss gerne noch Informationen<lb/>
geben. Und hier versuchte <name type="person" ref="#per__97749">Mitterer</name> mich dazu zu bewegen, dass<lb/>
ich die Interessen der Wirtschaft, die von der Integration betroffen,<lb/>
werden, gegen den Finanzminister st&#228;rker vertreten m&#252;sse. Er denkt<lb/>
dabei insbesondere wie die Bauern bei der Erstattung vor allem auf<lb/>
steuerliche Erleichterungen, die ich ganz einfach zu verlangen h&#228;tte.<lb/>
Ihr Plan ist, die Minister gegenseitig auszuspielen und dadurch das<lb/>
Team aufzuspalten. Wehe uns, wenn ihnen dies wirklich gelingt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__111722">Kinscher</name> waren anwesend, als <name type="person" ref="#per__97769">Mussil</name> mit den drei von<lb/>
ihm genannten Verhandlungspartnern f&#252;r eine neues Berufsausbildungs<lb break="no"/>system &#8211; Dr. <name type="person" ref="#per__139777">H&#228;usler</name>, Dr. <name type="person" ref="#per__113821">Piskaty</name> und Dr<add>[der Name fehlt, Platz frei gelassen, Anm.]</add>. vom Handel &#8211; auf<lb/>
der einen Seite, Dr. <name type="person" ref="#per__123819">Neuwirth</name> von der AK und <name type="person" ref="#per__137217">Mrkwicka</name> vom &#214;GB sowie<lb/>
<name type="person" ref="#per__139845">Rath</name> von den Metallarbeitern auf der anderen Seite mit mir die grund<lb break="no"/>s&#228;tzliche Diskussion &#252;ber eine Novelle des Berufsausbildungsgesetzes<lb/>
f&#252;hrten. <name type="person" ref="#per__97769">Mussil</name> meinte, die Aussprache k&#246;nnte h&#246;chsten Meilensteine<lb/>
setzen und dies gelang dann auch. Die beiden Verhandlungspartner<lb/>
werden unter F&#252;hrung des Ministeriums eine Bestandsaufnahme<lb/>
machen, dann sofort entsprechend Modelle ausarbeiten und insbeson<lb break="no"/>dere auch mit dem Unterrichtsministerium &#252;ber &#196;nderung des polytechni<lb break="no"/>schen Lehrganges und der weiteren schulischen Lehrlingsausbildung<lb/>
verhandeln. Das duale System, d.h. Lehrlingsausbildung im Gewerbe<lb break="no"/>betrieb mit Erg&#228;nzung durch die Berufsschule soll aufrechterhalten<lb/>
bleiben, da dieses System sich im Grund genommen bew&#228;hrt hat<lb/>
wird nur versucht werden, bis sp&#228;testens 31.12.1972 &#8211; <name type="person" ref="#per__97769">Mussil</name> hat<lb/>
diesem Termin nach l&#228;ngerem Z&#246;gern zugestimmt &#8211; eine entsprechenden<lb/>
Entwurf auszuarbeiten. <name type="person" ref="#per__97584">Jagoda</name> wollte zuerst, dass die Interessen<lb break="no"/>vertretungen ohne Ministerium die entsprechenden Verhandlungen f&#252;hren<lb/>
und uns dann einen Vorschlag ausarbeiten. Ich konnte ihn aber doch<lb/>
davon &#252;berzeugen, dass es zielf&#252;hrender ist, wenn wir die F&#252;hrung<lb/>
in der Hand behalten. <name type="person" ref="#per__97584">Jagoda</name> hat nur mit Recht Angst, dass er der<lb break="no"/>zeit zu der so ihn sehr belastenden Gewerbeordnung noch eine zus&#228;tz<lb break="no"/>lich der Lehrlingsausbildung &#252;bernehmen m&#252;sste. Da die Lehrlingsaus<lb break="no"/>bildungsfrage aber viel l&#228;ngerfristig ist, hat er dann doch eingesehen<lb/>
und wird die Verhandlungen entweder selbst und dort <name type="person" ref="#per__111722">Kinscher</name> f&#252;hren.<lb/>
Mir erschien nur prim&#228;r wichtig der Gewerkschaft zu beweisen, dass<lb/>
ich ihre W&#252;nsche unverz&#252;glich in Angriff nehme.<lb/>
</p>
            <pb n="11-0553" facs="11_1972-05-03_0553.jpg"/>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission machte <name type="person" ref="#per__97769">Mussil</name> den Vorschlag, f&#252;r<lb/>
die Mehrwertsteuerlistenererstellung einen eigenen Ausschuss des<lb/>
Preisunterausschusses einzusetzen. <name type="person" ref="#per__97668">Kreisky</name> akzeptierte, aber es<lb/>
blieb in diesem Fall offen, ob wirklich auch der Vorsitz f&#252;r diesen<lb/>
Ausschuss an die Handelskammer geht. <name type="person" ref="#per__112563">Farnleitner</name>, der Vorsitzendes<lb/>
des Preisunterausschusses hat nur unverz&#252;glich diese Forderung gegen<lb break="no"/>&#252;ber &#214;GB angemeldet. <name type="person" ref="#per__97676">Lachs</name> meinte, ich m&#252;sste hier <name type="person" ref="#per__97668">Kreisky</name> festlegen,<lb/>
dass dies eine Aktion der Regierung sein m&#252;sste. Ich war auch hier<lb/>
mit der Entscheidung sehr vorsichtig, denn <name type="person" ref="#per__97311">Androsch</name> war nicht an<lb break="no"/>wesend und es h&#228;tte leicht sein k&#246;nnen, dass entweder er dann in seinem<lb/>
Ministerium diese Listen, die ja letzten Endes wirklich die Umsatz<lb break="no"/>steuerregelung betreffen, erstellen will, andererseits gar nicht<lb/>
klar war, um nicht die Zusage <name type="person" ref="#per__97668">Kreiskys</name>, dass er mit der L&#246;sung<lb/>
der Interessensvertretungen einverstanden ist, beinhaltet, dass auch<lb/>
nat&#252;rlich jetzt nur unter Anwesenheit von Ministerialvertretern, eben<lb/>
wirklich die Interessenvertretungen und in diesem Fall w&#228;re, da es<lb/>
sich um eine Preisfrage handelt, die Handelskammer zust&#228;ndig, die Ver<lb break="no"/>handlungen auch tats&#228;chlich f&#252;hren soll.Wichtig erscheint mir nur,<lb/>
dass endg&#252;ltig die Frage jetzt in Angriff genommen wird. Momentan w&#228;re<lb/>
ich sogar ausserstande, wirklich konkret dazu etwas beizutragen, weil<lb/>
<name type="person" ref="#per__111737">Marsch</name>, der dieses Problem bei uns behandelt und es ist bei ihm in bes<lb break="no"/>ten H&#228;nden, derzeit auf Urlaub ist. Wichtig ist nur, dass wir durch<lb/>
diese Listenerstellung nicht nur die Artikel erfassen, an denen die<lb/>
Handelskammer interessiert ist, wo es also auch durch die<lb/>
Mehrwertsteuervorbelastung entsprechende Preiserh&#246;hung geben wird,<lb/>
sondern auch die Artikeln durchrechnet, wo es zu effektiven Preis<lb break="no"/>senkungen kommen m&#252;sste. Bis jetzt gibt es ja nur von Seiten des<lb/>
Finanzministeriums Andeutungen, dass dies auf dem Fleischsektor,<lb/>
Schuhe und Textilsektor der Fall sein m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte jetzt endg&#252;ltig durchrechnen lassen, wo<lb/>
insbesondere bei den Indexwaren solche Preissenkungen m&#246;glich sind.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Angriffe im Integrationsausschuss,<lb/>
da er dort nicht erschienen ist, und er sagte mit Recht, er w&#228;re<lb/>
davon nicht verst&#228;ndigt worden. Sicher h&#228;tte er sich Zeit genommen,<lb/>
um eine entsprechende erg&#228;nzende Erkl&#228;rung &#252;ber seine Reise abzu<lb break="no"/>geben. Die Abwesenheit von <name type="person" ref="#per__98055">Weihs</name> und <name type="person" ref="#per__97668">Kreisky</name> wird sich sicherlich<lb/>
auf die Integrationsdebatte im Haus ausschliesslich auf dieses<lb/>
Faktum st&#252;tzen. Dadurch komme ich mehr aus dem Schussfeld heraus,<lb/>
was mir aber in diesem Fall gar nicht recht ist. <name type="person" ref="#per__97668">Kreisky</name> zieht zwar<lb/>
<pb n="11-0554" facs="11_1972-05-03_0554.jpg"/>automatisch alle Angriffe an sich, weil er sich in allen ihm<lb/>
wichtig erscheinende Fragen, und daf&#252;r hat er ein ungeheures<lb/>
Gesp&#252;r, politisch nat&#252;rlich auch automatisch den <choice><choice><sic>Gegen</sic><corr>Gegner?</corr></choice></choice> auf sich lenkt.<lb/>
F&#252;r mich war dies vollkommen klar, als er die Good-Will-Tour &#8211; ich<lb/>
glaube mit einem einsamen Beschluss gestartet hat.<lb/>
</p>
            <p xml:space="preserve">Im Institut f&#252;r Formgebung, das Prof. <name type="person" ref="#per__97731">Mautner-Markhof</name> f&#252;hrt,<lb/>
wurde eine Ausstellung &#252;ber Papier von mir er&#246;ffnet. Ich erwartete,<lb/>
dass dort vom Designer- oder vom Formenstandpunkt aus eine wirkliche<lb/>
grosse Ausstellung wie in den vergangenen Jahren mit entsprechenden<lb/>
Pr&#228;mien f&#252;r die besten Formen zu er&#246;ffnen sei. In Wirklichkeit ha<lb break="no"/>ben sie einen angeblich bedeutenden Architekten daf&#252;r gewonnen,<lb/>
dass er in primitiver Art und Weise auf die Verwendung von Papier<lb/>
hingewiesen hat. Ein halber Marmorblock, der Rest erg&#228;nzt durch<lb/>
Packpapier, auf dem das Wort Packpapier geschrieben stand, war der<lb/>
einzige Gag. Links dann ein paar B&#228;ume, rechts dann das Papier, einige<lb/>
St&#246;sse Buchpapier, viel Abfall und als Clou<add>[?]</add> die h&#246;chste Verwertung<lb/>
von Papier in Form von Vertr&#228;gen und von einer Tausend-Schilling-Note<lb/>
war alles. Daf&#252;r haben wir 100.000 S Subvention gegeben. <name type="person" ref="#per__97731">Mautner</name><lb/>
erw&#228;hnte bei der Er&#246;ffnung, dass es sich hier um ein Experiment han<lb break="no"/>delte und ich erkl&#228;rte ebenfalls, dass daf&#252;r aber das Unterrichts<lb break="no"/>ministerium f&#252;r k&#252;nstlerische Unterst&#252;tzung zust&#228;ndig gewesen w&#228;re.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Bitte sich die Ausstellung unbedingt anzusehen,<lb/>
damit in Hinkunft verhindert werden kann, daf&#252;r Geld auszugeben.<lb/>
</p>
            <p xml:space="preserve">Der Dienststellenausschuss wollte mit mir &#252;ber die Anstellung <name type="person" ref="#per__98053">Wankes</name><lb/>
verhandeln. <name type="person" ref="#per__97543">Heindl</name> selbst ist jetzt auch schon davon &#252;berzeugt, dass<lb/>
wir den im Gesetz vorgesehenen Weg, wonach eine Schiedskommission bei<lb/>
Nichteinigung anzurufen ist, nicht vermeiden k&#246;nnen. Der Dienst<lb break="no"/>stellenausschuss hat zwar noch keinen Beschluss &#252;ber diese Schieds<lb break="no"/>gerichtsanrufung gehabt, <name type="person" ref="#per__112946">Schleifer</name> aber als Sprecher hat so getan,<lb/>
wie wenn er bereits erm&#228;chtigt w&#228;re, dies zu beantragen. Da ich<lb/>
&#252;berzeugt war, dass sie gegebenenfalls mit Mehrheit einen solchen<lb/>
Beschluss fassen, habe ich ihn insoferne beim Wort genommen, als<lb/>
ich erkl&#228;rte, er k&#246;nnte doch nicht entsprechende Erkl&#228;rungen abgeben,<lb/>
ohne daf&#252;r erm&#228;chtigt zu sein. Er best&#228;tigte deshalb sofort, was<lb/>
<pb n="11-0555" facs="11_1972-05-03_0555.jpg"/>sicherlich <name type="person" ref="#per__114994">B&#246;hm</name> im Akt festhalten wird, dass er einen diesbez&#252;g<lb break="no"/>lichen Schiedsspruch jetzt w&#252;nscht und als Dienststellenausschuss<lb/>
beantragt. Ich weiss nicht, wie dieser Schiedsspruch ausgehen<lb/>
wird, auf alle F&#228;lle aber haben wir in petto einen nicht durch<lb/>
einen Beschluss der K&#246;rperschaft zustande gekommenen Antrag. Sollte<lb/>
die Sache ganz schief gehen, w&#228;re es vielleicht m&#246;glich, aus<lb/>
formalrechtlichen Gr&#252;nden hier einen Aufh&#228;nger zu haben, um eine<lb/>
andere Entwicklung dann einzuleiten. Ich selbst erkl&#228;rte dem<lb/>
Dienststellenausschuss nur mit aller Entschiedenheit, dass ich<lb/>
es als unverst&#228;ndlich betrachte, dass sich der Dienststellenausschuss<lb/>
gegen die Anstellung eines k&#252;nftigen Kollegen wendet. Ich h&#228;tte<lb/>
eher erwartetet, dass &#8211; selbst wenn hier Beg&#252;nstigungen Platz greife<lb/>
die die anderen Kollegen bis jetzt nicht gehabt haben &#8211; man dann<lb/>
auf Grund dieses Pr&#228;judizes solche Beg&#252;nstigungen auch f&#252;r die<lb/>
anderen Verlangt. <name type="person" ref="#per__112946">Schleifer</name> erkl&#228;rte zwar, dass sich niemand gegen<lb/>
die Anstellung von <name type="person" ref="#per__98053">Wanke</name> wendet, er hat dies ja auch schriftlich<lb/>
mitgeteilt, sondern nur gegen die Anrechnung seiner Verdienst<lb break="no"/>zeiten. Die ganze Sache war ihnen vom pers&#246;nlichen Standpunkt gegen<lb break="no"/>&#252;ber <name type="person" ref="#per__98053">Wanke</name> sicherlich sehr unangenehm, vom politischen Standpunkt<lb/>
aber, um uns zu beweisen, dass sie die St&#228;rkeren sind, werden sie<lb/>
sicherlich bis zum Letzten gehen. Ich kann und werde mich nat&#252;rlich<lb/>
&#252;ber die Entscheidung der Schiedskommission hinwegsetzen. Wir<lb/>
m&#252;ssen nur, wenn wir die Schiedskommission anrufen, einen ent<lb break="no"/>sprechenden gut fundierten Antrag dort stellen, da auch ein mir<lb/>
sehr gut Bekannter, n&#228;mlich Dr. <name type="person" ref="#per__139846">Heller</name>, dieser Schiedskommission<lb/>
angeh&#246;rt, werde ich ihm unverz&#252;glich jetzt bitten, zu mir zu<lb/>
kommen oder ich werde vielleicht noch besser zu ihm gehen, damit<lb/>
nicht jemand sagt, ich wollte ihn beeinflussen, werde ich er<lb break="no"/>kl&#228;ren, ich habe nur geh&#246;rt, dass er der Schiedskommission angeh&#246;rt<lb/>
und m&#246;chte von ihm aufkl&#228;ren lassen, wie die Arbeitsweise und welche<lb/>
Folgen und was er mir als Freund empfiehlt, dass ich machen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte alles vorbereiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0555_01" facs="11_1972-05-03_0555-01.jpg"/>
         <pb n="11_0555_02" facs="11_1972-05-03_0555-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Gespr&#228;chsnotiz betr. &#214;VP-Vorsprache zu EG-Angelegenheiten, 3.5.1972</head>
            <gap reason="sampling"/>
            <pb n="11_0555_03" facs="11_1972-05-03_0555-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
