<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791120">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 20. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-20">Dienstag, 20. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1272" facs="51_1979-11-20_1272.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 20. November 1979<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung sprach ich mit Staatssekr. <name type="person" ref="#per__110169">Nussbaumer</name><lb/>
&#252;ber eine Entwicklungshilfeunterst&#252;tzung f&#252;r Kuba. Seine Meinung<lb/>
ist, f&#252;r die COMECON-Staaten keine Mittel bereitzustellen. Er<lb/>
hat f&#252;r 1980 nur 160 Mio. S, 1979 waren es 140 Mio, wozu noch 80 Mio<lb/>
ERP-Mitteln kommen. Er war gerade bei der OECD bei einer Sitzung<lb/>
f&#252;r Entwicklungshilfe, dort hat er festgestellt, dass alle<lb/>
&#252;ber ihre Aktivit&#228;ten nicht nur entsprechend berichten konnten,<lb/>
sondern auch innerhalb ihres eigenen Landes eng mit dem Finanz<lb break="no"/>ministerium liiert sind oder bestens kooperieren. Er beschwerte<lb/>
sich bei mir, dass der Finanzminister verhindert, dass er &#252;ber die<lb/>
&#214;sterr. Kontrollbank irgendwelche Informationen bekommt und schon<lb/>
gar keine Einsicht hat. <name type="person" ref="#per__97311">Androsch</name> l&#228;sst also in seine Kompetenz<lb/>
niemanden hineinschauen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Richtlinien f&#252;r die Ent<lb break="no"/>wicklungshilfe zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__115369">Groiss</name> hat doch das Anbot von <name type="person" ref="#per__97891">Salcher</name>, bei ihm Kabinetts<lb break="no"/>chef zu werden, angenommen. Ich gratuliere beiden und ersuche,<lb/>
was aber <add>[f&#252;r]</add> die beiden selbstverst&#228;ndlich ist, um enge Zusammenarbeit,<lb/>
insbesondere auch auf der B&#252;roebene. Wir m&#252;ssen wegen Umweltschutz<lb/>
besser koordinieren. <name type="person" ref="#per__97891">Salcher</name> akzeptiert sofort meine Stellungnahme,<lb/>
dass es unm&#246;glich ist, wenn seine B&#252;rokratie, die unter <name type="person" ref="#per__107938">Leodolter</name><lb/>
wom&#246;glich die Kompetenzbereinigung so versteht, dass das GUSCH<lb/>
die Verfahren abwickelt. <name type="person" ref="#per__97891">Salcher</name> stimmt mir hundertprozentig zu,<lb/>
dass nat&#252;rlich im Handelsministerium ausschliesslich und allein<lb/>
das Genehmigungsverfahren der Gewerbebeh&#246;rde liegen muss. Er<lb/>
beabsichtigt auch keinesfalls ein zweites Verfahren daneben oder<lb/>
gleichzeitig abzuwickeln. Seine Idee ist, Umweltschutz-Ombudsm&#228;nner<lb/>
zu schaffen, die im Verfahren der Gewerbebeh&#246;rde geh&#246;rt werden<lb/>
m&#252;ssen. Sie sollten Parteistellung bekommen. Auf dieser Basis,<lb/>
glaube ich, k&#246;nnen wir sofort eine entsprechende Einigung erzielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Dar&#252;ber m&#246;chte ich jetzt sofort<lb/>
eine Besprechung.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung teilt <name type="person" ref="#per__97668">Kreisky</name> mit, dass <name type="person" ref="#per__115369">Groiss</name> jetzt<lb/>
beurlaubt ist und ins Gesundheitsministerium geht und an seine<lb/>
Stelle Dr. <name type="person" ref="#per__113622">Wiesm&#252;ller</name>, die Abteilung Ministerratsdienst f&#252;hrt.<lb/>
</p>
            <pb n="51-1273" facs="51_1979-11-20_1273.jpg"/>
            <p xml:space="preserve">Die Tagesordnung wird ohne irgendwelche Diskussion sehr schnell<lb/>
erledigt und beschlossen. Anschliessend meinte <name type="person" ref="#per__97891">Salcher</name> zu <name type="person" ref="#per__111741">Sekanina</name>,<lb/>
der auch sofort weggehen will, dass der Chef dies nicht gerne sieht und<lb/>
als erstes hinausgehen m&#246;chte. Hier kl&#228;re ich ihn sofort auf, dass<lb/>
dies nicht stimmen kann, denn seit eh und je st&#252;rme ich unmittelbar<lb/>
nach der Ministerratssitzung hinaus und noch niemals hat sich jemand<lb/>
bei mir deswegen beschwert, im Gegenteil, die Journalisten betrachten<lb/>
dies als Zeichen, dass die Sitzung schon beendet ist. <name type="person" ref="#per__97668">Kreisky</name> dis<lb break="no"/>kutiert dann n&#228;mlich oft noch mit einzelnen Ministern &#252;ber irgend<lb break="no"/>welche Probleme. An diesem Beispiel kann ich wieder einmal fest<lb break="no"/>stellen, wie Legenden entstehen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__114663">Fischer</name> von der Aussenhandelsstelle, den ich beim Antidumping<lb break="no"/>beirat treffe, informiert mich, dass Avanti, Ing. <name type="person" ref="#per__97787">Nouza</name>, jetzt<lb/>
den ihn begleitenden Anwalt animiert, er soll wegen der Nicht-<lb/>
Genehmigung von Dieselexport in die Schweiz, 5.000 t, und nach<lb/>
Deutschland, 5.000 t, welche wir bis jetzt nicht genehmigt haben,<lb/>
den Verwaltungsgerichtshof anrufen. Ob die Firma Avanti, die zur<lb/>
H&#228;lfte ihm geh&#246;rt, die andere geh&#246;rt <name type="person" ref="#per__135654">Pruscha</name>, der momentan auf<lb/>
Urlaub ist dies wirklich tut, wird sich erst herausstellen.<lb/>
F&#252;r mich ist es gar keine Frage, dass Avanti damit eindeutig dokumen<lb break="no"/>tiert, die Versorgung &#214;sterreichs kommt erst in zweiter Linie,<lb/>
vor allem will sie durch den hohen schweizerischen Preis entsprechende<lb/>
Gewinne machen. Da Avanti vor nicht allzu langer Zeit zollbeg&#252;n<lb break="no"/>stigte Einfuhren vorn Mineral&#246;lprodukten aus Ungarn genehmigt bekommen<lb/>
hat, werden wir auch bei einer Verwaltungsgerichtshofklage nachweisen,<lb/>
dass wir eben pr&#252;fen mussten, ob die damit dem Bund entgangene Zoll<lb break="no"/>einnahme nicht ungerechtfertigt gegeben wurde, weil der Kraftstoff nicht<lb/>
im Inland verbraucht, sondern eben wieder dann direkt oder indirekt<lb/>
in die Schweiz resp. Deutschland exportiert wird.<lb/>
</p>
            <p xml:space="preserve">Im Antidumpingbeirat, wo es um die Verl&#228;ngerung der Baustahlgitter-<lb/>
Verordnung &#8211; Mindestpreis 6.,267 jetzt 6.510 ab 1. Dezember &#8211; geht, be<lb break="no"/>schwert sich die Handelskammer, dass nur eine vorl&#228;ufige Massnahme<lb/>
gesetzt wird, Mit Recht weisen alle Ministerialvertreter und auch<lb/>
ich dann darauf hin, dass die Handelskammer eben sehr sp&#228;t den<lb/>
Antrag gestellt hat und das Verfahren eben jetzt dann abgewickelt<lb/>
werden muss, um eine endg&#252;ltige Massnahme dann setzen zu k&#246;nnen.<lb/>
</p>
            <pb n="51-1274" facs="51_1979-11-20_1274.jpg"/>
            <p xml:space="preserve">Der Handelskammervertreter Dr. <name type="person" ref="#per__1137439">Klimesch</name> kann nur zur Entschuldigung<lb/>
dann angeben, wie schwer es ist, eine Koordination in der Handels<lb break="no"/>kammer zwischen dem Antrag des Fachverbandes und der Handelssektion,<lb/>
die nat&#252;rlich die Importeure vertritt und wenig Interesse an dieser<lb/>
Verordnung hat, herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe Handelskammer setzen.<lb/>
</p>
            <p xml:space="preserve">Dozent <name type="person" ref="#per__113023">Schiller</name> besucht Dr. <name type="person" ref="#per__107956">Satzinger</name> und gibt ihm und insbesondere<lb/>
dann mir, als ich ganz kurz dazukomme, ein Elaborat, warum das<lb/>
Kernkraftwerk Zwentendorf in Betrieb genommen werden soll. Ich ersuche<lb/>
<name type="person" ref="#per__107956">Satzinger</name>, er m&#246;ge <name type="person" ref="#per__113023">Schiller</name> mit dem <name type="person" ref="#per__97627">Kienzl</name>-Verein zusammenbringen.<lb/>
</p>
            <p xml:space="preserve">Vizeminister <name type="person" ref="#per__126260">Dlugosz</name> vom polnischen Aussenhandelsministerium<lb/>
der polnische Botschafter und Handelsrat informieren mich kurz &#252;ber<lb/>
die &#8211; wie sie es bezeichnen &#8211; Paketl&#246;sung. F&#252;r die Kohlelieferung<lb/>
von 1,2 Mill. t mit Option sogar 1,5 Mill. t pro Jahr durch 20 Jahre<lb/>
soll f&#252;r die ersten 10 Jahre ein ungebundener Finanzkredit von<lb/>
300 Mill. $ gew&#228;hrt werden. F&#252;r die n&#228;chsten 10 Jahre dann wird<lb/>
mindestens genau derselbe Kredit verlangt. Mein Hinweis, dass damit<lb/>
die urspr&#252;ngliche Forderung der Polen wesentlich erh&#246;ht wurde,<lb/>
wird von <name type="person" ref="#per__126260">Dlugosz</name> der von ihm mit den Niederlanden jetzt abgeschlossene<lb/>
Vertrag, 5 Jahre, 600.000 t. in Summe also 3 Mio. bei gleichzeitiger<lb/>
Gew&#228;hrung eines ungebundenen Finanzkredites in H&#246;he von 60 Mio. $<lb/>
zu Vorzugsbedingungen als Beispiel dargelegt. Mit Deutschland hat er<lb/>
jetzt im September einen Vanadium- und Ilmenit-Vertrag abgeschlossen,<lb/>
wo die Deutschen einen Kredit f&#252;r 750 Mill. DM gew&#228;hren. Ebenso wurde<lb/>
mit Frankreich ein langj&#228;hriger Kohlenkredit diesbez&#252;glich verein<lb break="no"/>bart. Ausserdem wollen die Polen einen gebundenen Kredit f&#252;r Investi<lb break="no"/>tionen f&#252;r 6,5 Mia. S, wovon 1 Mia. S als local costs, wie dies auch<lb/>
1974 geschehen ist, einbezogen werden m&#252;sste. Dar&#252;ber hinaus m&#246;chte<lb/>
er den Stahl- resp. H&#252;ttenkredit 1974 mit 4,8 Mia. S, der nur zu 2 Mia.<lb/>
ausgen&#252;tzt ist, weil sie bei anderen Staaten daf&#252;r bessere Bedingungen<lb/>
bekommen haben, auf Chemie und Kunstfaser ausgedehnt. Der Vertrag<lb/>
soll ausserdem von Ende 1980 auf Ende 1981 verl&#228;ngert werden. Da<lb/>
der Finanzminister beabsichtigt, &#252;ber diese Kreditbedingungen mit ihm<lb/>
noch Verhandlungen zu f&#252;hren resp. <name type="person" ref="#per__97668">Kreisky</name> dann in Warschau ent<lb break="no"/>sprechende konkrete Vorschl&#228;ge machen wird, verweise ich auf diesen<lb/>
Fahrplan. Ich selbst nehme darauf keinen Einfluss.<lb/>
</p>
            <p xml:space="preserve">Zweitens Gen.Direktor <name type="person" ref="#per__139949">Lachowski</name> und die Leute der V&#214;EST sollen<lb/>
jetzt sofort &#252;ber das Aromat-Projekt verhandeln. &#214;sterreich hat<lb/>
<pb n="51-1275" facs="51_1979-11-20_1275.jpg"/>80&#8211;85 Mill. $ daf&#252;r verlangt und ist teurer noch als die Konkurrenz<lb/>
der Japaner, Franzosen, Deutschen und Engl&#228;nder. Zu diesem erh&#246;hten<lb/>
Preis wird jetzt von der V&#214;EST noch einmal eine zwanzigprozentige<lb/>
Preiserh&#246;hung verlangt. <name type="person" ref="#per__97315">Apfalter</name> erkl&#228;rt dann bei der Aussprache<lb/>
nach dem Mittagessen mir, dass die Option bis Oktober gelaufen ist,<lb/>
jetzt eben ein seinerzeit g&#252;nstiger tiefer Preis durch die Preisentwick<lb break="no"/>lung korrigiert werden musste. <name type="person" ref="#per__97315">Apfalter</name> hat seine Leute aber sofort<lb/>
zur&#252;ckbeordert und man wird nachmittags &#252;ber dieses Projekt<lb/>
Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Drittens: Steyr-Daimler-Puch Dir. <name type="person" ref="#per__123322">Feichtinger</name> und Gen.Dir. <name type="person" ref="#per__1137440">Birczek</name><lb/>
von den Jugoslawen sollen &#252;ber die Abwicklung des Polmot-Steyr-Daimler-<lb/>
Puch-Vertrages verhandeln. <name type="person" ref="#per__123322">Feichtinger</name> hat mir unter vier Augen erkl&#228;rt<lb/>
dass die Polen einen ungeheuren R&#252;ckstand haben. Am liebsten w&#228;re<lb/>
ihm, wenn andere Gegenlieferungen, die die Polen eben im Polmot-<lb/>
Vertrag nicht erf&#252;llen k&#246;nnen, von den Polen in Form von Strom oder<lb/>
Kohle kommen k&#246;nnten. Er wird es versuchen, Hoffnung habe ich kaum,<lb/>
dass dies m&#246;glich sein wird. Die Polen m&#246;chten n&#228;mlich f&#252;r diese<lb/>
Energielieferungen zus&#228;tzliche neue Beg&#252;nstigungen.<lb/>
</p>
            <p xml:space="preserve">Viertens: Innerhalb des bestehenden Kreditrahmens von 25 Mia. S<lb/>
soll &#228;hnlich wie sie das in Frankreich und Italien getan haben,<lb/>
f&#252;r die Klein- und Mittelbetriebe eine Kooperation im Zuge des<lb/>
Abkommens, welches jetzt gerade paraphiert wurde, bis zu 400 Mill. S<lb/>
auch diesen Betrieben ein Kredit einger&#228;umt werden.<lb/>
</p>
            <p xml:space="preserve">F&#252;nftens: Banktechnisch gibt es zwischen der Bank Handlowy und<lb/>
der &#214;sterr. Kontrollbank Schwierigkeiten und <name type="person" ref="#per__97518">Haschek</name> und <name type="person" ref="#per__1137441">Dutkiewicz</name><lb/>
sollten diese ausr&#228;umen.<lb/>
</p>
            <p xml:space="preserve">Sechstens: Die Getreidevereinbarung, welche im Rahmen der Gemischten<lb/>
Kommission besprochen und abgeschlossen wurde, soll jetzt finali<lb break="no"/>siert werden.<lb/>
</p>
            <p xml:space="preserve">Zum Mittagessen stellt sich dann f&#252;r mich heraus, dass es gar<lb/>
nicht um ein Arbeitsessen geht, sondern dass wieder eine gr&#246;ssere<lb/>
Anzahl von Beamten daran teilnehmen. Zuerst bin ich ein wenig ver<lb break="no"/>wundert, dann aber finde ich diese L&#246;sung gar nicht so schlecht.<lb/>
</p>
            <pb n="51-1276" facs="51_1979-11-20_1276.jpg"/>
            <p xml:space="preserve">Da wir ja mit den Polen kaum eine Chance haben, in diesem Rahmen<lb/>
selbst wenn die Generaldirektoren allein an einer Besprechung<lb/>
nachher oder beim Essen teilgenommen h&#228;tten, eine L&#246;sung finden<lb/>
k&#246;nnen, solange nicht klargestellt ist, welchen finanziellen<lb/>
Rahmen die Polen zus&#228;tzlich erhalten, erl&#228;utere ich den Polen nachher<lb/>
den Fahrplan, womit sie sehr einverstanden sind. <name type="person" ref="#per__126260">Dlugosz</name> pr&#228;zisiert<lb/>
noch einmal die Punkte, die er mir schon mitgeteilt hat und alles<lb/>
geht befriedigt auseinander. Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> von der Bundeskammer,<lb/>
der ebenfalls dran teilgenommen hat, bei der Sitzung sich aber<lb/>
sofort entschuldigen l&#228;sst, hat die Polen dann noch f&#252;r den n&#228;chsten<lb/>
Tag zu einem Mittagessen eingeladen. Beste formelle Behandlung<lb/>
also der polnischen Delegation, hoffentlich sind die einzelnen<lb/>
Gruppen zu einer entsprechenden L&#246;sung gekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort zusammenstellen lassen und eine<lb/>
kurze Information f&#252;r mich zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Mitgliederversammlung der Vereinigung &#246;ffentlicher Mandatare<lb/>
und Funktion&#228;re &#252;ber die Wirtschafts- und Energiesituation gibt<lb/>
es dann sogar eine ganz interessante Diskussion. Niemand widerspricht<lb/>
meinem Vortrag, ein einziger Ex-Mandatar meint, ob wir tats&#228;chlich<lb/>
weiterhin mit Wirtschaftswachstum und damit mehr Energieverbrauch rech<lb break="no"/>nen sollen und die vor allem anstreben sollten. Interessant ist, dass<lb/>
in der Pension, wenn ich das so sagen darf, die Gegens&#228;tze der<lb/>
Parteien deutlich verschwimmen oder zumindestens bei dieser<lb/>
Vereinigung gar nicht zum Durchbruch kommen, sondern dann gr&#246;ssten<lb/>
Wert darauf gelegt wird eine gesellige Zusammenkunft zu haben. Schein<lb break="no"/>bar ist es in der Pension dann wirklich sehr schwierig, sich so<lb/>
aktiv zu besch&#228;ftigen, dass solche Vereinigungen entweder nicht ge<lb break="no"/>braucht werden oder dort dann noch seinen aktiven Kampf fortsetzt.<lb/>
Vielleicht ist es auch an meinem doch immerhin auch konzilianten<lb/>
Vortrag gelegen. Ich pers&#246;nlich h&#228;tte sehr wohl eine kontroversielle<lb/>
Diskussion erwartet.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__115656">Steiger</name> berichtet mir von seiner Griechenland-Verhandlung,<lb/>
die &#246;sterr. Delegation hofft, den Griechen klargemacht zu haben,<lb/>
dass es f&#252;r sie von Bedeutung ist, dass das seinerzeitige Agrar<lb break="no"/>briefwechsel, wo der EG 75 % der Gem&#252;sequote, 60 % der Obstquote<lb/>
und 50 % der Weinquote zugesichert wurde, jetzt neu verhandelt werden<lb/>
muss. Wenn dies nicht der Fall ist, w&#252;rde Griechenland mit seinen<lb/>
Export nach &#214;sterreich Schaden leiden. Die EG nimmt dagegen den<lb/>
<pb n="51-1277" facs="51_1979-11-20_1277.jpg"/>Standpunkt ein, dass Griechenland innerhalb der Quote ohne weiteres<lb/>
seine Bed&#252;rfnisse befriedigen kann, weil sie nicht bereit ist, das<lb/>
Agrarpaket aufzuschn&#252;ren. Die Hoffnung des Landwirtschaftsministers<lb/>
mit dem <choice><choice><sic>Kommiss&#228;r-Vertreter</sic><corr>Kommissar</corr></choice></choice> <name type="person" ref="#per__114113">Gundelach</name> jetzt durch Zugest&#228;ndnisse<lb/>
auf diesem Sektor dann f&#252;r Schlachtvieh und Nutzrinder entsprechende<lb/>
bessere Konditionen schriftlich vereinbaren zu k&#246;nnen, wird nicht<lb/>
aufgehen. Die Europ&#228;ische Gemeinschaft EG m&#246;chte auf dem Agrarsektor<lb/>
keinerlei neuerliche Verhandlungen oder gar Konzession gew&#228;hren.<lb/>
<name type="person" ref="#per__97511">Haiden</name> wird in Br&#252;ssel einen schweren Stand haben.<lb/>
</p>
            <p xml:space="preserve">Die EG m&#246;chte auch die Portugal-L&#246;sung hinausschieben, damit so<lb/>
sp&#228;t wie m&#246;glich der spanische Beitritt zur EFTA erfolgt. Die EG<lb/>
m&#246;chte, wo immer es geht, selbst bei der Erweiterung mit den<lb/>
Mittelmeerl&#228;ndern Spanien und Portugal keinem anderen Nichtmitglieds<lb break="no"/>land irgendwelche Konzessionen zukommen lassen. Dies gilt auch dann,<lb/>
wenn es sich um jetzt schon bestehende Vertr&#228;ge wie &#214;sterreich mit<lb/>
der EG 1972 handelt.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Brau-Industrie mit ihrem neuen Gesch&#228;ftsf&#252;hrer<lb/>
Dir. <name type="person" ref="#per__149469">Gruber</name> und drei Funktion&#228;ren unter F&#252;hrung Dr. <name type="person" ref="#per__126977">Weitzendorf</name><lb/>
ersuchen mich, ob ich mit den Grossabnehmern insbesondere der Konsum<lb break="no"/>genossenschaft reden kann, um die Entscheidung der Parit&#228;tischen<lb/>
Kommission durchzuziehen. Diese hat bei der letzten Preiserh&#246;hung f&#252;r<lb/>
Bier festgehalten, dass die Brauerei-Industrie eine Rabatt-R&#252;cknahme<lb/>
f&#252;r die Grossabnehmer durchf&#252;hren soll. Die Ottakringer Brauerei,<lb/>
die 10 % ihres Absatzes der Konsumgenossenschaft verkauft und vor<lb/>
allem einmal die Schwechater Brauerei, die von 3 Mill. Ausstoss ebenfalls<lb/>
10 % der Konsumgenossenschaft verkauft, hat mit dem Generaldirektor<lb/>
<name type="person" ref="#per__113061">Kaditz</name> vom Konsum grosse Schwierigkeiten, weil diese auf ihre<lb/>
Sonderrabatt-Gew&#228;hrung der Vergangenheit besteht. Die Ottakringer<lb/>
haben auch einen Vertrag mit der Billa-Gruppe k&#252;ndigen m&#252;ssen,<lb/>
der ebenfalls 10 % ihres Ausstosses abgenommen hat. Die Grossabnehmer<lb/>
wollen also ihre besonders g&#252;nstigen Konditionen unter allen Umst&#228;nden<lb/>
halten. Ich versprach, auf das n&#228;chste Jour fixe mit AK/&#214;GB, wo<lb/>
auch Konsumvertreter anwesend sind, dieses Problem zur Sprache zu<lb/>
bringen und die Brauindustrie zu unterst&#252;tzen. Ein weiterer Wunsch<lb/>
war gegen das polnische Importbier 1.90 ein Antidumpingverfahren<lb/>
einzuleiten. Hier liegt es nur an der Handelskammer entsprechende<lb/>
Vorarbeiten zu leisten und dann einen Antrag im Handelsministerium<lb/>
zu stellen. Die Brauindustrie hofft, dass es dann f&#252;r sie besser wird,<lb/>
<pb n="51-1278" facs="51_1979-11-20_1278.jpg"/>wenn ein Gesetz gegen den Verkauf unter dem Einstandspreis kommt.<lb/>
Ebenso erwarten sie, dass die neuen Vorschl&#228;ge der Steuerreform<lb break="no"/>kommission bez&#252;glich der Getr&#228;nkesteuer sogenannte Wurzel<lb break="no"/>besteuerung ehebaldigst eingef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">Der venezolanische Erd&#246;lminister <name type="person" ref="#per__122086">Berti</name>, der bei der OPEC<lb/>
zu Besuch war, hat mit mir ein kurzes Gespr&#228;ch gef&#252;hrt,<lb/>
wodurch auch der neue venezolanische Botschafter sich gleich<lb/>
vorgestellt hat. Wir er&#246;rterten unsere Wirtschaftsbeziehungen<lb/>
und ich konnte ihm die &#246;sterr. Aussenhandelsorganisation erkl&#228;ren.<lb/>
Auch in Venezuela gibt es eigenes Institut f&#252;r Ausw&#228;rtigen<lb/>
Handel, Institut of Foreign Commerce, sowie eine eigene Export<lb break="no"/>organisation. Wir kamen &#252;berein, dass die beiderseitigen<lb/>
Organisationen, bei uns also die Bundeskammer, Mittel und Wege<lb/>
suchen sollten, um den Kontakt zwischen beiden Staaten zu ver<lb break="no"/>bessern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Auf n&#228;chstes Jour fixe Handelskammer<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleiter-Sitzung auf der Landstrasse berichtete ich<lb/>
&#252;ber die politische Situation und teilweise &#252;ber den Parteitag, so<lb break="no"/>weit ich dort halt anwesend war. Interessant f&#252;r mich war, dass<lb/>
es dann eine stundenlange Diskussion gegeben hat, die sich aber<lb/>
haupts&#228;chlich auf die Mitgliedsbeitragserh&#246;hung bezog. Erst jetzt<lb/>
ist mir so richtig aufgefallen, wie sehr die Funktion&#228;re verbittert<lb/>
sind, dass diese Beitragserh&#246;hung ohne vorherige Diskussion sozu<lb break="no"/>sagen durch Antrag am Parteitag beschlossen wurde. Bei der letzten<lb/>
Beitragserh&#246;hung erinnerte ich mich jetzt hat es tats&#228;chlich<lb/>
vorher innerhalb der Organisationen eine lebhafte Diskussion letzten<lb/>
Endes aber dann eine Zustimmung mehr oder minder gegeben. Diesmal<lb/>
wollte sich scheinbar das Zentralsekretariat diese Diskussion er<lb break="no"/>sparen und daher formell richtig den Antrag gestellt, der Partei<lb break="no"/>tag m&#246;ge dies beschliessen, vorher glaubte man scheinbar auf diese<lb/>
Diskussion verzichten zu k&#246;nnen. Nun stellt sich heraus, dass wir<lb/>
sie ja doch nachholen m&#252;ssen. Dabei ging es wie ich immer wieder<lb/>
feststellen konnte, nicht um die 5.&#8211; S, sondern eben um den unzu<lb break="no"/>l&#228;nglichen Weg, d.h. um die Ausschaltung der Meinungsbildung von<lb/>
unten, wie es jetzt so sch&#246;n heisst. Die Basis oder besser ausge<lb break="no"/>dr&#252;ckt die Leute wollen eben &#252;ber die Probleme diskutieren und<lb/>
nicht von oben einen entsprechenden Beschluss vorgesetzt bekommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1271_01" facs="51_1979-11-20_1271-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.11.1979</head>
         </div>
         <pb n="51_1271_02" facs="51_1979-11-20_1271-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="51_1278_01" facs="51_1979-11-20_1278-01.jpg"/>
         <pb n="51_1278_02" facs="51_1979-11-20_1278-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 20. Ministerratssitzung, 20.11.1979</head>
         </div>
      </back>
   </text>
</TEI>
