<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800227">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 27. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-27">Mittwoch, 27. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0265" facs="53_1980-02-27_0265.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 27. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Im Beirat von der B&#252;rges wurde berichtet, dass im J&#228;nner der<lb/>
Andrang zu den Aktionen nachgelassen hatte; in der ersten<lb/>
Feber-H&#228;lfte dagegen wurde wieder ein wesentliches Ansteigen<lb/>
festgestellt. Wenn dieser Trend anh&#228;lt, ist mindestens mit<lb/>
demselben Kreditvolumen wie im Jahre 1979 auch im Jahre 1980<lb/>
zu rechnen. Die Kredith&#246;chstgrenze von 8 % wurde um 1/2 %<lb/>
einstimmig beschlossen. Die Gesch&#228;ftsleitung ersuchte, dass<lb/>
die Richtlinien f&#252;r Fremdenverkehrsbetriebe dahingehend ge<lb break="no"/>&#228;ndert werden k&#246;nnen, dass in Hinkunft das WC nicht von der<lb/>
Dusche durch einen Raum getrennt sein muss. Sie schlug f&#252;r<lb/>
das Waldviertel und andere Entwicklungsgebiete vor, es sollte<lb/>
eine Trennwand gen&#252;gen. Der Vertreter der Gewerkschaft hatte<lb/>
mit Recht dagegen Bedenken, weil er bef&#252;rchtete, es k&#246;nnte dadurch<lb/>
diese Erleichterung allgemein um sich greifen. Der eigene<lb/>
WC-Raum im Zimmerverband muss aber bleiben. Wir einigten uns<lb/>
darauf, dass die Gesch&#228;ftsf&#252;hrung in jedem einzelnen Fall im<lb/>
nachhinein berichten muss. Sollte es nicht bei einer Ausnahme<lb/>
in einzelnen Gebieten bleiben, dann w&#252;rde man diese Erm&#228;chti<lb break="no"/>gung wieder zur&#252;cknehmen.<lb/>
</p>
            <p xml:space="preserve">Der neue Landesrat <name type="person" ref="#per__123039">Gr&#252;nner</name> von Ober&#246;sterreich, der Nachfolger<lb/>
von <name type="person" ref="#per__123040">Sch&#252;tzenberger</name>, hat nicht nur dessen Ressort Naturschutz,<lb/>
Gesundheit und Lebensmittelpolitik bekommen, sondern auch<lb/>
vom Landesrat <name type="person" ref="#per__118218">Reichl</name> die Preis&#252;berwachung und Preisbestimmung.<lb/>
Dies ist eine Folge der vor den Landtagswahlen von den Sozia<lb break="no"/>listen bereits neu aufgeteilten verbesserten Ressortzusammen<lb break="no"/>legung, wenn LH-Stv. <name type="person" ref="#per__114936">Hartl</name> gegen <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> die Wahl gewonnen<lb/>
h&#228;tte. Dort hat man den B&#228;ren schon verteilt, bevor er erlegt<lb/>
war. Der f&#252;r die Preisbildung zust&#228;ndige Hofrat <name type="person" ref="#per__123041">Lehner</name> hat<lb/>
<name type="person" ref="#per__123039">Gr&#252;nner</name> vorgeschlagen, man sollte wieder eine fraktionelle<lb/>
Besprechung der Landesr&#228;te und Beamten durchf&#252;hren, die mit<lb/>
den Preisfragen befasst sind. Fr&#252;her gab es in Jahresabst&#228;nden<lb/>
solche Besprechungen. Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> und ich haben diesem<lb/>
Vorschlag zugestimmt, denn bei der n&#228;chsten Sitzung k&#246;nnte ich<lb/>
dann gleich den Staatssekret&#228;r unseren Genossen vorstellen und<lb/>
sie k&#246;nnte dann f&#252;r die konsumentenpolitischen Aktivit&#228;ten<lb/>
ebenfalls diesen Kreis vortragen.<lb/>
</p>
            <pb n="53-0266" facs="53_1980-02-27_0266.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte entsprechende Sitzung vorbe<lb break="no"/>reiten und einberufen.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Mechaniker-Innung hat ein Elektrolabor im Keller<lb/>
ihres Innungshauses sehr zweckm&#228;ssig gestaltet und offiziell<lb/>
er&#246;ffnet. Der Obmann der Gewerbesektion von Wien, <name type="person" ref="#per__112159">Neisser</name><add>[evtl. Falschidentifikation]</add>, nahm<lb/>
die offizielle Er&#246;ffnung vor, ich selbst hatte Gelegenheit,<lb/>
in einer Ansprache meiner Freude Ausdruck zu geben, dass<lb/>
eine solche Schulungsst&#228;tte f&#252;r Lehrlinge, Gehilfen, aber auch<lb/>
Meister von der Innung geschaffen wurde, ohne dass das Handels<lb break="no"/>ministerium dazu eine Subvention geben musste. Peinlich f&#252;r<lb/>
die &#214;VP war, dass der eingeladene Vizeb&#252;rgermeister <name type="person" ref="#per__109293">Busek</name><lb/>
wesentlich zu sp&#228;t kam. Der Innungsmeister hat ihm nicht<lb/>
einmal das Wort zu einer Ansprache gegeben.<lb/>
</p>
            <p xml:space="preserve">Der &#228;gyptische Wasserwirtschaftsminister <name type="person" ref="#per__122977">Samaha</name> hat die grossen<lb/>
Projekte der &#228;gyptischen Regierung er&#246;rtert. Da sie beim<lb/>
jetzigen Bew&#228;sserungssystem bis zu 30 % Wasserverlust haben,<lb/>
m&#246;chten sie in Hinkunft die Bew&#228;sserungskan&#228;le &#252;berdecken oder<lb/>
&#252;berhaupt die Pipelines mit Pumpstationen anlegen. Insgesamt<lb/>
sieht der Plan 600.000 Aca<add>[?]</add> vor, davon 400.000 in der Sinai.<lb/>
<name type="person" ref="#per__122977">Samaha</name> ist gleichzeitig auch der Verbindungsminister zu Sudan.<lb/>
Inoffiziell hat er mir immer wieder dann sowohl in der Sitzung<lb/>
als auch nachher beim Essen, wo ich dies gleich den Firmen<lb/>
auch mitteilen konnte, ersucht, &#214;sterreich sollte nachdenken,<lb/>
wie wir der gemeinsamen Kooperation und den gemeinsamen Projekten<lb/>
Sudan-&#196;gypten helfen k&#246;nnten. Mein Hinweis, dass der Sudan<lb/>
jetzt von der &#214;sterr. Kontrollbank keinen gr&#246;sseren Kreditrahmen<lb/>
mehr bekommen kann, solange die Zahlungsf&#228;higkeit nicht<lb/>
verbessert w&#252;rde, glaubte er dadurch replizieren zu k&#246;nnen,<lb/>
dass er eben jetzt auf die Kooperation &#196;gypten-Sudan hinwies.<lb/>
Seiner Meinung nach ist dies eine neue Situation, dass das<lb/>
m&#228;chtige &#196;gypten Sudan sozusagen mitnimmt. Mit den Firmen<lb break="no"/>vertretern war ich aber der Meinung, dass hier ein Lahmer<lb/>
einen Blinden mitgenommen hat. &#196;gypten ist zwar auf Grund<lb/>
der Hoffnung, dass die Amerikaner jetzt den Friedensschluss mit<lb/>
Israel durch entsprechende finanzielle Unterst&#252;tzung festigen<lb/>
wollen, nicht so schlecht dran wie Sudan. Von einer wirklichen<lb/>
finanziellen Sanierung kann aber bei beiden Staaten nicht die<lb/>
Rede sein.<lb/>
</p>
            <pb n="53-0267" facs="53_1980-02-27_0267.jpg"/>
            <p xml:space="preserve">In der Fraktion des Handelsausschusses wurde &#252;ber die Tages<lb break="no"/>ordnung nur generell von mir berichtet, Detailinformationen<lb/>
oder gar Anfragen ergeben sich ja fast nie. Provokant<lb/>
habe ich ja sogar erkl&#228;rt, nachdem ein Bruchteil der notwendigen<lb/>
Abgeordneten &#252;berhaupt nur zur Fraktionsbesprechung gekommen<lb/>
ist, es m&#252;ssten ja immer alle Gesetzesmaterien auf Einstimmigkeit<lb/>
oder zumindestens &#220;bereinstimmung mit der &#214;VP vorschlagen,<lb/>
weil bei Kampfabstimmungen w&#252;rden wir ja sowieso immer zu<lb/>
wenige Abgeordnete haben. In der Sitzung l&#228;ppern sich aber<lb/>
dann doch die notwendigen Abgeordneten zusammen und es gab<lb/>
&#252;ber die Tagesordnungspunkte dann doch eine Diskussion. Inter<lb break="no"/>essant f&#252;r mich war nur, dass der Freiheitliche Abgeordnete<lb/>
<name type="person" ref="#per__111721">Stix</name> doch, um vor allem zu demonstrieren, dass er die sozial<lb break="no"/>partnerschaftlichen gemeinsamen Vorlagen nicht ohne Bemerkungen<lb/>
zumindestens hinnehmen will, einige Ab&#228;nderungsantr&#228;ge stellte.<lb/>
Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name>, die mich ja in der Haussitzung dann<lb/>
vertreten wird, hat sich ganz jetzt diesen Fragen gewidmet.<lb/>
Die Ab&#228;nderungsw&#252;nsche von <name type="person" ref="#per__111721">Stix</name> waren teilweise sehr geschickt<lb/>
verpackt. U.a. wollte er, dass das Verbot der Mogelpackung<lb/>
unter einen anderen Paragraph subsumiert wird. Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name>, der<lb/>
neben mir sass, meinte, eine solche &#220;berlegung h&#228;tte es bereits<lb/>
bei den Beratungen gegeben und er h&#228;tte dagegen nichts einzu<lb break="no"/>wenden. Zum Gl&#252;ck hat Abg. <name type="person" ref="#per__114075">Schmidt</name> vom &#214;GB, der ja letzten<lb/>
Endes auch die Verhandlungen im Detail mitgemacht hatte, sofort<lb/>
dagegen remonstriert. In <name type="person" ref="#per__111721">Stix's</name> Vorschlag w&#228;re n&#228;mlich die<lb/>
Nachweisbelastung des Tatbestandes bei einem Anzeiger, sprich<lb/>
Arbeiterkammer oder &#214;GB, gelegen. Die in der Regierungsvorlage<lb/>
von uns aber vorgeschlagene L&#246;sung sieht vor, dass wenn der<lb/>
Tatbestand der Mogelpackung nur festzustellen ist und nicht<lb/>
mehr der Anzeiger, sprich &#214;GB oder AK den Nachweis im speziellen<lb/>
erbringen m&#252;ssen. Auch die anderen Ab&#228;nderungsw&#252;nsche von <name type="person" ref="#per__111721">Stix</name><lb/>
wurden von der &#214;VP und der SP&#214; abgelehnt. <name type="person" ref="#per__111721">Stix</name> wollte insbe<lb break="no"/>sondere eine &#196;nderung der Verordnungserm&#228;chtigung des Handels<lb break="no"/>ministeriums, weil ansonsten unabsehbare Verordnungen bez&#252;glich<lb/>
Produktdeklaration kommen k&#246;nnte. Ich habe nur einen einzigen Satz<lb/>
dezidiert erkl&#228;rt, es wird keine unabsehbaren Verordnungen geben.<lb/>
Dasselbe gilt &#252;brigens auch f&#252;r die Verordnungserm&#228;chtigung bei der<lb/>
Novelle zum Nahversorgungsgesetz, wo jetzt endlich das Verbot des<lb/>
Verkaufs unter dem Einstandspreis eingef&#252;hrt wurde. Diese Rege<lb break="no"/>lung hilft insbesondere dem Abgeordneten <name type="person" ref="#per__97757">M&#252;hlbacher</name> als Pr&#228;<lb break="no"/><pb n="53-0268" facs="53_1980-02-27_0268.jpg"/>sident des Freien Wirtschaftsverbandes bei den jetzt statt<lb break="no"/>findenden Handelskammerwahlen. Da in den verschiedensten Aus<lb break="no"/>sch&#252;ssen keine Gesetze jetzt fertig werden, hat Klubobmann <name type="person" ref="#per__97444">Fischer</name><lb/>
vorgeschlagen, wir sollten diese beiden Gesetzesnovellen f&#252;r<lb/>
das Unlautere Wettbewerbsgesetz und Nahverkehrsgesetz an die<lb/>
Spitze der n&#228;chsten Haussitzung setzen. Ich erkl&#228;rte, dies<lb/>
ist seit 10 Jahren sozialistischer Regierung das erste Mal der<lb/>
Fall. Selbst als wir das Jahrhundertgesetz Gewerbeordnung zu<lb/>
beschliessen hatten, hatte sich <name type="person" ref="#per__97372">Broda</name> mit irgendeinem Teil seiner<lb/>
Strafrechtsreform an die Spitze gearbeitet. Mich hat es nie<lb/>
gest&#246;rt, ist nur typisch f&#252;r wahrscheinlich schlechte Methode<lb/>
von mir, viel zu wenig prestigebewusst zu handeln. Besonders<lb/>
freut mich aber, dass bei dieser ersten Gelegenheit <name type="person" ref="#per__109808">Albrecht</name><lb/>
allein auf der Regierungsbank, wie ich fest &#252;berzeugt bin, bestens<lb/>
nicht nur den Verhandlungen folgen, sondern auch ihre Meinung zum<lb/>
Ausdruck bringen wird.<lb/>
</p>
            <p xml:space="preserve">Bei dem Schnackerl-Gesetz, dass sich &#214;sterreich in der Internationalen<lb/>
Energieagentur an einem Windprojekt mit 200.000 S beteiligt,<lb/>
hatte der Oppositionssprecher f&#252;r Energiefragen <name type="person" ref="#per__111410">K&#246;nig</name> tat<lb break="no"/>s&#228;chlich wieder seine Standardbemerkung gemacht, dass vern&#252;nftige<lb/>
Vorschl&#228;ge der Regierung in Energiefragen immer die Unterst&#252;tzung<lb/>
der &#214;VP finden. Auf Grund unserer Verfassungslage muss n&#228;mlich<lb/>
selbst dieses Windradel-Gesetz eine Zweidrittel-Mehrheit haben,<lb/>
bei dieser Gelegenheit daher, weil die &#214;VP sowieso zustimmen muss,<lb/>
hat sie ja seinerzeit auch den Beitritt zur Internationalen Energie<lb break="no"/>agentur akzeptiert, dann zu behaupten, vern&#252;nftige Vorschl&#228;ge<lb/>
der Regierung werden von der Opposition in Energiefragen immer<lb/>
wieder akzeptiert, ist direkt l&#228;cherlich. Es haben auch bei dieser<lb/>
&#196;usserung <name type="person" ref="#per__111410">K&#246;nig's</name> alle Abgeordneten, selbst die der &#214;VP, hellauf<lb/>
gelacht. Ich erkl&#228;rte daher todernst, dass ich mich submissivest<lb/>
bei der Opposition bedanke f&#252;r diese tatkr&#228;ftige Unterst&#252;tzung<lb/>
der Regierungs-Energiepolitk. Ironischer ging es nicht mehr,<lb/>
alle haben es verstanden.<lb/>
</p>
            <p xml:space="preserve">Im vierten und letzten Gesetzentw&#252;rfe wurde dann das Silberlot<lb/>
ge&#228;ndert, die Gr&#252;nde daf&#252;r waren, dass man jetzt auch die notwen<lb break="no"/>digen Arbeiten bei geringerem Silbergehalt durchf&#252;hren k&#246;nnte,<lb/>
alle wussten und es wurde das dann auch in der Diskussion bekannt,<lb/>
dass es sich ausschliesslich um eine aus der Silberpreisverteuerung<lb/>
ergebende Massnahme handelt. Erfreulich war wieder einmal, dass<lb/>
<pb n="53-0269" facs="53_1980-02-27_0269.jpg"/>auch in der neuen Legislaturperiode der erste Handelsausschuss<lb/>
nur einstimmige Beschl&#252;sse fasste, selbst die FP&#214; stimmte allem<lb/>
zu, wird nur beim UWG Abstimmung getrennte Abstimmung in einzelnen<lb/>
Punkten verlangen. In der dritten Lesung stimmt sie wieder allem<lb/>
zu. Die Taktik der Einstimmigkeit seit 1970 oder zumindestens der<lb/>
Zustimmung der &#214;VP durch entsprechende Vorberatungen auf Sozial<lb break="no"/>partnerebene hat sich also bestens bew&#228;hrt. Ich erkl&#228;re immer<lb/>
wieder, dass dadurch zwar vielleicht nicht Revolution&#228;res<lb/>
gesetzgeberisch geleistet wurde, obwohl sicherlich auch die<lb/>
Gewerbeordnung, EG-Vertrag, Lehrlingsausbildung usw. dazu<lb/>
geh&#246;ren. Ein einziges Mal gelang es keine &#220;bereinstimmung im<lb/>
vorparlamentarischen Raum zu erreichen und schon ging das<lb/>
ganze Gesetzesprojekt daneben. Bei dieser Materie handelt es<lb/>
sich, wie man leicht erraten kann, um die Kernkraftfrage.<lb/>
</p>
            <p xml:space="preserve">Da Staatssekr. <name type="person" ref="#per__109808">Albrecht</name> das Handelsministerium bei der Beratung<lb/>
der 4 Gesetze das Handelsministerium vertreten wird, halte ich<lb/>
es f&#252;r zweckm&#228;ssig, dass zeitgerecht eine entsprechende Infor<lb break="no"/>mation der Massenmedien erfolgt. Am zweckm&#228;ssigsten erscheint es<lb/>
mir, wenn man eine vielleicht doch allgemeine auch Pressemitteilung<lb/>
vom Handelsministerium &#252;ber die Bedeutung insbesondere des UWG-<lb/>
und Nahverkehrsgesetzes herausgibt, dar&#252;ber hinaus wird es aber<lb/>
zweckm&#228;ssig sein, durch Intervention bei den verschiedensten<lb/>
Zeitungen, vielleicht auch durch spezielle Detailinformationen und<lb/>
Mitteilungen, deren Interessen zu wecken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte veranlasse Entsprechendes.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> berichtete <name type="person" ref="#per__109811">Burian</name> und mir, dass es jetzt endlich<lb/>
gegl&#252;ckt ist, f&#252;r das Baugewerbe die Konzessionspr&#252;fung abzu<lb break="no"/>schliessen. Er schl&#228;gt nach 8 Entw&#252;rfen einen Kompromiss-<lb/>
Entwurf jetzt vor, die Differenz entsteht zwischen den Zivil<lb break="no"/>technikern und den Baumeistern. Die Ziviltechniker wollen zur<lb/>
Erlangung der Konzession keine Pr&#252;fung mehr ablegen, die Baumeister<lb/>
wieder wollen wom&#246;glich &#252;berhaupt keine Zulassung von Zivil<lb break="no"/>technikern. Das Kompromiss sieht nun vor, dass die Ziviltechniker<lb/>
sehr wohl eine Pr&#252;fung ablegen m&#252;ssen f&#252;r die Materie, die in<lb/>
ihrem Pr&#252;fungsrahmen nicht enthalten ist. Den Bauunternehmen,<lb/>
sprich Baumeistern wurde wieder zugesichert, dass es ausser dem<lb/>
<pb n="53-0270" facs="53_1980-02-27_0270.jpg"/>Nachsichtsverbot f&#252;r Pr&#252;fungen neu auch ein Nachsichtsverbot<lb/>
f&#252;r Praxis gibt. Es wird also daher der Ziviltechniker auch<lb/>
eine gewisse Praxis nachweisen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Mit Sekt.Chef <name type="person" ref="#per__107937">Frank</name> besprach ich die Umweltvertr&#228;glichkeits<lb break="no"/>pr&#252;fung. Die NEWAG, Dir. <name type="person" ref="#per__117159">Pl&#246;chl</name>, hat <name type="person" ref="#per__107937">Frank</name> in einer Aus<lb break="no"/>sprache mitgeteilt, dass sie daran nicht beabsichtigt, mit<lb break="no"/>zuwirken. Der Grund sei aber rein formeller Art, die NEWAG<lb/>
wehrt sich nicht gegen die Umweltbelastungspr&#252;fung, sondern<lb/>
nur dagegen, dass daraus Wien ableiten k&#246;nnte, dass in N&#214;<lb/>
jetzt die Wiener entsprechend mitregieren k&#246;nnen. <name type="person" ref="#per__107937">Frank</name> hat<lb/>
jetzt mit der Akademie der Wissenschaft vereinbart, dass<lb/>
f&#252;r 150.000 S eine solche Umweltvertr&#228;glichkeitspr&#252;fung durch<lb break="no"/>gef&#252;hrt wird und dass das Ergebnis bereits in sechs Wochen<lb/>
vorliegen wird. Die NEWAG wird sich so wie die Dampfkraftwerk-<lb/>
Korneuburg-Gesellschaft finanziell diese Leistung erbringen.<lb/>
Vorerst muss allerdings das Ministerium einen diesbez&#252;glichen<lb/>
Vertrag mit der Akademie der Wissenschaften abschliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Achte bitte darauf, dass nicht dann<lb/>
letzten Endes das Handelsministerium dies bezahlen muss.<lb/>
</p>
            <p xml:space="preserve">Nach Mitteilung von Prof. <name type="person" ref="#per__123060">Reuter</name> ist das Wiener Gutachten<lb/>
der Abteilung 22 deshalb falsch, weil zwar die Ausbreitungs<lb break="no"/>rechnung richtig ist, die Windrichtung aber vollkommen falsch<lb/>
angenommen wurde. Das ganze Problem wird dann aber im<lb/>
Gutachten der Akademie der Wissenschaften im einzelnen klar und<lb/>
deutlich klargelegt werden.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__110944">Zluwa</name> besprach ich dann die endg&#252;ltige Finali<lb break="no"/>sierung des Energiesicherungsgesetzes. <name type="person" ref="#per__110944">Zluwa</name>, und das sagt etwas,<lb/>
ist mit diesem Gesetzentwurf selbst zufrieden, da er sehr<lb/>
selbstkritisch selbst seine eigene Arbeit beurteilt, d&#252;rfte<lb/>
es sich wirklich um ein legistisch guten Gesetzentwurf handeln.<lb/>
Neu aufgenommen wurde der Zwang f&#252;r eine Lagergesellschaft<lb/>
im Westen, die Multis und die &#214;MV m&#252;ssten 20 % ihrer Lager<lb break="no"/>menge in Hinkunft im Westen bereitstellen. Ausserdem werden<lb/>
vorbereitende Erhebungen f&#252;r den Krisenfall im Gesetz fest<lb break="no"/>gelegt und dem Handelsministerium dadurch diese M&#246;glichkeit<lb/>
einger&#228;umt. Wichtig ist auch die Umstellung der Anordnungs<lb break="no"/><pb n="53-0271" facs="53_1980-02-27_0271.jpg"/>m&#246;glichkeit von sensitiver Energie, z.B. &#214;l auf Kohle f&#252;r<lb/>
Betriebe &#252;ber 5 Megawatt Verbrauch. Die Einsparungsvorschl&#228;ge<lb/>
wie autofreier Tag, Geschwindigkeitsbeschr&#228;nkung, Rationali<lb break="no"/>sierung werden ebenfalls vorgesehen. Ein Kontrahierungszwang wird<lb/>
eigens stipuliert, eine Aussenhandelsregelung &#228;hnlich der Schrott<lb break="no"/>lenkung wird zwar nur generell im Gesetzestext festgelegt, damit<lb/>
wir nicht gegen EFTA- und EG-Vertr&#228;ge verstossen. Da die Schrott<lb break="no"/>lenkung aber bereits vom Verfassungsdienst akzeptiert wurde,<lb/>
nimmt <name type="person" ref="#per__110944">Zluwa</name> an, wird es ihm auch gelingen, diese Regelung in<lb/>
die Regierungsvorlage aufnehmen zu k&#246;nnen. Auf Grund dieser<lb/>
Gesetzesstelle habe ich dann die M&#246;glichkeit, Importgenehmigungen<lb/>
auszusprechen und dadurch eine Diversifikation, sprich geringere<lb/>
Abh&#228;ngigkeit vom Osten, durch Anordnung zu erreichen. Letzten<lb/>
Endes wird dann noch ein Energiebeauftragter im Gesetz vorge<lb break="no"/>sehen, der die Energiebilanzen zu erstellen h&#228;tte. <name type="person" ref="#per__107937">Frank</name> meinte,<lb/>
was er braucht, um wirklich eine entsprechende Lenkung der<lb/>
Energie, und dies nicht nur im Krisenfall, zu erm&#246;glichen, ist<lb/>
im Gesetz vorgesehen, Grundlage sollte dann eine Netto-Energie<lb break="no"/>bilanz &#214;sterreichs werden. Ich habe <name type="person" ref="#per__110944">Zluwa</name> und auch <name type="person" ref="#per__107937">Frank</name> nicht<lb/>
im Unklaren gelassen, dass ich maximal erwarte, einige nur<lb/>
unbedeutende &#196;nderungen wie z.B. Aufstockung der Pflichtlager<lb break="no"/>vorr&#228;te von 20 auf 25 % zu erreichen, da wir uns zu dieser<lb/>
Pflichtlagerreserve in der IEA verpflichtet haben. Vielleicht<lb/>
gelingt es dann noch den einen oder anderen Punkt der &#214;VP herauszu<lb break="no"/>reissen. Auch ein noch so guter und legistisch einwandfrei aufge<lb break="no"/>bauter Entwurf, wie ihn der jetzige Entwurf von <name type="person" ref="#per__110944">Zluwa</name> darstellt,<lb/>
wird die &#214;VP nicht veranlassen, dem Handelsministerium diese<lb/>
Erm&#228;chtigung zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte auf Pressefr&#252;hst&#252;ck nach meiner<lb/>
R&#252;ckkehr setzen.<lb/>
</p>
            <p xml:space="preserve">Das Referat bei der Fa. Martha war nicht eine Fraktionssitzung<lb/>
der soz. Gewerkschafter, wie in meinem Tagesprogramm steht,<lb/>
sondern eine allgemeine Betriebsversammlung. Der Vorsitzende<lb/>
hat mich Gott sei Dank vor der Sitzung aufmerksam gemacht.<lb/>
Ich h&#228;tte zwar sicherlich nicht besonders anders referiert<lb/>
und in der Diskussion mich verhalten, doch ist es angenehm<lb/>
zu wissen, vor wem man spricht. Nat&#252;rlich habe ich <choice><choice><sic>weitest<lb break="no"/>ehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> nur die Energiefrage er&#246;rtert und erkl&#228;rt. In der Diskus<lb break="no"/>sion, die zuerst sehr langsam in Schwung kam, dann aber umso hef<lb break="no"/><pb n="53-0272" facs="53_1980-02-27_0272.jpg"/>tiger und intensiver gef&#252;hrt wurde, war f&#252;r mich nur inter<lb break="no"/>essant, dass ein Ing. <name type="person" ref="#per__123162">Witzmann</name> erkl&#228;rte, die Internationalen<lb/>
h&#228;tten im J&#228;nner 1980 nicht nur durch Fehldispositionen,<lb/>
sondern auch ganz bewusst Aktionen gesetzt, um eine Teilver<lb break="no"/>knappung herbeizuf&#252;hren. Er schloss trotz der, wie er zugab<lb/>
und wie ich in meinem Referat ausf&#252;hrte, reichlich vorhandenen<lb/>
&#214;l- und &#214;lkomponenten wie Benzin auf den internationalen<lb/>
M&#228;rkten eine Verknappung bis zur n&#228;chsten Preisfestsetzung<lb/>
nicht aus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Versuche herauszubekommen, was Ing.<lb/>
<name type="person" ref="#per__123162">Witzmann</name> tats&#228;chlich alles weiss.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0264_05" facs="53_1980-02-27_0264-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.2.1980</head>
         </div>
         <pb n="53_0264_06" facs="53_1980-02-27_0264-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
