<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730614">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 14. Juni 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-06-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-06-14">Donnerstag, 14. Juni 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0696" facs="16_1973-06-14_0696.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 14. Juni 1973</p><p xml:space="preserve">Der Konsumverband hat seinen Kongress 1973 diesmal in grossem Rahmen<lb/>
in der Wiener Hofburg abgehalten. Bundeskanzler hatte auf den Justiz<lb break="no"/>minister ged&#252;rckt, damit die Genossenschaftsnovelle zeitgerecht in der<lb/>
Regierung beschlossen werden konnte. Nationalrat <name type="person" ref="#per__97505">Haberl</name>, der Obmann<lb/>
des Konsumverbandes hat bereits bei seiner Einleitung darauf hingewiesen,<lb/>
dass das gr&#246;sste Geschenk diese Gesetzesnovelle sei. Hier gab es allgemei<lb break="no"/>nen Beifall. Als <name type="person" ref="#per__97668">Kreisky</name> dann wieder einmal eine blendende Rede hielt,<lb/>
und auch auf diese Gesetzesnovelle zu sprechen kam, wurde er ebenfalls<lb/>
wieder durch Beifall unterbrochen. Schlau &#8211; wie er ist &#8211; hat er auch am<lb/>
Ende darauf hingewiesen, dass am Zustandekommen dieser Novelle sich<lb/>
ganz besonders <name type="person" ref="#per__97372">Broda</name> und zu meiner gr&#246;ssten &#220;berraschung auch ich angeblic<lb/>
mit Verdienste erworben hae, wof&#252;r uns der Dank geb&#252;hrt. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
bereits bei der Begr&#252;ssung den l&#228;ngsten und st&#228;rksten Beifall mit Abstand<lb/>
geahbt. In sozialistisch gef&#252;hrten Organisationen w&#252;rde ich sagen ist er<lb/>
trotz jetzt dreij&#228;hriger h&#228;rtester Arbeit und sicherlich nicht hundert<lb break="no"/>prozentig erfolgen noch immer mit Abstand die meistgeliebteste Pers&#246;n<lb break="no"/>lichkeit. Nach den Eindr&#252;cken, die ich gelegenntlich bei Veranstaltungen<lb/>
die ich mit ihm zusammen mache, habe, d&#252;rfte also bei Wahlen eigentlich<lb/>
nichts passieren. Was ihm glaube ich nur Schwierigkeiten bereiten kann<lb/>
und vielleicht heute schon bereitet, ist, dass er infolge mangelnder<lb/>
Zeit nicht so viel Kontakt halten kann als notwendig w&#228;re. Obwohl er<lb/>
sich hier eigentlich bis zur Selbstaufopferung &#252;berlange Arbeitszeit<lb/>
hinsetzt,um diese Schwierigkeit zu &#252;berwinden. Typisch war f&#252;r mich<lb/>
aber eine Bemerkung von LH-Stv. <name type="person" ref="#per__97994">Steinocher</name> im Zusammenhang mit der Rauris-<lb/>
Seilbahnsanierung. <name type="person" ref="#per__97994">Steinocher</name> wollte vor l&#228;ngerer ZEit einmal zu <name type="person" ref="#per__97668">Kreisky</name><lb/>
wurde vom Sekretariat dann aber an <name type="person" ref="#per__98034">Veselsky</name> verwiesen, da der Kanzler bese<lb/>
ist, keine Zeit hat und dann hat <name type="person" ref="#per__97994">Steinocher</name> den von <name type="person" ref="#per__97668">Kreisky</name> hinauskommende<lb/>
<name type="person" ref="#per__139874">Loitfellner</name>, den seinerzeitigen Vertreter des allgemeinen Bauernverbandes<lb/>
in Salzburg, getroffen. Nat&#252;rlich entsteht bei <name type="person" ref="#per__97994">Steinocher</name> das GEf&#252;hl,<lb/>
f&#252;r <name type="person" ref="#per__139874">Loitfellner</name> hat er Zeit, f&#252;r ihn nicht. Andereseits gibt es eine<lb/>
M&#246;glichkeit, dieses System zu &#228;ndern. <name type="person" ref="#per__97994">Steinocher</name>, den ich schon von<lb/>
der SJ her kenne und der mir sehr wohl gesinnt ist und f&#252;r den ich sicher<lb break="no"/>lich jederzeit einen Termin freimachen w&#252;rde, ich habe ihm auch angeboten,<lb/>
wenn er in Wien ist, kann er jederzeit zu mir kommen, unangemeldet und<lb/>
ich werde auf alle F&#228;lle ihn empfangen, hatmir mitgeteilt, das ist gar<lb/>
nicht notwendig. Wenn er W&#252;nschehat, gen&#252;gt es ihm, mit meinem Sekreta<lb break="no"/>riat, insbesondere mit <name type="person" ref="#per__97543">Heindl</name> zu reden, dort wird alles bestens erledigt<lb/>
und er braucht mich daher ga rnicht zu bel&#228;stigen. &#196;hnlich w&#228;re es oder<lb/>
sollte es eigentlich beim Kanzler sein, wenn er eben infolge TErminschwie<lb break="no"/><pb n="16-0697" facs="16_1973-06-14_0697.jpg"/>rigkeiten an <name type="person" ref="#per__98034">Veselsky</name> verweist. Leider aber gibt er <name type="person" ref="#per__98034">Veselsky</name> ja keine<lb/>
Entscheidungsm&#246;glichkeit, sodass man das GEf&#252;hl hat, dorthin wird man<lb/>
nur abgeschoben. Dadurch ver&#246;rgert man zwei: <name type="person" ref="#per__98034">Veselsky</name>, weil er nicth ent-.<lb/>
scheiden kann und in Wirklichkeit selbst nat&#252;rlich das GEf&#252;hl hat, nur<lb/>
ein L&#252;ckenb&#252;sser zu sein und den Vorsprechenden, weil er sich gegen&#252;ber<lb/>
bei dem Kanzler Anwesenden deklassiert vorkommt und an <name type="person" ref="#per__98034">Veselsky</name> nur abge<lb break="no"/>schoben. Organisationsprinzipien, B&#252;roeinteilungen, die Delegierung von<lb/>
Verantwortung, die BEsetzung der einzelnen Stellen mit den richtigen Per<lb break="no"/>sonen &#8211; das ist nach meiner Erkenntnis das aller-allerwichtigste. Nicht,<lb/>
dass wir dies ideal gel&#246;st haben, sicher ist auch bei uns vieles zu ver<lb break="no"/>bessern, zumindestens f&#252;rchte ich das, unter den BEdingungen wie wir arbei<lb break="no"/>ten haben wir vielleicht das Optimum erreicht. Ich weiss zumindestens<lb/>
keine notwendigen und auch m&#246;glichen &#196;nderungen.</p><p xml:space="preserve">Im Bundesparteivorstand hat man im Parteipr&#228;sidium vorher beschlossen<lb/>
sollte <name type="person" ref="#per__97845">Probst</name> f&#252;r die Wiener Organisation und <name type="person" ref="#per__98038">Wagner</name> f&#252;r K&#228;rnten berichten.<lb/>
<name type="person" ref="#per__97845">Probst</name> hat ganz kurz nur gesprochen und darauf hingewiesen, dass er nicht<lb/>
genau weiss, wei er sich vorsichtig jetzt hier ausdr&#252;cken sollte, aber<lb/>
man erw&#228;ge doch, ob nicht im Herbst Wahlen stattfinden sollten. Dies vor<lb break="no"/>sichtig ausdr&#252;cken bezog er insbesondere darauf, dass dar&#252;bernicht gesporch<lb/>
werden soll, aber doch man &#220;berlegungen anstellen muss. INtersssant wollte<lb/>
sich zuerst dazu &#252;berhaupt niemand zu Wort melden. <name type="person" ref="#per__97346">Benya</name> fragte dann aber<lb/>
ganz enenergisch an, wie man nun eigentlich vorgehen will, soll man<lb/>
nach der Sitzung wom&#246;glich dann wieder aus den Zeitungen lesen, dass die<lb/>
Wahlen doch im Herbst stattfinden und damit die Wiener Organisation isnbeso<lb/>
dere die Vertrauensleute sehr ver&#246;rgert sein w&#252;rden. Sollte wieder durch<lb/>
Presseindiskretionen diees Problem von den gegnerischen Zeitungen disku<lb break="no"/>tiert werden ? <name type="person" ref="#per__113613">Scheuch</name> von der AZ hat sich in einem sp&#228;teren Diskussions<lb break="no"/>beitrag ebenfalls &#252;ber diese Situation besonders beschwert. <name type="person" ref="#per__97488">Gratz</name>, der<lb/>
seinen G&#246;stling-Aufenthalt unterbrochen hatte, kl&#228;rte nun die Situation.<lb/>
Gegne eine vorzeitige Wahl sprach, dass wir einen funktionierenden Gm<lb/>
Gemeinde- und Landtag in Wien haben. DAf&#252;r aber sprach, dsss die VP und die<lb/>
Freiheitlichen aber einen permanenten Wahlkampf ab sofort f&#252;hren werden.<lb/>
Andererseits muss der B&#252;rgermeister ein Arbeitsprogramm entwickeln. Zuletzt<lb/>
aber nicht an die Spitze m&#246;chteer dann noch stellen, dass eigentlich die<lb/>
&#214;VP &#8211; <name type="person" ref="#per__97509">Hahn</name> &#8211; eine Wahl jetzt verlangt hat. F&#252;r mich war es ganz klar,<lb/>
dass die Herbstwahlen kommen, als mich <name type="person" ref="#per__97845">Probst</name> in der FR&#252;h bei der Genossen<lb break="no"/>schaftskongress-Veranstaltung um die pers&#246;nliche Meinung fragte, ob ich<lb/>
Herbst-Wahlen bevorzugen w&#252;rde. Ich habe dies eindeutig bejaht, da ich<lb/>
bef&#252;rchte, dass selbst wenn in dem Rechnusgshofbericht &#252;berhaupt<lb/>
nicht drinnensteht, die Wiener durch die Berichterstattung der Presse<lb/>
<pb n="16-0698" facs="16_1973-06-14_0698.jpg"/>und der Massenmedien auf alle F&#228;lle negativ beeindruckt werden k&#246;nnen.<lb/>
Dar&#252;berhinaus aber hat <name type="person" ref="#per__97488">Gratz</name> mit seinem Bekanntheitsgrad und seinem<lb/>
wirklich guten Image , das er mitbringt, beste Chance jetzt <name type="person" ref="#per__97509">Hahn</name>, der<lb/>
nur halb so bekannt ist und sicherlich im Format nur zur H&#228;lfte an<lb/>
<name type="person" ref="#per__97488">Gratz</name> heranreicht, schwieriger jetzt eine Wahlkampf schlagen kann.<lb/>
Dazu kommt, dass ich glaube, dass wir unsere Organisation die SP&#214; Wien<lb/>
doch schneller mobilisieren k&#246;nnen m&#252;ssten als die &#214;VP. Jetzt w&#252;rden<lb/>
wahrscheinlich auch die Vertrauenspersonen, nachdem jetzt eben ein neuer<lb/>
B&#252;rgermeisterkommen wird, alle Ressentiments gegen <name type="person" ref="#per__97963">Slavik</name> verflogen sind,<lb/>
am akteivsten einen Wahlkampf f&#252;hren. ICh hatte bei dieser GElegenheit<lb/>
<name type="person" ref="#per__97845">Probst</name> aber auf die BEnachteiligung des dritten Bezirkes hingewiesen<lb/>
und ganz energisch verlangt, dass wir eine Aussprache mit dem Pr&#228;sidium<lb/>
der Wiener Organisation w&#252;nschen. Im Parteivorstand entwickelte sich<lb/>
dann eine lnage Debatte, wie man nun diese NOtwendigkeitder Herbstwahl<lb/>
und den Bericht des <name type="person" ref="#per__97845">Probst</name>, ohne die Wiener Organisation zu pr&#228;judizieren<lb/>
d.h. die Funktion&#228;re des Ausschusses nicht zu ver&#228;rgern , leiten sollte,<lb/>
Die Einigung kam dann zustande, dass sie am n&#228;chsten Tag f&#252;r 9 Uhr ja<lb/>
der Gemeinderatsklub einberufen war, man den Wiener Ausschuss dazubittet<lb/>
und in diesem eigentlch beschlussf&#228;higen und auch zust&#228;ndigen<lb/>
Gremium eben die endg&#252;ltige Entscheidung fallen sollte.</p><p xml:space="preserve"><name type="person" ref="#per__98038">Wagner</name> berichtet dnan &#252;ber die Entwicklung in K&#228;rnten und dass <name type="person" ref="#per__97953">Sima</name>, was<lb/>
ein jeder sowieso wusste, auch die K&#228;rntner Landesorganisation immer vor<lb/>
vollendete Tatsachen stellte. Dies war bie dem Ortstafelkonflikt der<lb/>
Fall und insbesondere auch bei seinem Vorschlag, die Direktwahl des<lb/>
B&#252;rgermeisters und des Landeshauptmannes am Villacher Parteitag ohne<lb/>
vorherige Absprache mit Parteistellen vorgeschlagen wurde. LH-Stv.<lb/>
<name type="person" ref="#per__125380">Fridl</name> wehrte sich dagegen, die Fordrung von K&#228;rnten, die jetzt erkl&#228;rt,<lb/>
Dualismus, d.h. ein getrennter Landesobmann ggen den h&#246;chsten Funktion&#228;r<lb/>
der Landesregierung sei schlecht. Hier sollte man nur davon reden, dass<lb/>
dies in K&#228;rnten nicht erw&#252;nscht ist. Schliesslich gibt es diese TRennung<lb/>
jetzt in Ober&#246;sterreich, in Wien und auch in Vorarlberg.</p><p xml:space="preserve">An diese Diskussion anschliessend hat <name type="person" ref="#per__97668">Kreisky</name> darauf hingewiesen, dass<lb/>
mit der Ortstafelkommission die Verantwortung auf eine breitere Basis<lb/>
gestellt werden sollte. Die Gesetzesnovelle wird nur durchgef&#252;hrt, wenn<lb/>
die VP zustimmt. Eine Minderheiten-Feststellung kommt nicht in Frage,<lb/>
weil dies von der Minderheit verlnagt werden muss, wie im V&#246;lkerrecht auc<lb/>
&#252;blich. Die n&#228;chste Volksz&#228;hlung aber k&#246;nnte man durch entsprechende<lb/>
Fragen so aufbauen, dass tats&#228;chlich dann die Minderheit auf Grund der<lb/>
Volksz&#228;hlung festgestellt werden. Die Polen-Reise &#8211; er&#246;rterte er dem<lb/>
<pb n="16-0699" facs="16_1973-06-14_0699.jpg"/>Parteivorstand- wobei er darauf hinwies, nachdem <name type="person" ref="#per__97647">Koren</name> ablehnen<lb/>
musste, er die Handelskammer eingeladen hat und <name type="person" ref="#per__97769">Mussil</name> mitfahren<lb/>
wird. Die Verhandlungen, die er jetzt mit der Volkspartei f&#252;hrt, sollen<lb/>
sich in Form eines Kuhhandels &#8211; hier W&#252;nsche der Agrarier &#8211; dort<lb/>
W&#252;nsche der Sozialisten &#8211; abwickeln. Insbesondere denkt er daran,<lb/>
dass das Preisbestimmungsgesetz &#8211; <name type="person" ref="#per__97346">Benya</name> machte die Bemerkung mir gegen<lb break="no"/>&#252;ber, daf&#252;r w&#252;rde er keinen GRosschen geben &#8211; das Ministeriumgesetz<lb/>
d.h. die Kompetenzregelung und die Volksanwaltschaft mit der &#214;VP be<lb break="no"/>sprechen und wom&#246;glich abtauschen m&#246;chte. Ich habe das GEf&#252;hl,d ass<lb/>
<name type="person" ref="#per__97668">Kreisky</name> dem Druck der Bauern auf Preiserh&#246;hungen nicht standhalten kann<lb/>
oder will, deshalb f&#252;r Kompensationen sucht. Er kpndigte auch an,<lb/>
dass er beabsichtigt und es tut mir sehr leid, dass <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
schon weggegagen ist, die Arbeiterkammern zu eruschen, sie sollen, so<lb/>
wie die Landwirtschaftskammern Berater f&#252;r die Bauern einstellt, 50 &#8211;<lb/>
60 Mill.S Kosten, die AK f&#252;r die Nebenerwerbsbetriebe ebenfalls einen<lb/>
Berater anstellen sollen, der vom LWM-Budget finanzeir-t werden<lb/>
sollte. <name type="person" ref="#per__97346">Benya</name> meinte, dass es zielf&#252;hrender sei, die Berater beim<lb/>
Landwirtschaftsministerium zu streichen, als f&#252;r die Nebenerwerbsbetriebe<lb/>
bei der Arbeiterkammer Berater ienzustellen. Im Schlusswort wies <name type="person" ref="#per__97668">Kreisky</name><lb/>
darauf hin, dass er dies schon einige Male vom LWM verlnagt hat, der<lb/>
aber nicht bereit war, dies zu machen. Neuerdings verwies <name type="person" ref="#per__97668">Kreisky</name><lb/>
auf die ORF-Verhandlungen und erk&#228;rt, er wisse noch nicht ob er f&#252;r ein<lb/>
bimediale, d.h. ein Fernseher- und ein H&#246;rprogramm = eine GRuppe,<lb/>
und die zweite Gruppe zweites Programm und noch als drittes dnn ein<lb/>
Regionalprogramm anvisieren sollte oder so wie die Konsruktion jetzt is<lb/>
das Fernsehen und den H&#246;rfunk als jeweils eine GRuppe. Da hat sich<lb/>
<name type="person" ref="#per__97346">Benya</name> in der Diskussion eindeutig f&#252;r die bimediale L&#246;sung ausge<lb break="no"/>srpochen. <name type="person" ref="#per__97668">Kreisky</name> war dies, wie ich aus dem Schlusswort bemerken konnte<lb/>
sehr recht, weil er damit bekundte, dass er sehr wohl noch nicht in<lb/>
seiner Entscheidung dem Parteivorstand oder insbesondere den &#214;GB fest<lb break="no"/>legen wollte. <name type="person" ref="#per__97346">Benya</name> hat das Elaborat von <name type="person" ref="#per__97326">Bacher</name> nicht gekannt und ich<lb/>
habe es ihm selbst verst&#228;ndlich gerne zur VErf&#252;gung gestellt. <name type="person" ref="#per__97668">Kreisky</name><lb/>
bef&#252;chtet auch dass die UNIDO-Ausdehnung von 2,5 Mia Baukosten auf<lb/>
wie er glaubt 10 Mia in der Bev&#246;lkerung schlecht ankommen wird und<lb/>
die &#214;VP immer wieder darauf hinwesein wird, wie sehr hier mit Geld<lb/>
verwirtschaftet wird, wo man Wohnungen und weiss Gott was alles<lb/>
daf&#252;r bauen k&#246;nnte. Er schlug deshalb dem NR-Ausschuss vor und m&#246;chte<lb/>
um eine gemeinsame VErantwortung zu erreichen, gegebenenfalls im<lb/>
Aufsichtsrat der &#214;VP einen Posten abtreten. <name type="person" ref="#per__126223"><choice><choice><sic>Uhl</sic><corr>Tull</corr></choice></choice></name> <add>[evtl. Falschidentifikation, Anm.]</add> hatte dagegen grosse<lb/>
Bedenken, weil er bef&#252;rchtet, dass dieser parlamentarische Ausschuss<lb/>
ein Permanenter Untersuchungsausschuss sein wird und die &#214;VP keines<lb break="no"/><pb n="16-0700" facs="16_1973-06-14_0700.jpg"/>falls die Verantwortung mittragen wird. <name type="person" ref="#per__97786">Nittel</name> berichtete, dass der<lb/>
IAKW-Untersuchungsausschuss &#252;berhaupt nicht Neues bringt und dass in<lb/>
Wirklichkeit er den Eindruck hat, dass nur <name type="person" ref="#per__111410">K&#246;nig</name> mehr eine R&#252;ckzuglinie<lb/>
f&#252;r seine Behauptungen, die er durch nichts beweisen kann, sucht. <name type="person" ref="#per__97818">Pitter<lb break="no"/>mann</name> hatte das Problem der Politikerbez&#252;ge zur Sprache begracht und gemeint,<lb/>
dass jetzt auch der Grazer Vorschlag vorsieht, dass 50 % der Bez&#252;ge aus dem<lb/>
&#246;ffentlichen Dienst f&#252;r den Politiker eingestellt werden soll, damit nur eine<lb/>
weitere VErschlechterung eintritt, aber keine befriedigende L&#246;sung. ICh habe<lb/>
&#252;berhaupt den Eindrukc, dass mit der ganzen Politikerbezugsregelung der SP&#214;<lb/>
es genauo gehen wird wie der Labour Party. <name type="person" ref="#per__97668">Kreisky</name> hat zwar geglaubt, dass<lb/>
er mit der Bundesregelung eine Beruhigung und BEfriedigung erreicht, jetzt<lb/>
glaubt er, dass nur die Landesregelung die in drie L&#228;ndern besser ist<lb/>
als die Bundesregelung deshalb der Unmut in der Bev&#246;lkerung noch immer &#252;ber<lb/>
die Politiker besteht.</p><p xml:space="preserve">Ich informiere Unterrichtminister <name type="person" ref="#per__113083">Sinowatz</name> &#252;ber meine Besprechung im Kultur<lb break="no"/>institut in Warschau. Er ist einverstanden, dass wir versuchen mit dem<lb/>
ORF aktuelle Filme f&#252;r Warschau zu bekommen und er meint, dass es auch<lb/>
m&#246;glich sein m&#252;sste, entsprechende Vorf&#252;hrger&#228;te zur VErf&#252;gung zu stellen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte die Angelgenheit jetzt schnell zu Ende f&#252;rhen<lb/>
damit wir m&#246;glichst noch n&#228;chste Woche positive Er<lb break="no"/>ledigung smitteilung an Warschau ergehen lassen k&#246;nnen</p><p xml:space="preserve">Die Finanzierungsaktion f&#252;r den Lift in Rauris d&#252;rfte nun endlich funktionieren<lb/>
Die Abwicklung wird zwar noch einige Zeit dauern, aber nachdem der Finanzmini<lb break="no"/>ster zugestimmt hat, dass das LWM die Zusch&#252;sse an das Verkehrsministerium<lb/>
resp. an das Handelsministerium &#252;berweisen darf, k&#246;nnen wir &#8211; wenn das Land<lb/>
nun eine entsprehcnede Garantie &#252;bernimmt, die die Gemeindehaftung von 3,8 Mio<lb/>
r&#252;ckdecken muss &#8211; dann wird die Investitionskredit &#8211; <name type="person" ref="#per__98087">Wirlandner</name> &#8211; die Finan<lb break="no"/>zierung durchf&#252;hren. INteressant war eine Bemerkung von <name type="person" ref="#per__97995">Stockinger</name>, der meinte<lb/>
es d&#252;rfte sich niemand von den BEteiligten, die die Sanierung und die Auf<lb break="no"/>schliessung dieses Gebietes durchf&#252;hren, an einer Grundst&#252;cktransaktion be<lb break="no"/>teiligen. Ich habe uach zum ersten Mal geh&#246;rt, dass Arch. <name type="person" ref="#per__137167">Ursprunger</name> f&#252;r eine<lb/>
Gesellschaft ein Grundst&#252;ck f&#252;r Hotelbau gekauft hat. Ich halte diese Vor<lb break="no"/>gangsweise &#8211; so wie <name type="person" ref="#per__97995">Stockinger</name> &#8211; auch in weiterer Folge wie die anderen<lb/>
Teilnehmer nachher zugeben m&#252;ssen, f&#252;r unm&#246;glich. NR <name type="person" ref="#per__114960">Maier</name>, der den engsten<lb/>
Kontakt mit <name type="person" ref="#per__137167">Ursprunger</name> hat, wird dieses Problem mit ihm besprechen und be<lb break="no"/>reinigen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: BItte erkl&#228;rte <name type="person" ref="#per__137167">Ursprunger</name>, dass sich das nicht gegen<lb/>
ihn richtet sondern nur etwaigen Vorw&#252;rfen der Oppo<lb break="no"/>sition vorbeugen soll.</p><pb n="16-0701" facs="16_1973-06-14_0701.jpg"/><p xml:space="preserve">Die Besprechungen mit Gen.Direktor <name type="person" ref="#per__112014">Erbacher</name> vonder Verbund, Gen.Dir.<lb/>
<name type="person" ref="#per__97518">Haschek</name> von der &#214;sterr. Kontrollbank, Min.Rat <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__97426">F&#228;lbl</name> wegen<lb/>
eventueller Stromlieferungen und Errichtung eines E-Werkes in Polen<lb/>
hatten einige Chancen auf VErwirklichung. <name type="person" ref="#per__97518">Haschek</name> w&#228;re imstande mit<lb/>
6,5 % auf 12 Jahre Laufzeit die Finanzierung mit Hilfe einer kanadischen<lb/>
Firma zustandezubringen. <name type="person" ref="#per__112014">Erbacher</name> meint, dass wir f&#252;r das zweite<lb/>
Kernkraftwerk, wo die L&#228;nder un der Bund 1.300 kWh angemeldet haben,<lb/>
dieses Kraftwerk als zu gross diemnsioniert w&#228;re. Es k&#246;nnten deshalb<lb/>
300 MW von Polen langfristig bezogen werden. VOraussetzung aber ist, dass<lb/>
nicht die Verbund auf ihre 500 Mill. allein diese 300 Mill. &#252;bernehmen<lb/>
m&#252;sste und dadurch aus der Kernkraftwerksgruppe fast hinausgedr&#228;ngt<lb/>
wird, sondern dass auch die Bundesl&#228;nder einen aliquoten Anteil &#252;ber<lb break="no"/>nehmen. <name type="person" ref="#per__107937">Frank</name> hat richtig eingewendet, dieses sollte man erst den<lb/>
Bundesl&#228;ndern zur Entscheidung vorlegen, bis ein konkreteres Projekt<lb/>
mit den Polen vereinbart ist. In diese Besprechung kam dann Botschafter<lb/>
<name type="person" ref="#per__97616">Karski</name>, der &#252;ber seine Reise bei der V&#214;EST sehr entt&#228;uscht war. Er hatte<lb/>
gehofft, dsss die V&#214;EST hunderttausende Tonnen Kohle zus&#228;tzlich &#252;berneh<lb break="no"/>men wird. <name type="person" ref="#per__126225">Rohner</name> hatte mir mitgetilt, dass er angeblich &#252;ber den l&#228;nger<lb break="no"/>fristigen Vertrag &#252;ber Kokskohle sehr befriedigt sei. Dies stimmt aber nicht<lb/>
<name type="person" ref="#per__97616">Karski</name> m&#246;chte als neuer Botschafter hier grosse ERfolge erringen, deshalb<lb/>
ganz grosse Abschl&#252;sse t&#228;tigen. <name type="person" ref="#per__97668">Kreisky</name> slebst wird auf seine Reise nicht<lb/>
nur <name type="person" ref="#per__97769">Mussil</name> sondern auch <name type="person" ref="#per__112014">Erbacher</name> von der Verbund, <name type="person" ref="#per__97518">Haschek</name> von der &#214;sterr.<lb/>
Kontrollbank, <name type="person" ref="#per__97644">Koller</name> von der V&#214;EST und wahrscheinlich noch etliche andere<lb/>
Top-Manager mitnehmen. ICh habe dies <name type="person" ref="#per__97616">Karski</name> mit Freude mitgeteilt<lb/>
um zu beweisen, wie sehr &#214;sterreich daran interesiert ist, zu positiven<lb/>
Abschl&#252;sen zu kommen. Ich bin allerdings nicht ganz &#252;berzeugt, ob dies<lb/>
dann auch tats&#228;chlich der Fall sein wird. Ich nehme an, dass die Be<lb break="no"/>sprechungen dort aber doch konkretisieren werden. Gr&#246;sstes Problem wird ab<lb/>
nach wie vor sein, wie wir aus Polen gr&#246;ssere MEngen importieren k&#246;nnen.<lb/>
ICh habe <name type="person" ref="#per__97616">Karski</name> mitgeteilt, dass wir nicht nur die Liberalisierung mit<lb/>
1.1.1975 haben sondern auch 1974 die Kontingente verdoppelt, 80 Posi<lb break="no"/>tionen weiter liberalisiert und damit alle Voraussetzungen geschaffen<lb/>
sind.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte jetzt nachdem freitag die letzte Besprechung<lb/>
mit <choice><choice><sic>Maschinendinusite</sic><corr>Maschinenindustrie?</corr></choice></choice> sein wird, f&#252;r Montag fr&#252;h<lb/>
eine Arbeitsbesprechung zusammenzurufen, um ein<lb/>
einheitliches Papier &#252;ber die M&#246;glichekiten von<lb/>
dne einzelnen Referenten erstellen dann zusammen<lb break="no"/>fassen auf maximal 2 &#8211; 3 Seiten ausarbeiten.</p><pb n="16-0702" facs="16_1973-06-14_0702.jpg"/><p xml:space="preserve">Beim Sommerfest der Industriellenvereinigung, diesmal in der Hofburg<lb/>
zeigt wie sehr diese Institution doch von BEdeutung ist. <name type="person" ref="#per__97311">Androsch</name> war<lb/>
so wie immer dort, aber auch <name type="person" ref="#per__97668">Kreisky</name> ist sp&#228;ter erschienen, alles<lb/>
nat&#252;rlich im Smoking, ein einzige Ausnahme habe ich dann noch entdeckt<lb/>
<name type="person" ref="#per__97937">Seidel</name> vom Wirtschaftsforschungsinstitut.</p></div>
      </body>
      <back>
         <pb n="16_0695_01" facs="16_1973-06-14_0695-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.6.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
