<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730228">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-28">Mittwoch, 28. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0253" facs="14_1973-02-28_0253.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 28. Feber 1973</p><p xml:space="preserve">MinRat <rs type="person" ref="#per__134300">Metzner</rs> hat den Entwurf zum Ortstafelgesetz vorgelegt<lb/>
und wollte ihn unbedingt besprechen. Zum Gl&#252;ck m&#252;ssen wir im<lb/>
internationalen &#220;bereinkommen unsere Stra&#223;entafeln sowieso &#228;ndern.<lb/>
Anstelle des Ende der Ortschaft kommt auf die R&#252;ckseite der Name<lb/>
und wird rot durchgestrichen. Dadurch ersparen wir uns r&#252;ckw&#228;rts<lb/>
noch wo m&#246;glich "Ende der" auf slowenisch zu schreiben. Bei dieser<lb/>
Gelegenheit wird nun trotz aller rechtlichen Bedenken vom Handels<lb break="no"/>ministerium vorgeschlagen, da&#223; auch zur besseren Orientierung des<lb/>
Stra&#223;enben&#252;tzers das Bundeswappen und die Bundesfarben seitlich<lb/>
angebracht werden k&#246;nnen. Da die L&#228;nder Bedenken haben, da&#223; &#252;ber<lb/>
die Landesfarben und Landeswappen nur sie entscheiden k&#246;nnen hat<lb/>
<rs type="person" ref="#per__134821">Kammerhofer</rs> nat&#252;rlich wieder nicht die M&#246;glichkeit der Anbringung<lb/>
dieser im Gesetz vorgesehen. Ich ersuchte deshalb <rs type="person" ref="#per__134300">Metzner</rs> unbedingt<lb/>
diese Erg&#228;nzung zu machen. Wenn die L&#228;nder dagegen demonstrieren,<lb/>
so sollen sie dies im Begutachtungsverfahren tun. Es ist unwahr<lb break="no"/>scheinlich, da&#223; es fast l&#228;nger wie ein halbes Jahr gedauert hat, bis<lb/>
endlich ein Wunsch von der Regierung die Beamten soweit gebracht<lb/>
hat, da&#223; sie sich &#252;berhaupt durchgerungen haben, einen Entwurf<lb/>
jetzt endlich vorzulegen. Alle verfassungsrechtlichen und sonstigen<lb/>
Bedenken wurden immer wieder ins Treffen gef&#252;hrt. <rs type="person" ref="#per__98053">Wanke</rs> hat voll<lb break="no"/>kommen Recht wenn er sagt, eines kann die B&#252;rokratie auf alle<lb/>
F&#228;lle verhindern. Wenn sie eine Materie oder ein Problem nicht<lb/>
l&#246;sen will.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__133082">Auracher</rs> ist mit seinem Adlatus gekommen, um jetzt seine<lb/>
Klassifizierung aller Patente r&#252;ckwirkend in Erw&#228;gung zu ziehen.<lb/>
Die WIPO hat eine solche Idee ge&#228;u&#223;ert und er m&#246;chte nun bei einer<lb/>
Verhandlung in Genf diese Idee aufgreifen und zumindestens Zusagen<lb/>
machen, da&#223; die INPADOC sehr wohl bereit w&#228;re, diese Arbeit zu<lb/>
&#252;bernehmen. Ich warnte <rs type="person" ref="#per__133082">Auracher</rs> davor, denn ich habe, sowie <rs type="person" ref="#per__97469">Gehart</rs><lb/>
gro&#223;e Bedenken, da&#223; nicht einmal die Arbeit erledigt werden kann,<lb/>
die die INPADOC bis 1. l. 1974 durchf&#252;hren mu&#223;. <rs type="person" ref="#per__133082">Auracher</rs> ist da<lb break="no"/>gegen sehr optimistisch und meinte, die INPADOC k&#246;nnte in Hinkunft<lb/>
beides machen. Abgesehen von meinen Bedenken bez&#252;glich der Leistungs<lb break="no"/>m&#246;glichkeit kommt noch das finanzielle Problem dazu. Die neue Arbeit<lb/>
<pb n="14-0254" facs="14_1973-02-28_0254.jpg"/>wird mindestens denselben Betrag kosten, den die INPADOC aufwenden<lb/>
mu&#223;, um &#252;berhaupt in Erf&#252;llung des Vertrages mit l. l. 1974 die<lb/>
entsprechenden EDV-m&#228;&#223;ige Aufarbeitung vornehmen zu k&#246;nnen. Der<lb break="no"/>zeit hat die INPADOC 20 Mio. vom Finanzminister bekommen und es<lb/>
w&#252;rde wahrscheinlich der doppelte Betrag notwendig sein. <rs type="person" ref="#per__133082">Auracher</rs><lb/>
meinte, er wird sich dies wenn n&#246;tig mit dem Finanzminister aus<lb break="no"/>machen. Ich empfahl ihm &#228;u&#223;erste Zur&#252;ckhaltung, nicht unbedingt<lb/>
ablehnend, aber auch keine wie immer gearteten Zusagen zu machen.</p><p xml:space="preserve">In Gramatneusiedl hat die PARA-Chemie ein Schwesterbetrieb der<lb/>
&#214;sterr. Chem. Werke, die sich wahrscheinlich in deutschen H&#228;nden<lb/>
befindet, eine Betriebserweiterung gehabt, die ich er&#246;ffnete.<lb/>
Der Gesch&#228;ftsf&#252;hrer der Gesellschaft Dr. <rs type="person" ref="#per__134328">Lukesch</rs> hat bei seiner<lb/>
Begr&#252;&#223;ung ungeheuer positiv &#252;ber die Regierungsma&#223;nahmen betreffend<lb/>
die Einf&#252;hrung der Mehrwertsteuer, die Exportunterst&#252;tzung, usw.<lb/>
Ja sogar &#252;ber den Mitbestimmungsentwurf gesprochen. Er meinte,<lb/>
da&#223; ein Unternehmen damit fertig werden kann und da&#223; in seinem<lb/>
Betrieb bereits &#252;berall die Mitsprache des Betriebsrates und eine<lb/>
gro&#223;e Anzahl gesichert ist. <rs type="person" ref="#per__112031">Maurer</rs> dagegen hatte zwar ein vorbe<lb break="no"/>reitetes Konzept, das er sehr geschickt vorlas, dabei aber immer<lb/>
extemporierte und ohne sehr aggressiv zu sein, doch auf die notwendige<lb/>
Unterst&#252;tzung des Bundes f&#252;r Nieder&#246;sterreich hinwies. Ich konnte<lb/>
deshalb bei meiner Rede die positive Einstellung der PARA-Chemie<lb/>
hervorheben und auf der anderen Seite nat&#252;rlich <rs type="person" ref="#per__112031">Maurer</rs> mit seinen<lb/>
W&#252;nschen insbesondere f&#252;r die tote Grenze und f&#252;r mehr Unterst&#252;tzung<lb/>
Nieder&#246;sterreichs &#214;ROK verweisen. Betreffend mehr Unterst&#252;tzung f&#252;r<lb/>
Nieder&#246;sterreich, bin ich sehr geschickt, vielleicht ein wenig<lb/>
demagogisch darauf eingegangen, da&#223; die einzelnen Landeshaupt<lb break="no"/>leute z. B. <rs type="person" ref="#per__113131">Niederl</rs> und <rs type="person" ref="#per__112031">Maurer</rs> sich einigen m&#252;&#223;ten, ob so viel Geld<lb/>
nach Aichfeld Murboden oder in nieder&#246;sterreichischen Regionen inve<lb break="no"/>stiert werden soll. Einziger Vorteil dem ich bez&#252;glich meiner Minister<lb break="no"/>t&#228;tigkeit jetzt sehr sch&#228;tze, da&#223; ich immer als letzter zum Reden komm<lb/>
Dadurch kann ich auf entsprechende Angriffe, die vorher von &#214;VPlern<lb/>
gestartet werden, leicht eingehen und sie sofort beantworten. Das<lb/>
freie Polemisieren macht mir in dem Fall wirklich Spa&#223;.</p><pb n="14-0255" facs="14_1973-02-28_0255.jpg"/><p xml:space="preserve">Bei der Neuerrichtung des Ost-West-Handelszentrums der Amerikaner<lb/>
lernte ich dann Herrn <rs type="person" ref="#per__140778">Colson</rs>, den Berater von Nixon, kennen. So<lb break="no"/>wie den Unterstaatssekret&#228;r <rs type="person" ref="#per__146974">Lacerus</rs> vom Handelsministerium. <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> war Gott sei Dank zeitgerecht zur Feier erschienen. Ich<lb/>
selbst hatte mich &#252;berhaupt entschuldigt, da ich den Betrieb in<lb/>
Gramatneusiedl er&#246;ffnen mu&#223;te, war dann aber doch noch schnell<lb/>
hingefahren. Das Mittagessen der Para-Chemie in M&#246;dling als auch<lb/>
der Amerikaner im Intercont habe ich gestrichen, da man ersten<lb/>
wenn man so viel i&#223;t sowieso zu dick wird und zweitens aber vor allem<lb/>
viel zu viel Zeit bei diesen offiziellen Essen aufgeht. Da ziehe<lb/>
ich schon unseren Institutsschlick vor. Nachmitt&#228;gige Vorsprache<lb/>
von <rs type="person" ref="#per__140778">Colson</rs> mit dem Botschafter und dem neuen Handelsrat brachte<lb/>
als wichtigstes Ergebnis, da&#223; <rs type="person" ref="#per__140778">Colson</rs> erwartet, da&#223; wir bei der<lb/>
EWG f&#252;r den amerik. Standpunkt werben und vor allem in &#246;ffentl.<lb/>
Erkl&#228;rungen daf&#252;r gewisses Verst&#228;ndnis zeigen. Ansonsten tue<lb/>
ich mir bei englisch gef&#252;hrten Diskussionen sehr scher schwer.<lb/>
Oft denke ich mir es w&#228;re gescheiter, wenn ich anstelle des Ab<lb break="no"/>diktierens von Berichten englisch lernen w&#252;rde. Andererseits ist<lb/>
mir aber vollkommen klar, da&#223; diese Information f&#252;r uns wahrschein<lb break="no"/>lich von gro&#223;er Bedeutung f&#252;r uns, zumindestens f&#252;r die Arbeit<lb/>
von gr&#246;&#223;erer Bedeutung ist, als meine Englischkenntnisverbesserung.<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> w&#252;rde sagen, ein Minister braucht dies nicht. Wenn man &#252;ber<lb break="no"/>heblich ist kann man sagen, da&#223; ist die Aufgabe, die ein Kellner<lb/>
in Nobelhotels kennen mu&#223;.</p><p xml:space="preserve">In der Parit&#228;tischen Kommission hat <rs type="person" ref="#per__97668">Kreisky</rs> einleitend auf die<lb/>
Euro-Dollar-Spekulation und auf die Gefahr der weiteren Preisent<lb break="no"/>wicklung hingewiesen. <rs type="person" ref="#per__122974">Altenburger</rs> hat insbesondere neuerdings<lb/>
gegen die Index-Erstellung remonstriert. Er m&#246;chte, da&#223; scheinbar<lb/>
gro&#223;en Erfolg durchsetzen, da&#223; die Indexrevision schneller erfolgt,<lb/>
als f&#252;r das Jahr 1974, d.h. neuer Index 1. J&#228;nner 1976 beginnend<lb/>
eine Vorverlegung zu erreichen. <rs type="person" ref="#per__97668">Kreisky</rs> selbst teilte urspr&#252;nglich<lb/>
diese Meinung, hat sich aber scheinbar nicht zuletzt durch Infor<lb break="no"/>mationen im Statistischen Zentralamt davon &#252;berzeugen lassen, da&#223;<lb/>
dies kaum m&#246;glich sein wird. Zu diesem Zweck hat er nun erkl&#228;rt,<lb/>
wird er eine Besprechung der Interessensvertretungen dem Statisti<lb break="no"/>schen Zentralamt gemeinsam durchf&#252;hren, um alle zu &#252;berzeugen, da&#223;<lb/>
der richtige Weg beschritten wurde. GenSekr <rs type="person" ref="#per__97769">Mussil</rs> warnte davor,<lb/>
da&#223; man an den eingefahrenen Geleise etwas &#228;ndert. Er meinte, da&#223;<lb/>
<pb n="14-0256" facs="14_1973-02-28_0256.jpg"/>es nicht nur internat. &#252;blich ist in gr&#246;&#223;eren Zeitabst&#228;nden<lb/>
eine Indexberechnungsrevision vorzunehmen, sondern da&#223; auch<lb/>
die Indexberechnung von allen in der Bev&#246;lkerung und Interessens<lb break="no"/>vertretungen akzeptiert werden mu&#223;. Wenn eine &#196;nderung eintritt<lb/>
und dies &#246;fter geschieht, k&#246;nnte der wert des Index in Frage ge<lb break="no"/>stellt werden und die Arbeitnehmer und Arbeitgeber h&#228;tten keine<lb/>
wie immer geartete Orientierungsm&#246;glichkeit f&#252;r ihre Lohnpolitik<lb/>
umfangreiche Tagesordnung mit fast 30 Punkten wurde verh&#228;ltnism&#228;&#223;ig<lb/>
schnell abgewickelt. Da die Pr&#228;sidenten vorher bereits &#252;ber jeden<lb/>
Punkt sich geeinigt haben, ist der Bericht schon diesen Beschlu&#223;<lb/>
entsprechend und wird in der Parit&#228;tischen Kommission in den<lb/>
meisten F&#228;llen zur Kenntnis genommen. Ganz selten wehrt sich<lb/>
dann ein Nichtteilnehmer der Pr&#228;sidentenkonferenz gegen diese<lb/>
Beschl&#252;sse. Es ist vor allem <rs type="person" ref="#per__122974">Altenburger</rs>, der in diesem System<lb/>
eine Ausschaltung seiner Person sieht und sich erst sch&#246;n langsam<lb/>
damit abfindet.</p><p xml:space="preserve">Anschlie&#223;end an die Parit&#228;tische Kommission hat <rs type="person" ref="#per__97879">R&#246;sch</rs> mit <rs type="person" ref="#per__112051">Singer</rs><lb/>
und mir gesprochen. <rs type="person" ref="#per__97879">R&#246;sch</rs> hat neuerdings festgehalten, da&#223; <rs type="person" ref="#per__112051">Singer</rs><lb/>
nicht die Absicht nicht zu uns zu kommen, wenn die Preiskompetenz<lb/>
ins Handelsministerium kommt. <rs type="person" ref="#per__112051">Singer</rs> hat mir auch gegen&#252;ber erkl&#228;rt,<lb/>
er h&#228;tte keine wie immer geartete &#196;u&#223;erung getan, da&#223; er lieber<lb/>
im Innenministerium bliebe. Eine einzige Bemerkung <rs type="person" ref="#per__111737">Marsch</rs> gegen&#252;ber<lb/>
h&#228;tte er einmal gemacht, wenn man ihn nicht wolle, so k&#246;nne er<lb/>
nat&#252;rlich im Innenministerium sich eine Besch&#228;ftigung suchen. Ich<lb/>
vereinbarte sofort mit ihm, wir sollten uns einmal im Institut,<lb/>
<rs type="person" ref="#per__97646">Koppe</rs>, und er und wer sonst noch will zusammensetzen, um unsere<lb/>
zuk&#252;nftige Arbeit zu besprechen. <rs type="person" ref="#per__112051">Singer</rs> wird mit Unterst&#252;tzung<lb/>
von <rs type="person" ref="#per__97879">R&#246;sch</rs> eine entsprechende L&#246;sung jetzt vorbereiten, da&#223; wir<lb/>
nach Kompetenz&#252;bertragung noch immer auf den jetzt eingespielten<lb/>
Gendarmerie und Polizeiapparat weiter zur&#252;ckgreifen<lb/>
k&#246;nnen. Dies ist &#228;u&#223;erst wichtig um &#252;berhaupt effizient bei Er<lb break="no"/>hebungen und Preiskontrollen in Erscheinung treten zu k&#246;nnen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs><lb/>
Wenn Du Dein Konzept fertig hast und wir zusammen gesprochen habe<lb/>
erscheint es zweckm&#228;&#223;ig, dann <rs type="person" ref="#per__112051">Singer</rs> wirklich ins Institut zu bitten.</p><pb n="14-0257" facs="14_1973-02-28_0257.jpg"/><p xml:space="preserve">Als <rs type="person" ref="#per__97879">R&#246;sch</rs> den Namen Institut bei dieser Aussprache h&#246;rte<lb/>
fragte er um was es sich dabei eigentlich handelt. Ich erkl&#228;rte<lb/>
ihm unser System und er meinte dies sei doch interessant, wie<lb/>
viele Zirkel sich hier gebildet h&#228;tten. Er bezog sich insbeson<lb break="no"/>dere auch auf die Einrichtung von <rs type="person" ref="#per__97488">Gratz</rs>, der bekanntlicherweise<lb/>
bei Demel eine solche Mittagsrunde starten will oder schon ge<lb break="no"/>startet hat. Zu diesem Gespr&#228;ch kam zuf&#228;llig <rs type="person" ref="#per__97346">Benya</rs> dazu und ohne<lb/>
da&#223; er sich f&#252;r die Detail des Institutes &#252;berhaupt interessierte<lb/>
nur auf Grund des Namens schon erkl&#228;rte, da&#223; jetzt immer mehr in<lb/>
anderen Organisationsformen gearbeitet wird. Er meinte, da&#223; es<lb/>
fr&#252;her klar war, da&#223; die Jugend in die Partei &#252;berwechselt und<lb/>
dort ihre T&#228;tigkeit aus&#252;bt. Derzeit ist es so, da&#223; die junge Ge<lb break="no"/>neration und wer wei&#223; noch alle in die 0rganisationsformen einge<lb break="no"/>schaltet werden und damit die Partei, wie er sich ausdr&#252;ckte, nur<lb/>
vertrocknet. <rs type="person" ref="#per__97346">Benya</rs> kritisierte nicht unsere Institutseinrichtung,<lb/>
hat aber scheinbar gr&#246;&#223;te Bedenken gegen alle Neuerungen. <rs type="person" ref="#per__97346">Benya</rs><lb/>
vergi&#223;t in diesem Fall nur und niemand wird ihm davon &#252;berzeugen<lb/>
k&#246;nnen, da&#223; die heutige Gesellschaftsform nicht nur pluralistisch<lb/>
ist, das war sie immer, sondern da&#223; sie nur andere Methoden be<lb break="no"/>darf, um &#252;berhaupt an die Bev&#246;lkerung heranzukommen. Sicher hat er<lb/>
Recht, da&#223; die junge Generation eine gewisse Art Fremdk&#246;rper<lb/>
in einer hierachisch aufgebauten und stark gef&#252;hrten Partei dar<lb break="no"/>stellt. Er hat vollkommen recht, wenn es in der 1. Republik so<lb/>
war, da&#223; Falken in die SAJ und die SAJ dann in die Partei ihre<lb/>
Mitglieder &#252;berf&#252;hren sollte und teilweise getan hat. Ich sage<lb/>
deshalb sollte, weil es damals auch schon schwierig war die Ge<lb break="no"/>meinschaften irgendwie in die neue und h&#246;here Form &#252;berzuf&#252;hren.<lb/>
Damals hatten sich Jungfalken gebildet die &#252;ber das 14. Lebensjahr<lb/>
hinaus zusammenblieben weil sie nicht in die SAJ gehen wollten und<lb/>
bei der SAJ war es genauso bez&#252;glich der Partei. Selbst war damals<lb/>
noch in der Falkenbewegung t&#228;tig und wei&#223; genau, welches Schwierig<lb break="no"/>keiten es schon damals mit den &#220;berwechsel beim &#196;lterwerden sich<lb/>
ergaben. F&#252;r die Nebengebiete wurde so wie jetzt Nebenorganisationen<lb/>
entwickelt, wie z. B. die ganzen Kultureinrichtungen, Arbeiter<lb break="no"/>fischer, Arbeitersamariter, Arbeiter-Schachklub usw. Wichtig ist<lb/>
andererseits, da&#223; alle diese Organisationen wesentlich weniger<lb/>
finanziellen Aufwand haben und nicht so stark in Erscheinung traten<lb/>
als dies heute der Fall ist. Daf&#252;r waren sie, und das ist schon<lb/>
richtig, wesentlich st&#228;rkere Organisationen, was ihre Mitglieder<lb break="no"/><pb n="14-0258" facs="14_1973-02-28_0258.jpg"/>anzahl betraf. Andererseits aber hat sich nach dem 2. Weltkrieg<lb/>
eine andere Form der Parteiarbeit herausentwickelt, Wohl bleibt<lb/>
die alte Gliederung in Sektionen mit den Sektionsabenden und<lb/>
sonstiger Sektionsarbeit. Der heutigen Zeit entsprechend mu&#223; aber<lb/>
dann doch eine Form gefunden werden, um neue Kreise anzusprechen.<lb/>
Dies ist ja, oder sollte, die Hauptaufgabe der jungen Generation<lb/>
z. B. sein. Richtig ist allerdings, da&#223; sie hier einen gewissen<lb/>
Selbstzweck darstellt, um gerade innerhalb der Partei sich durch<lb/>
entsprechende Zusammenfassung von jungen Mitarbeitern auf Jungw&#228;hler<lb/>
besser sich auszuwirken, aber dadurch auch den jungen Genossen<lb/>
eine gr&#246;&#223;ere Chance gibt, sich z. B. bei der Mandatsverteilung<lb/>
durchzusetzen. Wieweit <rs type="person" ref="#per__97346">Benya</rs> mit seiner Kritik recht hat, m&#246;chte<lb/>
ich gar nicht untersuchen und erkl&#228;re auch, da&#223; wirklich ganz<lb/>
komplizierte &#220;berlegungen erst angestellt werden m&#252;ssen. Primavista<lb/>
erscheint mir seine Kritik nicht ganz berechtigt, da vielleicht<lb/>
doch diese moderne Form der pluralistischen, heute so ausgepr&#228;gten<lb/>
Gesellschaft mehr Rechnung tr&#228;gt.</p><p xml:space="preserve">F&#252;r die Enquete der soz. Lehrer des Freien Wirtschaftsverbandes,<lb/>
Gewerkschaftsjugend, usw. &#252;ber den Lehrling, hat eine Vorbe<lb break="no"/>sprechung stattgefunden, an der auch <rs type="person" ref="#per__97584">Jagoda</rs> teilnahm. Ich &#252;berlegte,<lb/>
ob wir zu dieser Enquete auch andere Herren seiner Sektion einladen<lb/>
sollten. Ich hatte deshalb bedenken, weil es sich hier um<lb/>
eine ausgesprochene Parteiveranstaltung handelt. H&#228;tte sich jemand<lb/>
melden wollen oder h&#228;tte sich jemand tats&#228;chlich gemeldet, dann w&#228;re<lb/>
dies etwas anderes gewesen, als wenn wir sie zu einer solchen En<lb break="no"/>queteteilnahme aufgefordert h&#228;tten. Der Initiator <rs type="person" ref="#per__140468">Sch&#246;n</rs> aber auch<lb/>
<rs type="person" ref="#per__97892">Sallaberger</rs> und <rs type="person" ref="#per__137217">Mrkwitschka</rs> vom &#214;GB arbeiten in dieser Enquete<lb/>
darauf hin, ein neues System f&#252;r die Lehrlingsausbildung zu kreieren.<lb/>
Da schwebt ihnen indirekt vor, da&#223; der Polytechnische Lehrgang<lb/>
sch&#246;n langsam in die Lehrlingsausbildung aufgesogen wird, d.h.<lb/>
in Wirklichkeit au&#223;er Kraft gesetzt wird. Ich habe sp&#228;t abends<lb/>
beim Konzert von Jung-Wien Stadtschulrats-Pr&#228;sident <rs type="person" ref="#per__97923">Schnell</rs> ge<lb break="no"/>troffen. Als ich ihm auch bez&#252;glich der Unzweckm&#228;&#223;igkeit des<lb/>
Polytechnischen Lehrgangs f&#252;r die Lehrlingsausbildung ansprach<lb/>
hat er mir vorgeschlagen, ich sollte doch mit ihm gemeinsam den<lb/>
besten Polytechnischen Lehrgang, der bei uns auf der Landstra&#223;e<lb/>
sich befindet, besuchen. Er meinte n&#228;mlich, ich w&#252;rde dann eine<lb/>
<pb n="14-0259" facs="14_1973-02-28_0259.jpg"/>andere Einstellung zu diesem Problem bekommen. Im polytechnischen<lb/>
Lehrgang sind nur mehr 15 % der Sch&#252;ler und diese werden sehr wohl<lb/>
f&#252;r den Beruf vorbereitet. Der gr&#246;&#223;te Teil der Lehrlinge kommt heute<lb/>
aus Repitenten der Hauptschule oder Volksschule und aus Sonderschulen.<lb/>
Die Absolventen der Polytechnischen Lehrg&#228;nge kommen prim&#228;r in die<lb/>
h&#246;heren Berufe wie z. B. Graphiker, wie z. B. interessanterweise<lb/>
sich f&#252;r die Kfz-Mechaniker meistens Sch&#252;ler der Sonderschulen be<lb break="no"/>werben und nat&#252;rlich infolge Arbeitskraftmangel dort auch tats&#228;chlich<lb/>
Lehrstellen finden. <rs type="person" ref="#per__97923">Schnell</rs> wird selbst auch zur Enquete kommen<lb/>
und f&#252;r mich pers&#246;nlich zeigte sich, da&#223; wir viel zu viel wenig<lb/>
zumindest was meine Person betrifft, Detailinformationen an diese<lb/>
Probleme herangehen.</p><p xml:space="preserve">Da mich unsere Bezirksorganisation der Freiheitsk&#228;mpfer zur Jahres<lb break="no"/>versammlung eingeladen hat und ich dort auch ein Referat halten<lb/>
sollte habe ich das 1. Mal mit dieser Nebenorganisation Kontakt<lb/>
bekommen. Diese Gr&#252;ndung von alten K&#228;mpfern oder Genossen gef&#252;hrt<lb/>
von <rs type="person" ref="#per__133400">Rosa Jochmann</rs>, ist selbstverst&#228;ndlich zum Aussterben verurteilt,<lb/>
obwohl sie sich bem&#252;hten durch Aufnahme von Jugendlichen eine ge<lb break="no"/>wisse Auffrischung zu erreichen, ist dies glaube ich nur in den<lb/>
zentralen Funktionen nicht gegl&#252;ckt. Ich kann mir auch beim besten<lb/>
Willen nicht vorstellen, da&#223; ein junger Mensch in diesen, fast<lb/>
h&#228;tte ich gesagt "Altersheim" wohlf&#252;hlt. Alle Achtung f&#252;r unsere<lb/>
illegale T&#228;tigkeit und f&#252;r die Opfer, die diese Genossen gebracht<lb/>
haben. Ich glaube, da&#223; man die Tradition und die Erfahrung keines<lb break="no"/>falls auf eine neue junge Generation &#252;bertragen kann, die damit<lb/>
nichts zu tun gehabt hat. Interessant f&#252;r mich war nur, als Abends<lb/>
dann mein Sohn erkl&#228;rte, da&#223; im VSM man diesen Freiheitsk&#228;mpfern,<lb/>
er bezeichnete sie als einen Verein, der angeblich "Nie Vergessen"<lb/>
als Parole hat, Kontakt aufgenommen hat, da man ihnen von dieser<lb/>
Seite bescheinigt, da&#223; sie nicht Antisemiten sind, wie <rs type="person" ref="#per__109961">Staberl</rs> dies<lb/>
in einem Artikel behauptete. Der Initiator, der seinerzeitigen<lb/>
Ausstellung "Niemals vergessen" von der Arbeiterkammer, Herr <rs type="person" ref="#per__146181">Doch</rs>,<lb/>
ist auch Mitglied von der Landstra&#223;e, wie ich nun bei der Jahres<lb break="no"/>versammlung feststellen konnte. Ich kann mir sehr gut vorstellen,<lb/>
da&#223; alle aktiven Mitglieder dieses Vereines jede Gelegenheit wahr<lb break="no"/>nehmen, um besseren Kontakt mit Jugendlichen, wo immer dies m&#246;glich<lb/>
ist, zu bekommen. Trotzdem bin ich &#252;berzeugt, wird fr&#252;her oder<lb/>
<pb n="14-0260" facs="14_1973-02-28_0260.jpg"/>sp&#228;ter diese Organisation einschlafen. Die unangenehmste Be<lb break="no"/>sprechung hatte ich mit der Austro-Ferngas-Vertretern. Diesmal<lb/>
waren nicht nur alle drei Gesch&#228;ftsf&#252;hrer, sondern auch alle<lb/>
drei Funktion&#228;re der Organisation n&#228;mlich <rs type="person" ref="#per__97865">Reisinger</rs> f&#252;r Wien,<lb/>
Gruber f&#252;r N&#214;. und f&#252;r die Steiermark der Gesch&#228;ftsf&#252;hrer der<lb/>
Veitscher Magnesit gekommen. Dieser erkl&#228;rte mir vor Sitzung,<lb/>
da&#223; sowohl die amerikanische Magnesit als Veitscher vollkommen<lb/>
&#252;bereinstimmen. da&#223; Magnesit im neuen Berggesetz unbedingt grund<lb break="no"/>egigen bleiben sollen und nicht wie die Professoren und auch <rs type="person" ref="#per__112190">Mock</rs><lb/>
von der OB w&#252;nschen in Bergfrei umgestuft werden. Eine diesbe<lb break="no"/>z&#252;gliche Stellungnahme werden wir von der Handelskammer und In<lb break="no"/>dustriellenvereinigung noch bekommen. Unangenehm war die Sitzung<lb/>
deshalb, weil <rs type="person" ref="#per__97865">Reisinger</rs> und <rs type="person" ref="#per__97496">Gruber</rs> auch die Gesch&#228;ftsf&#252;hrer auch<lb/>
dar&#252;ber beschwerten, da&#223; nun doch die &#214;MV versucht mit den Algeriern<lb/>
Kontakt aufzunehmen und die Ferngas aus der Verhandlungsposition<lb/>
zu verdr&#228;ngen. Das Konsortium hat in Br&#252;ssel unter gewissen Be<lb break="no"/>dingungen die Mitgliedschaft &#214;sterreichs, d.h. der Austria Ferngas,<lb/>
vorgesehen. Die Menge soll 2 Milliarden m3 wenn die Algerier zu<lb break="no"/>stimmen. Die Bedingungen w&#252;rden f&#252;r diesen Fall dieselben sein,<lb/>
das Konsortium jetzt hat. Es ist dies ein angeblich verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig g&#252;nstiger Preis mit nur einer 2%igen Gleitklausel. Die<lb/>
Mengen die gekauft werden sollen nicht nur dazu dienen um sie<lb/>
gegen andere Mengen abzutauschen, sondern sollen durch die Trans<lb break="no"/>portsysteme <choice><choice><sic>Vossimare</sic><corr>Fos-sur-Mer</corr></choice></choice> und <choice><choice><sic>Monfalkone</sic><corr>Monfalcone</corr></choice></choice> tats&#228;chlich genutzt<lb/>
werden. Eine gemeinschuldnerische Haftung dieser L&#228;nde w&#252;rde aus<lb break="no"/>reichen. Urspr&#252;nglich wollte man sogar eine Staatsgarantie. Die<lb/>
Finanzierung in Europa w&#252;rde so sein, da&#223; &#214;sterreich 2/13 d.s.<lb/>
325 Mio. DM aufbringen m&#252;&#223;te. Diese Finanzierung k&#246;nnte dann zu<lb/>
dazu dienen ev. gefundene Exporte von &#214;sterreich damit zu bezahlen.<lb/>
Durch diese Investitionen in Europa w&#228;re also die &#246;sterr. Export<lb break="no"/>industrie Mitpartizipant. F&#252;r Algerien sieht das Konsortium eine<lb/>
Euro-Dollar-Anleihe in Erw&#228;gung und auf &#214;sterreich w&#252;rde ein<lb/>
bestimmter Anteil entfallen. Die Sonatrach hat jetzt eine<lb/>
Anleihe in H&#246;he von 250 Mio. Dollar in Aussicht. Die auf dem Euro-<lb/>
Dollar-Markt gedeckt werden soll. Als Eintrittsgeld &#214;sterreichs.<lb/>
da es erst jetzt zum Konsortium dazu kommt und damit gewisse Vor<lb break="no"/>teile, die durch jahrelange Verhandlungen schon bestehenden Mit<lb break="no"/>gliedern abgegolten werden soll, das Konsortium hat 4 &#8211; 5 cent<lb/>
<pb n="14-0261" facs="14_1973-02-28_0261.jpg"/>daf&#252;r berechnet, soll &#214;sterreich 60 &#8211; 70 % davon als Preiszu<lb break="no"/>schlag daf&#252;r akzeptieren. Nach Berechnungen von der Austro-Fern<lb break="no"/>gas k&#228;men maximal 1 &#8211; 1/2 Cent in Frage und diesbez&#252;gliche<lb/>
Verhandlungen werden noch fortgef&#252;hrt. Auf alle F&#228;lle verlangt<lb/>
das Konsortium f&#252;r ihre T&#228;tigkeit bis jetzt um das &#214;sterreich &#252;ber<lb break="no"/>haupt aufgenommen wird, eine finanzielle Entsch&#228;digung. Unter den<lb/>
oben genannten Umst&#228;nden w&#228;ren die Konsortialmitglieder bereit,<lb/>
&#214;sterreich aufzunehmen. Das Ganze kann aber nur dann spielen,<lb/>
wenn mit Algerien eine entsprechende Vereinbarung getroffen wird,<lb/>
wobei die Algerier dann gleich von den 13 Milliarden m3 die sie<lb/>
dem Konsortium liefern wollen, sich verpflichten m&#252;&#223;ten, 15 Milliarden<lb/>
dann zu liefern. Die Algerier haben urspr&#252;nglich solche Avancen<lb/>
den Vertretern der Austria Ferngas gemacht. Ich bin aber nicht<lb/>
ganz &#252;berzeugt, da&#223; sie dabei bleiben. Sicherlich hat die Politik<lb/>
der sich jetzt &#252;ber die Gas de France und Ruhrgas versucht sich<lb/>
einzuschalten, eine gewisse M&#246;glichkeit in Algerien er&#246;ffnet, jetzt<lb/>
zwischen den beiden Partner &#214;MV oder AVG sich zu entscheiden und<lb/>
damit eigentlich auch zu lizitieren. Die &#214;MV hat seinerzeit aus<lb break="no"/>dr&#252;cklich verzichtet auf das algerische Gas und versucht sich nun<lb/>
nat&#252;rlich wieder einzuschalten. Ich schlug der Austro-Ferngas vor,<lb/>
mit der &#214;MV gemeinsam und mir eine Besprechung durchzuf&#252;hren.</p></div>
      </body>
      <back>
         <pb n="14_0252_04" facs="14_1973-02-28_0252-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.2.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0252_05" facs="14_1973-02-28_0252-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
