<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720609">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1972-06-09" to="1972-06-10">Freitag, 9. Juni 1972 bis Samstag, 10. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0716" facs="11_1972-06-09_1972-06-10_0716.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 9. Juni 1972<lb/>
Samstag, den 10. Juni 1972<lb/>
</p>
            <p xml:space="preserve">Der norwegische Minister <name type="person" ref="#per__97636">Kleppe</name> teilte bei der Arbeits<lb break="no"/>besprechung mit, da&#223; die Norweger gro&#223;e Schwierigkeiten<lb/>
in Br&#252;ssel wegen der fischverarbeitenden Produkte haben.<lb/>
Urspr&#252;nglich haben sie angenommen, da&#223; so wie bei der<lb/>
EFTA einige landwirtschaftliche Fischprodukte als Industrie<lb break="no"/>waren gelten. Fischfilet 03.01/3, &#214;l 15.12, Konserven 16.04<lb/>
und 16.05, die bis jetzt zollfrei nach &#214;sterreich exportiert<lb/>
werden k&#246;nnen, w&#252;rden, da sie als landwirtschaftliche Produkte<lb/>
gelten, bei einem EWG-Abschlu&#223; &#214;sterreichs mit Importz&#246;llen<lb/>
bei uns belastet werden. <name type="person" ref="#per__97636">Kleppe</name> sagte mir unter vier Augen,<lb/>
sie h&#228;tten Br&#252;ssel vertraut, nachdem der Ministerrat in Den<lb/>
Haag seinerzeit erkl&#228;rt h&#228;tte, es w&#252;rden keine neuen Z&#246;lle<lb/>
mehr aufgerichtet werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97636">Kleppe</name> meinte auch zu unserer Forderung bez&#252;glich der sen<lb break="no"/>siblen Produkte, da&#223; diese von Norwegen kr&#228;ftigst unterst&#252;tzt<lb/>
wird. Insbesondere meinte er, da&#223; bei Papier eine bessere<lb/>
Regelung herausschauen m&#252;&#223;te. Er glaubt nicht, da&#223; Br&#252;ssel nur<lb/>
Finnland eine Spezialregelung oder Spezialzugest&#228;ndnis machen<lb/>
wird. Da die Finnen aber erkl&#228;rt haben, ein Zollaufbau k&#228;me<lb/>
auf dem Papiersektor nicht in Frage, nicht einmal die vorge<lb break="no"/>sehenen 4 %, nimmt er an, da&#223; Br&#252;ssel f&#252;r alle nachgehen wird.<lb/>
Diesen Optimismus teile ich auf gar keinen Fall. Die franz&#246;<lb break="no"/>sische, deutsche, aber letzten Endes auch die englische Papier<lb break="no"/>industrie wird stark genug sein, an dem Kommissionsvorschlag<lb/>
unter allen Umst&#228;nden festzuhalten. Das einzige, was uns vielleicht<lb/>
gelingen wird, ist, den Zeitraum von 12 Jahren zu verk&#252;rzen.<lb/>
Norwegen selbst wird zu einem sp&#228;ten Zeitpunkt erst eingeschaltet<lb/>
werden und dort nur konsultiert, da&#223; ich mir keine tatkr&#228;ftige<lb/>
Unterst&#252;tzung erwarte.<lb/>
</p>
            <pb n="11-0717" facs="11_1972-06-09_1972-06-10_0717.jpg"/>
            <p xml:space="preserve">Interessant war der Begleiter von <name type="person" ref="#per__97636">Kleppe</name>, Ministerialdirektor<lb/>
<name type="person" ref="#per__140069">Bue Brun</name>. Er hat die Fahrt nach Steyr nicht mitgemacht, sondern<lb/>
mit <name type="person" ref="#per__140071">Moskwitsch</name> und <name type="person" ref="#per__140072">Hendryks</name> Besprechungen &#252;ber Finanzierung<lb/>
des Ostclearings ganz besonders Bulgariens gef&#252;hrt. Die Norweger<lb/>
bauen ihre Schiffswerften nicht so stark aus, da&#223; sie der<lb/>
konjunkturellen Schwankung ausgesetzt sind. Sie bestellen des<lb break="no"/>halb in den Oststaaten Schiffe und haben in Bulgarien 14 Frachter<lb/>
mit 24.000 t laufen. Die gesamte Bestellung macht insgesamt<lb/>
1,2 Milliarden nKr. aus und sind zum festen Preis vereinbart.<lb/>
Kursschwankungen werden zwischen den beiden Staaten ausgeglichen.<lb/>
<name type="person" ref="#per__140071">Moskwitsch</name> d&#252;rfte sich hier erfolgreicher eingeschaltet haben,<lb/>
da mir immer wieder versichert wird, wie t&#252;chtig dieser Mann<lb/>
zum Unterschied von <name type="person" ref="#per__140072">Hendryks</name> ist.<lb/>
</p>
            <p xml:space="preserve">In Steyr vereinbarte ich beim Mittagessen mit dem Gen.Dir.<lb/>
Stellvertreter <name type="person" ref="#per__140070">R&#246;sner</name>, da&#223; er uns die Unterlagen &#252;ber die Mehr<lb break="no"/>wertsteuer-Berechnung zur Verf&#252;gung stellen wird. Habe mit<lb/>
ihm vereinbart, nach Abschlu&#223; der Berechnungen, die noch<lb/>
ann&#228;hernd nicht fertig sein sollen, von <name type="person" ref="#per__140070">R&#246;sner</name> zu einer Be<lb break="no"/>sprechung geladen zu werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, dieses Problem weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__122965">Treichl</name> von der CA erkl&#228;rte mir bei der Festveranstaltung,<lb/>
da&#223; er gro&#223;e Sorgen wegen der Lastwagenproduktion habe. Wenn man<lb/>
die Ausgleichssteuer und den Zollschutz wegnimmt, m&#252;sse Steyr auf<lb/>
diesem Sektor in die roten Ziffern kommen. Durch das Werk in<lb/>
Saloniki wird jetzt eine gewisse breitere Basis geschaffen, aber<lb/>
auch damit sei keinesfalls die Sicherung der Lastwagenproduktion<lb/>
und der Traktorproduktion gew&#228;hrleistet. Derzeit ist das Kugel<lb break="no"/>lagergesch&#228;ft noch sehr flau, vor allem aber stehen unz&#228;hlige<lb/>
Lastwagen fertig jetzt zum Verkauf auf Lager.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__137933">Marquet</name> und erg&#228;nzend <name type="person" ref="#per__97867">Reiterer</name> haben mir von Br&#252;ssel berichtet.<lb/>
Die Verhandlungen liefen in freundschaftlichem Ton, zeigten<lb/>
aber keinerlei konkrete Fortschritte. Dies war allerdings auch<lb/>
nicht zu erwarten, da die Kommission ja keinen Verhandlungs<lb break="no"/>spielraum besitzt. Bei den sensiblen Produkten wird &#214;sterreich<lb/>
jetzt wirtschaftlich begr&#252;nden, warum es, ohne das Wort auszu<lb break="no"/>dr&#252;cken, Reziprozit&#228;t verlangt. Es soll eine schriftliche Dar<lb break="no"/><pb n="11-0718" facs="11_1972-06-09_1972-06-10_0718.jpg"/>legung <name type="person" ref="#per__139826">Wellenstein</name> &#252;berreicht werden. Bei den landwirtschaft<lb break="no"/>lichen Verarbeitungsprodukten ist es so, da&#223; &#214;sterreich wert<lb break="no"/>m&#228;&#223;ig mehr importiert als exportiert. Die EWG geht allerdings<lb/>
von der Zollbelastung, die in &#214;sterreich wesentlich h&#246;her ist<lb/>
als in der Europ&#228;ischen Gemeinschaft, aus, und meint, damit<lb/>
sei ein Ausgleich geschaffen. Ich schlug vor, man sollte eine<lb/>
Berechnung anstellen, wo man den Wert des Exportes mit der<lb/>
Zollbelastung und den Wert des Importes mit der Zollbelastung<lb/>
gewichtet, soda&#223; eine Verh&#228;ltniszahl entsteht, die tats&#228;chlich<lb/>
den wirklichen Gegebenheiten weitestgehend Rechnung tr&#228;gt. Damit<lb/>
k&#246;nnte dann, glaube ich, noch immer festgehalten werden, da&#223;<lb/>
&#214;sterreich hier, trotzdem es eine h&#246;here Zollbelastung hat, diese<lb/>
abbauen mu&#223;, einen gewissen Nachteil gegen&#252;ber den landwirtschaft<lb break="no"/>lichen Verarbeitungsprodukten in der EWG, die wir exportieren<lb/>
k&#246;nnen, hat. Mit dieser Methode k&#246;nnten gewisse Ziffern au&#223;er<lb/>
Streit gestellt werden. Auf der Pr&#228;ambel w&#252;nscht die EWG einen<lb/>
Hinweis, da&#223; der Vertrag &#196;nderungen und Erweiterungen erfahren<lb/>
kann, w&#228;hrend <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> nat&#252;rlich und auch ich diese &#196;nderung<lb/>
nur auf das Wirtschaftsgebiet beschr&#228;nkt wissen m&#246;chten. Die<lb/>
EWG beabsichtigt aber scheinbar, diese Pr&#228;ambel f&#252;r alle Nichtbei<lb break="no"/>tritts-Kandidaten anzuwenden und m&#246;chte sogar ein Redaktionskomitee,<lb/>
das multilateral, das hei&#223;t mit allen Nichtbeitritts-Kandidaten<lb/>
dieses Problem besprechen und letzten Endes beschliessen soll.<lb/>
In der Staatsvertragsfrage wurde eine gute L&#246;sung gefunden, dass<lb/>
man n&#228;mlich alle internationalen Vertr&#228;ge als unber&#252;hrt bezeichnet.<lb/>
Die Dringlichkeitskonsultation bei Wettbewerb usw. soll nun dahin<lb break="no"/>gehend gefunden werden, dass in erster Linie die normale, d.h. die<lb/>
tats&#228;chliche Konsultation vor Massnahmensetzung ausgelegt wird.<lb/>
Bei der regionalen, sektoralen und Zolldisparit&#228;t allerdings will<lb/>
die EG nicht auf die Dringlichkeit verzichten. &#214;sterreich hat ange<lb break="no"/>boten, dass es innerhalb von 8 Tagen eine diesbez&#252;gliche Stellungnahme<lb/>
bei einem Streifall abgeben w&#252;rde. Die Schweden w&#252;nschen nun noch eine<lb/>
Klausel einer Aktionssicherung des Friedens, die ja ausgenommen werden<lb/>
sollte, und dass ist die EG bereit, zuzustimmen, auch f&#252;r uns, obwohl<lb/>
wir dies gar nicht w&#252;nschten. Strittig ist auch noch die Erd&#246;lfrage.<lb/>
Hier hat &#214;sterreich die Erkl&#228;rung abgegeben, wenn die EG in ihrer Ent<lb break="no"/>wicklung eine Marktordnung aufbaut und die Produkte aus der Zollfrei<lb break="no"/>regelung herausnimmt, dass dies auch f&#252;r &#214;sterreich gelten m&#252;sste.<lb/>
Die &#214;MV hat n&#228;mlich in einer Vorbesprechung, <name type="person" ref="#per__97738">Meszaros</name> hat dies <name type="person" ref="#per__97867">Rei<lb break="no"/>terer</name> mitgeteilt, gr&#246;ssten Wert darauf gelegt, gegebenenfalls ganz<lb/>
<pb n="11-0719" facs="11_1972-06-09_1972-06-10_0719.jpg"/>aus der Freihandelszonenregelung ausgenommen zu werden. Ich glaube,<lb/>
dass &#8211; wenn die EG mit diesem Wunsch konfrontiert sein wird &#8211; sie ihn<lb/>
dann letzten Endes nicht akzeptieren wird. Bisher hat <name type="person" ref="#per__139826">Wellenstein</name> immer<lb/>
sich darauf verlassen, dass &#214;sterreich eine umfassenden Freihandelszonen<lb break="no"/>regelung w&#252;nscht, deshalb hat er nun angemeldet, dass gegebenenfalls<lb/>
bei &#214;lprodukten aus dieser Regelung bei Marktordnungseinf&#252;hrung ausgenommen<lb/>
werden k&#246;nnten und zwar von Seiten der EG. Ich kann mir nicht vorstellen,<lb/>
dass die Europ&#228;ischen Gemeinschaften bereit sind, einen solchen Ausnahme<lb/>
zustand von vornherein &#214;sterreich aus zuzugestehen. <name type="person" ref="#per__97867">Reiterer</name> hat die<lb/>
Herren der Bundeskammer ersucht, sie sollen nach R&#252;ckkunft nach Wien<lb/>
dieses Problem er&#246;rtern und ihm dann die Stellungnahme mitteilen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__137933">Marquet</name> und <name type="person" ref="#per__97867">Reiterer</name> bleiben in Br&#252;ssel, weil ein Neutralentreffen statt<lb break="no"/>finden soll und wir ausserdem erwarten, dass wir endlich den Entwurf f&#252;r<lb/>
die EGKS-G&#252;ter bekommen. Nach informellen Meldungen soll bez&#252;glich der<lb/>
Preis- und Transportkosten Schutzklausel eine entsprechende Formulierung<lb/>
gefunden werden, die f&#252;r uns akzeptabel ist.<lb/>
</p>
            <p xml:space="preserve">Die Ausprache mit <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97563">Hofstetter</name>, <name type="person" ref="#per__97676">Lachs</name> am Samstag Vormittag, wo es<lb/>
im &#214;GB am Samstag vormittags sehr ruhig ist, hat zwar lange gedauert, er<lb break="no"/>gab aber, dass der &#214;GB nicht bereit ist, sich an der von <name type="person" ref="#per__97668">Kreisky</name> beabsichtig<lb break="no"/>ten Konsumentenliga in der erste Phase zumindestens zu beteiligen. Der &#214;GB<lb/>
und die Arbeiterkammern werden ein eigenes Kontroll-System &#252;ber die Landes<lb break="no"/>sekret&#228;re und Landeskammern sowie &#252;ber die Bezirkssekret&#228;re und Amtsstel<lb break="no"/>len der Arbeiterkammern aufziehen. Zu diesem Zweck m&#246;chte <name type="person" ref="#per__97346">Benya</name>, dass<lb/>
jetzt endlich festgestellt wird, auf welchen Gebieten Preissenkungen, auf<lb/>
welchen Gebieten die Preise gleich bleiben und wo Erh&#246;hungen zu erwarten<lb/>
sind. Dies sollte sich auf die wichtigsten Produkte erstrecken. Diese<lb/>
Produkte w&#252;rden dann von den einzelnen freiwilligen Helfern in den Bezirken<lb/>
und einzelnen L&#228;den erhoben werden und dann als Kontrolle nach Einf&#252;hrung<lb/>
der Mehrwertsteuer wieder. Ich bin gespannt, wie diese Formulare aussehen<lb/>
werden. Auf alle F&#228;lle aber w&#252;nschte man jetzt entsprechendes Unterlagen<lb break="no"/>material, wie sich die einzelnen Preise zumindestens kategoriem&#228;ssig f&#252;r<lb/>
die einzelnen Produkte entwickeln sollten. Eine Aussprache mit <name type="person" ref="#per__97676">Tommy<lb/>
Lachs</name> ergab, dann, dass wir bez&#252;glich des Vorsteuerabzuges in unserem<lb/>
Komitee nicht weiterkommen k&#246;nnen, solange nicht die Frage der Investitions<lb break="no"/>entlastung gekl&#228;rt ist. <name type="person" ref="#per__97676">Lachs</name> meint, dass nur der Finanzminister die<lb/>
&#246;ffentlichen Unternehmungen zum Beispiel Bahn, E-Unternehmungen und<lb/>
Eisen- und Stahlbetriebe usw. zwingen k&#246;nnte, einen Teil der Investitionen<lb/>
auch in die Vorsteuerentlastung einzubeziehen. Wenn die Unternehmungen<lb/>
<pb n="11-0720" facs="11_1972-06-09_1972-06-10_0720.jpg"/>dazu nicht bereit w&#228;ren und vor allem auch die Bundeskammer dies<lb/>
nicht akzeptiert, dann sollten nach <name type="person" ref="#per__97676">Lachs</name>' Meinung der Finanzminister<lb/>
dekretieren, dass die Ausfuhrverg&#252;tungss&#228;tze als Vorsteuerabzug ge<lb break="no"/>rechnet werden m&#252;ssen und wenn dies nicht der Fall ist, dann eine<lb/>
hundertprozentige Versteuerung auf die Differenz in der Einkommensteuer<lb/>
dann zu legen ist. Ich erkl&#228;rte <name type="person" ref="#per__97676">Lachs</name> sofort, dass kein Finanzminister,<lb/>
geschweige denn <name type="person" ref="#per__97311">Androsch</name> zu solch einer radikalen Massnahmne bereit sein<lb/>
wird. Wie wir aus diesem Dilemma herauskommen, ist mir noch vollkommen<lb/>
unklar.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0715_01" facs="11_1972-06-09_0715-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.6.1972</head>
         </div>
      </back>
   </text>
</TEI>
