<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820213">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 13. Februar 1982 bis Montag, der 15. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-02-13" to="1982-02-15">Samstag, 13. Februar 1982 bis Montag, 15. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0170" facs="63_1982-02-13_1982-02-15_0170.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 13. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Die ofm fand das erstemal am Messegel&#228;nde statt. Ich glaube, da&#223; dieses<lb/>
Ausstellungszentrum besser geeignet ist als der Messepalast. Erstens<lb/>
konnten die einzelnen Aussteller dort mit besseren Ausstellungsfl&#228;chen<lb/>
besser befriedigt werden und zweitens gibt es f&#252;r die Besucher bessere<lb/>
Parkpl&#228;tze. Der erste Punkt hat sich auch bereits best&#228;tigt, alle Aus<lb break="no"/>steller erkl&#228;rten mir, da&#223; sie bessere Platzverh&#228;ltnisse haben. Das<lb/>
zweitere kann man erst dann feststellen, bis die Ferienmesse zu Ende<lb/>
ist und die tats&#228;chlichen Anzahl der Besucher gez&#228;hlt hat. &#220;berraschend<lb/>
f&#252;r mich war, da&#223; die gro&#223;en Reiseveranstalter Neckermann, Kuoni usw.<lb/>
sich an dieser Ferienmesse nicht beteiligten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Versuch den Grund zu erfahren. N&#228;chstes Jour<lb/>
fixe <name type="person" ref="#per__111736">Zolles</name> setzen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; die ausl&#228;ndischen Fremdenverkehrsorganisationen<lb/>
insbesondere nat&#252;rlich wieder die Italiener sehr stark vertreten waren.<lb/>
Nicht nur, da&#223; die Enit mit einem Zentralstand so wie immer aufschien,<lb/>
sondern es waren diesmal wesentlich mehr Provinzen selbst&#228;ndig anwesend<lb/>
als dies in der Vergangenheit der Fall war.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterreichischen L&#228;nder und Regionen hatten diesmal weniger spekta<lb break="no"/>kul&#228;re Attraktionen. Nur die Salzburger waren mit ihrem Kapellen er<lb break="no"/>schienen. Pfeiferln und aus riesigen Holzst&#228;mmen geformte Tubas haben<lb/>
einen eigenartigen Klangk&#246;rper gebildet. Wie der Fremdenverkehrsdirektor<lb/>
Hofrat <name type="person" ref="#per__117627">Oppitz</name> erkl&#228;rte, eigenartig und im kontr&#228;rsten Gegensatz zu sonst<lb/>
was man sich unter Salzburger Musik anklingend an Festspiele vorstellt.<lb/>
</p>
            <p xml:space="preserve">Der Kurier zog in der Halle mit einer riesigen B&#252;hne eine kontinuierliche<lb/>
Show ab. Ich bin nicht ganz sicher, ob dies die anderen Aussteller dort<lb/>
als sehr gl&#252;cklich empfinden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Kl&#228;r bitte, ob am Ende dann dar&#252;ber nicht sehr<lb/>
geklagt wird.<lb/>
</p>
            <p xml:space="preserve">Am meisten hat mich beeindruckt, da&#223; der Pensionistenverband unter dem<lb/>
Motto Seniorenurlaub imstande war eine ganze Front von Einzelanbietern<lb/>
mit denen er Kontrakte abgeschlossen hat, sozusagen dem Besucher zu pr&#228;<lb break="no"/>sentieren. Erstmals n&#228;mlich kann man auf dieser Ferienmesse gleich<lb break="no"/>zeitig buchen und nicht nur Prospekte sammeln und sich nur die Urlaubs<lb break="no"/>angebote anzusehen. Ich bin sehr gespannt, ob am Ende der ofm 82 die<lb/>
<pb n="63-0171" facs="63_1982-02-13_1982-02-15_0171.jpg"/>Aussteller mit dieser Neueinf&#252;hrung zufrieden sind. Viele erhoffen<lb/>
sich sicherlich, da&#223; durch die Buchungsm&#246;glichkeit sie auch nicht nur<lb/>
gro&#223;e Kostenaufwendungen mit Prospektdrucken, -verteilen usw. bei dieser<lb/>
ofm haben werden, sondern eben auch zus&#228;tzliche Buchungen.<lb/>
</p>
            <p xml:space="preserve">Am Schlu&#223; meiner immerhin von 10 bis 5 Uhr dauernden Besichtigungstour<lb/>
hatte ich dann mit den Direktoren der Messe AG insbesondere dem neuen<lb/>
dritten Direktor <name type="person" ref="#per__1137572">Hoffmann</name> &#252;ber die <choice><choice><sic>Wiener Messe Politik</sic><corr>Wiener-Messe-Politik? Wiener Messepolitik?</corr></choice></choice> diskutiert. Ich<lb/>
habe allen klargemacht, da&#223; sie sich nicht nur mehr um eine Abstimmung<lb/>
der Termine mit den anderen &#246;sterreichischen Messen k&#252;mmern m&#252;ssen, son<lb break="no"/>dern da&#223; sie &#252;berhaupt einen st&#228;rkeren Ansatz zu einer internationalen<lb/>
Messe durch verschiedene Ma&#223;nahmen ergreifen m&#252;ssen. Ich erkl&#228;rte neuer<lb break="no"/>dings meine Bereitschaft sie in jeder Beziehung durch Einladung von<lb/>
ausl&#228;ndischen Ministern usw. zu unterst&#252;tzen. Der wichtigste Punkt er<lb break="no"/>scheint mir aber, da&#223; man endlich mit den Ausstellervertretern kl&#228;rt,<lb/>
ob tats&#228;chlich so viele Messen in &#214;sterreich manche oft gleichzeitig ab<lb break="no"/>gehalten werden m&#252;ssen. Die Wiener Messe-Leute mu&#223;ten mir zugeben, da&#223;<lb/>
eine gro&#223;e Ausstellungsm&#252;digkeit festzustellen ist. Je mehr Messen allge<lb break="no"/>meiner Art und auch die Fachmessen abgehalten werden umso h&#246;her ist der<lb/>
Aufwand der einzelnen Aussteller in einer Rezession, wie wir sie jetzt<lb/>
erleben haben sie au&#223;er den gro&#223;en Aufwendungen auch kaum mit entspre<lb break="no"/>chenden Auftr&#228;gen zu rechnen. Da <name type="person" ref="#per__1137572">Hoffmann</name> aus Salzburg kommt, kennt er<lb/>
den Konkurrenzkampf zwischen Ost&#246;sterreich und West&#246;sterreich der ver<lb break="no"/>schiedensten Messen sehr genau, er ist fest davon &#252;berzeugt, da&#223; die<lb/>
Wiener Messe noch gro&#223;e Chancen hat die sie n&#252;tzen wird m&#252;ssen. Ich<lb/>
w&#252;nsche der Wiener Messe wirklich viel Erfolg, um ihre seinerzeitig be<lb break="no"/>deutende, ja in der ersten Republik &#252;berragende Stellung im &#246;sterreichi<lb break="no"/>schen Messegeschehen wieder zu erlangen.<lb/>
</p>
            <p xml:space="preserve">Sonntag, 14., bis Montag, 15. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Die Fa. Teich, 70 % Turnauer, 30 % VMW, hat in Tunis eine Aluminiumfo<lb break="no"/>lienfabrik, wie sie die Fa. Teich auch in &#214;sterreich betreibt, aufgebaut.<lb/>
NR Dr. <name type="person" ref="#per__98003">Taus</name>, GD von Turnauer, ersuchte mich, ob ich diese Fabrik er<lb break="no"/>&#246;ffnen w&#252;rde. Urspr&#252;nglich wollte ich damit gleichzeitig die Gemischte<lb/>
Kommission verbinden, was aber leider nicht gelungen ist. Unser Botschaf<lb break="no"/>ter <name type="person" ref="#per__151024">Hohenberg</name>, ein Enkel des Thronfolgers <name type="person" ref="#per__1137573">Ferdinand</name>, bem&#252;hte sich sehr,<lb/>
wenigstens ein Gespr&#228;ch zustandezubringen. Es gelang ihm nur den Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__1137574">Mestiri</name> vom Au&#223;enamt.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung war dann interessanterweise sowohl der Verkehrsmini<lb break="no"/>ster <name type="person" ref="#per__1137575">Ben Jemaa</name> und auch mein sonstiges Vis-a-vis Handelsminister <name type="person" ref="#per__145305">Lasram</name><lb/>
<pb n="63-0172" facs="63_1982-02-13_1982-02-15_0172.jpg"/>anwesend. Die Fabrik in Tunis ist f&#252;r die dortigen Verh&#228;ltnisse wirklich<lb/>
ein Schmuckst&#252;ckchen, wie wir bei einer Besichtigung feststellen konnten.<lb/>
Dort hat mich der Direktor der API, Agence de Promotion des Investisse<lb break="no"/>ments, klammheimlich ersucht, ich sollte den Minister <name type="person" ref="#per__145305">Lasram</name> bitten, er<lb/>
m&#246;ge doch vor dem Mittagessen, das diese Organisation f&#252;r alle Beteilig<lb break="no"/>ten gegeben hat, ersuchen eine Pressekonferenz zu halten. Obwohl dieses<lb/>
Essen, und das wu&#223;te <name type="person" ref="#per__145305">Lasram</name> ganz genau, so wie alle diesen offiziellen<lb/>
Zeitverschwendungsmittagessen 3 Stunden dauerte, hatte er zugestimmt. Vor<lb break="no"/>her hatte ich mit ihm schon wegen unserer n&#228;chsten Gemischten Kommission<lb/>
in Wien eine Aussprache. Bei dieser Gelegenheit &#252;bergab ich ihm eine<lb/>
Projektliste, wo insbesondere interessante Gro&#223;projekte, die in der<lb/>
n&#228;chsten Zeit den Zuschlag bekommen werden, verzeichnet waren und an<lb/>
denen die &#246;sterreichische Industrie gerne mitwirken w&#252;rde. U.a. wurde<lb/>
z.B. ein W&#228;rmekraftwerk Rades, in der n&#228;chsten Zeit zugeschlagen, wir<lb/>
befinden uns mit den Japanern und Franzosen in Konkurrenz. Da wir aber<lb/>
in Sousse schon 2-mal 150 MW aufgebaut haben, das Kraftwerk arbeitet be<lb break="no"/>stens die Kessel stammen von SGP, die Kraftwerksunion hat dieses Kraftwerk<lb/>
gebaut, rechneten wir uns Chancen aus, da&#223; wir dieses Kraftwerk eben<lb break="no"/>falls zugeschlagen bekommen. &#220;berrascht mu&#223;te ich dann von unserem<lb/>
Handelsdelegierten <name type="person" ref="#per__1137576">Janschek</name> h&#246;ren, da&#223; die Kraftwerksunion sich bis<lb/>
jetzt Viel zu wenig um dieses neue Kraftwerk in Rades gek&#252;mmert hat, soda&#223;<lb/>
tats&#228;chlich unsere Chancen nicht besonders gut stehen. Vielleicht gelinqt<lb/>
es, da&#223; SGP Sublieferant f&#252;r die Kessel mit einer anderen Firma, die den<lb/>
Zuschlag bekommt, herangezogen wird. Diese M&#246;glichkeit schlie&#223;e ich<lb/>
aber defacto aus, denn wenn ihn die Japaner oder Franzosen bekommen,<lb/>
dann haben die ihre eigene Kesselproduktionsfirma. &#196;hnlich eine Papier<lb break="no"/>fabrik in Kasserine. Diese alte Fabrik soll erweitert werden. Voith hat<lb/>
seinerzeit die alten Maschinen hingeliefert, jetzt hat man die Kanadier<lb/>
ersucht eine feasibility study zu liefern, ausschlaggebend wird sein,<lb/>
da&#223; die Kanadier den Zuschlag bekommen, weil sie 100 Mio tunesische<lb/>
Dinar, das sind 3 Mrd. S zu 6 % zur Verf&#252;gung stellen k&#246;nnen. Auch bei<lb/>
einigen V&#214;EST-Alpine Projekten liegen die Verh&#228;ltnisse &#228;hnlich. <name type="person" ref="#per__145305">Lasram</name><lb/>
hat mir zugesichert, er wird trotzdem alle Projekte genau studieren<lb/>
lassen, damit er bei der Gemischten Kommission in Wien dar&#252;ber entspre<lb break="no"/>chende Informationen geben kann.<lb/>
</p>
            <p xml:space="preserve">Die tunesische Firma SIED, die 51 % der neuen Aluminiumfabrik hat, so<lb/>
verlangt es das tunesische Investitionsgesetz f&#252;r Ausl&#228;nder, ist meiner<lb/>
Meinung nach wirklich ein neuer Weg und ich hoffe, da&#223; auch andere<lb/>
&#246;sterreichische Firmen diese M&#246;glichkeit n&#252;tzen, als n&#228;mlich Teich jetzt<lb/>
die Produktion in Tunesien aufgenommen hat, wurde sofort jedwede Einfuhr<lb/>
von Folien, die Teich erzeugen kann, von der Importliste gestrichen.<lb/>
</p>
            <pb n="63-0173" facs="63_1982-02-13_1982-02-15_0173.jpg"/>
            <p xml:space="preserve">Niemand bekommt mehr eine Lizenz f&#252;r diese Waren, Teich hat also einen<lb/>
absoluten Schutz.<lb/>
</p>
            <p xml:space="preserve">Die Firma Glockner-Deutz, Deutschland hat jetzt die Absicht in Tunis<lb/>
eine Traktorenfabrik zu errichten. Wahrscheinlich wird dort sowieso<lb/>
nur assembliert, sollte dies aber zutreffen, dann mu&#223; SDP damit rechnen,<lb/>
da&#223; sie alle Traktorenexporte dorthin verliert. Ich habe zwar dieses<lb/>
Problem bei Staatssekret&#228;r <name type="person" ref="#per__1137574">Mestiri</name> angeschnitten, dieser war nicht ge<lb break="no"/>nau informiert und meinte nur, Tunesien hat allein schon aus politischen<lb/>
Gr&#252;nden gro&#223;es Interesse mit Kleinstaaten, insbesondere dem neutralen<lb/>
&#214;sterreich bessere Wirtschaftsbeziehungen auszubauen und selbstverst&#228;nd<lb break="no"/>lich wird SDP weiter ihre bedeutenden Lieferungen, immerhin 25 % Markt<lb break="no"/>anteil, weiter durchf&#252;hren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__111400">Malzacher</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Riesendelegation, die die Firma Teich eingeladen hat, befanden<lb/>
sich auch zwei &#246;sterreichische Produzenten Konsul <name type="person" ref="#per__132221">Haas</name>, der einige<lb/>
PEZ-Erzeugnisse und sonstige Produkte nach Tunis liefern will, er<lb/>
erkl&#228;rte mir am R&#252;ckflug sofort, f&#252;r ihn k&#228;me eine Produktionsst&#228;tte<lb/>
nicht infrage, weil der Markt zu klein w&#228;re, selbst seine Produkte kann<lb/>
er dort nicht einf&#252;hren, weil ihm eine Firma, die daran Interesse hatte,<lb/>
meinte, er k&#246;nne f&#252;r 100-e kg Einfuhrlizenzen bekommen. Dies zahlt sich<lb/>
f&#252;r ihn gar nicht aus. Auch der Besitzer der Fa. Spitz war in der Dele<lb break="no"/>gation, dieser erz&#228;hlte mir am R&#252;ckflug, da&#223; die Firma jetzt gro&#223;e Pro<lb break="no"/>bleme mit der Erzeugung des 80 %-igen Rum hat. Angeblich gibt es Schwie<lb break="no"/>rigkeiten mit dem Handelsministerium, er versprach mir schriftlich den<lb/>
Fall darlegen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223;t Du von dem Fall.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Spitz hat um das Staatswappen angesucht, angeblich ist alles<lb/>
positiv erledigt, die Firma h&#228;tte sehr gerne, wenn ich es pers&#246;nlich<lb/>
&#252;berreichen w&#252;rde, was ich prinzipiell auch zugesagt habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie weit ist die Angelegenheit.<lb/>
</p>
            <p xml:space="preserve">In Tunesien gibt es jetzt eine bessere Chance &#246;sterreichische Produkte<lb/>
zu verkaufen, weil vor 5 Jahren unser Import dort ca. 50 Mio. S ausgemacht<lb/>
hat und wir ca. 220 Mio. exportierten, im letzten Jahr dagegen haben wir<lb/>
durch &#214;leinfuhren 1 Mrd. S importiert, unseren Import also verzwanzigfacht<lb/>
und den Export nur auf 450 Mio. S, also ca. verdoppelt. Selbstverst&#228;nd<lb break="no"/><pb n="63-0174" facs="63_1982-02-13_1982-02-15_0174.jpg"/>lich habe ich bei der Pressekonferenz aber noch viel mehr bei den<lb/>
bilateralen Gespr&#228;che immer wieder darauf verwiesen, da&#223; wir doch eine<lb/>
einigerma&#223;en ausgeglichene Handelsbilanz anstreben sollten, was die<lb/>
Tunesier auch im Prinzip zusagten.<lb/>
</p>
            <p xml:space="preserve">In unserer Delegation waren au&#223;er den Bankern <name type="person" ref="#per__127779">Haumer</name>, Erste &#246;sterr.<lb/>
Sparkasse, <name type="person" ref="#per__140540">Pale</name>, GZ, Dkfm. <name type="person" ref="#per__1137577">Randa</name>, Z, auch viele Journalisten. Dr.<lb/>
<name type="person" ref="#per__114719">Wailand</name> von der Krone hat mich dann vertraulich informiert, da&#223; er jetzt<lb/>
eine neue Zeitschrift "Gewinn" mit <name type="person" ref="#per__129949">Waldstein</name> vom Kurier herausgeben<lb/>
wird. Er bleibt bei der Krone, <name type="person" ref="#per__129949">Waldstein</name> geht weg, der Gewinn wird<lb/>
11-mal j&#228;hrlich erscheinen, Juli-August eine Doppelnummer, wird von<lb/>
Sparkassen, Versicherungen getragen und gegen&#252;ber dem Trend eine harte<lb/>
Konkurrenz. Dr. <name type="person" ref="#per__114719">Wailand</name> informierte mich streng vertraulich, da&#223; sie<lb/>
450.000 S Druckkosten haben werden, bei 40.000 Auflage und 35 S dem<lb/>
Preis. 550.000 S wird monatlich der Redaktionsbetrieb kosten. Die Idee<lb/>
von ihm ist, mit wenigen st&#228;ndigen Redakteuren zu arbeiten, daf&#252;r aber<lb/>
Experten auf allen Gebieten sich zu verpflichten. F&#252;r die Konsumenten<lb/>
hat der Dr. <name type="person" ref="#per__97646">Koppe</name> gewonnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe AK m&#246;chte ich mit Dr. <name type="person" ref="#per__97646">Koppe</name><lb/>
vertraulich sprechen.<lb/>
</p>
            <p xml:space="preserve">Der Ausflug war von der Teich AG bestens aber auch sehr aufw&#228;ndig<lb/>
organisiert. <name type="person" ref="#per__98003">Taus</name> hat mir gegen&#252;ber wieder einmal bewiesen, da&#223; er<lb/>
doch ein exzellenter Manager ist. Wenn er einen Bruchteil dessen als<lb/>
Parteif&#252;hrer der &#214;VP h&#228;tte anwenden k&#246;nnen, warum es nicht funktioniert<lb/>
liegt sicher teilweise an ihm, teilweise aber am Gegenspieler <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
dann h&#228;tten es die Sozialisten wesentlich schwieriger gehabt. Derzeit<lb/>
hat es den Anschein, wie wenn er unumschr&#228;nkter Herrscher im <name type="person" ref="#per__114599">Turnauer</name>-<lb/>
Konzern ist. <name type="person" ref="#per__114599">Turnauer</name> selbst zieht sich weitestgehend zur&#252;ck, ich<lb/>
war sehr &#252;berrascht, da&#223; er z.B. auch an dieser Er&#246;ffnungsfahrt gar nicht<lb/>
teilgenommen hat, sondern mit ein paar in Pension gegangenen Direktoren<lb/>
von Hoechst, die er noch aus der Stollack-Farbfabrikszeit kennt, eine<lb/>
Kur in &#214;sterreich angetreten hat.<lb/>
</p>
            <p xml:space="preserve">Wir flogen mit der Lauda Air, das eine Propellerflugzeug, mit dem wir<lb/>
flogen, hatte er sehr billig gekauft, nicht einmal eine zweistellige<lb/>
Millionenzahl mu&#223;te er daf&#252;r bezahlen, 15 Mio. S dann f&#252;r ein General<lb break="no"/>service aufwenden, die zweite <choice><choice><sic>selbst</sic><corr>gleiche?</corr></choice></choice> Maschine, die er dann neu kaufte<lb/>
um 80 Mio., hat ihm, wie mir alle Bankleute und die etwas davon verstehen<lb/>
m&#252;&#223;ten, versichern, in das finanzielle Debakel reingetrieben. Jetzt mu&#223;<lb/>
<name type="person" ref="#per__127144">Lauda</name> wieder Autorennen fahren oder, wie er sich ausdr&#252;ckt, idiotische<lb/>
<pb n="63-0175" facs="63_1982-02-13_1982-02-15_0175.jpg"/>Kurven drehen, um so viel Geld zu verdienen, um vielleicht wieder aus<lb/>
diesem Debakel herauszukommen. Auf alle F&#228;lle ist es unwahrscheinlich, wie<lb/>
lange heute eine Turboprop f&#252;r eine doch verh&#228;ltnism&#228;&#223;ig so kurze<lb/>
Strecke braucht, n&#228;mlich doppelt so lange wie ein Jet. Das Service<lb/>
war aber blendend, ich glaube allerdings, dies geht auf die Firma Teich<lb/>
zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0169_01" facs="63_1982-02-13_1982-02-15_0169-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.&#8211;15.2.1982</head>
         </div>
         <pb n="63_0175_01" facs="63_1982-02-13_1982-02-15_0175-01.jpg"/>
         <pb n="63_0175_02" facs="63_1982-02-13_1982-02-15_0175-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Wiener Vorstand, 15.2.1982</head>
            <gap reason="sampling"/>
            <pb n="63_0175_03" facs="63_1982-02-13_1982-02-15_0175-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="63_0175_04" facs="63_1982-02-13_1982-02-15_0175-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
