<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790918">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 18. September 1979 bis Donnerstag, der 20. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-09-18" to="1979-09-20">Dienstag, 18. September 1979 bis Donnerstag, 20. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1010" facs="50_1979-09-18_1979-09-20_1010.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 18.9. &#8211; Donnerstag 20.9.1979<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident von Philips <name type="person" ref="#per__114410">Rodenburg</name> erhielt einen hochgradigen Orden<lb/>
und war nicht nur sehr &#252;berrascht sondern auch sehr erfreut. Er<lb/>
beurteilt die wirtschaftliche Entwicklung pessimistisch. Interessant<lb/>
f&#252;r mich aber war, dass der &#246;sterreichische Generaldirektor <name type="person" ref="#per__114409">Koning</name><lb/>
erkl&#228;rte, die japanische Konkurrenz nach Ablauf des Schutzes f&#252;r<lb/>
das PAL-System in Europa diese nicht zu f&#252;rchten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass Dir erkl&#228;ren, wieso dieses PAL-Schutz<lb break="no"/>system abl&#228;uft.<lb/>
</p>
            <p xml:space="preserve">Mit Direktor <name type="person" ref="#per__118693">Lohmann</name> und <name type="person" ref="#per__114385">Kasamas</name>, Verbundgesellschaft, <name type="person" ref="#per__112965">Maurer</name> und<lb/>
<name type="person" ref="#per__113026">Tumpel</name>, Arbeiterkammer, hatten <name type="person" ref="#per__109811">Burian</name> und <name type="person" ref="#per__107956">Satzinger</name> die erste Aus<lb break="no"/>sprache wegen der Strompreiserh&#246;hung. Arbeiterkammer und Gewerk<lb break="no"/>schaftsbund wollen allen Ernstes, dass ich die Grundgeb&#252;hr, sprich<lb/>
Leistungspreis f&#252;r den Haushalt abschaffe und auf die Kilowattstunde<lb/>
&#252;bertrage, Dadurch w&#252;rde diese von 95 Groschen wesentlich, MR<lb/>
<name type="person" ref="#per__109811">Burian</name> glaubte bis zu 2 Schilling, erh&#246;ht werden. <name type="person" ref="#per__109811">Burian</name> wird es<lb/>
durchrechnen. Mein Einwand war, dass dann die Zweitwohnungsbe<lb break="no"/>sitzer, die ja sehr wenig Strom verbrauchen, die Kleinstabnehmer<lb/>
die Mischanlage und sogar der gewerbliche Grundpreis ge&#228;ndert<lb/>
und die h&#246;heren Einkommen dadurch wesentlich bevorzugt werden. Ein<lb/>
weiterer Streitpunkt war, dass die Arbeiterkammer unbedingt heraus<lb break="no"/>rechnen lassen will, was die Nichtinbetriebnahme Zwentendorfs in<lb/>
der Kalkulation ausmacht. Bei der Verbundgesellschaft w&#228;ren es<lb/>
462 Mio. Schilling im Jahr, auf 20 Jahre den verlorenen Aufwand ab<lb break="no"/>schreibend, ca. 7% bei einem pr&#228;liminierten Preisantrag von 17%.<lb/>
Ich halte es f&#252;r besser, wenn man von vorneweg erkl&#228;rt, die Auf<lb break="no"/>wendungen f&#252;r das Kernkraftwerk werden aus den Ans&#228;tzen rausgestri<lb break="no"/>chen und nicht einzeln ausgewiesen. Die Kernkraftwerkgegner w&#252;rden<lb/>
n&#228;mlich sonst auf alle F&#228;lle erkl&#228;ren, 7% Verteuerung k&#246;nnte man sich<lb/>
entweder leisten zu &#252;bernehmen, oder eben dann zusagen, die Super<lb break="no"/>gewinne der Elektrizit&#228;tsgesellschaften k&#246;nnen dies sowieso tragen.<lb/>
Die breite Masse der Bev&#246;lkerung wird ihnen dann wahrscheinlich in<lb/>
diesem Punkt auf recht geben. Der wichtigste Streitpunkt war aber,<lb/>
dass die Wiener Elektrizit&#228;tswerke aufgrund der derzeitigen Kosten<lb break="no"/>situation &#252;berhaupt keine Strompreiserh&#246;hung bekommen sollte.<lb/>
Die Arbeiterkammer hat &#252;berschl&#228;gig berechnet, dass sie mit den<lb/>
jetzigen Preisen ihre Kosten alle decken, inklusive 3% kalkulatori<lb break="no"/><pb n="50-1011" facs="50_1979-09-18_1979-09-20_1011.jpg"/>scher Zinsen. Die Wiener haben aber bereits ungl&#252;cklicherweise<lb/>
angek&#252;ndigt, da sie nicht am Kernkraftwerk Zwentendorf beteiligt<lb/>
sind, bleibt ihnen jetzt eine betr&#228;chtliche Marge bei der Preis<lb break="no"/>erh&#246;hung am 1. J&#228;nner 1980.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wie verbleibt jetzt die Wiener Arbeiter<lb break="no"/>kammer?<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__110040">Nentwich</name>, GKT, hat neuerdings bei mir vorgesprochen, weil<lb/>
sein Vertrag im n&#228;chsten Jahr abl&#228;uft. Er h&#228;tte nat&#252;rlich, wie er be<lb break="no"/>reits Vizekanzler <name type="person" ref="#per__97311">Androsch</name> auch mitgeteilt hat, grosses Interesse<lb/>
dritter Vorstandsdirektor bei der Verbund zu werden. Ich habe ihm<lb/>
dezidiert erkl&#228;rt, dass keine Aussicht besteht, dass ich jetzt<lb/>
einen dritten Vorstandsdirektor bestelle. Ich versprach ihm aber<lb/>
dezidiert, dass selbstverst&#228;ndlich auch f&#252;r ihn so vorgesorgt<lb/>
werden muss, wie f&#252;r alle anderen GKT-Mitarbeiter.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__98040">Wais</name> informiert mich, dass die Firma Knoblich 50% Siemens<lb/>
Sevcik Ges.m.b.H., 30% Sevcik, 20% Treuh&#228;nder, jetzt Interesse<lb/>
daran hat, einen Teil von Austria-Email zur Aussenleuchtenproduktion<lb/>
mit 100 Besch&#228;ftigten zu &#252;bernehmen. Austria Email ist in einer<lb/>
schlechten wirtschaftlichen Position und die Kreditanstalt w&#228;re<lb/>
sicherlich bereit, ein solche Arrangement einzugehen.<lb/>
</p>
            <p xml:space="preserve">Von unseren 4 Amtsgehilfen scheiden zwei aus. <name type="person" ref="#per__151985">Tomasich</name> wurde verab<lb break="no"/>schiedet. Man sagt mir allgemein, einer davon m&#252;sste unbedingt<lb/>
ersetzt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte bei der n&#228;chsten Aussprache mit<lb/>
<name type="person" ref="#per__112949">Kazda</name> nach b&#252;rointernen Beratungen besprechen.<lb/>
</p>
            <p xml:space="preserve">Die 10. Gemischte bulgarisch-&#246;sterreichische Kommission in Sofia<lb/>
verlief wie &#252;blich. Das Protokoll war schon bei meiner Ankunft<lb/>
fertig. Nichtssagend wie immer. Die Essen und Gegenessen, der obli<lb break="no"/>gatorische Ausflug an die Schwarzmeer-K&#252;ste, die noch immer ver<lb break="no"/>h&#228;ltnism&#228;ssig gut besucht ist, die deklaratorischen Erkl&#228;rungen<lb/>
bei allen Zwischenverhandlungen mit Ministerpr&#228;sident <name type="person" ref="#per__139539">Todorow</name>,<lb/>
Vizeministerpr&#228;sident <name type="person" ref="#per__116937">Lukanow</name> und den diversen Generaldirektoren von<lb/>
Rudmetall, Bulgartabak, Technoexport, Technoimport, die sich<lb/>
&#252;brigens mit ihren Gesch&#228;ftsaktivit&#228;ten &#252;berschneiden. Die Techno<lb break="no"/>export importiert und die Technoimport exportiert, zumindestens<lb/>
<pb n="50-1012" facs="50_1979-09-18_1979-09-20_1012.jpg"/>auf den chemischen, energetischen und metallurgischen Sektor.<lb/>
Die statistischen Aussenhandelsziffern stimmen zwischen &#214;ster<lb break="no"/>reich und Bulgarien noch weniger als bisher. Die Bulgaren waren<lb/>
n&#228;mlich mit der Lieferung von Waren nach &#214;sterreich sehr zu<lb break="no"/>frieden, obwohl nach unseren Ziffern 8,8% Importsteigerung bei<lb/>
4,4% Exportsteigerung zu verzeichnen sind. Das Handelsbilanz<lb break="no"/>defizit ist noch immer sehr gross. Der Besuch Bulgariens durch &#214;ster<lb break="no"/>reicher verh&#228;ltnism&#228;ssig gering, 35.000 waren heuer an der Schwarz<lb break="no"/>meerk&#252;ste. Da die Bulgaren in ihrer Statistik auch Transitware &#252;ber<lb/>
&#214;sterreich einbeziehen, ist ihren Berechnungen nach der bulgarische<lb/>
Export nach &#214;sterreich befriedigend gestiegen. Ich pers&#246;nlich<lb/>
habe den Bulgaren von Handelsminister <name type="person" ref="#per__113028">Christow</name> bis zu Vizeminister<lb break="no"/>pr&#228;sident <name type="person" ref="#per__116937">Lukanow</name> unter vier Augen stets erkl&#228;rt, dass sie ihre<lb/>
Offertpraxis &#228;ndern m&#252;ssen, wenn sie Grossauftr&#228;ge nach Bulgarien<lb/>
oder Drittl&#228;nder ausschreiben. Die V&#214;EST-Alpine und andere Firmen<lb/>
haben mir schon immer geklagt, dass die Bulgaren monatelang ver<lb break="no"/>handeln, Detailinformationen wollen, dadurch den Betrieben hohe<lb/>
Kosten entstehen und letzten Endes dann ein anders Land den Zu<lb break="no"/>schlag bekommt. Die &#246;sterreichischen Firmen nehmen daher an, es<lb/>
handelt sich in den meisten F&#228;llen nur um sogenannte Deckofferte.<lb/>
Sie wollen aufgrund der detaillierten &#246;sterreichischen Angaben den<lb/>
Ausl&#228;nder dann zwingen, mit einen sehr guten-Wissen &#252;ber die Detail<lb break="no"/>preise den Preis ihres Anbotes entsprechend zu senken. Wenn<lb/>
&#214;sterreich keine Chance hat ein Offert zugeschlagen zu bekommen,<lb/>
dann soll man dies gleich in einem fr&#252;heren Zeitpunkt der &#246;ster<lb break="no"/>reichischen Firma sagen. Ein typisches Beispiele f&#252;r mich waren<lb/>
nicht nur V&#214;EST-Alpine Anbote in den letzten Jahren, sondern gerade<lb/>
vor meiner Ankunft den Franzosen zugeschlagenes Seilbahnprojekt.<lb/>
<name type="person" ref="#per__116937">Lukanow</name> und <name type="person" ref="#per__113028">Christow</name> erkl&#228;rten mir, dass es sich bei diesem fran<lb break="no"/>z&#246;sischen Seilbahnprojekt um ein ganzes Fremdenverkehrsprojekt mit<lb/>
Hotels usw. als Paket gehandelt hat. Die n&#228;chste Seilbahn auf die<lb/>
Witoscha soll jetzt &#214;sterreich, Doppelmayr, bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__131763">Pschorn</name> soll aufgrund der Aussprachen<lb/>
jetzt die einzelnen Firmen &#252;ber das Ergebnis verst&#228;ndigen. Wichtig<lb/>
ist, dass diese sehen, wir haben interveniert.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich interessant war nur ein Hubschrauberflug &#252;ber die hoch<lb break="no"/>gelegenen Stauseen, sogenannte Wasserspeicher, im Gebirge s&#252;dlich<lb/>
<pb n="50-1013" facs="50_1979-09-18_1979-09-20_1013.jpg"/>von Sofia. Dort ist bereits eine kleine Elektrizit&#228;tsanlage instal<lb break="no"/>liert. Jetzt soll durch die Firma VOITH angeboten, ein grosses<lb/>
Milliardenprojekt an Pumpspeicher entstehen. Die Speicher werden<lb/>
ausschliesslich durch Schmelzwasser im Winter und Sommerregen ge<lb break="no"/>f&#252;llt. Gletscherzufluss gibt es keinen. Mit Pumpsystem soll jetzt<lb/>
Spitzenstrom dort erzeugt werden k&#246;nnen. Die Grundlast kommt aus<lb/>
dem Kernkraftwerk an der Donau. Der Aussenhandelsminister <name type="person" ref="#per__113028">Christow</name><lb/>
ist bei dem Schwarzmeer-Besuch, wo er mich &#252;berraschend begleitet<lb/>
hat, von einem Arzt nach Mitteilung des Regierungsspitals aus<lb/>
Sofia sofort in die Regierungsvilla gelegt worden, da er Magen<lb break="no"/>blutungen in der Nacht, wie Laboratoriumsuntersuchungen ergaben,<lb/>
hatte. Einmal mehr konnte ich feststellen und beobachten, wie die<lb/>
Regierungsmitglieder dort besonders besch&#252;tzt sind. Weniger gegen<lb/>
sogenannte Terroristen wie im Westen, daf&#252;r aber umso mehr &#252;ber<lb/>
ihren Gesundheitszustand. Die bilateralen Gespr&#228;che mit den einzel<lb break="no"/>nen Staatshandelsl&#228;nder sind nicht nur langwierig und in den sel<lb break="no"/>tensten F&#228;llen zielf&#252;hrend. Von meinem Standpunkt aus w&#252;rde ich sie<lb/>
am liebsten alle streichen und so wie den ungarischen, tschechi<lb break="no"/>schen oder jugoslawischen Vertrag auf gelegentliche Besprechungen<lb/>
alle 2, 3 oder 4 Jahre beschr&#228;nken. Leider besteht scheinbar keine<lb/>
M&#246;glichkeit dies zu &#228;ndern. Da die Sowjets auf den j&#228;hrlichen<lb/>
Rhythmus beharren sind auch alle anderen, die dies im Vertrag<lb/>
festgelegt haben, wie die Bulgaren und Rum&#228;nen, sowie die Polen<lb/>
davon nicht abzubringen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1009_03" facs="50_1979-09-18_1979-09-20_1009-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18./20.9.1979</head>
         </div>
         <pb n="50_1009_04" facs="50_1979-09-18_1979-09-20_1009-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
