<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710226">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 26. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-26">Freitag, 26. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0254" facs="04_1971-02-26_0254.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 26. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__134886">Kloimstein</rs> von der Austria Tabakregie intervenierte f&#252;r<lb/>
sich den freigewordenen Vorstandsposten. Derzeit sind vier Bewerber<lb/>
Ing. <rs type="person" ref="#per__134891">Koma</rs>, eine Elektromann aus N&#214;, von der Tabakregie Ing. <rs type="person" ref="#per__134918">Werdnich</rs><lb/>
aus Hainburg, Dr. <rs type="person" ref="#per__134921">Marek</rs>, der derzeitige Leiter der chem.-physik.<lb/>
Abteilung und ZBO LAbg. <rs type="person" ref="#per__116994">Seeb&#246;ck</rs>. <rs type="person" ref="#per__134886">Kloimstein</rs> m&#246;chte am liebsten,<lb/>
dass Dr. <rs type="person" ref="#per__134921">Marek</rs> als unpolitischer und parteiloser den Vorstandsposten<lb/>
kriegen, er meint, dann w&#252;rde in starkem Masse in der Tabakregie<lb/>
in dieser Gruppe ein Eindruck &#252;ber die unparteiliche zweckm&#228;ssige Be<lb break="no"/>setzung der Vorstandsposten entstehen. Ich teile diese Meinung deshalb<lb/>
nicht ganz, weil ich nicht sicher bin, ob man nicht wirklich, wenn<lb/>
man schon von der Tabakregie jemanden nimmt, doch andere Gesichts<lb break="no"/>punkte walten lassen m&#252;sste. Er teilte gleichzeitig mir mit, dass<lb/>
bis jetzt in der Tabakregie die &#214;VP ungeheuerliche Geldmengen ihren<lb/>
Organisationen zugef&#252;hrt hat. 1969 wurde 640.000 und 1970 740.000 S<lb/>
Subvention an christliche Vereine als Spenden gegeben, die mit der<lb/>
Tabakregie oder mit den Produktion der Tabakregie &#252;berhaupt nichts<lb/>
zu tun hatten. Andererseits wurde von den beiden Vorstandsmitgliedern<lb/>
<rs type="person" ref="#per__126941">Musil</rs> und <rs type="person" ref="#per__134898">Kielmansegg</rs> verhindert, dass ein Inserat im &#214;sterreich-<lb/>
Spiegel, <choice><choice><sic>das</sic><corr>der</corr></choice></choice> immerhin 2,8 Mill. Auflage hat, mit 500.000 S vergeben<lb/>
wird. Diese &#214;sterreich-Spiegel-Ausgabe dient zur Werbung von Bundes<lb break="no"/>pr&#228;sidentenkandidaten <rs type="person" ref="#per__97607">Jonas</rs>.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97860">Rauter</rs> vom Konsumverband &#252;berbrachte mir einen Brief, den der<lb/>
Konsumverband an das Parteipr&#228;sidium geschrieben hat und sich be<lb break="no"/>schwert, dass die Genossenschaftsnovelle noch immer nicht im Parlament<lb/>
eingebracht wurde. <rs type="person" ref="#per__134913">Schmidt</rs>, der Leiter des Konsumverbandes, glaubt mit<lb/>
einer schnellen Erledigung dieser Forderung, Ausdehnung auf das Nicht<lb break="no"/>mitgliedergesch&#228;ft unter Kapitalbeteiligung der Genossenschaften<lb/>
an Kapitalgesellschaften den Konsumgenossenschaften einen Dienst<lb/>
zu erweisen. In Wirklichkeit wird mit dieser Regelung insbesondere<lb/>
den landwirtschaftlichen Genossenschaften weitere Vorteile zugeschanzt.<lb/>
Ich habe ihn deshalb mit Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> zusammengebracht, damit er<lb/>
die Meinung des Hauses im Detail erf&#228;hrt. Die Genossenschaftsbewe<lb break="no"/>gung steht noch immer sehr stark unter der F&#252;hrung von Gen.Dir. <rs type="person" ref="#per__132167">Korp</rs>,<lb/>
der schon jahrelang in Pension ist, aber nat&#252;rlich noch &#252;ber die Zen<lb break="no"/><pb n="04-0255" facs="04_1971-02-26_0255.jpg"/>tralkasse der Genossenschaften ziemlich starken Einfluss auf die<lb/>
Genossenschaftsbewegung nimmt. Das Spannungsverh&#228;ltnis zwischen<lb/>
<rs type="person" ref="#per__132167">Korp</rs> und <rs type="person" ref="#per__97890">Sagmeister</rs> ist nach wie vor gegeben, ja verst&#228;rkt sich<lb/>
zusehends. <rs type="person" ref="#per__132167">Korp</rs> will nun endg&#252;ltig alle seine Funktionen angeblich<lb/>
zur&#252;cklegen und sich nicht mehr bitten lassen, sie neuerdings zu<lb/>
&#252;bernehmen. Andererseits aber ist mehr als fraglich, ob <rs type="person" ref="#per__97890">Sagmeister</rs><lb/>
jetzt in seine Funktionen eintreten wird. Die Spannung zwischen der<lb/>
m&#228;chtigsten Konsumgenossenschaft, der KGW, und den anderen Genossen<lb break="no"/>schaften, die sich im Konsumverband niederschl&#228;gt, ist damit wieder<lb/>
nicht beseitigt.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__134830">Peschke</rs> hat das Aluminium-Projekt Ranshofen zum Studium<lb/>
&#252;bernommen und mir berichtet. <rs type="person" ref="#per__134830">Peschke</rs> ist ein reiner Techniker<lb/>
und betrachtet daher alle diese Probleme vom rein technischen Stand<lb break="no"/>punkt. Auf meine Frage, was er zur Wirtschaftlichkeit zu sagen hat,<lb/>
antwortete er sofort, das habe ich nicht &#252;berpr&#252;ft. Nach einer R&#252;ck<lb break="no"/>sprache mit <rs type="person" ref="#per__98053">Wanke</rs> mussten wir feststellen, dass wir wahrscheinlich im<lb/>
Hause fast niemanden um nicht zu sagen &#252;berhaupt niemanden haben, der<lb/>
die wirtschaftliche Seite auch nur ann&#228;hernd &#252;berpr&#252;fen kann. <rs type="person" ref="#per__134830">Peschke</rs><lb/>
meinte dann beim Hinausgehen, er w&#252;rde ja jetzt sowieso mehrere Leute<lb/>
noch bekommen und die Kooperationen w&#252;rden bei ihm konzentriert sein.<lb/>
Die entsprechenden Akten hat er aber von den einzelnen Abteilungen noch<lb/>
nicht bekommen. Seine gr&#246;sste Sorge ist also Kompetenzerweiterung<lb/>
und Personalaufstockung. &#220;ber dieses Problem hatte ich auch mit<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> und <rs type="person" ref="#per__114994">B&#246;hm</rs> und <rs type="person" ref="#per__97543">Heindl</rs> sowie <rs type="person" ref="#per__98053">Wanke</rs> eine Diskussion. <rs type="person" ref="#per__134935">Herger</rs>,<lb/>
der Abteilungsleiter f&#252;r die Maschinenkommission, hat mit einem Teil<lb/>
seiner Untergebenen ununterbrochen Streit, der sogar zu einer Ehren<lb break="no"/>beleidigungsklage gef&#252;hrt hat. <rs type="person" ref="#per__114994">B&#246;hm</rs> versucht deshalb, wie er ausein<lb break="no"/>andersetzt, im Interesse eines besseren Betriebsklimas die notwen<lb break="no"/>digen Versetzungen im Einvernehmen mit den Beteiligten, aber auch<lb/>
im wohlverstandenen Interesse von <rs type="person" ref="#per__134935">Herger</rs> durchzuf&#252;hren. <rs type="person" ref="#per__134935">Herger</rs> nun<lb/>
f&#252;hlt sich benachteiligt und sieht seine Kompetenzen dahinschwinden.<lb/>
<rs type="person" ref="#per__134830">Peschke</rs> will nun auch Dipl.Ing. <rs type="person" ref="#per__134938">L&#228;hrm</rs> von <rs type="person" ref="#per__134935">Herger</rs> bekommen und hat<lb/>
deshalb auf die Versetzung angespielt. Als ich erkl&#228;rte, es m&#252;ssten hier<lb/>
noch einige Probleme gel&#246;st werden, hat er sofort die Antwort gegeben,<lb/>
die anh&#228;ngige Untersuchung von <rs type="person" ref="#per__134938">L&#228;hrm</rs> sei doch sowieso zu keinem Er<lb break="no"/>gebnis gekommen. Scheinbar d&#252;rften strengst vertrauliche Untersuchun<lb break="no"/>gen im Hause genauso bekannt sein, als ob sie offen gef&#252;hrt worden<lb/>
w&#228;ren.<lb/>
</p>
            <pb n="04-0256" facs="04_1971-02-26_0256.jpg"/>
            <p xml:space="preserve">Die Mitgliederversammlung des Instituts f&#252;r Gesellschaftspolitik,<lb/>
wo <rs type="person" ref="#per__98053">Wanke</rs> f&#252;r den wissenschaftlichen Beirat und ich f&#252;r den journa<lb break="no"/>listischen Beirat berichten musste, ging mit einer leichten Kritik<lb/>
von <rs type="person" ref="#per__122974">Altenburger</rs> an den journalistischen Beirat, d.h. an den Facts,<lb/>
das sind die Aussendungen, die die Arbeiterkammer und der Gewerk<lb break="no"/>schaftsbund &#252;ber das Institut machen, und mit einer Kritik von<lb/>
Ing. <rs type="person" ref="#per__134186">Margulies</rs>, dass er zu wenig, d.h. die Mitglieder des Beirates<lb/>
viel zu wenig an den wissenschaftlichen T&#228;tigkeiten teilnehmen k&#246;n<lb break="no"/>nen, glatt &#252;ber die B&#252;hne. <rs type="person" ref="#per__97346">Benya</rs> meinte nur, dass vielleicht im<lb/>
Rahmen der Facts zuviel neue Probleme aufgeworfen werden. Er sagte,<lb/>
solange sich die Arbeiterkammer mit ihren Aussendungen im Rahmen<lb/>
der Beschl&#252;sse des &#214;GB, sei es des Kongresses, des Bundesvorstandes<lb/>
oder der Arbeiterkammervollversammlungen h&#228;lt, sei dagegen nichts<lb/>
einzuwenden. Nur wenn neue Probleme aufkommen, m&#252;ssten sie zuerst<lb/>
in den Gremien grunds&#228;tzlich behandelt und beschlossen werden.<lb/>
Vor der Sitzung n&#252;tzte ich die Gelegenheit, um <rs type="person" ref="#per__97346">Benya</rs> zu bitten,<lb/>
dass er in der Angelegenheit <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> mehr Verst&#228;ndnis hat, als<lb/>
dies scheinbar die derzeitige Arbeiterkammer aufwenden will. <rs type="person" ref="#per__97346">Benya</rs><lb/>
erkl&#228;rte sofort, dass wenn <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> zu welchen Zeitpunkt immer<lb/>
wieder in die Kammer zur&#252;ckkommt, er alle seine Benefizien dann<lb/>
wieder vorfinden wird. Er betrachtet die Beurlaubung <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> als<lb/>
genau dieselbe Regelung wie sie bis jetzt bei allen anderen ge<lb break="no"/>troffen wurde. Ist allerdings so wie ich der Meinung, dass <rs type="person" ref="#per__97498">Gr&#252;n<lb break="no"/>wald</rs>, da er sehr t&#252;chtig ist, gar nicht mehr in die Kammer zur&#252;ck<lb break="no"/>kommen wird. Falls die &#214;IAG sich in irgendeiner Weise aufl&#246;st oder<lb/>
<rs type="person" ref="#per__97498">Gr&#252;nwald</rs> von dort weggehen will, er sofort eine entsprechende be<lb break="no"/>zahlte Bet&#228;tigung in einer grossen Unternehmung der verstaatlichten<lb/>
Industrie angeboten bekommen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97684">Langer-Hansel</rs> und der zust&#228;ndige Referent der &#214;FVW wollten eine<lb/>
Entscheidung &#252;ber den Winter-Prospekt. Im Werbeausschuss hatten<lb/>
sich die L&#228;ndervertreter insbesondere von Vorarlberg, Dr. <rs type="person" ref="#per__134958">Soom</rs><lb/>
und Salzburg, Dr. <rs type="person" ref="#per__134323">Manzano</rs>, gegen den Entwurf entschieden ausge<lb break="no"/>sprochen. In dem neuen Winter-Prospekt, der vom Direktorium bereits<lb/>
empfohlen wurde, h&#228;tten die einzelnen Skigebiete mit einer Landkarte<lb/>
auf der linken Seite und die Bilder auf der rechten Seite charak<lb break="no"/>terisiert werden sollen. Vorarlberg wehrt sich nun dagegen, weil<lb/>
<pb n="04-0257" facs="04_1971-02-26_0257.jpg"/>das Vorarlberger Skigebiet in dem Fall auch auch Tirol &#252;bergreift<lb/>
und umgekehrt. Salzburg wieder wollte anstelle von Landkarten<lb/>
Panoramakarten. <rs type="person" ref="#per__97684">Langer-Hansel</rs> hatte nun ein, glaube ich, ganz ver<lb break="no"/>n&#252;nftiges Kompromiss, das wir letzten Ende beschlossen haben. Ich<lb/>
glaubte aber, es w&#228;re zielf&#252;hrender, wenn man das n&#228;chste Mal<lb/>
den L&#228;ndervertretern, wenn sie sich nicht einigen k&#246;nnen, ganz ein<lb break="no"/>fach erkl&#228;rt, dann wir dieser Prospekt &#252;berhaupt nicht aufgelegt.<lb/>
Wir w&#252;rden uns Geld ersparen und die L&#228;nder h&#228;tten letzten Endes<lb/>
den Schaden, allerdings auch die gesamt&#246;sterreichische Fremdenver<lb break="no"/>kehrswirtschaft. Aus der von <rs type="person" ref="#per__97684">Langer-Hansel</rs> vorgeschlagenen Kompro<lb break="no"/>missl&#246;sung entnehme ich, dass er vielleicht jetzt doch in Zukunft<lb/>
mit den L&#228;ndern versuchen wird, einvernehmlich vorzugehen und<lb/>
letzten Endes auch so zu entscheiden, dass sie nicht absolut dagegen<lb/>
Stellung nehmen. Ich glaube n&#228;mlich, dass das Klima mehr von Be<lb break="no"/>deutung ist, als gegebenenfalls ein Prospekt nach der einen oder an<lb break="no"/>deren Richtung.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <rs type="person" ref="#per__121792">Steidl</rs>, Dr. <rs type="person" ref="#per__134959">Widhalm</rs>, Dr. <rs type="person" ref="#per__134294">Zajicek</rs> von der BK wollten eine<lb/>
Entscheidung &#252;ber die Kokspreisregelung herbeif&#252;hren. Ich verwies<lb/>
darauf, dass wir vereinbart hatten, dass vor dem 1. April keine Ent<lb break="no"/>scheidung getroffen wird. Dr. <rs type="person" ref="#per__134294">Zajicek</rs> will, dass zu diesem Zeitpunkt<lb/>
wom&#246;glich schon fr&#252;her die Preisregelung f&#252;r inl&#228;ndischen Koks auf<lb break="no"/>gehoben wird. Dadurch w&#252;rde der V&#214;EST-Koks teurer werden und die<lb/>
H&#228;ndler h&#228;tten die Chance ihren teuren, jetzt lagernden Koks ebenfalls<lb/>
leichter zu verkaufen. Bei dieser Gelegenheit erfuhr ich, dass das<lb/>
Gremium, Dr. <rs type="person" ref="#per__134959">Widhalm</rs> die Absicht gehabt h&#228;tte, in die V&#214;EST-Er<lb break="no"/>zeugerpreise 2 % Streckenhandelsspanne einzubauen, auf diese erh&#246;hten<lb/>
Preise w&#228;ren dann die anderen Spannen unver&#228;ndert perzentuell aufge<lb break="no"/>schlagen worden, wie es der Gepflogenheit der Parit&#228;tischen Kommis<lb break="no"/>sion entspricht.. Ich verwies Dr. <rs type="person" ref="#per__134294">Zajicek</rs> darauf, dass ich mit einer<lb/>
Aufhebung der Preisregelung einverstanden bin, wenn die Parit&#228;tische<lb/>
Kommission sich &#252;ber die weitere Vorgangsweise einigt. <rs type="person" ref="#per__134294">Zajicek</rs> wird<lb/>
deshalb mit <rs type="person" ref="#per__97676">Lachs</rs> vom &#214;GB und <rs type="person" ref="#per__114598">Hruby</rs> von der AK Besprechungen aufneh<lb break="no"/>men. Beide wehren sich angeblich sehr gegen eine Aufhebung der Preis<lb break="no"/>regelung. Ich verwies <rs type="person" ref="#per__134294">Zajicek</rs> allerdings darauf, dass auch der Klein<lb break="no"/>handel solange mit einer Preisregelung nicht nur einverstanden ist<lb/>
sondern diese auch w&#252;nscht, solange nicht die Mehrwertsteuer in Kraft<lb/>
ist. Erst zu diesem Zeitpunkt glaubt der Kleinhandel, dann die wett<lb break="no"/>bewerbsneutrale Ausgangssituation gegen&#252;ber den grossen Importeuren<lb/>
<pb n="04-0258" facs="04_1971-02-26_0258.jpg"/>insbesondere den ausl&#228;ndischen Kohlenvertretungen in &#214;sterreich<lb/>
zu haben.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97661">Kottulinsky</rs> von der Industriellenvereinigung trug mir die<lb/>
Forderung der Glanzstoff St. P&#246;lten, Gen.Direktor <rs type="person" ref="#per__134985">Homan</rs>, vor,<lb/>
der eine Subvention der zu erwartenden Investitionskredite w&#252;nscht.<lb/>
Die Glanzstoff muss, um konkurrenzf&#228;hig zu bleiben, in den n&#228;chsten<lb/>
Jahren 100 Mill. S investieren und findet, dass 8,5 % Zinsen zu<lb/>
hoch sind. <rs type="person" ref="#per__97661">Kottulinsky</rs> wollte nun wissen, ob es M&#246;glichkeiten gibt,<lb/>
Zinsverbilligungen durchzuf&#252;hren. Ich verwies darauf, dass die einzige<lb/>
M&#246;glichkeit ein verbilligter ERP-Kredit mit 5 % Zinslasten sei.<lb/>
<rs type="person" ref="#per__97661">Kottulinsky</rs> teilt meine Meinung, dass die Zinsverbilligung ein Unding<lb/>
ist. Die Landwirte zahlen beim IAK 3 %, die Industrie bezahlt im ERP<lb/>
5 %, die Gewerbebetriebe, sei es Fremdenverkehrsaktionen oder sonstige<lb/>
kriegen entsprechende Zinsverbilligung durch die B&#252;rges mit 3 %, daher<lb/>
Zinssatz auch ungef&#228;hr 5 %, und so wird das Zinsgef&#252;ge zerst&#246;rt. Wenn<lb/>
ein Betrieb nicht imstande ist, die Zinsen herauszuwirtschaften, dann<lb/>
muss an dem Betrieb etwas schlecht sein, resp. Investitionen, die dies<lb/>
nicht erbringen, h&#228;tten eigentlich auf alle F&#228;lle zu unterbleiben.<lb/>
Scheinbar war aber der Vortrag von <rs type="person" ref="#per__97661">Kottulinsky</rs> in dieser Angelegenheit<lb/>
nur ein Vorwand, um auf ein viel wichtigeres Problem zu sprechen zu<lb/>
kommen. <rs type="person" ref="#per__97661">Kottulinsky</rs> wollte wissen, ob die Bundesregierung auf die<lb/>
Aufforderung von <rs type="person" ref="#per__97775">Nemschak</rs>, dass irgendetwas jetzt geschehen m&#252;sste,<lb/>
um die Konjunktur im Herbst zu erhalten, machen wird. Ich erwiderte<lb/>
sofort, dass <rs type="person" ref="#per__97775">Nemschak</rs> hier aus Sensations- und Publicity-Gr&#252;nden<lb/>
solche Forderungen stellt. Er hat sich n&#228;mlich in Wirklichkeit im<lb/>
Vorjahr &#252;ber die Wirtschaftsprognose 1971 schwer geirrt und versucht<lb/>
dies nun. durch solche Forderungen zu tarnen. Bekanntlich hat er eine<lb/>
Abschw&#228;chung f&#252;r das erste halbe Jahr 1971 angek&#252;ndigt. Die im<lb/>
zweiten Halbjahr nach seiner Theorie in eine Rezession m&#252;nden m&#252;sste.<lb/>
<rs type="person" ref="#per__97661">Kottulinsky</rs> und ich kamen sofort &#252;berein, dass in der jetzigen Phase<lb/>
nichts zu machen ist, sondern die Bundesregierung mit dem Konjunktur<lb break="no"/>ausgleichsbudget und der 15 %-igen Sperre der Ausgaben im ersten<lb/>
Quartal das M&#246;glichste getan hat und richtig entschieden hat. <rs type="person" ref="#per__97661">Kottu<lb break="no"/>linsky</rs> teilt auch meine Meinung, dass <rs type="person" ref="#per__97775">Nemschak</rs> immer mehr Wirt<lb break="no"/>schaftspolitik macht anstelle von Wirtschaftsforschung, der krasse<lb break="no"/>ste Fall war ja sein Verbot, im Institut dass niemand gegen die EWG-<lb/>
Anschlusspolitik, die er vertrat, auch nur wirtschaftstheoretische<lb/>
und Wirtschaftsforschungsuntersuchungen anstellen durfte. Der wissen<lb break="no"/>schaftliche Leiter und der bessere Mann im Institut ist zweifelsohne<lb/>
<pb n="04-0259" facs="04_1971-02-26_0259.jpg"/>Dr. <rs type="person" ref="#per__97937">Seidel</rs>, wie wir &#252;bereinstimmend feststellten. Zuletzt erkl&#228;rte<lb/>
ich <rs type="person" ref="#per__97661">Kottulinsky</rs> die Schwierigkeiten bei der Bestellung eines Indu<lb break="no"/>striellenvertreters im Antidumpingbeirat. Auf mein Ersuchen hatte<lb/>
<rs type="person" ref="#per__97925">Schoeller</rs>, der Obmann der Industriesektion der Handelskammer und<lb/>
guter Freund von <rs type="person" ref="#per__97661">Kottulinsky</rs> dieses Problem mit ihm bereits be<lb break="no"/>sprochen und <rs type="person" ref="#per__97661">Kottulinsky</rs> hat auch mit <rs type="person" ref="#per__97769">Mussil</rs> die Frage gekl&#228;rt.<lb/>
Sie kamen &#252;berein, dass die Industriellenvereinigung zur Kenntnis<lb/>
nimmt, wenn ich die Forderung auf einen Sitz der Industriellenverei<lb break="no"/>nigung im Antidumpingbeirat ja in meinem Gesetzentwurf bereits<lb/>
aufgenommen ist, wieder herausnehme.<lb/>
</p>
            <p xml:space="preserve">zur Er&#246;ffnung der Reiseausstellung "Bunte weite Welt" im &#214;sterreich-<lb/>
Haus wurde mit von dort ein schmalziges Manuskript als Redeunterlage<lb/>
geliefert. Abgesehen davon, dass ich &#252;berhaupt keine Reden herunter<lb break="no"/>lese, war dies vollkommen unbrauchbar. Ich habe &#252;berhaupt keinerlei<lb/>
Informationen &#252;ber die Ausstellung daraus entnehmen k&#246;nnen. Ich<lb/>
habe dann unter Anwesenheit von <rs type="person" ref="#per__97749">Mitterer</rs>, der zu der Ausstellung<lb/>
zwar versp&#228;tet aber doch noch gekommen ist, vollkommen frei Ideen<lb/>
entwickelt und als einziges Facts die Ergebnisse der IFES-Forschung<lb/>
&#252;ber die Urlaubsgewohnheiten der &#214;sterreicher zur Verf&#252;gung gehabt.<lb/>
In jungen Jahren geht man aus Sozialprestige in die weite Welt und<lb/>
in &#228;lteren Jahren bleibt man dann in Urlaubsorten, die einem gefallen<lb/>
haben. Auf diesen Erkenntnissen aufbauend musste ich meine ganze Rede<lb/>
st&#252;tzen. Trotzdem glaube ich, dass es mir ganz gut gelungen ist.<lb/>
Nicht nur der Veranstalter war zufrieden, sondern w&#228;hrend des Durch<lb break="no"/>ganges kam eine Frau, die ich nicht kannte, aber die dort sehr bekannt<lb/>
sein muss, erkl&#228;rte, sie sei zwar eine Schwarze, aber diese Er&#246;ffnungs<lb break="no"/>rede h&#228;tte ihr ganz besonders gut gefallen. Bei jedem Land bekam man<lb/>
fast alkoholisches zu trinken und <rs type="person" ref="#per__97749">Mitterer</rs>, den ich an meiner Seite<lb/>
immer wieder entsprechend ins Rampenlicht schob, machte den Fehler,<lb/>
bei den ersten paar wirklich zu trinken. Dadurch kommt man zu einer<lb/>
Mischung, die selbst ein Pferd nicht aushalten w&#252;rde. Ich konnte<lb/>
deshalb bis zuletzt alle angebotenen Getr&#228;nke akzeptieren, da<lb/>
ich sie nur zum Mund f&#252;hrte, und keinen Schluck hinuntertrank.<lb/>
Die Andenken, die ich dort als Geschenk erhielt, habe ich der mich<lb/>
begleitenden Sekret&#228;r, soweit sie sie haben wollte, gegeben. Mit<lb/>
der Er&#246;ffnungsrede und solchen Methoden <choice><choice><sic>bringt</sic><corr>dringt?</corr></choice></choice>, glaube ich, ganz ein<lb/>
ganz guten Ruf "in die weite Welt".<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0253_01" facs="04_1971-02-26_0253-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.2.1971</head>
         </div>
      </back>
   </text>
</TEI>
