<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820225">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-25">Donnerstag, 25. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0232" facs="63_1982-02-25_0232.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 25. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Der &#214;MV-GD <name type="person" ref="#per__97337">Bauer</name> ruft mich an, um mir die Ergebnisse der Erdgasgespr&#228;che<lb/>
in Moskau mitzuteilen. Ein Grundsatzpapier wurde fertiggestellt und<lb/>
er glaubt, da&#223; dies eine gute Verhandlungsbasis auch f&#252;r die Gasmengen<lb/>
und Gaspreise ist, welches er jetzt den Landesgesellschaften mitteilen<lb/>
wird. Die konkrete Menge und der konkrete Preis ist aber nicht bekannt.<lb/>
Ich mu&#223; ihm so wie immer alle Details aus der Nase ziehen, die Gleit<lb break="no"/>klausel soll aus 20 % Roh&#246;l, 32 % Ofenheiz&#246;l, 48 % Heiz&#246;l schwer, da<lb break="no"/>von 35 % Import, 65 % Inlandspreis, f&#252;r den von den Sowjets verlangten<lb/>
Mindestpreis wurde eine escape-clause vorgesehen, bei einer Rezession<lb/>
resp. wenn die Energiepreise weiter fallen sollten, m&#252;&#223;te dort der Ver<lb break="no"/>tragspreis sich einpendeln. Die Preish&#246;he meint <name type="person" ref="#per__97337">Bauer</name>, wird wahrschein<lb break="no"/>lich &#228;hnlich f&#252;r &#214;sterreich der schon abgeschlossene Deutsche Preis<lb/>
sein. Angeblich betr&#228;gt dieser 2,81 S mit 31. Juli 1981. Wie viel er<lb/>
jetzt aufgrund der deutschen Preisgleitformel ausmacht, wei&#223; er nicht.<lb/>
Selbstverst&#228;ndlich sagt er wird er alle Details &#252;bergeben, bis er das<lb/>
Verhandlungsergebnis niedergeschrieben hat.<lb/>
</p>
            <p xml:space="preserve">Ich informiere ihn &#252;ber die Aussprache mit Shell, GD <name type="person" ref="#per__97739">Mieling</name>, wo ich<lb/>
den internationalen &#214;lgesellschaften wissen lie&#223;, da&#223; sie froh sein<lb/>
sollten, da&#223; die &#214;MV den Benzinpreis um 40 Groschen gesenkt hat, da<lb/>
ansonsten bei einer amtlichen Preisregelung sicherlich das doppelte<lb/>
herausgekommen w&#228;re. Weiters habe ich <name type="person" ref="#per__97739">Mieling</name>, aber jetzt auch <name type="person" ref="#per__97337">Bauer</name><lb/>
klargemacht, da&#223; durch die Herabsetzung des Bleigehaltes im Benzin,<lb/>
keine Benzinpreiserh&#246;hung daf&#252;r infrage k&#228;me. <name type="person" ref="#per__97337">Bauer</name> nahm diese Erkl&#228;rung,<lb/>
was den Teil der Multis betrifft, mit Befriedigung, was die Kostenver<lb break="no"/>teuerung durch Bleiabsenkung betrifft, mit Bedauern zur Kenntnis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Fraktionsbesprechung f&#252;r den Unterausschu&#223; Energiesicherungsge<lb break="no"/>setz hat Verbund-GD <name type="person" ref="#per__97453">Fremuth</name> wieder die &#214;VP-Idee gebracht, man k&#246;nne<lb/>
nicht nur &#252;ber das Fernw&#228;rmegesetz sondern auch &#252;ber alle &#196;nderungsw&#252;n<lb break="no"/>sche im Energiesicherungsgesetz sofort abschlie&#223;en, wenn die Energie<lb break="no"/>spargesetzbestimmungen aus der Gewerbeordnung rausgenommen werden und<lb/>
in das Wirtschaftspaket mit 2/3-Verfassungsbestimmung aufgenommen wer<lb break="no"/>den. NR <name type="person" ref="#per__97543">Heindl</name>, Dr. <name type="person" ref="#per__110944">Zluwa</name> von der Energiesektion und ich haben uns<lb/>
dagegen wieder einmal ausgesprochen. Die &#214;VP ist &#252;berhaupt nur zu ent<lb break="no"/>sprechender gesetzlichen Regelung verhandlungsbereit, weil sie f&#252;rchtet<lb/>
da&#223; wir weitere Energiefragen, wenn auch das sicherlich mit einfachge<lb break="no"/><pb n="63-0233" facs="63_1982-02-25_0233.jpg"/>setzlicher Regelung unzul&#228;nglich, aber immerhin doch gewerbeordnungs<lb break="no"/>rechtlich regeln k&#246;nnten. Dies gilt selbst f&#252;r das so schwierige Problem<lb/>
des Fernw&#228;rmegesetzes. Ich beabsichtige nach wie vor im Zuge der Ver<lb break="no"/>l&#228;ngerung der Wirtschaftspaketgesetze, die mit der &#214;VP im Prinzip von<lb/>
den Experten geeinigten Gesetzestexte vorzulegen. Ich m&#246;chte sehen,<lb/>
ob die &#214;VP dann wirklich stark genug ist, wenn die sozialistische<lb/>
Seite erkl&#228;rt, dies ist unser Forderungspaket damit die Marktordnungs<lb break="no"/>gesetze verl&#228;ngert werden dann auf dieses Kompromi&#223;, wenn man sagen <add>[will]</add>,<lb/>
auf den Kuhhandel nicht eingeht, sondern alle Gesetz auslaufen lie&#223;e.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223; wurde dann &#252;ber die paar offenen Fragen des Fernw&#228;rme<lb break="no"/>gesetzes, insbesondere die Abgrenzung, ob mit 1 MW, wie <name type="person" ref="#per__97453">Fremuth</name> w&#252;nschte,<lb/>
oder mit 5 MW, wie die Handelskammer Dr. <name type="person" ref="#per__97872">Rief</name> verlangte, lange disku<lb break="no"/>tiert. Auch &#252;ber sonstige Konsumentenschutz Anschlu&#223;zwang usw. gab<lb/>
es dann langwierige Diskussionen. Da die L&#228;nder dieses Fernw&#228;rmegesetz<lb/>
mit ihrem Forderungsprogramm koppeln m&#246;chte, beharrt der Energiesprecher<lb/>
der &#214;VP <name type="person" ref="#per__111410">K&#246;nig</name> darauf, da&#223; es unbedingt in die Begutachtung gehen sollte.<lb/>
Hier machte er wieder einen gro&#223;en taktischen Fehler. Den ich habe<lb/>
sofort vorgeschlagen, wir werden was immer aus den Gespr&#228;che im Parla<lb break="no"/>ment herauskommt, diesen Entwurf offiziell als Handelsministerium<lb/>
in die Begutachtung schicken und dann &#252;ber den Ministerrat dem Parlament<lb/>
als Regierungsvorlage zustellen. <name type="person" ref="#per__111410">K&#246;nig</name> ist aus dem Dilemma der L&#228;nder<lb break="no"/>forderung herau&#223;en, allerdings nur kurze Zeit. Wenn die Regierungsvor<lb break="no"/>lage in Parlament kommt, mu&#223; er sich dann, ob er will oder nicht, ent<lb break="no"/>scheiden. Da er sich jetzt auch bez&#252;glich des Anschlu&#223;zwanges gewan<lb break="no"/>delt hat, auch der FP&#214;-Abgeordnete und Energiesprecher <name type="person" ref="#per__111721">Stix</name> meinte,<lb/>
die Anschlu&#223;zwangvorstellung, der er fr&#252;her zugestimmt hat, sollte<lb/>
durch ein Marketingma&#223;nahmenpaket von den Versorgungsunternehmungen<lb/>
sozusagen auf freiwilliger Basis besser erledigt werden als durch einen<lb/>
rigorosen Zwang, habe auch ich schon dezidiert erkl&#228;rt, das Handels<lb break="no"/>ministerium braucht den urspr&#252;nglich von den Versorgungsunternehmungen<lb/>
verlangten rigorosen Anschlu&#223;zwang auch nicht. Uns wird man nicht den<lb/>
Schwarzen Peter zustecken. Wir m&#252;ssen im Handelsministerium nur termin<lb break="no"/>m&#228;&#223;ig darauf achten, da&#223; die Regierungsvorlage so zeitgerecht im Parla<lb break="no"/>ment einlangt, damit es noch zu den Wirtschaftspaketverhandlungen zurecht<lb/>
kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte entsprechendes bei <name type="person" ref="#per__110944">Zluwa</name> veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem &#228;gyptischen Vizepremierminister <name type="person" ref="#per__1137554">Ibrahim</name> war<lb/>
sehr freundschaftlich, allerdings nicht sehr erfolgreich. urspr&#252;nglich<lb/>
war beabsichtigt, da&#223; er vorher mit Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> zusammen<lb break="no"/><pb n="63-0234" facs="63_1982-02-25_0234.jpg"/>trifft, dieser war aber erkrankt und die Sitzung mu&#223;te abgesagt werden.<lb/>
Die &#196;gypter erwarten f&#252;r etliche Projekte verbilligte Kredite aus der<lb/>
Entwicklungshilfe. Diese ressortiert bei SC <name type="person" ref="#per__97468">Gatscha</name>, der mit dem &#228;gyp<lb break="no"/>tischen stellvertretenden Verhandlungsleiter eine spezielle Aussprache<lb/>
hatte. Dort hat man Industrieprojekte V&#214;EST-Alpine, eine Nitritfabrik<lb/>
Fa. Gross, B&#228;ckereimaschinen und vor allem auch Lebensmittelhilfe vorge<lb break="no"/>tragen. Der Vizepremier erg&#228;nzte dann noch in unserer Sitzung, da&#223; er<lb/>
auch f&#252;r die Kleintiere wie H&#252;hner entsprechende Futtermittelfabriken<lb/>
Schlachth&#246;fe, K&#252;hlanlagen usw. dringendst br&#228;uchte. Die Lieferung die<lb break="no"/>ser Anlagen und Maschinen w&#228;re kein Problem. Die Schwierigkeit ist<lb/>
nur die Finanzierung mit verbilligten Krediten, die weder die Kontroll<lb break="no"/>bank noch die Entwicklungshilfe im BKA im gew&#252;nschten Ausma&#223; gew&#228;hren<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Beim Bundespr&#228;sidenten <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wurde von ihm eingeleitet einge<lb break="no"/>hend &#252;ber die politische Situation im Nahmen Osten diskutiert. Die<lb/>
&#196;gypter sind fest davon &#252;berzeugt, da&#223; das Camp-David-Abkommen von den<lb/>
Israelis restlos erf&#252;llt wird, und da&#223; eigentlich auch keine Gefahr<lb/>
einer kriegerischen Auseinandersetzung mit Syrien besteht. Fr&#252;her oder<lb/>
sp&#228;ter werden die anderen arabischen Staaten den Schritt &#196;gyptens ver<lb break="no"/>stehen und mehr oder minder auch mit Israel zu einem Friedensschlu&#223;<lb/>
kommen. <name type="person" ref="#per__1137554">Ibrahim</name> meinte, Jordanien wird als erstes diese Idee aufnehmen,<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> bezweifelte dies ganz entschieden.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen f&#252;r die &#196;gypter war eine riesige Delegation da, obwohl<lb/>
etliche Eingeladene nicht kamen. MR <name type="person" ref="#per__97426">F&#228;lbl</name> hat sich bei mir beschwert,<lb/>
da&#223; unsere Frau Dr. <name type="person" ref="#per__133381">Burian</name> vom Handelsministerium im BKA an der Ent<lb break="no"/>wicklungshilfesitzung mit den &#196;gyptern nicht teilnehmen konnte. Ich<lb/>
habe SC <name type="person" ref="#per__97468">Gatscha</name> angerufen und ihm erkl&#228;rt, ich h&#228;tte gehofft, ihm beim<lb/>
Essen zu treffen. &#220;berraschend teilte er mir mit, da&#223; er nicht eingela<lb break="no"/>den war. Dies sei aber nicht der Grund gewesen, weshalb er zu dem 4<lb/>
Augengespr&#228;ch mit den &#196;gyptern Frau Dr. <name type="person" ref="#per__133381">Burian</name> nicht zugezogen hat,<lb/>
sondern die &#228;gyptische Seite wollte mit ihm allein reden. Bei der<lb/>
offiziellen Sitzung ist sie selbstverst&#228;ndlich eingeladen. Zwischen<lb/>
SC <name type="person" ref="#per__97468">Gatscha</name>, BKA, und MR <name type="person" ref="#per__97426">F&#228;lbl</name>, Handelsministerium, d&#252;rfte es wieder einmal<lb/>
aus Prestigedenken von Seiten <name type="person" ref="#per__97426">F&#228;lbls</name> gr&#246;&#223;ere Differenzen geben. Ich<lb/>
verstehe nicht, warum er nicht <name type="person" ref="#per__97468">Gatscha</name> zum Essen eingeladen hat. Auf<lb/>
diese eine Person mehr w&#228;re es auch nicht angekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte achte auf kooperatives Vorgehen.<lb/>
</p>
            <pb n="63-0235" facs="63_1982-02-25_0235.jpg"/>
            <p xml:space="preserve">Mit KR <name type="person" ref="#per__109291">Scheiner</name> und HK-Vertretern, Dr. <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW, Dr. <name type="person" ref="#per__114709">Krebs</name> f&#252;r Wien<lb/>
und MR <name type="person" ref="#per__111367">W&#252;rzl</name> wurde bei einer Sitzung vereinbart, f&#252;r den Wunsch des<lb/>
s&#252;damerikanischen Reiseb&#252;roverbandes COTAL zwei Zimmer und zwei Ange<lb break="no"/>stellte zur Verf&#252;gung zu stellen. Der Wiener Fremdenverkehrsverband<lb/>
kann daf&#252;r 44 m&#178;, theoretisch 80.000 S Mietkosten pro Monat zur Verf&#252;gung<lb/>
stellen. Damit w&#228;re von Wien ein entsprechender Anteil geleistet. Die<lb/>
Idee dieses COTAL-B&#252;ro in der &#214;FVW, Margaretenstra&#223;e, zu installieren,<lb/>
scheitert, wie <name type="person" ref="#per__114709">Krebs</name> mitteilte, sicherlich am Einspruch der anderen L&#228;n<lb break="no"/>dervertreter, die sich bei einer Vorbesprechung schon jetzt sehr negativ<lb/>
zu der Aufwendung f&#252;r das COTAL-B&#252;ro ausgesprochen haben. Die Bundesl&#228;n<lb break="no"/>dervertreter insbesondere der einzelnen L&#228;nder haben wirklich wenig<lb/>
Weitblick f&#252;r zuk&#252;nftige Marketingstrategien, sei es Ferner Osten, sei<lb/>
es Amerika. Denen erscheint nur ein Markt interessant, n&#228;mlich der aus<lb/>
der BRD, wo sie sicherlich, was ja allgemein bekannt ist, die meisten<lb/>
Touristen bekommen. KR <name type="person" ref="#per__109291">Scheiner</name> wird &#252;bernehmen mit der Bundeskammer<lb/>
zu sprechen um die Personalkosten mit dem Handelsministerium gemeinsam<lb/>
zu &#252;bernehmen. MR <name type="person" ref="#per__111367">W&#252;rzl</name> wird im Finanzministerium kl&#228;ren, welche<lb/>
M&#246;glichkeiten wir haben gegebenenfalls wird man eine Subvention an eine<lb/>
&#246;sterreichische Konstruktion &#220;bernahme der Gehaltsliste der zwei Ange<lb break="no"/>stellten in irgendeiner Institution mitfinanzieren. <name type="person" ref="#per__111736">Zolles</name> mu&#223; nur<lb/>
jetzt mit dem COTAL-Pr&#228;sidium kl&#228;ren, was sie sich unter den 2 Angestell<lb break="no"/>ten vorstellen. Diesbez&#252;glich wird er einen Brief in Spanisch den ich<lb/>
als Obmann der Fremdenverkehrswerbung unterschreiben werde, abschicken.<lb/>
Das Ganze mu&#223; sehr schnell erledigt werden, denn ich bin fest davon<lb/>
&#252;berzeugt, da&#223; sich andere Staaten, insbesondere Spanien &#252;ber dieses<lb/>
COTAL-B&#252;ro sehr bem&#252;hen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Der Klub der Handelsr&#228;te wo sowohl die westlichen als auch die Comecon-<lb/>
Handelsr&#228;te vertreten sind, laden mich immer wieder zu Vortr&#228;gen ein.<lb/>
Da ich daran interessiert bin den Handelsr&#228;ten zu beweisen, da&#223; ich<lb/>
jederzeit zu ihrer Verf&#252;gung stehe, komme ich sehr gerne. Gesponsert<lb/>
wird diese Aktivit&#228;t von den Banken, diesmal war die Z dran, im alten<lb/>
Rathaus im urspr&#252;nglichen Kassensaal, der restauriert wurde und sehr<lb/>
sch&#246;n als Repr&#228;sentationsraum gilt, gab es fast einen festlichen Rahmen<lb/>
Den Handelsr&#228;ten erkl&#228;rte ich einleitend, da&#223; ich mich um sie mehr be<lb break="no"/>m&#252;he als um ihre Botschafter. Diese werden ja vom Au&#223;enministerium be<lb break="no"/>stens betreut, vielleicht auch nicht, f&#252;r mich aber sind wirklich die<lb/>
Handelsr&#228;te nicht nur die wichtigeren, sondern wie ich glaube auch<lb/>
die eine Betreuung dringender brauchen. In meinem Vortrag erw&#228;hnte ich<lb/>
die wirtschaftliche Situation insbesondere die Energiefrage. In einer<lb/>
<pb n="63-0236" facs="63_1982-02-25_0236.jpg"/>sehr langen Diskussion wurden dann so ziemlich alle Probleme, die ich<lb/>
mir denken konnte und vor allem nat&#252;rlich wie es mit den Freihandels<lb break="no"/>bestrebungen weitergehen wird, freim&#252;tig diskutiert. Nat&#252;rlich wurde ich<lb/>
im Detail gefragt, wie es jetzt mit der Protektion der &#246;sterreichischen<lb/>
Industrie bei &#246;ffentlichen Ausschreibungen weitergehen wird. Ich ver<lb break="no"/>wies zwar ein wenig demagogisch, da&#223; ja jetzt ein Ausschreibungsgesetz<lb/>
ins Parlament gekommen ist, schon aber freim&#252;tig erg&#228;nzend, da&#223; wir<lb/>
alle gl&#252;cklich sein k&#246;nnen, wenn nicht ein weiterer Protektionismus<lb/>
europa-, ja sogar weltweit infolge der starken Rezession Platz greift.<lb/>
meine Grundsatzerkl&#228;rung war, da&#223; die gro&#223;e Gefahr bei einer Rezession<lb/>
eben ist, da&#223; man zwar im Prinzip am Freihandel festh&#228;lt aber dann<lb/>
Mittel und Wege sucht um doch die eigene Industrie auftragsm&#228;&#223;g zu<lb/>
sch&#252;tzen, auch dann, wenn es den internationalen Abmachungen EG-Vertrag<lb/>
EFTA-Vertrag, GATT-Vertrag widerspricht. Einen gro&#223;en Fortschritt sehe<lb/>
ich darin, wenn es gelingt die bisherigen Handelsstr&#246;me einigerma&#223;en<lb/>
aufrechtzuerhalten. Wenn ein Land liberaler jetzt ist als bisher<lb/>
dann sollte er sich nachher bei mir melden ich w&#252;rde unter 4 Augen dann<lb/>
sofort sagen k&#246;nnen, wo eben es bei ihnen ein entsprechender Protektio<lb break="no"/>nismus schon bis jetzt bestanden hat. Da ich allerdings nach dem Referat<lb/>
und der sehr langen Diskussion nicht mehr beim Buffet geblieben bin,<lb/>
hat vielleicht wirklich keiner die M&#246;glichkeit gehabt, sich bei mir<lb/>
im konkreten Fall zu beschweren. Allerdings bin ich fest &#252;berzeugt,<lb/>
da&#223; es kein Land gibt, wo nicht gerade jetzt im Zuge dieser Rezessions<lb break="no"/>entwicklung der Protektionismus f&#252;r die eigene Industrie herrscht als<lb/>
in der doch guten Entwicklung der 70-er Jahre. Mein Credo aus dem Vor<lb break="no"/>trag und der Diskussion war ja auch, wir werden uns alle gl&#252;cklich<lb/>
sch&#228;tzen, wenn in den 80-er Jahren dieselbe wirtschaftliche Entwicklung<lb/>
grosso modo zu verzeichnen ist, als wir sie in den 70-er Jahren gemein<lb break="no"/>sam, sprich international und national gel&#246;st haben. Da in diesem Han<lb break="no"/>delsr&#228;teklub Ost und West, sozialistische, kapitalistische Staaten,<lb/>
wenn man will, von Amerika &#252;ber Europa bis nach Japan alle vertreten sind,<lb/>
ist dieses Forum wirklich einmalig und gibt daher auch Gelegenheit zu<lb/>
Diskussionen, die ansonsten gerade jetzt zwischen Ost und West nur sehr<lb/>
selten stattfinden. Ich nutzte daher auch die Gelegenheit um mein zwei<lb break="no"/>tes Credo darzulegen, n&#228;mlich da&#223; eine einigerma&#223;en befriedigende wirt<lb break="no"/>schaftliche Entwicklung nur auf der Entspannung aufgebaut sein kann.<lb/>
Ob dies allen Handelsr&#228;ten pa&#223;t resp. in das Konzept ihrer Staaten<lb/>
pa&#223;t, m&#246;chte ich dahingestellt lassen.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang in der &#228;gyptischen Botschaft hatte ich Gelegenheit dem<lb/>
Siemens-GD <name type="person" ref="#per__98102">Wolfsberger</name> Vizepremierminister <name type="person" ref="#per__1137554">Ibrahim</name> vorzustellen und<lb/>
gleich &#252;ber die gro&#223;en Telekommunikations-Projekte zu diskutieren.<lb/>
</p>
            <pb n="63-0237" facs="63_1982-02-25_0237.jpg"/>
            <p xml:space="preserve">Die &#196;gypter haben das Gef&#252;hl, und wahrscheinlich stimmt es auch, da&#223; die<lb/>
Detailverhandlungen zu langsam weitergehen, <name type="person" ref="#per__98102">Wolfsberger</name> erkl&#228;rte mir<lb/>
einmal mehr, da&#223; es eine reine Frage der Finanzierungsprobleme wieder<lb/>
ist. Dies gilt nicht nur f&#252;r &#214;sterreich, sondern auch f&#252;r die deutsche<lb/>
Siemens. Er hofft, da&#223; aber jetzt L&#246;sungen gefunden wurden, die daraus<lb/>
zu erwartenden Auftr&#228;ge braucht Siemens &#214;sterreich sehr dringend. &#220;ber<lb break="no"/>haupt meinte <name type="person" ref="#per__98102">Wolfsberger, </name><add>[er]</add> hat jetzt gro&#223;e Schwierigkeiten mit der Ar<lb break="no"/>beitsplatzsicherung, dazu kommt, da&#223; neuerdings die Untersuchungsrichte<lb break="no"/>rin <name type="person" ref="#per__133257">Partik-Pabl&#233;</name> in <add>[der]</add> AKH-Causa neuerdings umfangreiche Erhebungen<lb/>
durchf&#252;hrt. <name type="person" ref="#per__98102">Wolfsberger</name> ist &#252;berzeugt, da&#223; nichts mehr gefunden wird.<lb/>
beklagt aber wahrscheinlich zu Recht, da&#223; dadurch die gesch&#228;ftlichen Ab<lb break="no"/>wicklungen im Siemens-Konzern sehr stark beeintr&#228;chtigt werden, da<lb/>
immer wieder stundenlange Verh&#246;re und umfangreiche Unterlagen bereitge<lb break="no"/>stellt werden m&#252;ssen. Der Baufortschritt am AKH wird immer schlechter<lb/>
und er f&#252;rchtet jetzt, da&#223; es wom&#246;glich wirklich zu einer g&#228;nzlichen<lb/>
Baueinstellung kommt.<lb/>
</p>
            <p xml:space="preserve">Wenn ich vor&#252;ber fahre, hat man von au&#223;en den Eindruck, da&#223; es ziemlich<lb/>
zu Ende geht, tats&#228;chlich aber w&#252;rden die Inneninstallationen, die ja<lb/>
sehr teuer, aber auch sehr schnell vollendet werden sollten, scheinbar<lb/>
&#252;berhaupt nicht termingem&#228;&#223; gefertigt werden. Dabei st&#252;nde das Geld<lb/>
zur Verf&#252;gung, es mangelt nur an den notwendigen Durchf&#252;hrungsentschei<lb break="no"/>dungen. Das Ganze ist sehr unerfreulich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0231_01" facs="63_1982-02-25_0231-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.2.1982</head>
         </div>
         <pb n="63_0231_02" facs="63_1982-02-25_0231-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
