<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750226">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 26. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-26">Mittwoch, 26. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0242" facs="24_1975-02-26_0242.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 26. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Ein Ing. <rs type="person" ref="#per__140323">Krecta</rs>, der mich abends anrief und mir mitteilte, er<lb/>
m&#252;sse mir unbedingt ein Material geben, das von gr&#246;&#223;ter Bedeutung<lb/>
ist, war morgens bereits im B&#252;ro und &#252;bergab mir dann eine abge<lb break="no"/>zogene Brosch&#252;re &#252;ber Umweltschutz und Gegnerschaft gegen irgend<lb break="no"/>etwas. Ich erkannte sofort, da&#223; es sich hier um jemanden handelt,<lb/>
der nur das Bed&#252;rfnis hatte, eben dem Minister, wie er glaubt, eine<lb/>
besonders wichtige Unterlage zur Verf&#252;gung zu stellen und habe<lb/>
ihn nat&#252;rlich mit aller Freundlichkeit an <rs type="person" ref="#per__97377">Bukowski</rs> verwiesen. Ich<lb/>
bin &#252;berzeugt, da&#223; er selbst wirklich glaubte, und von seiner Idee<lb/>
besessen ist, durch diese Aktivit&#228;t ein gro&#223;es Ungl&#252;ck zu verhindern.<lb/>
In Wien w&#252;rden wir sagen, wie <rs type="person" ref="#per__97377">Bukowski</rs> auch meinte, ein armer Narr.<lb/>
</p>
            <p xml:space="preserve">Bei der Dekret&#252;berreichung zur Pensionierung f&#252;r <rs type="person" ref="#per__140324">Felicitas Hofmann</rs>,<lb/>
die sich vorzeitig pensionieren lie&#223;, was <rs type="person" ref="#per__107937">Frank</rs> sehr begr&#252;&#223;t, weil<lb/>
dadurch endlich einen Posten f&#252;r einen guten Juristen freibekommt,<lb/>
konnte ich dies nicht sagen. Zum Gl&#252;ck habe ich einmal im Parlament<lb/>
mit ihr &#252;ber das Elektrizit&#228;tswirtschaftsgesetz gesprochen und<lb/>
sie dort kennengelernt, so da&#223; ich doch einen pers&#246;nlichen Anhalts<lb break="no"/>punkt f&#252;r meine Abschiedsrede hatte. <rs type="person" ref="#per__107937">Frank</rs> hat es sehr schwer in<lb/>
seiner Sektion entsprechende Mitarbeiter hochqualifizierter Art zu<lb/>
finden. Sektionsrat <rs type="person" ref="#per__114663">Fischer</rs> von der ZAE, der ebenfalls mit einem<lb/>
Orden ausgezeichnet wurde, erz&#228;hlte mir, da&#223; die Vidierungsfrage<lb/>
gut gel&#246;st ist und auch das System funktioniert. Soweit die Preise,<lb/>
die jetzt auf Fakturen vorgelegt werden m&#252;ssen, den Vorjahrespreisen<lb/>
ann&#228;hernd entsprechen, geht die Vidierung vollkommen glatt und<lb/>
schneller als die Einfuhrgenehmigung die fr&#252;her ausgestellt werden<lb/>
mu&#223;te. Damit k&#246;nnten eigentlich die Importeure und vor allem die<lb/>
Oststaaten zufrieden sein. Trotzdem f&#252;rchte ich eine gewisse An<lb break="no"/>griffsfl&#228;che f&#252;r die Oststaaten zu geben und erwarte bei den zu<lb break="no"/>k&#252;nftigen Verhandlungen, da&#223; man sich immer wieder gegen die Vi<lb break="no"/>dierung aussprechen wird. Ein typisches Beispiel ist, da&#223; jetzt<lb/>
mir vorgelegt wurde ob aus Rum&#228;nien Socken eingef&#252;hrt werden sollen,<lb/>
die denselben Preis haben als im Vorjahr. Der Fachverband m&#246;chte,<lb/>
da er mit den Exporten von Textilien nach Rum&#228;nien gr&#246;&#223;te Schwierig<lb break="no"/>keiten hat, da&#223; wir diese Importe ablehnen. Der Preis entspricht<lb/>
aber ungef&#228;hr dem Vorjahrespreis, der &#246;st. Fachverband hat nur<lb/>
gro&#223;e Schwierigkeiten, Waren nach Rum&#228;nien zu exportieren, weil die<lb/>
<pb n="24-0243" facs="24_1975-02-26_0243.jpg"/>Rum&#228;nen den Preisforderungen des Fachverbandes nicht entsprechen<lb/>
wollen, sie w&#252;nschen eine wesentliche Verbilligung weil nach ihrer<lb/>
Meinung die Baumwollpreise gefallen sind. Eine gleichlautende<lb/>
Forderung &#246;sterreichischerseits, n&#228;mlich da&#223; auch die Rum&#228;nen<lb/>
mit ihren Preisen runtergehen, w&#252;rde der Fachverband kaum akzep<lb break="no"/>tieren, weil er darin ein Dumpingpreis sehen w&#252;rde. Hier zeigt<lb/>
sich deutlich die Schwierigkeit, wenn zwei Wirtschaftssysteme in<lb/>
kritischer Preissituation beim Export und beim Import eben ganz<lb/>
andere Ma&#223;st&#228;be an die Preise legen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Wie kann dieses Problem befriedigter gel&#246;st<lb/>
werden als wir es derzeit versuchen zu &#252;berbr&#252;cken.<lb/>
</p>
            <p xml:space="preserve">Die Pumpenfabrik Vogel in Stockerau hat das Staatswappen von mir<lb/>
verliehen bekommen und der B&#252;rgermeister und der Betriebsrat haben<lb/>
gr&#246;&#223;ten Wert darauf gelegt, da&#223; ich ihren Betrieb besichtigen komme.<lb/>
Vor der Er&#246;ffnung hatte ich Gelegenheit, mit der Firmenleitung zu<lb/>
sprechen und konnte feststellen, da&#223; dort eine, wie <rs type="person" ref="#per__140325">Vogel</rs> selbst<lb/>
sagt, noch gute wirtschaftliche Lage bestand. Obwohl die Motoren<lb/>
ganz kurzfristig bestellt werden, die Auftragslage nicht kritisch<lb/>
ist, 2 1/2 &#8211; 3 Monate Auftragseing&#228;nge vorhanden sind, habe ich das<lb/>
Gef&#252;hl, da&#223; bei dem Umsatz von 250 Millionen und 500 Besch&#228;ftigten<lb/>
mit Wels, M&#252;nchen und den Schweizer Betrieben etwas &#252;ber 600, diese<lb/>
Pumpenproduktion nicht zuletzt durch die ungeheure Vielzahl der<lb/>
Typen &#228;u&#223;erst schwierig ist. Beim Betriebsdurchgang war ich auch<lb/>
&#252;berrascht, da&#223; doch so wenig Flie&#223;bandarbeit drinnen steckt. Die<lb/>
Serien sind verh&#228;ltnism&#228;&#223;ig sehr klein und die Fertigung erfolgt<lb/>
zwar maschinell aber in meinen Augen &#252;berraschend handwerklich,<lb/>
vielleicht ist dies der Grund, da&#223; der Betrieb der 66 Jahre besteht<lb/>
20 Jahre eine vorz&#252;gliche Lehrwerkst&#228;tte f&#252;hrt. In der Werkshalle<lb/>
waren alle Arbeiter versammelt und auch die &#246;rtliche Prominenz<lb/>
wie die Handelskammer aber auch die Arbeiterkammer N&#214; besonders<lb/>
stark vertreten. Ich vermute, da&#223; dieser Betrieb gegen die gro&#223;e<lb/>
deutsche Pumpenfabrik ihnen harte Konkurrenz macht, eigentlich nur<lb/>
bestehen kann weil die individuell angefertigten Pumpen wahrschein<lb break="no"/>lich ein besseres Service haben als die Deutschen es bieten k&#246;nnen.<lb/>
Die Gesch&#228;ftsleitung beklagte sich, da&#223; in vielen &#246;ffentlichen<lb/>
Auftr&#228;gen wo Pumpen eine Rolle spielen aber doch einen verschwindend<lb/>
kleinen Prozentsatz ausmachen, die Firma nicht einmal gefragt wird.<lb/>
Mein Anbot, man soll mir diese F&#228;lle sagen und w&#252;rde dann inter<lb break="no"/><pb n="24-0244" facs="24_1975-02-26_0244.jpg"/>venieren, wurde insofern dankend abgelehnt, als man dann ver<lb break="no"/>mutet, da&#223; der Beamte dann in diesem Fall die Firma Vogel heran<lb break="no"/>ziehen w&#252;rde aber dann in Hinkunft dann umso weniger weil er sich<lb/>
auf den Schlips getreten f&#252;hlt, die Firmen bei anderen Aus<lb break="no"/>schreibungen oder Vergaben ber&#252;cksichtigen w&#252;rde. Dies hat mich<lb/>
eigentlich am meisten ersch&#252;ttert, doch kann ich die Bef&#252;rchtungen<lb/>
der Firmenleitung verstehen.<lb/>
</p>
            <p xml:space="preserve">In der fraktionellen Sitzung des Energiebeirates, in Wirklichkeit<lb/>
eigentlich der Arbeitsgruppe der &#246;konomischen Versammlung der<lb/>
Energiefragen war anfangs eine ganz gro&#223;e Anzahl anwesend. Der<lb/>
Energieplan aber auch das Energieversorgungssicherungsgesetz<lb/>
wurde heftigst kritisiert. Der h&#228;rteste Vorwurf von <rs type="person" ref="#per__139680">Pacheiner</rs> z.B.<lb/>
war, der mich auch einigerma&#223;en ber&#252;hrte, da&#223; angeblich viele<lb/>
kritische Einwendungen, die bis jetzt dem B&#252;ro resp. <rs type="person" ref="#per__107937">Frank</rs> mit<lb break="no"/>geteilt wurden, nicht ber&#252;cksichtigt worden waren, dadurch ent<lb break="no"/>stand teilweise eine gespannte Situation. Wirkliche Gegens&#228;tze<lb/>
aber ergaben sich &#252;ber das Energiesicherungsgesetz, hier wurden<lb/>
eine Reihe von Vorschl&#228;gen gemacht, die ich glaube, da&#223; wir wirklich<lb/>
ber&#252;cksichtigen sollten, z.B. wird auf Grund des derzeitigen Last<lb break="no"/>verteilergesetzes von <rs type="person" ref="#per__107937">Frank</rs> mit Recht erkl&#228;rt, k&#246;nne eine Lenkung<lb/>
gar nicht erfolgen weil die M&#246;glichkeit des Ablesens eines Z&#228;hlers<lb/>
in den Haushalten durch die Elektrizit&#228;tsversorgungsunternehmungen<lb/>
in Wien z.B. den Stadtwerken gar nicht m&#246;glich w&#228;re. &#196;hnlich wie<lb/>
bei den Lebensmittelbewirtschaftungsgesetz heute, die Markenaus<lb break="no"/>gabe zwar erfolgen k&#246;nne, d.h. eine Anordnung &#252;ber die Rationierung<lb/>
erfolgen kann aber die Abrechnung technische gar nicht mehr m&#246;glich<lb/>
w&#228;re, w&#252;rde auch bei der Rationierung f&#252;r elektrische Energie eine<lb/>
wirksame Kontrolle der Haushalte gar nicht m&#246;glich sein. In diesem<lb/>
Fall stehe ich auf dem Standpunkt, dann hat es nicht sehr viel<lb/>
Sinn in das Gesetz entsprechende Bestimmungen, ja selbst Kontroll<lb break="no"/>hinweise aufzunehmen, die von vornherein zum Scheitern verurteilt<lb/>
sind. Man ver&#228;ngstigt nur den Konsumenten, insbes. den Haushalt,<lb/>
gibt der &#214;VP wahrscheinlich einen Wahlschlager und wei&#223; von vorn<lb break="no"/>herein, da&#223; nur aus Rechtsgr&#252;nden eine entsprechende detailliertere<lb/>
Bestimmung ins Gesetz aufgenommen wurde. Unsere Verfassungssituation<lb/>
war ja &#252;berhaupt die Ursache warum man viele Vorschl&#228;ge, die ver<lb break="no"/>n&#252;nftig w&#228;ren, gar nicht durchf&#252;hren kann. So versuchte ich der &#214;MV<lb/>
auseinanderzusetzen, da&#223; die Schweizer-Kapura-L&#246;sung<add>[?]</add> bei uns schon<lb/>
<pb n="24-0245" facs="24_1975-02-26_0245.jpg"/>aus verfassungsrechtlichen Gr&#252;nden nicht m&#246;glich ist. Da<lb/>
<rs type="person" ref="#per__97738">Meszaros</rs> und <rs type="person" ref="#per__97671">Kreutler</rs> die anwesend waren, einer anderen<lb/>
Meinung waren, einigten wir uns, da&#223; sie ihren Fachmann sofort<lb/>
ins Ministerium schicken damit endlich jetzt die rechtliche Seite<lb/>
gekl&#228;rt werden kann. Selbst wenn wir die &#214;MV materiell bevorzugen<lb/>
wollen, m&#252;ssen wir an die internationalen Vertr&#228;ge EG, EFTA, GATT<lb/>
denken, die eine Trennung zwischen Import und damit Importfirmen<lb/>
Internationale Gesellschaften und der &#214;MV unm&#246;glich machen. Der<lb/>
einzig, richtige Einwand der von allen kam und den ich Rechnung<lb/>
mu&#223;te, war, da&#223; sie noch mehr Zeit brauchen um einen Entwurf zu<lb/>
studieren, der wie ich zugeben mu&#223;te und dies war &#228;u&#223;erst peinlich<lb/>
gar nicht der letzte Entwurf gewesen ist, den wir derzeit im Mini<lb break="no"/>sterium schon haben. <rs type="person" ref="#per__110944">Zluwa</rs> hat n&#228;mlich auf einen Einwand von<lb/>
<rs type="person" ref="#per__97865">Reisinger</rs> eindeutig zugegeben und mit einer naiven Offenheit er<lb break="no"/>kl&#228;rt, da&#223; dieses Problem schon erkannt wurde und dies in einen<lb/>
anderen Entwurf, den die Versammlung allerdings noch gar nicht be<lb break="no"/>sessen hat, ber&#252;cksichtigt wird. Dadurch mu&#223;te der Eindruck ent<lb break="no"/>stehen, da&#223; wir selbst noch gar nicht wissen, was wir wollen. Wahr<lb break="no"/>scheinlich aber trifft auch mich die Schuld, denn meine Idee war<lb/>
es ja, eine allumfassendes Energiesicherungsgesetz zu verlangen.<lb/>
Dadurch ergibt sich rechtlich ein ungeheuer schwieriges Problem,<lb/>
wie man das Rohstofflenkungsgesetz, das Treibstoffsicherungsgesetz,<lb/>
das Lastverteilergesetz und sogar noch das Krisenvorsorgegesetz-<lb/>
Entwurf wir im Parlament zwischen <rs type="person" ref="#per__97647">Koren</rs> und <rs type="person" ref="#per__97444">Heinz Fischer</rs> besprochen<lb/>
wurde, in ein solches Gesetz allumfassender Art einbezieht. Die<lb/>
&#214;MV und vielleicht auch viele andere wollen nur eine ganz einfache<lb/>
Bestimmung, die der Int. Energieagenturgesetz Rechnung tr&#228;gt. Da<lb/>
wir mit der Ratifizierung des Vertrages auf alle F&#228;lle auch dieses<lb/>
Durchf&#252;hrungsgesetz beschliessen wollen, m&#252;ssen wir uns eben mit<lb/>
einer beschleunigten Begutachtung und Gesetzesausarbeitung ab<lb break="no"/>finden. Ich hoffe, da&#223; es im Laufe der stundenlangen Verhandlungen<lb/>
gegl&#252;ckt ist, die Anwesenden die dann noch &#252;brig geblieben sind,<lb/>
die meisten gingen ja dann sch&#246;n langsam fort, zu &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte versuch bis Anfang n&#228;chster Woche eine<lb/>
weitestgehende Koordinierung mit den Hauptargumenten, der Einw&#228;nde,<lb/>
insbes. &#214;MV herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Da alle Stellen unseren Energieplan positiv insofern bef&#252;rwortet<lb/>
haben, als sie ihre Meinung dazu abgegeben haben, nur der Verband<lb/>
<pb n="24-0246" facs="24_1975-02-26_0246.jpg"/>der Elektrizit&#228;tswerke sich weigert eine solche Stellungnahme<lb/>
abzugeben, habe ich unseren Genossen gesagt, sie k&#246;nnen <rs type="person" ref="#per__97496">Gruber</rs><lb/>
und Konsorten, d.h. den &#214;VP-lern im Verband mitteilen, da&#223; wenn<lb/>
ich keine Stellungnahme bekomme, dies als einen Affront betrachten<lb/>
w&#252;rde. Wenn der Verband nicht die notwendige Zeit aufbringt um<lb/>
sich monatelang jetzt mit den Energieplan besch&#228;ftigend eine end<lb break="no"/>g&#252;ltige Stellungnahme abgibt, dann erm&#228;chtigte unsere Genossen<lb/>
den Leuten der &#214;VP im Verband zu sagen, da&#223; auch ich dann bei<lb/>
W&#252;nschen des Verbandes z.B. Preisforderungen auch entsprechend<lb/>
monatelang ihre Vorschl&#228;ge dann pr&#252;fen werde und zu keinem Ergebnis<lb/>
komme. Wenn selbst die Handelskammer sich zu einer Stellungnahme<lb/>
durchgerungen hat, sehe ich nicht ein, da&#223; wir uns vom Verband<lb/>
der Elektrizit&#228;tswerke unter Druck setzen lassen sollen. Nat&#252;rlich<lb/>
will <rs type="person" ref="#per__97496">Gruber</rs> insbes. im Hinblick auf die Wahlen im Herbst alle M&#246;g<lb break="no"/>lichkeiten offen lassen. Diesen taktischen Zug werde ich ihm aber<lb/>
gr&#252;ndlich verpatzen, keine Stellungnahme zum Energieplan, bedeutet<lb/>
f&#252;r mich dann keine schnelle Erledigung von Preisantr&#228;gen. Das ist<lb/>
die einzige Sprache, die diese Leute verstehen. <rs type="person" ref="#per__97865">Reisinger</rs> meinte<lb/>
auch, da&#223; es jetzt gelingen wird, doch noch eine Stellungnahme<lb/>
des Verbandes zu bekommen, so da&#223; wir am 5. M&#228;rz dann endg&#252;ltig<lb/>
den Energieplan verabschieden k&#246;nnen. Wenn wir, was ich m&#246;chte,<lb/>
alle Einw&#228;nde so weit sie nicht grunds&#228;tzlicher Natur sind, ber&#252;ck<lb break="no"/>sichtigen wollen, m&#252;&#223;te dann &#252;ber den Energieplan nurmehr eine ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig geringe Diskussion und Streit in der &#214;ffentlichkeit<lb/>
abgef&#252;hrt werden k&#246;nnen. Die Hauptschwierigkeit war aber, und dies<lb/>
wir mir von allen Anfang klar, die verschiedensten Interessen von<lb/>
Elektrizit&#228;t, &#214;l, Gas, Kohle usw. unter einem Plan &#252;berhaupt nur<lb/>
aufz&#228;hlen zu k&#246;nnen, von einer endg&#252;ltigen Abstimmung und einer<lb/>
einvernehmlichen Auffassung &#252;ber alle Probleme konnte nat&#252;rlich und<lb/>
kann in Zukunft nicht die Rede sein. Wenn aber in der &#214;ffentlichkeit<lb/>
der Eindruck dann entsteht, da&#223; doch ein kleinster gemeinsamer<lb/>
Nenner gefunden wurde, <choice><choice><sic>su</sic><corr>so?</corr></choice></choice> wird man zwar kritisieren, da&#223; der Plan<lb/>
nicht &#252;ber alle Probleme eine entsprechende Auskunft gibt, wohl<lb/>
aber zumind. zugestehen, da&#223; er immerhin eine gute Grundlage f&#252;r<lb/>
weitere Pl&#228;ne abgeben kann. Mehr kann man eigentlich gar nicht er<lb break="no"/>warten. Die gr&#246;&#223;te Schwierigkeit ist und dies hat <rs type="person" ref="#per__97841">Teddy Prager</rs><lb/>
von der Arbeiterkammer genau aufgezeigt, da&#223; wir unsere Prognosen<lb/>
kaum richtig erstellen k&#246;nnen. Bis jetzt gibt es eine Korrelation<lb/>
<pb n="24-0247" facs="24_1975-02-26_0247.jpg"/>zwischen Bruttonationalprodukt und Energiezuwachs-Untersuchungen<lb/>
in Amerika zeigen aber, da&#223; man mit den halben Energiezuwachs<lb/>
wahrscheinlich auch auskommen k&#246;nnte, wenn die Wegwerfgesellschaft<lb/>
und die so energieaufwendige Produktion<add>sehr wichtig!</add> auf normale "Verh&#228;ltnisse"<lb/>
umgestellt wird. Gerade die gigantischen Investitionen f&#252;r die<lb/>
Energieversorgung und den Energiezuwachs haben ja wesentlich mit<lb/>
dazu beigetragen, da&#223; es zu so einer so starken Bruttonational<lb break="no"/>produktzuwachs gekommen ist. Nun wird bezweifelt, ob diese Auf<lb break="no"/>wendungen &#252;berhaupt zweckm&#228;&#223;ig gewesen sind. Da wir dieses Problem<lb/>
kaum in diesem gro&#223;en Forum l&#246;sen konnten, habe ich darauf ver<lb break="no"/>wiesen, da&#223; man bei der morgigen Prognose-Sitzung f&#252;r den n&#228;chsten<lb/>
Plan bereits diese &#220;berlegungen anstellen k&#246;nne. Ob das Wirt<lb break="no"/>schaftsforschungsinstitut dann von ihren vorgefa&#223;ten Modellen<lb/>
abgeht wird ja die &#220;berzeugungskraft der Arbeiterkammer beweisen<lb/>
k&#246;nnen, resp. die Zukunft lehren. Ich bitte auf alle F&#228;lle, diese<lb/>
Gedankeng&#228;nge n&#228;her untersuchen zu lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Jahresversammlung in meiner Sektion, wo ich wohne, konnte<lb/>
ich und wollte ich gar nicht einen so allverst&#228;ndlichen Vortrag<lb/>
halten, der ausschlie&#223;lich mit Wiener Schm&#228;h gew&#252;rzt ist, nicht<lb/>
zuletzt deshalb, weil auch <rs type="person" ref="#per__98087">Wirlandner</rs> und andere ehemalige Kollegen<lb/>
von mir, die Wirtschaftsprobleme genau kennen, anwesend waren. Da<lb break="no"/>durch entstand, und diesen Gegensatz habe ich deutlich gef&#252;hlt,<lb/>
zwischen Leuten die von mir eine wirkliche Aussage erwarten, und<lb/>
den vielen alten Genossinnen, die mich sonst in Erinnerung haben,<lb/>
wie lieb ich rede, ein deutlich sichtbarer Gegensatz. Ein solches<lb/>
Dilemma l&#228;&#223;t sich eben kaum vermeiden. Entweder ordentliche In<lb break="no"/>formationen und Problem aufzeigen und vielleicht auch L&#246;sungsvor<lb break="no"/>schl&#228;ge oder gem&#252;tliches Plaudern. Hier den Mittelweg zu finden<lb/>
ist wahrlich nicht leicht.<lb/>
</p>
            <p xml:space="preserve">Der OPEC-Empfang im Intercontinental war keinesfalls nur auf<lb/>
wenige Prominenz beschr&#228;nkt obwohl auch Kardinal <rs type="person" ref="#per__109820">K&#246;nig</rs>, der Au&#223;en<lb break="no"/>minister und viele h&#246;here Beamte geladen waren, sondern auch eine<lb/>
gro&#223;e Anzahl von Firmen. Ich begr&#252;&#223;te die mir bekannten anwesenden<lb/>
Minister, fragte sie, ob ich f&#252;r die irgend etwas tun k&#246;nne, was<lb/>
Gott sei Dank, mu&#223; ich hier gestehen, abgelehnt wurde. Alle sind<lb/>
unter einem furchtbaren Zeitdruck, die OPEC-Tagung mu&#223;te auf den<lb/>
n&#228;chsten Tag unterbrochen werden, die Verhandlungen d&#252;rften sehr<lb/>
schwer sein, so da&#223; alle ablehnten, irgendwie von mir ein Mittag<lb break="no"/><pb n="24-0248" facs="24_1975-02-26_0248.jpg"/>essen oder gar eine Besprechung, die ich ihnen f&#252;r bilaterale<lb/>
Fragen vorschlug. Ich bot insbes. dem irakischen &#214;lminister<lb/>
<rs type="person" ref="#per__126956">Karim</rs> an, er solle beim n&#228;chsten Aufenthalt in Wien einige<lb/>
Tage anschlie&#223;en, damit ich ihm f&#252;r die Gastfreundschaft<lb/>
in Bagdad Revanche geben k&#246;nne. Insbes. lud ich nat&#252;rlich seine<lb/>
Frau ein. Ich bin allerdings &#252;berzeugt, da&#223; diese kaum kommen<lb/>
wird. Dem OPEC-Gen.Sekr. habe ich meine Unterst&#252;tzung bei der<lb/>
Suche f&#252;r ein neues Quartier angeboten, insbes. verwies ich darauf,<lb/>
da&#223; die Gemeinde Wien doch bereit sei, das Palais von der Bundes<lb break="no"/>polizei zur Verf&#252;gung zu stellen. <rs type="person" ref="#per__140330">Feyide</rs> erwiderte, da&#223; er dieses<lb/>
Problem noch nicht mit <rs type="person" ref="#per__97488">Gratz</rs> diskutiert habe und zeigte nicht<lb/>
ein allzu gro&#223;es Interesse.<lb/>
</p>
            <p xml:space="preserve">Beim anschlie&#223;enden Heurigen, <rs type="person" ref="#per__97668">Kreisky</rs> hat die Journalisten und<lb/>
Techniker des Zweiten Deutschen Fernsehens, die Mieze-Press<add>[?]</add> mit<lb/>
ihm machten, eingeladen, habe ich <rs type="person" ref="#per__97668">Kreisky</rs> auf die Haussuche der<lb/>
OPEC aufmerksam gemacht. <rs type="person" ref="#per__97668">Kreisky</rs> dachte n&#228;mlich, da&#223; dieses<lb/>
Palais einer Bundesbeh&#246;rde zur Verf&#252;gung gestellt wird. Er schlug<lb/>
vor, die OPEC soll sich ein eigenes Haus bauen. Hier vergi&#223;t<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> allerdings, da&#223; die OPEC in Wirklichkeit, wie der Gen.Sekr.<lb/>
mir einmal erw&#228;hnte, eine verh&#228;ltnism&#228;&#223;ig geringes Budget hat<lb/>
obwohl die L&#228;nder, die in der OPEC vertreten sind, als reich jetzt<lb/>
zu bezeichnen sind. Beim Heurigen kam ich auch neben <rs type="person" ref="#per__140196">Dunner</rs> vom<lb/>
Kurier zu sitzen, der mich sofort fragte, ob der Streit in der<lb/>
Regierung zwischen Kompetenzfrage, Zust&#228;ndigkeit f&#252;r Steyr-Daimler-<lb/>
Puch, <rs type="person" ref="#per__97311">Androsch</rs> oder ich, ausgetragen und beigelegt sei. Er war<lb/>
sehr verwundert, zu erfahren, da&#223; ich einen solchen Streit gar<lb/>
nicht festgestellt habe weil ich glaube, da&#223; dieses Politikum<lb/>
der Steyr-Werke sehr wohl von <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die Creditanstalt<lb/>
aufgezeigt w&#252;rde. Ich beschwerte mich nur <rs type="person" ref="#per__140196">Dunner</rs> gegen&#252;ber, da&#223;<lb/>
Gen.Dir. <rs type="person" ref="#per__97854">Rabus</rs> in der Vergangenheit, sei es wegen der Fabrik in<lb/>
Saloniki, sei es wegen der Zollschutzma&#223;nahmen auf dem Kugellager<lb break="no"/>sektor, immer wieder den Weg in das Handelsministerium und auch<lb/>
zu mir gefunden hat, jetzt aber in dieser wichtigen Frage &#252;ber<lb break="no"/>haupt nicht bereit war mit uns Kontakt aufzunehmen. Da&#223; <rs type="person" ref="#per__97311">Androsch</rs><lb/>
dann mit aller H&#228;rte durchgegriffen hat, finde ich f&#252;r absolut<lb/>
verst&#228;ndlich. <rs type="person" ref="#per__140196">Dunner</rs> hat sicherlich einen Versuchsballon bei mir<lb/>
gestartet um gegebenenfalls dann in dieselbe Kerbe zu schlagen,<lb/>
die die Presse ja schon vor einigen Tagen angestimmt hat, Industrie<lb break="no"/>minister <rs type="person" ref="#per__97311">Androsch</rs>, um einen Streit in der Regierung zu provozieren.<lb/>
</p>
            <pb n="24-0249" facs="24_1975-02-26_0249.jpg"/>
            <p xml:space="preserve">Selbst wenn sie sachlich recht haben und h&#228;tten, w&#252;rde<lb/>
ich niemals einen solchen Streit beginnen, weil er letzten<lb/>
Endes der Regierung nur schadet und sicherlich dem einheit<lb break="no"/>lichen Auftreten, das wir bis jetzt nach au&#223;en hin doch<lb/>
dokumentiert haben, sehr schaden w&#252;rde. <rs type="person" ref="#per__97668">Kreisky</rs> hat au&#223;er<lb/>
mich noch <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> eingeladen, <rs type="person" ref="#per__97346">Benya</rs> kam bi&#223;chen<lb/>
sp&#228;ter, blieb dann umso l&#228;nger, <rs type="person" ref="#per__97893">Sallinger</rs> erschien allerdings<lb/>
von K&#228;rnten kommend auch kurz. Wie lange der Heurige gedauert<lb/>
hat wei&#223; ich nicht, ich ging auf alle F&#228;lle knapp vor 12 Uhr<lb/>
obwohl ich bei solchen Gelegenheiten auch bei Wasserkonsum<lb/>
die Stimmung nicht verderben will, daher alle Heurigenlieder<lb/>
wom&#246;glich mitsinge, finde ich diese Art der Unterhaltung und<lb/>
der G&#228;stebetreuung, die bei den Deutschen sehr gut angekommen<lb/>
sind, als wirklich einen harten Job.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0241_03" facs="24_1975-02-26_0241-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.2.1975</head>
         </div>
      </back>
   </text>
</TEI>
