<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-11-25">Donnerstag, 25. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1380" facs="67_1982-11-25_1380.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 25. November 1982<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Unterausschusses Volksbegehren Kernkraftwerk<lb/>
Zwentendorf gab es eine interessante Diskussion &#252;ber die europ&#228;ische<lb/>
Kernkraftwerkindustrie. Prof. <name type="person" ref="#per__1138308">Rauch</name>, ein Hydrologe, der zur Kernkraft<lb/>
aber sehr positiv eingestellt ist, berichtete, da&#223; die traditionellen<lb/>
Siedewasser- und Druckwasserreaktoren heute &#252;berhaupt keine Probleme<lb/>
mehr stellen. Da Frankreich jetzt bereits an dem schnellen Br&#252;ter<lb/>
Ph&#233;nix und jetzt dem Superph&#233;nix arbeitet, sieht Deutschland sich<lb/>
veranla&#223;t, um von der Kernkraftwerkentwicklung nicht vollkommen abge<lb break="no"/>koppelt zu werden, seinen schnellen Br&#252;ter in Kalkar an der niederl&#228;ndi<lb break="no"/>schen Grenze so schnell als m&#246;glich auch in Betrieb zu nehmen, diese<lb/>
Auffassung konnte ich nur best&#228;tigen, denn beim Staatsbesuch <name type="person" ref="#per__127063">Husaks</name><lb/>
bei der V&#214;EST wurde uns der in Arbeit befindliche Abschlu&#223;deckel<lb/>
f&#252;r das Containment gezeigt, welches jetzt mit Hochdruck ausgeliefert<lb/>
werden soll. W&#228;hrend die bisherigen Siede- und Druckwasserreaktoren<lb/>
von <name type="person" ref="#per__1138308">Rauch</name> als passive Kernkraftwerke bezeichnet werden, meint er, ist<lb/>
ein schneller Br&#252;ter ein aktiver. Der Unterschied besteht eben darin,<lb/>
da&#223; eben die traditionellen, jetzt schon in Dutzenden jahrelang st&#246;<lb break="no"/>rungsfrei arbeitenden Kernkraftwerke keinerlei Gefahr darstellen,<lb/>
wenn sie auch arbeiten, ist der schnelle Br&#252;ter doch von der Konstruk<lb break="no"/>tion her doch um eine Potenz selbst bei Stillstand gef&#228;hrlicher.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223;, diesmal unter Vorsitz von NR <name type="person" ref="#per__97543">Heindl</name>, berichtete er<lb/>
&#252;ber die hydrologische Voraussetzung in Zwentendorf, die Bodenwanne,<lb/>
auf der das Kraftwerk steht, ist extrem ausgelegt, das Absorptionsver<lb break="no"/>m&#246;gen des Bodens ist so gro&#223;, da&#223; die Abgabe im Normalbetrieb in<lb/>
der Summe 50 mg allein von Schotter und Sand das sofort 240 mg<lb/>
pro kg Material aufnehmen kann, wirklich eine quantit&#233; n&#233;gligeable<lb/>
ist. Dazu kommt, da&#223; die Bodenwanne auf Schlier gebaut ist, die 2.500<lb/>
mg pro kg Material aufnehmen w&#252;rde. Die Str&#246;mungsgeschwindigkeit bei<lb/>
Schotter und Sand liegt bei 0,5 m pro Stunde, bei Schlier bei 6 zur<lb/>
-6 m pro Stunde. Bei einer Ausbreitung von 10 m ist 2 zur -3 % nur<lb/>
mehr vorhanden, bei 20 m 10 zu -6 bei 30 m 10 zu -9 und bei 50 m<lb/>
10 zu -15. Dazu kommt jetzt noch, da&#223; durch den Bau der Donaustufe<lb/>
Greifenstein die Flu&#223;geschwindigkeit der Donau, derzeit 1 bis 1,3 m<lb/>
pro Sekunde, wesentlich herabgesetzt wird und dadurch, selbst wenn jetzt<lb/>
radioaktives Material in die Donau bei einem St&#246;rfall eindringen w&#252;rde,<lb/>
wesentlich langsamer weitertransportiert wird und sich daher besser<lb/>
vermischt.<lb/>
</p>
            <pb n="67-1381" facs="67_1982-11-25_1381.jpg"/>
            <p xml:space="preserve">Hofrat <name type="person" ref="#per__1138309">Schuch</name>, der ja von den Atomgegnern immer als der Hydrologe<lb/>
herangezogen wird, der die gr&#246;&#223;ten Bedenken gegen die Lage des Kern<lb break="no"/>kraftwerks Zwentendorf hat, mu&#223;te zugeben, da&#223; die Wanne, aber auch<lb/>
die Dichtung, wie er meinte, zu 99,9 % technisch m&#246;glich war, nur ent<lb break="no"/>sprechend hohe Kosten verursachte. Prof. <name type="person" ref="#per__1138308">Rauch</name> stellte sofort fest,<lb/>
da&#223; die Dichtung nicht 99,9 %, sondern ein Potenzwert, n&#228;mlich 10^7<lb/>
festgelegt wird. <name type="person" ref="#per__1138309">Schuch</name> kritisierte nur, da&#223; die Absorptionsunter<lb break="no"/>suchungen durch die O&#214; Kraftwerke AG OKA mit dem Schlier- und Schotter<lb break="no"/>material durchgef&#252;hrt wurde und nicht repr&#228;sentative Proben daf&#252;r<lb/>
gezogen wurden. Au&#223;erdem w&#228;re es notwendig jetzt die neuen Untersu<lb break="no"/>chungen aufgrund der Bauma&#223;nahmen, die getroffen wurden, &#252;ber den Grund<lb break="no"/>wasserstrom durchzuf&#252;hren. Der im Gesundheitsministerium zust&#228;ndige<lb/>
MR <name type="person" ref="#per__1138310">Busch</name> er&#246;rterte dann das Messprogramm, das seit 1.1.73 durchge<lb break="no"/>f&#252;hrt wurde. Das Grundwasser bewegt sich dort mit 1 m pro Tag, soda&#223;<lb/>
selbst bei einem St&#246;rfall, wenn Radioaktivit&#228;t in den Grundwasser<lb break="no"/>spiegel kommen sollte, viel Zeit zu Gegenma&#223;nahmen bleibt. Unterhalb<lb/>
des Kraftwerkes sind h&#246;chstens 30 Brunnen, die davon betroffen w&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Aus der Diskussion habe ich entnommen, da&#223; sicherlich noch von der<lb/>
Gesundheitsbeh&#246;rde auf Dr&#228;ngen von Kraftwerksgegnern zus&#228;tzliche Unter<lb break="no"/>suchungen &#252;ber die Auswirkung der Bauma&#223;nahmen und Feldversuche f&#252;r<lb/>
die Absorption aufgrund der neuen Probebohrungen notwendig sein werden.<lb/>
Daf&#252;r wird der Kernkraftwerkbetreiber noch einstellige Mio. Unter<lb break="no"/>suchungen und Auftr&#228;ge vergeben m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die Geowag, die ARGE von Geologen, die ohne Auftrag sich mit dem Problem<lb/>
sachlich auseinandergesetzt haben, schlagen auch noch zus&#228;tzlich vor,<lb/>
man sollte auf dem Schlier rund um das Kraftwerk noch eine kastenf&#246;r<lb break="no"/>mige Abdichtung durchf&#252;hren. &#220;ber diese Kosten konnte in der Sitzung<lb/>
niemand Auskunft geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: La&#223; in der E-Wirtschaft feststellen, was<lb/>
diese beiden Ma&#223;nahmen h&#246;chstens kosten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand berichtete <name type="person" ref="#per__97668">Kreisky</name> zuerst &#252;ber die Wirtschaftslage,<lb/>
in dieser jetzigen Rezession kommt es zu einer Belastungsprobe der<lb/>
Solidarit&#228;t von Belegschaften in den verschiedensten Betrieben. Typi<lb break="no"/>sches Beispiel: Felten &amp; Guilleaume, wo die dortige Belegschaft unter<lb/>
allen Umst&#228;nden den Ersatzbetrieb, der wieder Baustahlgitter erzeugen<lb/>
w&#252;rde, haben m&#246;chte, die anderen Betriebe der V&#214;EST-Alpine, die aus<lb/>
der Stillegung Diemlachs eine gr&#246;&#223;ere Besch&#228;ftigung insbesondere in<lb/>
Donawitz erwarten k&#246;nnten, lehnen dies nat&#252;rlich ganz besonders ab.<lb/>
</p>
            <pb n="67-1382" facs="67_1982-11-25_1382.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte dezidiert, die deutsch-&#246;sterreichische Unternehmergruppe,<lb/>
die Diemlach &#252;bernehmen m&#246;chte und die dort Baustahlgitter weiter er<lb break="no"/>zeugt, erkl&#228;rt, da&#223; die Produkte von anderen V&#214;EST-Alpine-Betrieben<lb/>
nicht erzeugt werden, da sie den Schrott aus Importen heranbringen und<lb/>
daher die &#246;sterreichische Aufbringung f&#252;r die V&#214;EST-Alpine und die<lb/>
anderen Stahlerzeugern sowieso bleibt, und da&#223; ihre Produktion nicht<lb/>
auf die Gesamtquote angerechnet werden mu&#223;, die die EG &#214;sterreich sei<lb break="no"/>nerzeit zuerkannte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name>, <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte zu dieser Behauptung<lb/>
entsprechende Stellungnahme ausarbeiten lassen.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend <name type="person" ref="#per__97668">Kreisky</name> noch bei der Regierungsvorbesprechung darauf verwies,<lb/>
da&#223; jetzt mit dem Pressehearing die Probleme der verstaatlichten In<lb break="no"/>dustrie in der &#214;ffentlichkeit sachlich und gr&#252;ndlich diskutiert wer<lb break="no"/>den sollten, mu&#223; er jetzt feststellen, da&#223; dieses Pressehearing ja aus<lb break="no"/>schlie&#223;lich dazu gedient hat, um das schlechte Gewissen der Medien<lb/>
aufzur&#252;tteln, scheinbar war er mit dem Echo und der Diskussion nicht<lb/>
allzu zufrieden. Neuerdings hat dann <name type="person" ref="#per__97668">Kreisky</name> auf die Aufstellung<lb/>
<name type="person" ref="#per__111740">Dallingers</name> verwiesen, da&#223; pro capita die Privatindustrie mehr Unter<lb break="no"/>st&#252;tzung aus der Arbeitsmarktf&#246;rderung als die Verstaatlichte bekommt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> begann sich dann mit den Problemen von BMW und insbesondere<lb/>
SDP zu besch&#228;ftigen. Gerade zu diesem Moment ist dann GD <name type="person" ref="#per__97311">Androsch</name> er<lb break="no"/>schienen. <name type="person" ref="#per__97668">Kreisky</name> kritisierte, da&#223; SDP behauptet, da&#223; die Regierung an<lb/>
dem Unverm&#246;gen, Panzer liefern zu k&#246;nnen, schuld ist, die einzige M&#246;g<lb break="no"/>lichkeit derzeit w&#228;re nach Libyen, was sofort auf gr&#246;&#223;te Kritik der<lb/>
USA st&#246;&#223;t. Lieferungen nach Chile wurden aufgrund der gesetzlichen<lb/>
Situation abgelehnt, daf&#252;r konnte nach Argentinien geliefert werden,<lb/>
bevor nat&#252;rlich der Falklandkonflikt begann. Nach Bolivien wurden<lb/>
seinerzeit bei einer demokratischen Regierung Panzer verkauft, die<lb/>
aber dann nach dem Regierungswechsel sofort gegen die Bev&#246;lkerung ein<lb break="no"/>gesetzt wurden. In Zukunft darf man &#252;berhaupt nicht vergessen, da&#223;<lb/>
wenn sich die USA und die SU wieder einmal einigen, dann f&#252;r die Waffen<lb break="no"/>produzenten fast kein Spielraum mehr f&#252;r Exporte verbleibt.<lb/>
</p>
            <p xml:space="preserve">Als letzten Punkt er&#246;rterte <name type="person" ref="#per__97668">Kreisky</name> dann seine Auffassung &#252;ber die<lb/>
Arbeitszeitverk&#252;rzung, dort wiederholte er nur, was bereits bei der Re<lb break="no"/>gierungsvorbesprechung von ihm festgehalten wurde, man d&#252;rfe die Jugend,<lb/>
wenn sie ausgelernt hat, nicht aus den Betrieben freisetzen und gleich<lb break="no"/>zeitig &#228;ltere Arbeiter Nacht- und Schichtarbeiter, die besonders <choice><choice><sic>ausge<lb break="no"/>bobert</sic><corr>ausgepowert???</corr></choice></choice>, sind noch l&#228;nger arbeiten lassen. Hier m&#252;sse man &#252;ber die Pen<lb break="no"/><pb n="67-1383" facs="67_1982-11-25_1383.jpg"/>sionierungsm&#246;glichkeit, Lebensarbeitszeit usw. neue Wege gehen.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion meinte LH-Stv. <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, da&#223; man bez&#252;glich der Weiter<lb break="no"/>f&#252;hrung von Diemlach sehr vorsichtig sein sollte, denn &#252;berall mu&#223;<lb/>
die Stahlkapazit&#228;t zur&#252;ckgenommen werden, niemand w&#252;rde in der EG<lb/>
verstehen, da&#223; wir einen neuen Betrieb errichten. Die Besch&#228;ftigungs<lb break="no"/>gesetze dieses Jahres wirken nicht, weil die Bauten in K&#228;rnten, die<lb/>
alle bereits in Angriff genommen werden k&#246;nnten, noch immer im Mini<lb break="no"/>sterium h&#228;ngen. Bez&#252;glich der Auseinandersetzung zwischen <name type="person" ref="#per__97668">Kreisky</name><lb/>
und <name type="person" ref="#per__97311">Androsch</name> appellierte er, da&#223; man diese nicht so f&#252;hren sollte.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> unterbrach ihn sofort und meinte, man d&#252;rfe sich nicht immer<lb/>
mit Appellen an ihm wenden, er ist nicht mehr in der Lage diese st&#228;ndi<lb break="no"/>gen Angriffe von <name type="person" ref="#per__97311">Androsch</name> auf die Regierung hinzunehmen. Die Freunde<lb/>
<name type="person" ref="#per__97311">Androschs</name> m&#252;ssen sich schon an <name type="person" ref="#per__97311">Androsch</name> wenden, damit nicht immer eine<lb/>
solche Situation entsteht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name>, der sich vielleicht erst sp&#228;ter, wenn &#252;berhaupt, gemeldet<lb/>
h&#228;tte, antwortete daher sofort und erkl&#228;rte, auf einer Pressekonferenz<lb/>
h&#228;tte er den Konzernbericht bringen m&#252;ssen, die positiven Betriebe,<lb/>
die er dort alle erw&#228;hnte, die die CA Gott sei dank auch hat, wurden<lb/>
von der Berichterstattung &#252;berhaupt &#252;bergangen, nur die 4 negativ ge<lb break="no"/>barenden Semperit, St&#246;lzle, Leykam und SDP besonders herausgestrichen.<lb/>
Auf entsprechende Anfragen hat er dann die bekannten und in den Zei<lb break="no"/>tungen gro&#223; <choice><choice><sic>herausgemachten</sic><corr>herausgebrachten? aufgemachten?</corr></choice></choice> &#196;u&#223;erungen gemacht. Die Strukturprobleme<lb/>
bei Mopeds, die 150 Panzer, die jetzt auf Halde liegen mit einem Wert<lb/>
von 1,8 Mrd. S, da&#223; im Vorjahr nur die 45 nach Argentinien geliefert<lb/>
werden konnten und da&#223; eben durch die Absatzschwierigkeiten f&#252;r<lb/>
SDP diese Situation entstanden ist. <name type="person" ref="#per__97668">Kreisky</name> meldete sich auch sofort<lb/>
und meinte, das seien falsche Darstellungen, der Chileexport war in der<lb/>
Regierung umstritten, die 100.000 arbeitslosen Bauarbeiter stimmen<lb/>
&#252;berhaupt nicht, es geht nicht an, da&#223; immer so negative Kritiken<lb/>
&#252;ber die Regierung gemacht werden. Die CA sponsert jetzt &#214;VP-Organi<lb break="no"/>sationen wie den Akademikerbund, monatelang hat er sich die Regie<lb break="no"/>rungskritik gefallen lassen, jetzt nicht mehr. Er m&#252;sse auch die Re<lb break="no"/>gierung entsprechend verteidigen. Er h&#228;tte im Pressefoyer nach<lb/>
der letzten Regierungssitzung keinesfalls spontan reagiert, er hat<lb/>
bereits in der Regierungsvorbesprechung auf diesen Umstand hingewie<lb break="no"/>sen, er erwartet auch, wie dies dann auch zutraf, da&#223; die Presse ihn<lb/>
&#252;ber die Kritik <name type="person" ref="#per__97311">Androschs</name> selbstverst&#228;ndlich fragen wird.<lb/>
</p>
            <p xml:space="preserve">Wenn jetzt Genossen beunruhigt sind, dann m&#252;&#223;ten sie sich nicht an<lb/>
ihn, sondern an eine andere Adresse, gemeint war selbstverst&#228;ndlich<lb/>
<pb n="67-1384" facs="67_1982-11-25_1384.jpg"/><name type="person" ref="#per__97311">Androsch</name>, wenden. Im Parteivorstand ist Gelegenheit &#252;ber alles zu dis<lb break="no"/>kutieren, hier wurde aber nie etwas gesagt. Im Parteivorstand w&#252;rde<lb/>
<name type="person" ref="#per__97668">Kreisky</name> auch hinnehmen, wenn man ihn kritisiert, ja selbst wenn der<lb/>
Parteivorstand feststellen w&#252;rde, da&#223; er falsch gehandelt hat, w&#252;rde<lb/>
er das als Vorsitzender akzeptieren. Nur die verschiedensten Angriffe<lb/>
in der Vergangenheit in den verschiedensten Organen und Massenmedien<lb/>
nimmt er nicht mehr zur Kenntnis.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> als Vorsitzender f&#252;r diesen Tagesordnungspunkt schaltete sich<lb/>
jetzt ein und meinte jetzt <choice><choice><sic>von</sic><corr>, wo?</corr></choice></choice> die Vorbereitungen zum Wahlkampf auf<lb/>
Touren laufen werden, sei ein &#246;konomischer Def&#228;tismus gef&#228;hrlich.<lb/>
</p>
            <p xml:space="preserve">In der weiteren Diskussion hat dann LRat <name type="person" ref="#per__127592">Gruber</name> als BRO von VEW<lb/>
Kapfenberg auf die Felten &amp; Guilleaume verwiesen, der GD-Stv. <name type="person" ref="#per__132713">Fegerl</name><lb/>
von der V&#214;EST-Alpine, ein &#214;VP-Funktion&#228;r, ist nat&#252;rlich daf&#252;r, da&#223;<lb/>
alles nach Donawitz kommt, dort hat der &#214;AAB entsprechende Einflu&#223;<lb break="no"/>m&#246;glichkeiten, in Bruck und Kapfenberg haben sie nichts zu bestellen.<lb/>
AK-Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> besch&#228;ftigte sich dann mit der Arbeitszeitverk&#252;rzung<lb/>
und meinte, man wird diese Tabus jetzt besprechen m&#252;ssen, eine gene<lb break="no"/>relle Arbeitszeitsenkung kommt sicherlich nicht infrage. Der V&#214;EST-<lb/>
Alpine, BRO NR <name type="person" ref="#per__128858">Ruhaltinger</name>, dagegen meinte wieder, eine Differenzierung<lb/>
der Arbeitszeitverk&#252;rzung wird sehr schwer sein. Der Gewerkschaftsob<lb break="no"/>mannstellvertreter der Privatangestellten, <name type="person" ref="#per__112942">Braun</name>, bemerkte, da&#223; die<lb/>
Arbeitszeitverk&#252;rzung nicht ein sozialpolitisches Problem ist, son<lb break="no"/>dern jetzt schon ein wirtschaftspolitisches, <choice><choice><sic>da&#223; man sich</sic><corr>das man ohne?</corr></choice></choice> ohne vollen<lb/>
Lohnausgleich wird durchf&#252;hren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">LH <name type="person" ref="#per__98038">Wagner</name> kn&#252;pfte an den Diskussionsbeitrag seines Stellvertreters<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> an und meinte, es w&#228;re immer besser, gleich hier im Partei<lb break="no"/>vorstand alles zu diskutieren, auch die pers&#246;nlichen Differenzen. Auch<lb/>
am Parteitag w&#228;re es geschickter gewesen, die Angelegenheit <name type="person" ref="#per__111409">Cap</name>, <name type="person" ref="#per__114583">Kery</name><lb/>
auszudiskutieren. Einmal mu&#223; gesagt werden, da&#223; <name type="person" ref="#per__97668">Kreisky</name> jederzeit<lb/>
zu sprechen ist, eine ungeheure Leistung vollbringt und da&#223; man jetzt<lb/>
einmal auch sagen mu&#223;, wie sehr ihm alle zu Dank verpflichtet sind.<lb/>
In unsere Diskussion und insbesondere im Parteivorstand haben sich<lb/>
Sachen eingeschlichen, die nicht gut sind. Man mu&#223; erstens mehr mit<lb/>
einander reden und nicht gleich in die Medien gehen, zweitens die<lb/>
Presseaussagen, die dann oft gedruckt werden, m&#252;&#223;te man <choice><choice><sic>vorerst</sic><corr>zuerst</corr></choice></choice> pr&#252;fen,<lb/>
bevor man sie als gegeben annimmt. Drittens, die Laxheit und die<lb/>
Routine und die B&#252;rokratisierung schaden uns sehr.<lb/>
</p>
            <pb n="67-1385" facs="67_1982-11-25_1385.jpg"/>
            <p xml:space="preserve">Auch wenn es <name type="person" ref="#per__97311">Androsch</name> jetzt kr&#228;nken wird, hat <add>[er?]</add> schon seinerzeit bei<lb/>
der Regierungsklausur als 8. Redner vorgeschlagen, <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name><lb/>
sollen sich auss&#246;hnen; obwohl er mit <name type="person" ref="#per__97311">Androsch</name> nur eine halbe Stunde<lb/>
insgesamt w&#228;hrend der ganzen Regierungszeit von ihm geredet hat, ein<lb/>
einziges mal Tennis mit ihm gespielt hat, wird er jetzt als sein Paten<lb break="no"/>onkel dargestellt, was &#252;berhaupt nicht stimmt. Diese Fraktionierung,<lb/>
die von manchen vorgenommen wurde, ist schlecht. Am meisten kritisierte<lb/>
<name type="person" ref="#per__98038">Wagner</name> aber, da&#223; die Regierung nicht voll anwesend ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> meldete sich als Vorsitzender wieder sofort zu Wort und meinte,<lb/>
es gibt keine Fraktionierung in der Partei, jede Ans&#228;tze dazu m&#252;&#223;ten<lb/>
auch sofort unterbunden werden, sonst ergeht es uns wie der deutschen<lb/>
Bruderpartei.<lb/>
</p>
            <p xml:space="preserve">Landtagspr&#228;sident <name type="person" ref="#per__113043">Pfoch</name> kam dann auf die Diskussion der <name type="person" ref="#per__97668">Kreisky</name>-<lb/>
<name type="person" ref="#per__97311">Androsch</name>-Auseinandersetzung in den Sektionen zu sprechen. Die Mitglie<lb break="no"/>der haben noch vertrauen zu <name type="person" ref="#per__97668">Kreisky</name> und der SP&#214;, die Gegner und die<lb/>
Massenmedien wollen dies zerst&#246;ren.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__109290">Mayr</name> besch&#228;ftigt sich mit der Auswirkung der Arbeitszeitver<lb break="no"/>k&#252;rzung bei den &#246;ffentlich Bediensteten; da 50% des Personals ohne<lb/>
Rationalisierungsm&#246;glichkeit in Wien arbeiten, Spit&#228;ler usw., w&#252;rde<lb/>
eine Arbeitszeitverk&#252;rzung bewirken, da&#223; von den 9 Mrd. Investitionen<lb/>
1 Mrd. dann noch wieder zu Personalkosten r&#252;berwandern w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r <name type="person" ref="#per__111737">Marsch</name> war &#252;ber die Stellungnahme von <name type="person" ref="#per__97311">Androsch</name> bei der<lb/>
Pressepr&#228;sentation von GD <name type="person" ref="#per__97311">Androsch</name> entsetzt, er meinte, <name type="person" ref="#per__97311">Androsch</name> m&#252;sse<lb/>
n&#228;chste Woche dem Pr&#228;sidium die Fakten vorlegen, damit man noch ein<lb break="no"/>mal dort dar&#252;ber diskutiert, denn die derzeitige Zerrei&#223;probe sei<lb/>
unertr&#228;glich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97563">Hofstetter</name> meinte, der &#214;GB werde die Arbeitszeitverk&#252;rzung, die nur<lb/>
eine selektive sein kann und wo man auch die &#220;berstundenproblematik<lb/>
ber&#252;cksichtigen m&#252;sse, sehr genau diskutieren. Wichtig sei auch aber,<lb/>
da&#223; endlich Beschl&#252;sse, die die Partei fa&#223;t, durchgezogen werden und<lb/>
da&#223; Geschlossenheit und Glaubw&#252;rdigkeit wieder eintreten. Er wendet<lb/>
sich insbesondere auch gegen die Popularit&#228;tshascherei, Tatsache ist<lb/>
ist, da&#223; jedermann sagt, <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97346">Benya</name> werden alles schon richten.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__123215">Fast</name> besch&#228;ftigt sich ebenfalls mit der Arbeitszeitver<lb break="no"/>k&#252;rzung und meinte, dies und die Lohnpolitik seien doch eine Angelegenheit<lb/>
prim&#228;r der Gewerkschaften.<lb/>
</p>
            <pb n="67-1386" facs="67_1982-11-25_1386.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__114543">P&#246;der</name>, Obmann der Gemeindebediensteten, meint, eine Arbeitszeitverk&#252;rzung<lb/>
k&#246;nnte niemals linear erfolgen. Vor allem aber m&#252;sse man jetzt vor<lb/>
den Wahlen nicht gerade dieses Problem so wie auch andere Probleme,<lb/>
Besteuerung von &#220;berstunden und insbesondere Reduzierung der h&#246;heren<lb/>
Einkommen, die auf die &#246;ffentlich Bediensteten nat&#252;rlich entsprechend<lb/>
wirken, jetzt gerade zu diskutieren beginnen.<lb/>
</p>
            <p xml:space="preserve">Bgm. <name type="person" ref="#per__97732">Mayer</name> von Bregenz verwies darauf, da&#223; f&#252;r Vorarlberg die Arbeits<lb break="no"/>zeitverk&#252;rzung ein besonderes Problem darstellt. Der HK-Pr&#228;sident<lb/>
<name type="person" ref="#per__117009">Guntram H&#228;mmerle</name> h&#228;tte der Gewerkschaft eine Arbeitszeitverk&#252;rzung<lb/>
auf 36 Stunden angeboten, wenn er die Schichten entsprechend nach<lb/>
seinen Bed&#252;rfnissen einteilten k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> meinte zur Arbeitszeitverk&#252;rzung, da&#223; dies<lb/>
im &#246;ffentlichen Dienst nicht vorrangig ist, dort ergibt aber das Pro<lb break="no"/>blem der Mio. &#220;berstunden, die geleistet werden, eine ganz eigene Situ<lb break="no"/>ation.<lb/>
</p>
            <p xml:space="preserve">Von Nieder&#246;sterreich berichtete AK-Pr&#228;s. <name type="person" ref="#per__113119">Hesoun</name>, da&#223; auch dort bei<lb/>
Regionalschwierigkeiten immer sofort der Ruf nach LH-Stv. <name type="person" ref="#per__115067">Gr&#252;nzweig</name><lb/>
und ganz besonders BK <name type="person" ref="#per__97668">Kreisky</name> zur Hilfe verlangt wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> fa&#223;te dann die Diskussion in seinem Schlu&#223;wort zusammen.<lb/>
Die Arbeitszeitverk&#252;rzung ist eine wichtige Frage, wird nie mehr von<lb/>
der Tagesordnung verschwinden und es darf nicht das selbe passieren<lb/>
wie die Urlaubsverl&#228;ngerung. Dort hat es dann den Anschein, wie wenn<lb/>
die Regierung progressiver sei als der &#214;GB. <choice><choice><sic>Die</sic><corr>Bei der</corr></choice></choice> Urlaubsverl&#228;ngerung<lb/>
stellt sich derzeit heraus, da&#223; sie nicht popul&#228;r ist. Schon beim<lb/>
ersten Besch&#228;ftigungsprogramm hat <name type="person" ref="#per__97668">Kreisky</name> in den Regierungsvorbespre<lb break="no"/>chungen festgestellt und hier m&#246;chte er es daher wiederholen, hat es<lb/>
gro&#223;e Schw&#228;chen in der Verwaltung mit der Durchf&#252;hrung gegeben. Er<lb/>
wird daher neuerdings die Minister auffordern entsprechende Ma&#223;nahmen<lb/>
in ihren Ministerien zu setzen, damit die B&#252;rokratie nicht sabotieren<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat jetzt im Wochenpresseartikel die Regierung kritisiert,<lb/>
er hat in in- und ausl&#228;ndischen Pressen Bemerkungen &#252;ber die Regie<lb break="no"/>rung gemacht, da&#223; sie eine Entscheidungssklerose hat usw., dies in<lb/>
einer Zeit, wo die schwierigste Nationalratsdebatte bevorsteht. Immer<lb/>
wieder kommen auch illoyale Erkl&#228;rungen &#252;ber die Regierung aus gewis<lb break="no"/>sen Ecken, von denen man schon wei&#223;, von wem sie gesponsert werden.<lb/>
Freunde von Dr. <name type="person" ref="#per__97311">Androsch</name>, die es &#252;berall gibt, die sollen sich nicht<lb/>
<pb n="67-1387" facs="67_1982-11-25_1387.jpg"/>an ihn wenden. Er ist gerne bereit diesen die Dokumentation zu lie<lb break="no"/>fern, wie und wo hier &#252;berall gegen die Regierung gearbeitet wird. Ge<lb break="no"/>rade in der letzten Zeit hat sich trotzdem die Wahlchance der SP&#214;<lb/>
von Monat zu Monat verbessert, aber wenn diese Kritik fortgesetzt<lb/>
wird, dann wird es nicht gut ausgehen. Wichtiger w&#228;re es, wenn die CA<lb/>
ihre echten Probleme mit dem Konzern l&#246;sen w&#252;rde anstatt nur die PR-<lb/>
Arbeit zu betreiben, was dort geschieht, geht &#252;ber sein Fassungsverm&#246;gen.<lb/>
Jeder hat seine Verantwortung zu tragen, ich habe die meine getragen,<lb/>
schlo&#223; <name type="person" ref="#per__97668">Kreisky</name>.<lb/>
</p>
            <p xml:space="preserve">Es war schon lange nicht eine so umfangreiche Diskussion und eigent<lb break="no"/>lich harte Auseinandersetzung im Parteivorstand wie dieses Mal.<lb/>
Die weiteren Punkte, die <name type="person" ref="#per__97727">Marsch</name> in der Konstituierung des Parteivor<lb break="no"/>standes aus der Parteiorganisation, Vorbereitung nationaler Delegation,<lb/>
Antr&#228;ge und Resolutionen dann vortrug, fand schon nur mehr bei einem<lb/>
Drittel der urspr&#252;nglich Anwesenden statt und ich kann wohl sagen,<lb/>
interessierte kaum jemanden.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__112054">Buchner</name>, Chemie Linz, geht in Pension und hat sich bei mir verabschie<lb break="no"/>det, es war, wie er sagte, zwischen ihm und mir immer eine gute Zusammen<lb break="no"/>arbeit, wof&#252;r er sich bei mir, ich <add>[mich]</add> aber auch bei ihm bedankte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__140713">Elfriede Ott</name>, die in Maria Enzersdorf wohnt, hat jetzt die Absicht und<lb/>
die M&#246;glichkeit in der Burg Liechtenstein eine <name type="person" ref="#per__116679">Nestroy</name><add>[-Posse,]</add> Gew&#252;rzkr&#228;mer<lb break="no"/>kleeblatt, aufzuf&#252;hren. Sie selbst hat das Ganze organisiert, die<lb/>
Gemeinde mu&#223; vertraglich die Burg restaurieren, <name type="person" ref="#per__108746">Haffner</name> und ich haben<lb/>
ihr zugesagt, wenn ein Gewerbebetrieb dort installiert wird, wir<lb/>
entsprechende Unterst&#252;tzung, Klosettanlagen verbessern und sonstige<lb/>
Fremdenverkehrsinvestitionen, zu unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Vielleicht k&#246;nnen wir noch im heurigen Jahr<lb/>
was machen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Persil, GD <name type="person" ref="#per__126882">Kafka</name>, hat, bevor er mit Dir. <name type="person" ref="#per__127883">Schmidt</name> &#252;ber die Einweg<lb break="no"/>gebindesteuer mit mir verhandelte, den Konzernchef aus D&#252;sseldorf,<lb/>
Dir. <name type="person" ref="#per__1138311">Sihler</name> mir vorgestellt. Dieser K&#228;rntner hat im Henkelkonzern<lb/>
eine gro&#223;e Karriere hinter sich, weltweit, ist er &#252;berzeugt, wird es<lb/>
nur wieder einen Aufschwung geben, wenn man die notwendigen Mittel<lb/>
f&#252;r die Entwicklungsl&#228;nder zur Verf&#252;gung stellt. Die Kredit- und W&#228;h<lb break="no"/>rungssituation im Osten und Westen bereitet in Deutschland, aber auch im<lb/>
Henkelkonzern gro&#223;e Probleme, er ist davon &#252;berzeugt, da&#223; bei den<lb/>
n&#228;chsten Wahlen in Deutschland die CDU/CSU die absolute Mehrheit be<lb break="no"/><pb n="67-1388" facs="67_1982-11-25_1388.jpg"/>kommt und als zweite Partei nur noch die SPD im <choice><choice><sic>Bundesrat</sic><corr>Bundestag</corr></choice></choice> vertreten<lb/>
ist. Weder die <choice><choice><sic>Freiheitlichen</sic><corr>Freien Demokraten</corr></choice></choice> noch die Gr&#252;nen w&#252;rden nach seiner<lb/>
Meinung nach ein Mandat bekommen. Dies w&#228;re nat&#252;rlich eine optimale<lb/>
L&#246;sung f&#252;r die Regierungsf&#228;higkeit in Deutschland, ich f&#252;rchte nur,<lb/>
da&#223; es sich hier um Wunschdenken handelt.<lb/>
</p>
            <p xml:space="preserve"><add>[Die]</add> Persil- und Unileververtreter waren sehr froh von mir zu h&#246;ren, da&#223;<lb/>
die Einweggebindesteuer in Wien sich nur auf Getr&#228;nke bezieht, da sie<lb/>
auf die Getr&#228;nkesteuer aufgebaut ist. Waschmittelfabrikanten k&#246;nnen<lb/>
n&#228;mlich ihre Produkte nur in PVC-Flaschen abf&#252;llen, Glasflaschen<lb/>
k&#228;men daf&#252;r nicht infrage. Ich schlug den Vertretern dann vor, sie<lb/>
sollten sich mehr anstrengen und f&#252;r das Recycling entsprechende Vor<lb break="no"/>schl&#228;ge unterbreiten. Beide verlangten, es m&#252;&#223;ten die Einweggebinde<lb/>
Kunststoffflaschen sortenrein an sie angeliefert werden. Dies ist voll<lb break="no"/>kommen unm&#246;glich. Beide versprachen eine ARGE &#252;ber Recyclingmethoden<lb/>
auf dem Kunststoffsektor neuerdings zu aktivieren und entsprechende Vor<lb break="no"/>schl&#228;ge zu unterbreiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97727">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diesen Vorschlag unbedingt<lb/>
aufgreifen.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen des omanischen Ministers waren sowohl Bautenminister<lb/>
<name type="person" ref="#per__111741">Sekanina</name>, der ja der Einladende dieses Ministers war, als auch Minister<lb/>
<name type="person" ref="#per__97511">Haiden</name> und ich anwesend. W&#228;hrend bei manchen anderen Veranstaltungen<lb/>
und Essen w&#228;hrend des bisherigen Besuches weder <name type="person" ref="#per__111741">Sekanina</name> noch <name type="person" ref="#per__97511">Haiden</name><lb/>
anwesend waren und die Omaner angelacht schon sehr ver&#228;rgert waren,<lb/>
wurde durch die Anwesenheit aller drei Minister diesmal alles wieder<lb/>
gut gemacht. Ich habe dem Omaner die von der Staatsdruckerei mir &#252;ber<lb break="no"/>mittelten Offerte und Druckproben von Marken, die nicht nur f&#252;r &#214;ster<lb break="no"/>reich, sondern auch f&#252;r viele anderen L&#228;nder hergestellt werden, &#252;ber<lb break="no"/>geben, mit dem Wunsch, da&#223; die Staatsdruckerei unbedingt zur Offerter<lb break="no"/>stellung und Markendruck herangezogen werden sollte. Interessant f&#252;r<lb/>
mich war die Reaktion und Frage, ob es sich dabei um einen Privatbe<lb break="no"/>trieb handelt. Als ich erkl&#228;rte, da&#223; die Staatsdruckerei ein Staats<lb break="no"/>betrieb ist, war deutlich zu erkennen, da&#223; man in diesem Fall viel<lb/>
mehr Interesse an einer Gesch&#228;ftsverbindung hat. Gerade in den arabi<lb break="no"/>schen L&#228;ndern gilt alles, was Staat ist, mehr, sicherlich ausgel&#246;st durch<lb/>
den guten Ruf <choice><choice><sic>von</sic><corr>, den</corr></choice></choice> Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> dort hat und der dazu beitr&#228;gt,<lb/>
da&#223; &#246;sterreichische Firmen gro&#223;e M&#246;glichkeiten in diesen arabischen<lb/>
Staaten haben. Unerkl&#228;rlich ist mir nur, warum <name type="person" ref="#per__111741">Sekanina</name> diesen Minister<lb/>
eingeladen hat, Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> wurde von seinem Gegen<lb break="no"/>&#252;ber, der auf &#214;sterreichbesuch war, nach Oman geladen. Dort wieder hat man<lb/>
<pb n="67-1389" facs="67_1982-11-25_1389.jpg"/>ihm zu erkennen gegeben, da&#223; dieser omanische Minister f&#252;r Vermessung<lb/>
und ich wei&#223; nicht, was sonst noch an unbedeutenden Agenden zust&#228;ndig<lb/>
ist, gerne nach &#214;sterreich kommen m&#246;chte, <name type="person" ref="#per__111741">Sekanina</name> wurde gefragt und<lb/>
hat dann gro&#223;z&#252;gig und gutgl&#228;ubig gemeint, wenn er kommen will, lade<lb/>
ich ihn ein, da&#223; der dann wirklich erschien und ihn jetzt budget&#228;r<lb/>
und auch zeitm&#228;&#223;ig in die gr&#246;&#223;ten Verlegenheiten bringt, hat er nicht<lb/>
gerechnet. Wie mir unser Protokollmann <name type="person" ref="#per__114718">Dersch</name> mitteilte, der ja auch<lb/>
f&#252;r das Bautenministerium zust&#228;ndig ist, mu&#223; <name type="person" ref="#per__111741">Sekanina</name> jetzt ein<lb/>
eigens B&#220;G f&#252;r diesen Besuch machen, da sein Budget mit Repr&#228;senta<lb break="no"/>tionsausgaben von 60.000 S nicht ann&#228;hernd ausreicht. Hier bin ich<lb/>
wirklich gl&#252;cklich, da&#223; ich eine bessere M&#246;glichkeit mit der Handels<lb break="no"/>kammer habe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1379_01" facs="67_1982-11-25_1379-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.11.1982</head>
         </div>
      </back>
   </text>
</TEI>
