<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820521">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. Mai 1982 bis Sonntag, der 23. Mai 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-05-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-05-21" to="1982-05-23">Freitag, 21. Mai 1982 bis Sonntag, 23. Mai 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0598" facs="65_1982-05-21_1982-05-23_0598.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 21. bis Sonntag, 23. Mai 1982<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <name type="person" ref="#per__1137807">Wieser</name>, Mittelbetrieb mit 200 Besch&#228;ftigten in M&#246;dling, Wr.<lb/>
Neustadt, Bad Aussee und Pinkafeld, erzeugt Maschinen und jetzt <choice><choice><sic>Frigu<lb break="no"/>tur</sic><corr>?</corr></choice></choice>, eine patentierte Styroporerzeugung. Sein Umsatz ist 150 Mio. S,<lb/>
momentan ist er in Kreditschwierigkeiten, weil die CA ihm 6 Mio. gegeben<lb/>
hat und nicht erh&#246;ht. Er hat 4000 m&#178; Haus am Handelskai, m&#246;chte das jetzt<lb/>
der Anlagenleasing um 88 1/2 Mio. S zur Verf&#252;gung stellen, 1 Mio. Miet<lb break="no"/>einnahmen, trotzdem hat er gro&#223;e Schwierigkeiten. Ich habe mit dem Sozi<lb break="no"/>alministerium, Arbeitsmarktf&#246;rderung, <name type="person" ref="#per__141706">Bednar</name> gesprochen, der erkl&#228;rte, er<lb/>
wird sich den Fall genau ansehen. MR <name type="person" ref="#per__114402">Fellner</name>, mit dem er gekommen ist,<lb/>
wird die Sache weiter verfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; Dir von <name type="person" ref="#per__114402">Fellner</name> dar&#252;ber berichten.<lb/>
</p>
            <p xml:space="preserve">Bei der diesj&#228;hrigen Ordens- und Dekretverleihung waren von 20 ausnahms<lb break="no"/>weise 3 Frauen. Dies gibt mir nat&#252;rlich immer besondere M&#246;glichkeit,<lb/>
doch darauf zu verweisen, da&#223; es eben nicht nur auszuzeichnende M&#228;nner,<lb/>
sondern sicherlich mindestens genauso t&#252;chtige Frauen gibt. Dies ist<lb/>
gerade bei der Frau <name type="person" ref="#per__1137808">Frey</name>, Autoimporteur und bei Frau <name type="person" ref="#per__1137809">Witt</name>, Schmidtberger<choice><choice><sic>Schmidtberger<lb/>
Plasit</sic><corr>Schmidberger Kunststoffwerke?</corr></choice></choice>, besonders der Fall gewesen. Der &#228;lteste Teilnehmer, ein 91-j&#228;hri<lb break="no"/>ger Briefmarkensammler und -h&#228;ndler, kam leider zu sp&#228;t und war so sch&#252;ch<lb break="no"/>tern, da&#223; er sozusagen meine feierliche Ansprache nicht st&#246;ren wollte,<lb/>
nachher ist er ganz bescheiden gekommen und meinte, ob er nicht doch<lb/>
seinen Orden bekommen k&#246;nnte. Diesmal wollte sogar der von mir ausge<lb break="no"/>zeichnete Direktor vom Intercontinental, <name type="person" ref="#per__1137810">Edmaier</name> Dankesworte sagen, etwas<lb/>
was wirklich gar nicht so schlecht ist. Da dadurch die Feier ein wenig<lb/>
abwechslungsreich und vor allem dann auch abgeschlossen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: La&#223; pr&#252;fen, ob nicht wirklich immer zum Schlu&#223;<lb/>
einer von den ausgezeichneten reden sollte.<lb/>
</p>
            <p xml:space="preserve">Die zweite csl.-&#246;sterr. Gemischte Kommission verlief wie erwartet. Be<lb break="no"/>reits bei der Vorbesprechung in meinem Zimmer konnte ich feststellen, da&#223;<lb/>
es eigentlich keine gro&#223;en Probleme gibt, das Protokoll ja wie &#252;blich<lb/>
bei allen anderen Gemischten Kommissionen auch bereits fertig ist, die<lb/>
Beamten hatten dies schon entsprechend abgestimmt, so da&#223; als einzige<lb/>
Aufgabe verblieb, in den Sitzungen allgemeine Bemerkungen zu machen<lb/>
und Details zur Sprache zu bringen, die die andere Seite halt mehr oder<lb/>
minder zur Kenntnis nimmt. Ich hatte einleitend auf die Passivit&#228;t un<lb break="no"/>serer Au&#223;enhandelsstatistik verwiesen. Danach haben wir f&#252;r 6,3 Mrd. S<lb/>
<pb n="65-0599" facs="65_1982-05-21_1982-05-23_0599.jpg"/>im vergangenen Jahr Waren eingef&#252;hrt und nur f&#252;r 3,3 Mrd. exportiert, un<lb break="no"/>ser Handelsbilanzdefizit betr&#228;gt also &#252;ber 3 Mrd. Nach der tschechischen<lb/>
Statistik, die Transitlieferungen &#252;ber &#214;sterreich auch aufnehmen, be<lb break="no"/>tr&#228;gt die tschechische Einfuhr 2 Mrd. 537 Mio. Tschechen-Kronen und die<lb/>
tschechische Ausfuhr 2 Mrd. 585 Mio. Tschechen-Kronen, d.h. wir sind fast<lb/>
ausgeglichen, da alle Transitexporte auch unserer Handelsstatistik an<lb break="no"/>gelastet werden. Ich glaube, auf die Dauer ist es wirklich unertr&#228;glich,<lb/>
da&#223; insbesondere mit den Staatshandelsl&#228;ndern derartige statistische<lb/>
Differenzen aufscheinen k&#246;nnen, hier m&#252;&#223;te entweder versucht werden,<lb/>
doch eine gemeinsame Linie zu finden, oder man m&#252;&#223;te fast 2 Statistiken,<lb/>
Herkunftsl&#228;nder und Bezugsl&#228;nder f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Stell das einmal im Statistischen Zentral<lb break="no"/>amt neuerdings zur Diskussion.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich hat Minister <name type="person" ref="#per__133292">Urban</name> von mir pers&#246;nlich die ellenlan<lb break="no"/>gen Listen &#252;ber Kooperationsw&#252;nsche, Lieferw&#252;nsche, Lieferbeschwerden<lb/>
usw. bekommen, die &#252;brigens auch schon Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> seinem Ge<lb break="no"/>gen&#252;ber <name type="person" ref="#per__134235">Ch&#328;oupek</name> zum &#196;rger von MR <name type="person" ref="#per__97426">F&#228;lbl</name> &#252;berreicht hat. <name type="person" ref="#per__97426">F&#228;lbl</name> sieht<lb/>
darin eine riesige Kompetenz&#252;berschreitung, f&#252;rchtet schon, da&#223; er in<lb/>
Hinkunft nichts mehr zu vermelden hat, vor allem aber bemerkt er, da&#223;<lb/>
damit die ganze Verhandlungsmethode auch anderen Ministerien oder Mi<lb break="no"/>nistern bekannt wird, was wie er vielleicht sogar zu recht gar seinem<lb/>
Ansehen schadet. So wie f&#252;r mich die Besprechungen der Au&#223;enminister, die<lb/>
ja meistens Tour d'Horizon machen und in den seltensten F&#228;llen konkre<lb break="no"/>te Ergebnisse erzielen, <choice><choice><sic>er</sic><corr>?</corr></choice></choice> z.B. neuerdings <name type="person" ref="#per__108328">Pahr</name> auf seiner Mongolei-<lb/>
und Chinareise, sind auch die Gespr&#228;che auf Handelsministerebene wirk<lb break="no"/>lich nur da um guten Wind f&#252;r Firmen zu machen, damit die in diesen<lb/>
Staatshandelsl&#228;ndern dann ev. leichter zum Zug kommen. Da dies wesentlich<lb/>
konkreter ist als die allgemein politischen Diskussionen von Au&#223;enmini<lb break="no"/>stern, kommt jetzt nat&#252;rlich auch bei ihnen immer mehr in Mode, Wirt<lb break="no"/>schaftsfragen anzuschneiden. Vom Kompetenzstandpunkt m&#252;&#223;te man sich<lb/>
dagegen auf das entschiedenste verwahren. Vom praktischen Standpunkt<lb/>
und vielleicht auch wirklich f&#252;r weitere Hilfe f&#252;r die Firmen, weshalb<lb/>
diese ja auch den Au&#223;enminister jetzt ebenfalls schon begleiten, kann<lb/>
man dies nur begr&#252;&#223;en. MR <name type="person" ref="#per__97426">F&#228;lbl</name> und viele andere Beamten werden diese<lb/>
Stellungnahme allerdings nie verstehen.<lb/>
</p>
            <p xml:space="preserve">Der tschechische Au&#223;enhandelsminister <name type="person" ref="#per__133292">Urban</name>, hat eine vorbereitete Rede<lb/>
gehalten und kam dann auch auf einige konkrete W&#252;nsche. Zollerm&#228;&#223;igung<lb/>
eine Liste wurde vorher schon <name type="person" ref="#per__97426">F&#228;lbl</name> &#252;bergeben, Kooperationsvorschl&#228;ge<lb/>
auch von der tschechischen Seite und vor allem die Forderung der Bau<lb break="no"/><pb n="65-0600" facs="65_1982-05-21_1982-05-23_0600.jpg"/>geologie auf Genehmigung f&#252;r Spezialarbeiter und Angestellte, Arbeits<lb break="no"/>bewilligungen in &#214;sterreich zu bekommen, und vom tschechischen<lb/>
Reiseb&#252;ro Cedok, das nicht nur Information sondern auch Buchungen durch<lb break="no"/>f&#252;hren m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Baugeologie konnte ich erkl&#228;ren, da&#223; das Sozialministerium die letzten<lb/>
W&#252;nsche erf&#252;llt hat, und f&#252;r Cedok erkl&#228;rte ich dann sofort bei der Nach<lb break="no"/>mittagssitzung, ja sogar schon beim offiziellen Mittagessen, welche<lb/>
M&#246;glichkeiten es gibt um den tschechischen Wunsch zu erf&#252;llen. Dr.<lb/>
<name type="person" ref="#per__108746">Haffner</name> versuchte n&#228;mlich &#252;ber das Haus entsprechende Informationen zu<lb/>
bekommen, was nur teilweise gelang und zwar immer gleich direkt bei den<lb/>
Referenten und nicht &#252;ber die Fremdenverkehrsabteilung. Da w&#228;ren wir<lb/>
wenn &#252;berhaupt erst wahrscheinlich in Wochen unzul&#228;ngliche Informationen<lb/>
bekommen. Bei einem Donnerstagfeiertag kann man &#252;berhaupt damit rech<lb break="no"/>nen, da&#223; Freitag nichts zu erreichen ist. <name type="person" ref="#per__133292">Urban</name> und auch der tschechi<lb break="no"/>sche Botschafter in &#214;sterreich, <name type="person" ref="#per__122209">Kadn&#225;r</name> war &#252;ber die rasche Information<lb/>
sehr erstaunt.<lb/>
</p>
            <p xml:space="preserve">Wichtig f&#252;r zwei &#246;sterreichische Sparten war auch, da&#223; <name type="person" ref="#per__133292">Urban</name> erkl&#228;rte,<lb/>
PVC wird wie vereinbart und von ihm bei der letzten Gemischten Kommission<lb/>
zugesagt nur in einem Rahmen von 5000 bis 6000 to tschechischerseits<lb/>
exportiert, bei Kaolin wird au&#223;erdem keine Erh&#246;hung vorgenommen sondern<lb/>
sogar eine Reduktion. Beides soll bereits zur Befriedigung der &#246;ster<lb break="no"/>reichischen Firmen durchgef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte den Firmen mitteilen.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsministeriumsvertreter Dipl.VW <name type="person" ref="#per__137272">Oemer</name> fl&#252;sterte mir zu,<lb/>
er h&#228;tte von seinem SC <name type="person" ref="#per__114570">Steiner</name> den Auftrag, den Tschechen mitzuteilen,<lb/>
da&#223; sie ein Holzdumpingverfahren erwarten m&#252;ssen. Er war selbst so<lb/>
unsicher, da&#223; er dies mir nur mitteilte in der Hoffnung ich w&#252;rde ihn<lb/>
ersuchen von dieser unsinnigen Ma&#223;nahme zur&#252;ckzustehen. Die Tschechen<lb/>
w&#228;ren sehr &#252;berrascht gewesen, vor allem aber haben wir keinerlei Un<lb break="no"/>terlagenmaterial bekommen. Eine Information bei SC <name type="person" ref="#per__114570">Steiner</name> ergab dann,<lb/>
da&#223; angeblich die Tschechen Nadelrundholz um 892 S importieren, gegen<lb break="no"/>&#252;ber dem inl&#228;ndischen Preis von 1.263,--. Bei Nadelschnittholz ist<lb/>
1.333,-- gegen&#252;ber 2,489,--. Ich habe beim Abendempfang dann Herrn<lb/>
<name type="person" ref="#per__127179">Brandst&#228;tter</name>, ein gro&#223;er Importeur, den wir &#252;brigens dann sonntags beab<lb break="no"/>sichtigten, nicht zuletzt f&#252;r mich aus diesem Grund mit <name type="person" ref="#per__133292">Urban</name> zu besu<lb break="no"/>chen, festgestellt, da&#223; diese Ziffern nicht stimmen. Er behauptet, da&#223;<lb/>
Nadelrundholz jetzt au&#223;er nat&#252;rlich der Klasse 4, wo er einen 20 %-igen<lb/>
Abschlag gibt, mit ungef&#228;hr 1000.-- von beiden Seiten verkauft wird.<lb/>
</p>
            <pb n="65-0601" facs="65_1982-05-21_1982-05-23_0601.jpg"/>
            <p xml:space="preserve">Bei Schnittholz liegt der Inlandspreis 1.900.-- bis 2.000,-- gegen&#252;ber<lb/>
dem tschechischen Import 1.700,--, genau wie aus der BRD, nur bei billigem<lb/>
Palettenholz kann man bis zu 30 % Abschlag erreichen. Qualit&#228;tsvergleiche<lb/>
ergeben also, da&#223; die selben Preise verlangt werden. <name type="person" ref="#per__137272">Oemer</name> war sehr froh,<lb/>
da&#223; ich mit SC <name type="person" ref="#per__114570">Steiner</name> dar&#252;ber gesprochen habe, obwohl dieser ihm dann<lb/>
wieder, wie er mir abends mitteilte, gro&#223;e Vorw&#252;rfe machte.<lb/>
</p>
            <p xml:space="preserve">Zum Essen im Sacher und dann beim Empfang in der tschechischen Botschaft<lb/>
abends sind sehr viele Firmenvertreter und selbstverst&#228;ndlich alle<lb/>
Beamten gekommen. Au&#223;er da&#223; am Abend auch noch der KP-Chef <name type="person" ref="#per__127019">Muhri</name>, der<lb/>
immer bei den Empf&#228;ngen der Oststaaten eingeladen wird, erschien, gab<lb/>
es nichts besonderes, vorher wurde nur auf der Botschaft zwischen<lb/>
Metalimex und V&#214;EST-Alpine ein Kohlevertrag bis 1990 abgeschlossen, die<lb/>
Tschechen haben jederzeit immer diese ca. 1 Mio. to Kohle und Koks gelie<lb break="no"/>fert.<lb/>
</p>
            <p xml:space="preserve">Die einzige Mi&#223;stimmung, die es bei diesem Besuch gegeben hat, war, da&#223;<lb/>
der tschechische Botschafter <name type="person" ref="#per__122209">Kadn&#225;r</name> fragte, wer denn eigentlich von<lb/>
Tschechisch ins Deutsche &#252;bersetzt. <name type="person" ref="#per__97426">F&#228;lbl</name> hat angeblich vorher mit allen<lb/>
Beteiligten auch in Anwesenheit des tschechischen Botschafters verein<lb break="no"/>bart, da&#223; nur die Tschechen einen &#220;bersetzer stellen, der allerdings<lb/>
gleichzeitig auch Mitglied der Delegation war. <name type="person" ref="#per__122209">Kadn&#225;r</name> hat nun die Frage<lb/>
aufgeworfen, wieso ein Delegationsmitglied dazu k&#228;me, die &#220;bersetzung<lb/>
auch ins Deutsche durchzuf&#252;hren. Ich habe sofort <name type="person" ref="#per__97426">F&#228;lbl</name> darauf aufmerksam<lb/>
gemacht, da&#223; in Hinkunft trotz entsprechender gegenteiliger Vereinba<lb break="no"/>rungen vorgesorgt werden mu&#223;, da&#223; zumindestens der tschechischen Seite<lb/>
ein Dolmetsch von uns angeboten wird. Wenn sie dann darauf speziell<lb/>
verzichten, ist dies was anderes als wenn man gleich von vorneherein<lb/>
annimmt, da&#223; die Tschechen sowieso die ganze &#220;bersetzung &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dieses Ritual jetzt bei allen Gemischten<lb/>
Kommissionen einhalten.<lb/>
</p>
            <p xml:space="preserve">Der ARB&#214; hat jetzt Schwierigkeiten zus&#228;tzliche Mitglieder durch seine<lb/>
11.000 Funktion&#228;re werben zur lassen. Immerhin hat Gen.Sekr. <name type="person" ref="#per__97411">Effenberger</name><lb/>
jetzt an die 400 Besch&#228;ftigte und da kann er mit den Einnahmen aus der<lb/>
Steigerung der Mitgliedsbeitr&#228;ge kaum mehr die gestiegenen Kosten decken.<lb/>
Um das ganze jetzt mehr zu kommerzialisieren, m&#246;chte er jetzt eine<lb/>
gro&#223;e Werbeaktion starten, wo er den Funktion&#228;ren Pr&#228;mien aus einem<lb/>
guten Restkauf von etlichen tausend Uhren besonderen Anreiz gibt. <name type="person" ref="#per__97411">Effen<lb break="no"/>berger</name> teilte mir auch offiziell mit, da&#223; der ARB&#214; jetzt durch unab<lb break="no"/>h&#228;ngige Richterforen festgestellt bekommen hat, da&#223; er nicht eine Teil<lb break="no"/><pb n="65-0602" facs="65_1982-05-21_1982-05-23_0602.jpg"/>organisation der SP&#214; ist. Dies ist f&#252;r mich besonders wichtig, weil die<lb/>
andere Seite mir immer wieder mein Auftreten f&#252;r den ARB&#214; entsprechende<lb/>
Parteipolitikmotive offiziell unterstellen will. Inoffiziell kann ich<lb/>
es ja gar nicht verhindern und m&#246;chte dies auch nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__97411">Effenberger</name> in jeder Beziehung unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Erstmals soweit ich mich erinnern kann ist der amerikanische Botschafts<lb break="no"/>rat <name type="person" ref="#per__126862">Bloch</name> gekommen, um &#252;ber die Handelsbeziehungen zu Staatshandelsl&#228;ndern<lb/>
mit mir sozusagen ein Vieraugengespr&#228;ch zu f&#252;hren, an dem allerdings<lb/>
auch <name type="person" ref="#per__108746">Haffner</name> zweckm&#228;&#223;igerweise teilgenommen hat. Bis jetzt hat sich<lb/>
n&#228;mlich die amerikanische Seite damit begn&#252;gt, da&#223; ich bei periodisch<lb/>
wiederkehrenden Gespr&#228;chen in der amerikanisch-&#246;sterreichischen Handels<lb break="no"/>kammer oder bei Vortr&#228;gen vor dem Klub der Handelsr&#228;te freim&#252;tig &#252;ber<lb/>
Probleme<add>[der]</add> Ost-West-Handelsbeziehungen immer gesprochen habe. Jetzt<lb/>
wollte <name type="person" ref="#per__126862">Bloch</name> aber wissen, was bei dem Staatsbesuch an Wirtschaftsfragen<lb/>
zur Debatte stehen wird, insbesondere nat&#252;rlich Gaslieferungen, Elektri<lb break="no"/>zit&#228;tsaustausch, Kreditgew&#228;hrung, Gro&#223;gesch&#228;fte und auch die Frage, wie<lb/>
weit &#214;sterreich nicht durch den Export und die Subvention dieses Expor<lb break="no"/>tes die amerikanische Wirtschaft unterl&#228;uft. Ich konnte auf alles<lb/>
glaube ich befriedigende Antwort geben, um so mehr als er ja ziemlich<lb/>
im Detail informiert ist und ich eigentlich ihm kaum etwas neues sagen<lb/>
konnte. <name type="person" ref="#per__126862">Bloch</name> hat auch sofort eingestanden, da&#223; die amerikanische Au&#223;en<lb break="no"/>handelspolitik gegen&#252;ber der SU nicht konsequent ist. Auf der einen<lb/>
Seite wird gesagt, da&#223; man Europa weit restriktiv vorgehen soll, auf<lb/>
der anderen Seite liefert Amerika selbst riesige Getreidemengen. Pr&#228;s.<lb/>
<name type="person" ref="#per__126232">Reagan</name> hat ja das Embargo des vorhergehenden Pr&#228;sidenten <name type="person" ref="#per__109804">Carter</name> aufgeho<lb break="no"/>ben. Ich versuchte <name type="person" ref="#per__126862">Bloch</name> zwei Gedanken klarzumachen. Amerika soll<lb/>
sich nicht der Illusion hingehen, da&#223; wenn der Au&#223;enhandel vom Westen<lb/>
mit der SU und den Oststaaten restringiert wird, da&#223; dann dort eine<lb/>
liberalere Politik gemacht wird, im Gegenteil man wird garantiert zu<lb/>
mehr Einschr&#228;nkungen, insbesondere aber jede Aufweichung und damit Ver<lb break="no"/>besserung der dortigen Bev&#246;lkerung stoppen. Der Erfolg einer solchen<lb/>
Politik kann nur sein, da&#223; es den Leuten dann wieder materiell aber<lb/>
auch politisch schlechter geht. Den Oststaaten mache ich dagegen immer<lb/>
wieder klar, da&#223; sie nicht glauben sollten, wie das vielleicht <name type="person" ref="#per__123197">Lenin</name><lb/>
und vorher schon <name type="person" ref="#per__114602">Marx</name>/<name type="person" ref="#per__1137820">Engels</name> angenommen haben, da&#223; die kommunistischen<lb/>
Staaten in der jetzigen Verflechtung mit dem Westen nur darauf warten<lb/>
brauchen, bis der b&#246;se Kapitalismus zugrunde geht, um ihn dann zu be<lb break="no"/>erben. Ich sage im Osten immer wenn im Westen jemand hustet bekommen<lb/>
die im Osten sofort Lungenentz&#252;ndung. Wirtschaftsverflechtung des Osten<lb/>
mit dem Westen insbesondere aber die Kreditgew&#228;hrung des Ostens, der<lb/>
<pb n="65-0603" facs="65_1982-05-21_1982-05-23_0603.jpg"/>diese Kredite vom Westen immer mehr braucht, haben die Abh&#228;ngigkeit we<lb break="no"/>sentlich vergr&#246;&#223;ert. Was wir daher brauchen, ist von beiden Seiten eine<lb/>
Entspannung, die <add>[ich]</add> zugegebenerma&#223;en in der jetzigen Situation nicht<lb/>
sehe, die aber fr&#252;her oder sp&#228;ter wieder kommen mu&#223;, zumindestens hoffe<lb/>
ich darauf. <name type="person" ref="#per__126862">Bloch</name> war &#252;ber die Aussprache sehr erfreut, insbesondere<lb/>
&#252;ber meine ja schon ihm immer abgegebene Versicherung, wenn er irgend<lb break="no"/>etwas braucht, soll er jederzeit zu mir kommen, oder auch nur anzurufen,<lb/>
ich werde ihm freim&#252;tigst jede Auskunft geben. Die einzige M&#246;glichkeit<lb/>
ist, sowohl im Osten als auch im Westen mit der selben Zunge zu spre<lb break="no"/>chen, d.h. jede Information sozusagen beiden Seiten zukommen zu lassen<lb/>
und dadurch als Vertreter eines neutralen Staates klar und deutlich zu<lb/>
zeigen, da&#223; wir zwar ideologisch selbstverst&#228;ndlich im Westen sind,<lb/>
aber gerade vielleicht deshalb in der Entspannungspolitik unsere einzige<lb/>
Chance und M&#246;glichkeit als Kleinstaat sehen.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__58381">Mauthner</name> ersuchte mich, wenn jetzt beim Staatsbesuch in der UdSSR<lb/>
das Problem des Zuckerexportes zur Sprache kommt, darauf zu verweisen,<lb/>
da&#223; heuer wahrscheinlich ca. 25.000 to exportiert werden k&#246;nnten, wenn<lb/>
die notwendigen Transportmittel zur Verf&#252;gung stehen. &#196;hnlich ist es<lb/>
auch mit Getreide. Hier ist die Exportmenge f&#252;r die SU allerdings viel<lb/>
zu gering, dar&#252;ber hinaus aber w&#252;rde es sofort entsprechende logisti<lb break="no"/>sche Schwierigkeiten geben, die Eisenbahnen sind hoffnungslos verstopft.<lb/>
<name type="person" ref="#per__58381">Mauthner</name> hat daher den Vorschlag gemacht, man sollte doch pr&#252;fen, ob<lb/>
nicht sowjetisches Getreide, das an Polen geliefert wird, im Vorjahr<lb/>
fast eine 1/2 Mio. to, nicht von der SU nach Polen, sondern ev. von<lb/>
&#214;sterreich nach Polen, Kauf von der SU, Bezahlung durch die SU und dann<lb/>
nur Transportauftr&#228;ge &#252;ber Polen mit der Absicht, da&#223; dies dann auch<lb/>
in Polen bleibt. Da wir ja in &#214;sterreich keinerlei Endverbrauchszerti<lb break="no"/>fikate verlangen, es uns auch ganz egal ist wohin das Getreide geht,<lb/>
w&#252;rde dies Transportkosten f&#252;r die Sowjets ersparen und gleichzeitig aber<lb/>
uns erm&#246;glichen den Polen in Hinkunft Getreide zu liefern, das wir<lb/>
sogar noch bezahlt bekommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__58381">Mauthner</name> teilte mich auch mit, da&#223; heuer die Tschechen 5000 bis 10.000<lb/>
to Zucker durch Kospol beziehen m&#246;chten, 260 $ die to, das ist ein<lb/>
Frei-Grenze-Preis von 4.-- S, wenn man bedenkt, da&#223; vor ein paar Jahren<lb/>
noch der Preis mehr als doppelt so hoch war, sieht man wie bei Zucker<lb/>
die Weltmarktpreise sich auswirken.<lb/>
</p>
            <p xml:space="preserve">Beim Betriebsbesuch in Voith, St. P&#246;lten erz&#228;hlte mir Au&#223;enhandelsminister<lb/>
<name type="person" ref="#per__133292">Urban</name>, da&#223; sie au&#223;er den zwei gro&#223;en Zellstoffabriken <choice><choice><sic>Roshamboro</sic><corr>Ru&#382;omberok?</corr></choice></choice>,<lb/>
<pb n="65-0604" facs="65_1982-05-21_1982-05-23_0604.jpg"/>ehem. <choice><choice><sic>Rosenburg</sic><corr>Rosenberg?</corr></choice></choice>, das die Kanadier bekommen haben, und jetzt Paskov, das<lb/>
die Fa. Andritz hatte, in absehbarer Zeit eine dritte gro&#223;e Zellstoffan<lb break="no"/>lage mit 200.000 to bauen werden. In diesem 5-Jahres-Plan allerdings<lb/>
kommt es sicherlich nicht. Derzeit werden fast nur Modernisierungen<lb/>
vorgenommen. Die Fa. Voith, die jetzt bereits 18 Papiermaschinen seit<lb/>
dem Jahre 1904 geliefert hat und 16 umgebaut hat, hat daher gro&#223;e<lb/>
Auftragsm&#246;glichkeiten. Dir. <name type="person" ref="#per__125833">Roth</name> von der Fa. Voith versuchte <name type="person" ref="#per__133292">Urban</name> daf&#252;r<lb/>
zu gewinnen, da&#223; jetzt eine Kooperation &#252;ber Wasserturbinen, Kupplungen,<lb/>
Getriebe und vor allem aber Asbestzementmaschinen mit der CSSR angestrebt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Ich habe <name type="person" ref="#per__133292">Urban</name> gefragt, wie es mit dem Donaukraftwerk in Gab&#269;&#237;kovo wei<lb break="no"/>tergeht. Er erkl&#228;rte freim&#252;tig, die Tschechen h&#228;tten schon sehr viel<lb/>
investiert, wovon ich mich beim letzten Besuch tats&#228;chlich &#252;berzeugen<lb/>
konnte, w&#228;hrend die Ungarn sich ungeheuer Zeit lassen. Da ich von der<lb/>
ungarischen Seite wei&#223;, da&#223; sie an der Fertigstellung dieses Kraftwerk<lb break="no"/>es &#252;berhaupt kein Interesse haben, da sie entsprechende Auswirkungen<lb/>
auf ihre Landwirtschaft bef&#252;rchten, au&#223;erdem derzeit kein Geld zu einem<lb/>
schnellen Weiterbau besitzen und vor allem mit den Tschechen wieder<lb/>
einmal nicht besonders gut zu sprechen sind, gegen&#252;ber den DoKW-Leuten<lb/>
sogar angedeutet haben, sie k&#246;nnten sich vorstellen, da&#223; &#214;sterreich<lb/>
hier sich einschaltet, schlug ich <name type="person" ref="#per__133292">Urban</name> vor, er soll den Energiemini<lb break="no"/>ster <name type="person" ref="#per__122215">Ehrenberger</name> nicht nur sch&#246;n gr&#252;&#223;en lassen, sondern auch folgende<lb/>
Idee vortragen. &#214;sterreich hat an Gab&#269;&#237;kovo nach unseren Berechnungen<lb/>
einen Wasseranteil von ca. 13 %. Daraus ergibt sich f&#252;r uns ein eindeu<lb break="no"/>tiges Strombezugsrecht. <name type="person" ref="#per__122215">Ehrenberger</name> sollte &#252;berlegen, ob nicht tats&#228;ch<lb break="no"/>lich jetzt &#214;sterreich mit eingeschaltet wird, um bei diesem Kraftwerk<lb/>
dann auch finanzielle Leistungen insbesondere aber bautechnische zu<lb/>
erbringen, damit es schneller vollendet wird und nat&#252;rlich dann auch die<lb/>
13 % Strombezug zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte mit <name type="person" ref="#per__114580">Kobilka</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Nach der Betriebsbesichtigung bei Voith und beim Essen in der Werks<lb break="no"/>kantine besuchten wir die ungarische Ausstellung in der Schallaburg,<lb/>
<name type="person" ref="#per__1137821">Matthias Corvinus</name>, und anstellend die Baustelle des DoKW in Melk,<lb/>
dort sind drei Maschinen von der V&#214;EST eingebaut und in Betrieb 3<lb/>
Maschinen von Andritz schon l&#228;ngere Zeit und jetzt kommen die drei von<lb/>
Voith.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Fa. Voith, Vize-Bgm. v. St. P&#246;lten <name type="person" ref="#per__134182">Hameder</name> und<lb/>
BRO <name type="person" ref="#per__1137822">Mischak</name> von den Arbeitern ersuchten mich, bei der BAWAG, Dir.<lb/>
</p>
            <pb n="65-0605" facs="65_1982-05-21_1982-05-23_0605.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__114047">Fl&#246;ttl</name> unbedingt zu intervenieren, damit die Steyrm&#252;hl eine Papierma<lb break="no"/>schine von &#252;ber 1 Mrd. S, wovon 50 % der Maschinenanteil ist, nicht bei<lb/>
den Finnen zu kaufen. Durch diese Investition soll die Kapazit&#228;t von<lb/>
50.000 auf 90.000 Jato (Jahrestonnen) erh&#246;ht werden, diese Rotapapier<lb break="no"/>investition ist bereits zu finanzieren aber es mu&#223; noch die Haftung<lb/>
endg&#252;ltig fixiert werden, die FGG, Dr. <name type="person" ref="#per__126298">Hutterer</name> verlangt, da&#223; auch<lb/>
25 bis 30 % die BAWAG &#252;bernimmt. GD <name type="person" ref="#per__114047">Fl&#246;ttl</name> hat sich bis jetzt dagegen<lb/>
ausgesprochen und m&#246;chte insbesondere das Konkurrenzoffert von Finnland<lb/>
favorisieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte durch unsere Industrieabteilung pr&#252;fen<lb/>
lassen und sofort mich mit <name type="person" ref="#per__114047">Fl&#246;ttl</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Voith hat auch f&#252;r Bulgarien jetzt f&#252;r Toilettenpapier eine<lb/>
Maschine nach Belowo offeriert. Diese w&#252;rde 250 Mio. S Investitionsauf<lb break="no"/>wand kosten, die Fa. Voith w&#252;rde sehr gerne aus der SU den Gl&#228;ttezy<lb break="no"/>linder mit 20 Mio. S beziehen. Durch diese Kooperation k&#246;nnten sie wahr<lb break="no"/>scheinlich den Auftrag in Bulgarien leichter bekommen. Die SU hat bis<lb/>
jetzt kein Interesse gezeigt, diesen Gl&#228;ttezylinder resp. diese Koope<lb break="no"/>ration zu machen, man ersuchte mich bei meinem Staatsbesuch in der SU<lb/>
gelegentlich zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte von der Industriesektion alle Unterla<lb break="no"/>gen bez&#252;glich mitnehmen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Voith hat 1980/81 eine Neun-Meter-Papiermaschinen nach Kondo<lb break="no"/>poga in Karelien geliefert. Der dortige Direktor hat entgegen den An<lb break="no"/>weisungen zu fr&#252;h die Rotapapiermaschine, deren Investitionen 650 Mio.<lb/>
S ausmachte hochgefahren und statt maximal 700 900 m pro Minute bei<lb/>
einem besonderen Feiertag erzeugt, dadurch ist die Maschine besch&#228;digt<lb/>
worden. Auch dieses Problem kann in der SU zur Sprache kommen.<lb/>
</p>
            <p xml:space="preserve">Die PM 50, diese Bezeichnung ist von der Fa. Voith rein zuf&#228;llig, eben<lb break="no"/>falls &#252;ber eine 9-m-Maschine, 700 Tagestonnen Produktion, Geschwindig<lb break="no"/>keit 1,050 m pro Minute, in <choice><choice><sic>Cziktiya</sic><corr>Syktywkar?</corr></choice></choice> w&#252;rde Druckpapier erzeugen und<lb/>
930 Mio. S kosten, diese soll 82/83 zur Ausschreibung gelangen. Die Fa.<lb/>
Voith ersuchte auch mich hier gegebenenfalls zu intervenieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Unterlagen noch von der Industriesektion<lb/>
resp. Papierverband sammeln.<lb/>
</p>
            <pb n="65-0606" facs="65_1982-05-21_1982-05-23_0606.jpg"/>
            <p xml:space="preserve">Prommaschimport, die alle diese Importe abwickeln w&#252;rde, hat auch die<lb/>
Absicht, in Gosnak, wo eine erste Papiermaschine von Voith vor dem Krieg<lb/>
und eine zweite 1965 aufgestellt wurde, soll eine neue Banknotenpapier<lb break="no"/>fabrik oder zumindestens eine dritte Maschine jetzt, die wir liefern<lb/>
k&#246;nnten, aufgestellt werden. Auch hier w&#228;re die Fa. Voith daran beson<lb break="no"/>ders interessiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die ganzen Projekte so weit wie m&#246;glich<lb/>
noch Informationen sammeln und auf alle F&#228;lle in die SU mitnehmen.<lb/>
</p>
            <p xml:space="preserve">Am Samstag abends sollten wir ein Ballett in der Oper besuchen, die<lb/>
Tschechen haben aber lieber vorgezogen zu <choice><choice><sic>Kollaric</sic><corr>Kolarik?</corr></choice></choice> in den Prater zu<lb/>
gehen. Dies ist ein mit Budweiser Bier beliefertes riesiges Prater<lb break="no"/>restaurant, firmiert zwar unter dem Begriff Schweizerhaus, Kolarik hat<lb/>
dort aber wirklich beste Stelzen, prachtvolles Budweiser Bier und<lb/>
alle tschechischen Minister, die ich bis jetzt gekannt habe, sind dort<lb/>
sehr gerne hingegangen. Mir konnte es nur recht sein.<lb/>
</p>
            <p xml:space="preserve">Der Blitzbesuch bei der Fa. <choice><choice><sic>Brandstetter</sic><corr>Brandst&#228;tter</corr></choice></choice>, eine sehr gro&#223;e S&#228;ge in Holla<lb break="no"/>brunn mit 200 Besch&#228;ftigten, die insbesondere tschechisches Holz ver<lb break="no"/>arbeitet, steht auch st&#228;ndig scheinbar im Programm der tschechischen<lb/>
Au&#223;enhandelsminister. Der ehem. Handelsrat in Wien <name type="person" ref="#per__140701">Kohout</name> kennt Herrn<lb/>
<name type="person" ref="#per__127179">Brandst&#228;tter</name> sehr genau ist mit ihm per Du, wahrscheinlich hat er auch<lb/>
dort w&#228;hrend seiner Wiener Zeit gelegentlich gejagt. Jetzt hat <name type="person" ref="#per__127179">Brand<lb break="no"/>st&#228;tter</name> ein neues Parkettsystem, die Fa. Fill in Gurten bei Ried hat ihm<lb/>
f&#252;r 700.000,-- eine eigene Parkettschneidemaschine entwickelt, die 70<lb/>
m&#178; pro Tag macht, dieses Sternparkett, das Muster ist nicht wie Mosaik-<lb/>
Klebeparkett oder irgend ein Industrieparkett, wirklich an einen handwerk<lb break="no"/>lichen Stern erinnert, kostet 990 S pro m&#178; vom Holzwerk Brandst&#228;tter.<lb/>
<name type="person" ref="#per__133292">Urban</name> interessierte sich bis ins letzte Detail f&#252;r diese Erzeugung,<lb/>
wahrscheinlich m&#246;chten sie auch eine solche Maschine kaufen. Bevor wir<lb/>
dort den Betriebsrundgang und dann vor allem auch ein Wildschweingatter,<lb/>
etliche <choice><choice><sic>ha</sic><corr>Hektar</corr></choice></choice>, besichtigten und kein Wildschwein sahen, was den Besitzer<lb/>
furchtbar &#228;rgerte, verhandelte ich noch mit <name type="person" ref="#per__127179">Brandst&#228;tter</name> &#252;ber die Preis<lb break="no"/>situation. Der zweite gro&#223;e S&#228;gebetrieb <name type="person" ref="#per__126233">Schweighofer</name> und er wiesen mir<lb/>
eindeutig nach, da&#223; die Tschechen-Preise ann&#228;hernd den Weltmarktpreisen<lb/>
entsprechen, Dumping k&#246;nnte also auf gar keinen Fall nachgewiesen werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__127179">Brandst&#228;tter</name> als Sprecher der S&#228;geindustrie bedankte sich bei mir immer<lb/>
wieder, da&#223; ich so viel Verst&#228;ndnis f&#252;r dieses sehr schwere <sic>Gausch ??</sic><lb/>
</p>
            <pb n="65-0607" facs="65_1982-05-21_1982-05-23_0607.jpg"/>
            <p xml:space="preserve">habe und da&#223; vor allem ich ihm in diesem Fall vor einer unbegr&#252;ndeten<lb/>
Anklage der Tschechen auf Dumping gesch&#252;tzt habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll diesbez&#252;glich mit SC <name type="person" ref="#per__114570">Steiner</name><lb/>
weitere Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__127179">Brandst&#228;tter</name> hat das Wildschweinrevier um 60.000 S gepachtet, hat dort<lb/>
ein eigenes Haus, das normalerweise 200.000,-- S kostet und sich<lb/>
f&#252;r diese Zwecke aber auch andere Zweitwohnungen ideal eignet, aufge<lb break="no"/>stellt und macht damit glaube ich eine riesen Propaganda, angeblich<lb/>
sollen jetzt 50 Frischlinge dort sein, der Eber kommt immer zugelau<lb break="no"/>fen, weil er Brot fechtet, nur bei der beabsichtigten Vorf&#252;hrung war<lb/>
er nicht zu sehen. Auch sonst war es dort sehr dreckig, es hat n&#228;m<lb break="no"/>lich geregnet, die Aussicht auf die Futterstelle aber hervorragend,<lb/>
leider wie ich nochmals sagen mu&#223; aber ohne Erfolg.<lb/>
</p>
            <p xml:space="preserve">Bei der Fahrt zur Grenze hat mir <name type="person" ref="#per__133292">Urban</name> neuerdings versichert, da&#223;<lb/>
Ministerpr&#228;sident <name type="person" ref="#per__113616">&#352;trougal</name> mich nicht nur gr&#252;&#223;en l&#228;&#223;t, sondern immer<lb/>
wieder ihnen erkl&#228;rt, wie konstruktiv<add>[ich]</add> sei und welche Detailkenntnisse<lb/>
ich in meinem umfangreichen Kompetenzbereich wisse. Da der Handels<lb break="no"/>rat <name type="person" ref="#per__114725">Chrust</name> heuer in Pension geht, erfuhr ich strengst vertraulich, da&#223;<lb/>
wahrscheinlich der Bruder von Ministerpr&#228;sident <name type="person" ref="#per__113616">&#352;trougal</name>, der jetzt<lb/>
im Au&#223;enhandelsministerium arbeitet, sein Nachfolger werden soll. Dies<lb/>
ist zumindestens der Vorschlag von <name type="person" ref="#per__133292">Urban</name>.<lb/>
</p>
            <p xml:space="preserve">Die von Herrn <name type="person" ref="#per__58381">Mautner</name> angek&#252;ndigten 5 bis 10.000 to Zucker f&#252;r die<lb/>
Fa. Kospol mit 260 S die Tonne ungef&#228;hr wird tats&#228;chlich nicht nur<lb/>
mit dieser Au&#223;enhandelsstelle verhandelt, sondern <name type="person" ref="#per__133292">Urban</name> wollte wissen,<lb/>
ob er neuerdings intervenieren sollte. Da mich Herr <name type="person" ref="#per__58381">Mauthner</name> dar&#252;ber<lb/>
nicht im Detail informierte, ersuchte ich ihn nur, er sollte dieses Ge<lb break="no"/>sch&#228;ft sich neuerdings ansehen.<lb/>
</p>
            <p xml:space="preserve">&#220;berhaupt habe ich mit Minister <name type="person" ref="#per__133292">Urban</name> vereinbart, der wie er mir sagte,<lb/>
meine unkomplizierte und gegen jedes Protokoll versto&#223;ende Art sehr<lb/>
sch&#228;tzt, wie &#252;brigens er mir versicherte alle in der CSSR, da&#223; wir<lb/>
jederzeit telefonisch &#252;ber besondere Gesch&#228;fte und Interventionen<lb/>
in Kontakt treten sollten. Dies entspricht auch meiner Auffassung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__58381">Mauthner</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0597_01" facs="65_1982-05-21_1982-05-23_0597-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.5.1982</head>
         </div>
         <pb n="65_0597_02" facs="65_1982-05-21_1982-05-23_0597-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 21.5. R&#252;ckseite)</head>
         </div>
         <pb n="65_0597_03" facs="65_1982-05-21_1982-05-23_0597-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22./23.5.1982</head>
         </div>
         <pb n="65_0597_04" facs="65_1982-05-21_1982-05-23_0597-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 22./23.5. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
