<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761207">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. Dezember 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-12-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-12-07">Dienstag, 7. Dezember 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1396" facs="33_1976-12-07_1396.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 7. Dezember 1976<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <rs type="person" ref="#per__98063">Weissenberg</rs> &#252;ber die g&#252;nstige Arbeits<lb break="no"/>marktsituation, 2.732.000 noch immer den h&#246;chsten Besch&#228;ftigtenstand,<lb/>
der jemals im November war. 56.000 Arbeitslose sind ebenfalls noch<lb/>
sehr g&#252;nstig ergeben 2 % Arbeitslosenrate, <rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnt Belgien<lb/>
mit 9,6 %. <rs type="person" ref="#per__97311">Androsch</rs> berichtet &#252;ber die Aff&#228;re, seit September<lb/>
wird &#252;berpr&#252;ft und die Zollfahndung und die Steuerfahndung, sowie<lb/>
die Staatsanwaltschaft in weiterer Folge ist eingeschaltet.<lb/>
Fingierte Namen von Firmen zwecks Ersparung der Mehrwertsteuer<lb/>
werden gesucht. Eine Ausserdienststellung, die <rs type="person" ref="#per__97668">Kreisky</rs> bei echten<lb/>
Verdachtsgr&#252;nden sofort w&#252;nscht, hat Disziplinaroberkommiss&#228;r<lb/>
Sekt.Chef <rs type="person" ref="#per__145785">Gr&#252;ner</rs> gepr&#252;ft. Der Informant an das Finanzministerium,<lb/>
der prov. Beamte, sollte auf Wunsch des M&#252;nzamtsleiters gek&#252;ndigt<lb/>
werden, das Finanzministerium gibt dem aber nicht statt. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ist der Meinung, man soll gegen die leitenden Beamten, wenn sie<lb/>
Verst&#246;sse sich zuschulden kommen liessen, bei Verdachtsmomenten<lb/>
bereits die Ausserdienststellung auf alle F&#228;lle verf&#252;gen. Er ver<lb break="no"/>weist besonders auf <rs type="person" ref="#per__140879">Fichtenthal</rs>, der von ihm ausser Dienst gestellt<lb/>
wurde, als gegen ihn als Leiter der Staatsdruckerei schwerwiegende<lb/>
Verdachtsmomente vorlagen. Vor allem aber m&#252;ssen Beamte gesch&#252;tzt<lb/>
werden, die Verfehlungen aufdecken.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit <rs type="person" ref="#per__110971">Biro</rs>, <rs type="person" ref="#per__136802">K&#246;vari</rs>, Sekt.Chef von ihm, der extra nach<lb/>
Wien gekommen ist und <rs type="person" ref="#per__110925">Madai</rs>, dem Handelsrat, sowie <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__112973">Hille<lb break="no"/>brandt</rs> und <rs type="person" ref="#per__134208">Kuzmich</rs>, drehten sich um das spezifische Gebiet der<lb/>
Zollnachteile. Ab 1. Juli 1977 nach Abbau der letzten Zollsen<lb break="no"/>kungsetappe mit der EG auf Grund unseres Freihandelszonenvertrages<lb/>
wird nach Meinung <rs type="person" ref="#per__110971">Biros</rs> dann Ungarn so stark diskriminiert, dass<lb/>
er infolge geringerer Export nach &#214;sterreich die Importe wesentlich<lb/>
drosseln wird. Sein Vorschlag lautet deshalb, bis zur generellen<lb/>
L&#246;sung Ungarn die 50 %-ige Zollerm&#228;ssigung zu geben, wie wir<lb/>
sie auch Rum&#228;nien, Bulgarien und Jugoslawien zuerkannten. Ich er<lb break="no"/>kl&#228;rte, diesmal aber schon weniger dezidiert, dass diese Zollerm&#228;s<lb break="no"/>sigung f&#252;r Entwicklungsl&#228;nder bei der UNCTAD gemeldet werden muss,<lb/>
um in dessen Genuss zu kommen. Ungarn will eine solche Erkl&#228;rung<lb/>
nicht abgeben sondern meint, als quasi Entwicklungsland durch<lb/>
seine Exportstruktur, 60 % Rohstoffe, von uns so &#228;hnlich behandelt<lb/>
zu werden wie ein Entwicklungsland. Ich verwies auch im Laufe des<lb/>
Abends beim Empfang auf der ungarischen Botschaft immer wieder auf<lb/>
die Schwierigkeiten, die solche generelle L&#246;sungen f&#252;r uns bedeuten.<lb/>
</p>
            <pb n="33-1397" facs="33_1976-12-07_1397.jpg"/>
            <p xml:space="preserve">Die Kompetenz daf&#252;r liegt im Finanzministerium bez&#252;glich der<lb/>
Integration im Aussenministerium, weshalb wir jetzt in inter<lb break="no"/>ministerieller Sitzung und letzten Endes einem Vortrag an den Mini<lb break="no"/>sterrat dieses Problem nach &#220;berpr&#252;fung genau schildern werden.<lb/>
</p>
            <p xml:space="preserve">Die Ungarn erhielten von uns wieder eine Liste von Liefer- und Koopera<lb break="no"/>tionsw&#252;nschen, wo auch die spezifischen Fragen der verstaatlichten<lb/>
Industrie insbesondere V&#214;EST-W&#252;nsche enthalten waren. <rs type="person" ref="#per__97668">Kreisky</rs> hatte<lb/>
diese gegen&#252;ber <rs type="person" ref="#per__114115">Kadar</rs> erw&#228;hnt, weshalb <rs type="person" ref="#per__110971">Biro</rs> mir dann besonders am<lb/>
Abend auseinandersetzte, dass dies ganz besonders genau gepr&#252;ft<lb/>
wird. <rs type="person" ref="#per__134208">Kuzmich</rs> berichtete, dass die seinerzeitige von den Ungarn uns<lb/>
&#252;bergebene Projektliste, die <rs type="person" ref="#per__114115">Kadar</rs> erw&#228;hnt, beim Besuch des Minister<lb break="no"/>pr&#228;sidenten <rs type="person" ref="#per__110938">Lazar</rs> ihm in Ungarn mit den Unternehmungen und auch Aussen<lb break="no"/>handelsstellen im Detail besprochen wurde. Diese erkl&#228;rten ihm, dass<lb/>
insbesondere f&#252;r die Lebensmittelprojekte spezifisch f&#252;r die &#214;lm&#252;hle<lb/>
&#214;sterreich geringe Chancen h&#228;tte, weil die Deutschen dabei zum Zuge<lb/>
k&#228;men. Von den meisten Projekten hatten aber diese Stellen &#252;berhaupt<lb/>
keine Ahnung. <rs type="person" ref="#per__110971">Biro</rs> hat dies zugegeben und meinte nur, dies seien<lb/>
alles Projekte mit zentraler Entscheidung und Kreditgew&#228;hrung sodass<lb/>
die durchf&#252;hrenden Stellen noch gar nichts wissen k&#246;nnten. F&#252;r mich<lb/>
ist allerdings dann vollkommen klar, dass diese Projekte in absehbarer<lb/>
Zeit sicherlich nicht zum Tragen kommen. Die Ungarn stellen sich<lb/>
ausserdem vor, dass z.B. die &#214;lm&#252;hle in Ungarn auf Kredit gebaut wird<lb/>
und dann mit den Produkten dieser &#214;lm&#252;hle jahrelang die R&#252;ckzahlung<lb/>
erfolgt. Nach den neuen terminologischen Begriffen der Ungarn also<lb/>
hundertprozentige Kompensation. Das System k&#246;nnte meiner Meinung nach<lb/>
nur auf dem Energiesektor spielen. Die Andeutung <rs type="person" ref="#per__114115">Kadars</rs>, dass wir<lb/>
ungarisches Erdgas gegen Elektrizit&#228;tslieferung beziehen k&#246;nnten,<lb/>
ist derzeit unm&#246;glich. Erdgas w&#252;rden wir zwar brauchen, aber<lb/>
Strom k&#246;nnen wir derzeit beim besten Willen nicht liefern, ausge<lb break="no"/>nommen unseren spezifischen Stromvertrag, der vorsieht, dass wir<lb/>
gr&#246;ssere Mengen Bandstrom gegen Spitzenausgleich bekommen also<lb/>
Strom gegen Strom. Bez&#252;glich des Kohlenvorkommens an der burgenl&#228;n<lb break="no"/>disch-ungarischen Grenze soll die &#246;sterr. Verbundgesellschaft mit<lb/>
den zust&#228;ndigen ungarischen Stellen Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte versuche endlich diese Kontakte voranzutrei<lb break="no"/>ben.<lb/>
</p>
            <pb n="33-1398" facs="33_1976-12-07_1398.jpg"/>
            <p xml:space="preserve">Das Referat und die Diskussion bei der Gewerkschaft der<lb/>
Privatangestellten Funktion&#228;re der Lebens- und Genussmittel<lb break="no"/>angestellten beschr&#228;nkte sich auf die Wirtschaftssituation<lb/>
und auf das Unbehagen innerhalb der Arbeiter- und Angestellten<lb break="no"/>schaft. In dieser Gruppe kommt dzau, dass z.B. die Molkereien<lb/>
seit 16 Monaten keine Lohn- und Gehaltsbewegung durchgef&#252;hrt<lb/>
haben, weshalb sie nat&#252;rlich sehr unzufrieden sind. Die Ange<lb break="no"/>stellten haben bei diesen preisgeregelten Gruppen und wahrschein<lb break="no"/>lich aber auch bei allen anderen kaum Chance, mehr zu bekommen<lb/>
als die Arbeiter erk&#228;mpfen. Dies gibt zwar f&#252;r sie dann eine<lb/>
sicher Abschlussbasis, erweckt aber das Gef&#252;hl, die Angestellten<lb break="no"/>gewerkschaft ist fast unn&#246;tig. Die Kritik ihrer Mitglieder richtet<lb/>
sich deshalb auch gegen diese angebliche Inaktivit&#228;t. Die Privat<lb break="no"/>angestelltengruppe schaue eben nur nach der Albertgasse, Sitz<lb/>
der Arbeitergewerkschaft, h&#228;tte keinen Kontakt zu dem Handels<lb break="no"/>minister, Obmann der Arbeitergewerkschaft, die Informationen<lb/>
erfahre man nur aus den Zeitungen. Ich informierte deshalb<lb/>
diese Gruppe ganz besonders auch &#252;ber die jetzige Versammlungs<lb break="no"/>welle innerhalb der Lebensmittelarbeiterindustriebetriebe, weil<lb/>
der Rahmenkollektivvertrag seit 2 Jahren verhandelt wird und<lb/>
keinerlei positive Abschl&#252;sse nach Auffassung der Unternehmer<lb/>
derzeit m&#246;glich sind. Ich h&#228;tte eigentliche eine wesentlich<lb/>
h&#228;rtere Kritik &#252;ber unsere Wirtschaftspolitik erwartet. In<lb/>
diesem verh&#228;ltnism&#228;ssig doch kleineren Kreis habe ich zwar sehr<lb/>
provokant referiert, damit eben eine interfraktionelle Dis<lb break="no"/>kussion entbrennt.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion berichtete <rs type="person" ref="#per__127771">Scheer</rs> &#252;ber die &#196;nderung<lb/>
der Arbeiterkammerwahl<add>[, die]</add> insbesondere auf Verlangen des &#214;AAB<lb/>
stattfand. Der &#214;AAB hat das letzte Mal bei der Wahl gewonnen und<lb/>
w&#252;nscht jetzt eine entsprechende Verbesserung der Wahlordnung.<lb/>
Ich wurde aufgefordert &#252;ber die Wirtschaftssituation zu refe<lb break="no"/>rieren und habe deshalb insbesondere auf die Preisentwicklung<lb/>
Bezug genommen. Bei dieser Gelegenheit erw&#228;hnte ich die amtliche<lb/>
Preispolitik, die zum Unterschied von der geschickten der<lb/>
Arbeiterkammer und des &#214;GB in der Parit&#228;tischen Kommission<lb/>
sehr starr und weniger effizient ist. Heute sagen die Unternehmer<lb/>
zu mir, dass sie detaillierte Unterlagen liefern m&#252;ssen, diese<lb/>
genau gepr&#252;ft werden, bis sie dann ihre Erh&#246;hungsgenehmigung<lb/>
bekommen. In der amtlichen Preisregelung wird, wenn genau gepr&#252;ft<lb/>
<pb n="33-1399" facs="33_1976-12-07_1399.jpg"/>werden soll, sofort ein Gutachter bestellt, der viel Geld kostet,<lb/>
den Beamten eine gewisse Deckung gibt und nur zu &#252;berfl&#252;ssigen<lb/>
Streitereien f&#252;hrt. <rs type="person" ref="#per__97668">Kreisky</rs> berichtete &#252;ber die sozialistische<lb/>
Internationale, diese hat in der letzten Zeit in der Welt einen<lb/>
ungeheuren Prestigegewinn erzielt und es war deshalb notwendig,<lb/>
eine funktionierende Organisation jetzt aufzubauen. <rs type="person" ref="#per__114110">Brandt</rs> als<lb/>
Pr&#228;sident hat sofort einen neuen Stab verlangt und deshalb wurde<lb/>
<rs type="person" ref="#per__145786">Janitschek</rs>, neben dem bisherigen &#246;sterr. Pr&#228;sidenten <rs type="person" ref="#per__97818">Pittermann</rs><lb/>
seit Jahrzehnten ein &#246;sterr. Generalsekret&#228;r, entfernt. Die Organisa<lb break="no"/>tion war seit <rs type="person" ref="#per__131768">Adler</rs>, der immer nur Briefe und Resolutionen in einer<lb/>
grossen Rocktasche mit sich herumtrugt und niemals beantwortete,<lb/>
stets in einem schlechten Zustand, das will <rs type="person" ref="#per__114110">Brandt</rs> mit deutscher Gr&#252;nd<lb break="no"/>lichkeit jetzt &#228;ndern. Die Diskussion beschr&#228;nkte sich nur auf<lb/>
Kammerpr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs>, <rs type="person" ref="#per__97346">Benya</rs> und mir wegen des Strompreises.<lb/>
W&#228;hrend es gelungen ist, mit 6,1 % beim Gaspreis einen einvernehm<lb break="no"/>liche L&#246;sung zu erzielen, macht dies beim Strompreis noch bedeutende<lb/>
Schwierigkeiten. Die EVUs glauben noch immer, dass sie 5 Groschen<lb/>
bekommen 8 verlangten sie, 6 w&#228;ren sie bereit zu gehen, w&#228;hrend der<lb/>
&#214;GB und die AK h&#246;chstens 4 Groschen pro kWh zugestehen wollen.<lb/>
Ich habe nicht die Absicht, mich gegen die Arbeiterkammer in der<lb/>
Preiskommission zu stellen. Mit der Akontozahlung von 10 % kommen<lb/>
sie in der Summe fast auf 15 % Strompreiserh&#246;hung, dies muss genug<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> hat mich ausdr&#252;cklich ersuchen lassen, ich sollte die vorgesehen<lb/>
AEZ-Diskussion jetzt nicht halten. Ich hatte noch keine Gelegenheit,<lb/>
mit ihm dar&#252;ber pers&#246;nlich zu sprechen. Es muss gewichtige Gr&#252;nde<lb/>
daf&#252;r geben, dass er meint, ich sollte zum jetzigen Zeitpunkt zu<lb break="no"/>mindestens diese Diskussion nicht f&#252;hren. Es ist eigentlich das erste<lb/>
mal, dass ich davon Abstand genommen habe. Als Grund kann ich aller<lb break="no"/>dings mit Recht geltend machen, dass ich in der &#214;GB-Fraktion eben<lb/>
&#252;ber die Preis- und Wirtschaftssituation berichten musste. Dies<lb/>
war mindestens so wichtig wie die AEZ-Diskussion.<lb/>
</p>
            <p xml:space="preserve">Bei der Wiener Konferenz wurde die Statuten&#228;nderung, die <rs type="person" ref="#per__109818">Edlinger</rs><lb/>
sehr geschickt vortrug, ohne Diskussion einstimmig genehmigt. <rs type="person" ref="#per__97356">Blecha</rs><lb/>
berichtete dann &#252;ber die Wirtschaftslage, zitierte die internationalen<lb/>
Preisvergleiche des Handelsministeriums, bevor er &#252;ber die Bil<lb break="no"/>dungsaufgaben referierte. Da ich vorzeitig die Konferenz verlassen musste,<lb/>
weiss ich nicht, ob daran sich eine lebhafte Diskussion anschloss.<lb/>
Ich f&#252;rchte, eher nein. <rs type="person" ref="#per__97879">R&#246;sch</rs> als n&#246;. Mandatar, der bei allen Wiener<lb/>
<pb n="33-1400" facs="33_1976-12-07_1400.jpg"/>Konferenzen teilnimmt, meinte, mir gegen&#252;ber, das w&#228;re die flaueste<lb/>
Wiener Konferenz, die er jemals erlebt hat. Was ich bef&#252;rchte<lb/>
und was sich jetzt immer deutlicher zeigt, ist, dass auch unsere<lb/>
Funktion&#228;re resignieren. <rs type="person" ref="#per__97668">Kreisky</rs> hat einmal mir gegen&#252;ber und<lb/>
dies ist seine Meinung die er seit l&#228;ngerer Zeit hat, erw&#228;hnt,<lb/>
es k&#246;nne jetzt zu einem Meinungsumschwung gegen die Regierung und<lb/>
unsere Politik kommen. Wenn wir, wie er meint, dies nicht in den<lb/>
Griff bekommen, die &#214;VP diese Schw&#228;che unsere Regierungspolitik<lb/>
durch die Belastungswelle n&#252;tzen kann, dann sind die n&#228;chsten<lb/>
Wahlen verloren.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__142370">Seibt</rs> von der Wienerberger teilt mir mit, dass sie in<lb/>
Persien jetzt 200 t Zement doch zugeteilt bekommen haben. Er ersuchte<lb/>
mich als Rapid-Manager bei den Ungarn zu intervenieren, damit<lb/>
zwei Mannschaften, MTK und Ujpest, zu einem Hallenturnier<lb/>
nicht nur im Dezember sondern auch noch im J&#228;nner nach Wien kommen<lb/>
d&#252;rfen. Ich informierte sofort den Rapid-Fanatiker <rs type="person" ref="#per__97346">Benya</rs> beim Abend<lb break="no"/>empfang, sprach dann insbesondere mit <rs type="person" ref="#per__110971">Biro</rs>, wie wir dies am besten<lb/>
erreichen k&#246;nnten. <rs type="person" ref="#per__110971">Biro</rs> meinte, auf meinen Vorschlag, <rs type="person" ref="#per__97346">Benya</rs> und ich<lb/>
werden <rs type="person" ref="#per__114115">Kadar</rs> diesbez&#252;glich ansprechen, dass er vorher mit dem Aussen<lb break="no"/>minister sprechen wird. Dieser war mit dieser Frage noch nicht be<lb break="no"/>sch&#228;ftigt und meinte als Ausrede, man weiss ja nicht, ob die beiden<lb/>
ungarischen Vereine kommen wollen. In Wirklichkeit bin ich draufge<lb break="no"/>kommen, dass weder <rs type="person" ref="#per__110971">Biro</rs> noch der Aussenminister so viel Mut haben,<lb/>
selbst mit <rs type="person" ref="#per__114115">Kadar</rs> dar&#252;ber zu sprechen, andererseits aber auch nicht<lb/>
w&#252;nschen, dass wir dies tun. <rs type="person" ref="#per__110971">Biro</rs> war ein bisschen beweglicher und<lb/>
meinte, wenn <rs type="person" ref="#per__97346">Benya</rs> so g&#252;nstig schon vis a vis von <rs type="person" ref="#per__114115">Kadar</rs> sitzt, wo<lb/>
er auch die entsprechenden Dolmetscher hat, k&#246;nnte er diese Frage<lb/>
anschneiden. <rs type="person" ref="#per__97346">Benya</rs> tat dies sehr geschickt, indem er auf den allgemei<lb break="no"/>nen Fussball zu sprechen kam, dann meinte, <rs type="person" ref="#per__114115">Kadar</rs> sollte entschuldigen,<lb/>
aber dies w&#228;re f&#252;r ihn von grosser Wichtigkeit, dass die Vereine<lb/>
auch im J&#228;nner noch einmal k&#228;men.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte beachte, ob dies tats&#228;chlich gelingt und<lb/>
geschieht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1395_01" facs="33_1976-12-07_1395-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.12.1976</head>
         </div>
         <pb n="33_1395_02" facs="33_1976-12-07_1395-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="33_1400_01" facs="33_1976-12-07_1400-01.jpg"/>
         <pb n="33_1400_02" facs="33_1976-12-07_1400-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 54. Ministerratssitzung, 7.12.1976</head>
            <gap reason="sampling"/>
            <pb n="33_1400_03" facs="33_1976-12-07_1400-03.jpg"/>
         </div>
         <pb n="33_1400_04" facs="33_1976-12-07_1400-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
