<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780605">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  5. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-06-05">Montag, 5. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0629" facs="43_1978-06-05_0629.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 5. Juni 1978<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe, diesmal mit <rs type="person" ref="#per__97893">Sallinger</rs> allein, begann er mit<lb/>
dem Wunsch, f&#252;r das Institut f&#252;r Gewerbeforschung einen gr&#246;sseren<lb/>
Betrag zur Abdeckung dessen Schulden zur Verf&#252;gung zu stellen.<lb/>
Ihm hat man gesagt, das Handelsministerium, irgendein Beamter,<lb/>
soll eine solche Auskunft gegeben haben, w&#228;re bereit, die H&#228;lfte<lb/>
zu bezahlen, wenn die Handelskammer ebenfalls die H&#228;lfte dazuschiesst.<lb/>
Der Schuldenstand betr&#228;gt derzeit 1,5 Mill. S. Ich erkl&#228;rte sofort,<lb/>
dass dies ganz unm&#246;glich sei, das Institut f&#252;r Gewerbeforschung<lb/>
von uns st&#228;ndig h&#246;here Betr&#228;ge bekommt und ich &#252;ber die Leistungen<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> eine genaue Aufstellung schicken werde. Der zweite, f&#252;r<lb/>
ihn scheinbar wichtige Punkt war, dass die Arbeiterkammer abgelehnt<lb/>
hat, den Kramerwirt in Mayrhofen die Berechtigung zur F&#252;hrung des<lb/>
Staatswappens zu verleihen. Die Stellungnahme der Arbeiterkammer<lb/>
ist: keine &#252;berregionale Bedeutung. Demgegen&#252;ber hat der Beirat<lb/>
f&#252;r die Region 55, hinteres Zillertal, festgestellt, dass sehr<lb/>
wohl eine &#252;berregionale Bedeutung dem Kramerwirt zukommt, weil er<lb/>
einer der modernsten Gasth&#246;fe und Hotels im Mayrhofen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sprich noch einmal mit der Arbeiterkammer,<lb/>
damit wir dies positiv erledigen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> wollte also sichtbar einem Bericht &#252;ber die Aussprache<lb/>
mit <rs type="person" ref="#per__98003">Taus</rs> ausweichen. F&#252;r mich war dies umso mehr ein Beweis,<lb/>
dass er mit dieser Mission keinen grossen Erfolg gehabt hat,<lb/>
um nicht zu sagen, gar keinen Erfolg. Wie mir auch nachher Klub<lb break="no"/>obmann <rs type="person" ref="#per__97444">Fischer</rs> best&#228;tigte, hatte <rs type="person" ref="#per__97311">Androsch</rs> versucht, eine neue<lb/>
Gespr&#228;chsplattform zu finden. Nach all den ausweichenden Antworten<lb/>
und vor allem dem Hinweis, alles m&#252;sste streng vertraulich sein,<lb/>
war mit klar, dass <rs type="person" ref="#per__97893">Sallinger</rs> selbst nicht viel erwartet. Damit, muss<lb/>
ich mir selbst eingestehen, ist auch meine Taktik gescheitert.<lb/>
Die Kr&#228;fte innerhalb der &#214;VP, die f&#252;r eine Konsensregelung sind,<lb/>
haben sich bis jetzt nicht durchgesetzt. Die grosse Frage, vor<lb/>
der ich pers&#246;nlich stehe und ich habe dies freim&#252;tig mit <rs type="person" ref="#per__97444">Fischer</rs><lb/>
diskutiert, ist, ob es noch einen Sinn hat, die Beschlussfassung<lb/>
im Handelsausschuss weiterhin zu vertagen, oder ob wir nicht<lb/>
doch, wie <rs type="person" ref="#per__97444">Fischer</rs> meint, einen eigenen Entschliessungsantrag mit<lb/>
Mehrheit abstimmen sollen. Durch die Tatsache, dass beim Plenum<lb/>
<pb n="43-0630" facs="43_1978-06-05_0630.jpg"/>sehr viele Abgeordneten entschuldigt sind, wird <rs type="person" ref="#per__97444">Fischer</rs><lb/>
unter gar keinen Umst&#228;nden dieses Problem auf die Tagesordnung<lb/>
setzen. Wir h&#228;tten also noch bis Ende Juni zu den letzten<lb/>
Plenumssitzungen Zeit. Ich kl&#228;rte <rs type="person" ref="#per__97444">Fischer</rs>, der mich fragte,<lb/>
ich h&#228;tte doch stets gedr&#228;ngt, so schnell wie m&#246;glich im Parlament<lb/>
eine Entscheidung herbeizuf&#252;hren, dahingehend auf, dass dies<lb/>
f&#252;r den Termin Juni gilt. Ob Mitte oder Ende Juni, ist f&#252;r den<lb/>
weiteren Ablauf ganz belanglos, da bei der schachbrett<lb break="no"/>artigen Beladung des Reaktors der Plenumsentscheid noch nicht<lb/>
vorliegen muss. <rs type="person" ref="#per__107938">Leodolter</rs> kann diesen Bescheid ohne weiteres<lb/>
erlassen, wenn die entsprechenden technischen und sicherheits<lb break="no"/>technischen Voraussetzungen gegeben sind, da es sich dabei<lb/>
nicht um den Schritt der Inbetriebnahme des Kernkraftwerkes<lb/>
handelt. Dieser gilt &#8211; nach Definition von <rs type="person" ref="#per__97668">Kreisky</rs> &#8211; erst bei<lb/>
Genehmigung der Null-Leistung. Diese ist sicherlich aber erst<lb/>
Anfang Herbst f&#228;llig. Ich weiss nicht, ob es noch eine wesent<lb break="no"/>liche &#196;nderung des Standpunktes der &#214;VP bringen kann, wenn wir<lb/>
zum letztm&#246;glichen Zeitpunkt im Handelsausschuss eine Entscheidung<lb/>
herbeif&#252;hren. Ich weiss nicht einmal, ob es m&#246;glich sein wird,<lb/>
den <rs type="person" ref="#per__97668">Kreisky</rs>-Plan, eine geheime Abstimmung, in der Praxis durch<lb break="no"/>zusetzen und die &#214;VP aufzusplittern, wobei auch wahrscheinlich<lb/>
bei uns die Vorarlberger Abgeordneten dagegen stimmen w&#252;rden.<lb/>
Mein gr&#246;sster Fehler war, dass ich noch immer die Einflussnahme<lb/>
der Wirtschaft in der &#214;VP &#252;bersch&#228;tzt habe. Dort hat &#8211; wie der<lb/>
neue bl&#246;de Ausdruck heisst &#8211; das Sagen die, die einen radikalen<lb/>
Kurs gegen die SP&#214; w&#252;nschen. Die &#252;berraschenden Ergebnisse<lb/>
in Niedersachsen und Hamburg, wo die Gr&#252;nen Listen scheinbar<lb/>
auf Kosten der FDP so grosse Erfolge erringen konnten, dass<lb/>
die FDP aus dem Landtag verschwindet, wird nat&#252;rlich auch in<lb/>
&#214;sterreich R&#252;ckwirkungen haben. Die &#214;VP wird sich mehr denn<lb/>
je f&#252;rchten, eine klare Entscheidung zu treffen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck war fast kein Platz, aber nicht weil<lb/>
mehr Journalisten gekommen sind, sondern weil wir den Punkt:<lb/>
Guter Start in den Urlaub, mit einer ganzen Reihe von Beteiligten<lb/>
gestartet haben. &#214;sterr. Verkehrswerbung, Kuratorium f&#252;r Ver<lb break="no"/>kehrssicherheit, &#214;sterr. Fremdenverkehrswerbung und ich weiss nicht,<lb/>
wer noch aller dran beteiligt waren, alle hatten Vertreter ent<lb break="no"/>sendet, um mitzuteilen, was f&#252;r Anstrengungen unternommen wurden,<lb/>
damit der Ferienbeginn Anfang Juli so gut wie m&#246;glich bew&#228;ltigt<lb/>
<pb n="43-0631" facs="43_1978-06-05_0631.jpg"/>werden kann. Da wir die denkbar schlechtesten Voraussetzungen<lb/>
haben, die &#214;ffentlichkeit jetzt schon einige Male informierten,<lb/>
wird es dann aber trotz des Chaos, welches herrschen muss, das<lb/>
grosse Unbehagen sicher gegen die Regierung wenden. Ich f&#252;rchte<lb/>
n&#228;mlich, dass die ganze Appelle wenig n&#252;tzen werden, die Auto<lb break="no"/>besitzer, die ihren Urlaub antreten wollen, werden ihn antreten.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__114719">Wailand</rs> von der Kronen-Zeitung wurde mit einer Reihe anderer<lb/>
Redakteure ersucht, f&#252;r die &#214;FVW eine Untersuchung anzustellen,<lb/>
wie die Verh&#228;ltnisse &#214;sterreichs derzeit sind. Zu meiner gr&#246;ssten<lb/>
Verwunderung kam er zu meiner Meinung nach sehr guten Ergebnissen.<lb/>
<rs type="person" ref="#per__114719">Wailand</rs> erkl&#228;rt dezidiert, er h&#228;tte bei diesem Auftrag keine wie<lb/>
immer geartete Einschr&#228;nkung gehabt und er stelle aus freien<lb/>
St&#252;cken fest, wie vorteilhaft es in &#214;sterreich ist, Urlaub zu machen.<lb/>
Ich selbst hatte bei der von ihm eingef&#252;hrten und vorgelegten<lb/>
schriftlichen Unterlage nur eine Bemerkung kritisch angebracht:<lb/>
dass es nicht so klar ist, wie er behauptet, dass Beamte nicht<lb/>
streiken d&#252;rfen. In dem Abschnitt &#252;ber sozialen Frieden hat er<lb/>
dies ganz apodiktisch behauptet. Ansonsten bin ich &#252;berzeugt,<lb/>
ist dieser Bericht f&#252;r die Regierung genauso wertvoll wie die<lb/>
seinerzeitige Zusammenstellung der Arbeiterkammer, was seit<lb/>
1970 alles f&#252;r die Arbeiter geleistet wurde. Ich bin sehr gespannt,<lb/>
was die einzelnen Zeitungen &#252;ber diesen Bericht schreiben werden.<lb/>
In der Auseinandersetzung mit der Opposition, insbesondere auch im<lb/>
Nationalrat, wird man diesen Bericht gut gebrauchen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte eine Kurzfassung mit den<lb/>
wichtigsten Aussagen zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__113619">Pschorn</rs> berichtete &#252;ber die 29. Accordino-Verhandlung.<lb/>
Es ist gegl&#252;ckt, von 2.000 auf 3.200 St&#252;ck Rinder aufzustocken,<lb/>
bei K&#228;se von 800 auf 905 t und es gelang sogar, Schafe mit<lb/>
3.000 St&#252;ck neu einzuf&#252;gen. Als Gegenleistung wurde das Kontingent<lb/>
von 53.000 hl Wein um 7.000 hl Rotwein aufgestockt. Von den<lb/>
60.000 hl insgesamt sind 29.000 zollfrei. Die Landwirtschaft, ins<lb break="no"/>besondere der Obmann des Weinfonds <rs type="person" ref="#per__114721">Maus</rs> hat sich dar&#252;ber furchtbar<lb/>
aufgeregt, obwohl er haupts&#228;chlich den Landwirtschaftsminister<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> angriff, habe ich dagegen Stellung genommen, denn bei einem<lb/>
Lager von 3 Mill. hl, bei einer Ernte von 4 Mill., die wir heuer<lb/>
erwarten m&#252;ssen, also insgesamt dann 7 Mill. hl. sind 60.000 hl<lb/>
oder, wenn man gar nur den Zuwachs nimmt, von 7.000 hl ein Promille.<lb/>
</p>
            <pb n="43-0632" facs="43_1978-06-05_0632.jpg"/>
            <p xml:space="preserve">Dazu kommt noch, dass die Hoteliers aus dem Westen &#214;sterreichs<lb/>
erkl&#228;ren, sie h&#228;tten im Burgenland oder N&#214; gar nicht die not<lb break="no"/>wendigen Rotweinmengen bekommen, die sie dringendst brauchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte informiere diesbez&#252;glich die Land<lb break="no"/>wirtschaft.<lb/>
</p>
            <p xml:space="preserve">Die Grundsteinlegung f&#252;r die Schlamm- und Sonderabfallbeseitigungs<lb break="no"/>anlage neben der grossen Kl&#228;ranlage in Simmering stellt eine unge<lb break="no"/>heuer wichtige Entsorgungsmassnahme dar. 4 Mia kostet die Kl&#228;r<lb break="no"/>anlage, 650 Mill. die von den Entsorgungsbetrieben Simmering vor<lb break="no"/>gesehene Investition f&#252;r ihre Anlage. Die Stadt Wien ist mit 50 %<lb/>
daran beteiligt, und wie mir Direktor <rs type="person" ref="#per__114722">H&#252;bl</rs>, welcher sich mit<lb/>
den Entsorgungsmassnahmen seit Jahrzehnten besch&#228;ftigt, mitteilte,<lb/>
hat die Gemeinde Wien nur 51 % bekommen, um die Wasserwirtschafts<lb break="no"/>fonds-Kredite zu erlangen. <rs type="person" ref="#per__114722">H&#252;bl</rs> ist fest davon &#252;berzeugt, er braucht<lb/>
dort nicht eine eindeutige Mehrheit der Gemeinde Wien, weil er<lb/>
dadurch im Betrieb und im Aufbau dieses Werkes nur behindert w&#228;re.<lb/>
Was jetzt nottut, wie mir auch zwei Salzburger Vertreter, die eine<lb/>
&#214;lentsorgungsanlage geschaffen haben, mitteilten, ist so schnell<lb/>
wie m&#246;glich das Alt&#246;lbeseitigungsgesetz im Parlament zu verabschieden.<lb/>
Min.Rat <rs type="person" ref="#per__111737">Marsch</rs>, der mit mir war, erkl&#228;rte, dass er mit der Arbeit<lb/>
jetzt fertig ist und der Gesetzentwurf vom Unterausschuss an den<lb/>
Handelsausschuss eigentlich verabschiedet werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte besprich mit <rs type="person" ref="#per__97543">Heindl</rs>, wie wir dies<lb/>
am schnellsten bewerkstelligen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der werbewirtschaftlichen Woche hat diesmal durch Initiative<lb/>
einiger junger Werbefachleute w&#228;hrend der Wochentagung eine Aus<lb break="no"/>stellung aufgebaut. Obwohl das Kongresszentrum wahrscheinlich sehr<lb/>
teuer ist, sind sie angeblich auf ihre Rechnung gekommen. Eine<lb/>
ganze Anzahl von Firmen haben die Gelegenheit gen&#252;tzt, ihre<lb/>
modernen Werbemethoden zu pr&#228;sentieren. Die Ausstellungsleitung<lb/>
ist also auf ihre Rechnung gekommen. Ob die Aussteller durch Auf<lb break="no"/>tr&#228;ge ihre Kosten decken, wird noch zu pr&#252;fen sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte erkundige Dich bei <rs type="person" ref="#per__112986">Weisbier</rs>, AZ, was<lb/>
er am Ende dazu sagt.<lb/>
</p>
            <pb n="43-0633" facs="43_1978-06-05_0633.jpg"/>
            <p xml:space="preserve">Ein Gespr&#228;ch mit <rs type="person" ref="#per__114723">H&#246;llerl</rs>, Fa. Adeg, ergab, dass die 2.550<lb/>
Handelsbetriebe, die in dieser AG organisiert sind, zwar<lb/>
auch jetzt noch immer weniger werden, doch nicht mehr dieser<lb/>
steile Abfall festzustellen ist. Die Adeg hat daher grosse<lb/>
Hoffnungen, dass sie ihre Mitgliederzahl einigermassen halten<lb/>
kann. Sie versucht selbst auch, t&#252;chtige Manager wieder als<lb/>
selbst&#228;ndige Lebensmittelh&#228;ndler zu gewinnen. Durch Kreditzinsen<lb break="no"/>zusch&#252;sse, Ausbau von kleineren Gesch&#228;fte unterst&#252;tzt sie initiative<lb/>
Unternehmer. Mein Wunsch, dass sie sich so wie auch andere<lb/>
Kettengrossm&#228;rkte usw. um mehr &#246;sterreichische Waren k&#252;mmern<lb/>
sollten, wurde von <rs type="person" ref="#per__114723">H&#246;llerl</rs> sehr positiv aufgenommen. Er meinte,<lb/>
in Konkreten m&#252;sste es insbesondere bei den Nonfood-Produkten<lb/>
m&#246;glich sein, mehr &#246;sterreichische Produkte unterzubringen.<lb/>
Interessant sieht er auf diesem Sektor scheinbar eine gr&#246;ssere<lb/>
M&#246;glichkeit als auf dem Lebensmittelsektor. Trotzdem wird er<lb/>
in seinem Vorstand, die Adeg ist jetzt eine Aktiengesellschaft,<lb/>
daf&#252;r pl&#228;dieren, dass eine Weisung an die Eink&#228;ufer ergehen sollte,<lb/>
mehr &#246;sterreichische Waren zu bevorzugen. Er wird mir diesbez&#252;glich<lb/>
in K&#252;rze Bescheid geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: <rs type="person" ref="#per__114739">Goldmann</rs> soll mit <rs type="person" ref="#per__114723">H&#246;llerl</rs> weiterhin auf alle<lb/>
F&#228;lle st&#228;ndigen Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <rs type="person" ref="#per__113818">Gehart</rs>, seinerzeitiger Generaldirektor von Perlmooser,<lb/>
jetzt Pr&#228;sident des Aufsichtsrates, hat mir seinen Nachfolger<lb/>
<rs type="person" ref="#per__114724">Hollweger</rs> vorgestellt. Bei dieser Gelegenheit erw&#228;hnte er auch,<lb/>
dass die CSSR jetzt beabsichtigt, gr&#246;ssere Mengen Zement nach<lb/>
&#214;sterreich einzuf&#252;hren. Handelsrat <rs type="person" ref="#per__114725">Chrust</rs> h&#228;tte ihm mitgeteilt,<lb/>
dass die Tschechen aus &#214;sterreich f&#252;r 900 Mill. importiert h&#228;tten<lb/>
und nur f&#252;r 400 Mill. exportiert. Unsere Ziffern f&#252;r die ersten<lb/>
vier Monate ergeben gerade aber insoferne ein anderes Bild,<lb/>
als wir f&#252;r 1,085 Mia von unserem Stand exportiert haben,<lb/>
aber auch f&#252;r 1,024 Mia importiert haben, also ziemlich ausge<lb break="no"/>glichen sind. Tatsache ist, dass alle Oststaaten immer wieder<lb/>
versuchen, Zement zu exportieren, jetzt glaubt man, auch in<lb/>
&#214;sterreich insbesondere in Grenzregionen einen guten Absatz zu<lb/>
haben. Angeblich gibt es eine Firma, die aus der CSSR auch Sand<lb/>
importiert, die bis zu 30.000 t Zement abnehmen soll. Da die<lb/>
Perlmooser in den ersten 5 Monaten einen 40 %-igen R&#252;ckgang ver<lb break="no"/>zeichnen muss, die gesamte Zementindustrie hat 7 % R&#252;ckgang fest<lb break="no"/>gestellt, wehrt sich diese nat&#252;rlich mit allen zur Verf&#252;gung<lb/>
<pb n="43-0634" facs="43_1978-06-05_0634.jpg"/>stehenden Mitteln. Der Wunsch <rs type="person" ref="#per__113818">Geharts</rs> und <rs type="person" ref="#per__114724">Hollwegers</rs>, ich<lb/>
sollte entliberalisieren, kommt nicht in Frage. Wir m&#252;ssten<lb/>
dem GATT eine Ersatzware anbieten, was wir auf dem Sektor &#252;ber<lb break="no"/>haupt nicht k&#246;nnen. Es bleibt deshalb nur die alte Taktik, festzu<lb break="no"/>stellen, welcher Betrieb importieren will, dann mit ihm zu reden,<lb/>
um zu veranlassen, dass dieser auf die Importe verzichtet. Als<lb/>
seinerzeit einmal ein solcher Wunsch von einem Baustoffh&#228;ndler<lb/>
in Laa/Thaya ge&#228;ussert wurde, hat &#8211; wie mir <rs type="person" ref="#per__113818">Gehart</rs> mitteilte &#8211;<lb/>
LR <rs type="person" ref="#per__114522">Schneider</rs>, der scheinbar auch im Aufsichtsrat der Perlmooser<lb/>
sitzt, dies durch eine Aussprache mit dem Baustoffh&#228;ndler unter<lb break="no"/>bunden. Eine &#228;hnliche Vorgangsweise k&#246;nnte ich mir auch dies<lb break="no"/>mal vorstellen. <rs type="person" ref="#per__113818">Gehart</rs> erwartet, dass wenn dies nichts n&#252;tzt,<lb/>
ich einen Brief an den Aussenhandelsminister <rs type="person" ref="#per__114726">Barcak</rs> schreibe,<lb/>
wie ich dies bei dem seinerzeitigen sowjetischen Wunsch, Zement<lb/>
nach &#214;sterreich zu exportieren, mit <rs type="person" ref="#per__112951">Patolitschew</rs> auch getan habe.<lb/>
Voraussetzung f&#252;r einen solchen Brief w&#228;re, dass wir wesentlich<lb/>
mehr Details wissen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Das Branchenreferat soll sich mit <rs type="person" ref="#per__114724">Hollweger</rs><lb/>
in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">In einer Aussprache mit <rs type="person" ref="#per__97819">Plesch</rs>, dem Fraktionsobmann <rs type="person" ref="#per__113622">Wiesm&#252;ller</rs><lb/>
und <rs type="person" ref="#per__109811">Burian</rs> stellte ich klar, dass mein Bestreben war und ist,<lb/>
nicht unbedingt Krieg mit dem &#214;AAB oder CV im Handelsministerium<lb/>
zu f&#252;hren. Die Fraktion hat n&#228;mlich, als die Personalvertretungs<lb break="no"/>versammlung verschoben wurde, in einem Flugblatt Dr. <rs type="person" ref="#per__112989">Herold</rs> vorge<lb break="no"/>worfen, er h&#228;tte dies getan, ohne einen Beschluss daf&#252;r zu haben<lb/>
und weil er scheinbar die Berichterstattung f&#252;rchtet. Die Gegen<lb break="no"/>darstellung folgte sofort und darin wird festgehalten, dass sowohl<lb/>
der Bundesminister, ich hatte die Einladung aus Termingr&#252;nden<lb/>
abgelehnt, als auch der Referent Gewerkschaftsobmann <rs type="person" ref="#per__114728">Sommer</rs> zu<lb/>
dem Termin nicht kommen konnten, weshalb die Terminverschiebung<lb/>
notwendig war. Selbst wenn <rs type="person" ref="#per__112989">Herold</rs> den formellen Fehler gemacht<lb/>
hat und den formellen Beschluss nicht in der Personalvertretung<lb/>
fassen liess, so wird niemand verstehen, dass man ihm deshalb<lb/>
grosse Vorw&#252;rfe machen kann. Eine Terminverschiebung ist in meinen<lb/>
Augen auch nicht ein allzu grosses Vergehen. Nat&#252;rlich hat in diesem<lb/>
Flugblatt die andere Seite darauf hingewiesen, dass gerade jetzt<lb/>
der Untersuchungsbericht <rs type="person" ref="#per__97819">Pleschiutschnig</rs> fertiggestellt wurde und<lb/>
dem Minister &#252;bergeben. Vielleicht, so schreiben sie, erkl&#228;rt sich<lb/>
<pb n="43-0635" facs="43_1978-06-05_0635.jpg"/>daraus die Nervosit&#228;t der sozialistischen Fraktion. Ich weiss<lb/>
nicht, ob es mir gegl&#252;ckt ist, <rs type="person" ref="#per__113622">Wiesm&#252;ller</rs> und <rs type="person" ref="#per__97819">Plesch</rs> davon<lb/>
zu &#252;berzeugen, dass solche Sticheleien nichts erbringen. Was<lb/>
mehr denn je nottut, ist, die Angelegenheit <rs type="person" ref="#per__97819">Plesch</rs> zu versuchen<lb/>
mit der anderen Seite so zu l&#246;sen, dass nicht daraus ein<lb/>
permanenter Krieg entsteht. Bei dieser Auseinandersetzung kann<lb/>
n&#228;mlich in Wirklichkeit nur einer verlieren und das ist <rs type="person" ref="#per__97819">Plesch</rs>.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0628_01" facs="43_1978-06-05_0628-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.6.1978</head>
         </div>
         <pb n="43_0628_02" facs="43_1978-06-05_0628-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
