<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711127">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 27. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-27">Samstag, 27. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1407" facs="08_1971-11-27_1407.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 27. November 1971<lb/>
</p>
            <p xml:space="preserve">Ich hatte seinerzeit, da mich <name type="person" ref="#per__97893">Sallinger</name> auch darum ersuchte,<lb/>
zugesagt, die &#246;sterreichischen technischen Woche in Budapest zu<lb/>
er&#246;ffnen. Zuerst glaubte ich, dass dies eine von den Ungarn organi<lb break="no"/>sierte Veranstaltung ist. In Wirklichkeit ist dies eine ausschliess<lb break="no"/>lich von der Bundeshandelskammer nat&#252;rlich im Einvernehmen mit den<lb/>
Ungarn und mit deren Unterst&#252;tzung durchgef&#252;hrte Aktion. Da ich<lb/>
aber nun schon einmal zugesagt hatte, entschloss ich mich, die Ge<lb break="no"/>legenheit zu n&#252;tzen, um mit dem Aussenhandelsminister <name type="person" ref="#per__110971">Biro</name>, den ich<lb/>
noch nicht kannte und den schon einige Mal nach Wien kommen wollte<lb/>
eine Besprechung abzuhalten. In einer Vorbesprechung konnte ich mit<lb/>
<name type="person" ref="#per__112973">Hillebrandt</name> und <name type="person" ref="#per__134830">Peschke</name> die letzten Unterlagen und Erfahrungen dis<lb break="no"/>kutieren. Insbesondere aber war der Handelsdelegierte <name type="person" ref="#per__134208">Kuzmich</name>,<lb/>
der sich zu den drei Punkten, die ich vorschlug als Besprechung<lb/>
&#228;usserte. Die Information &#252;ber<add>[die]</add> EWG betrachtete er als sehr gut, die<lb/>
Frage der Schillingfakturierung aber meinte er, gen&#252;ge vollkommen,<lb/>
wenn wir durchsetzen, dass das Aussenhandelsministerium diese nicht<lb/>
ablehnt und vielleicht den Unternehmungen mitteilte. Derzeit sei<lb/>
gar kein grosses Interesse, dass wir die Schillingfakturierung in<lb/>
jedem Fall bekommen. Die Ungarn haben durch Manipulation mit den<lb/>
Kursen der verschiedensten W&#228;hrungen eine de facto Aufwertung von<lb/>
6 % durchgesetzt. Das bedeutet, dass wenn der Unternehmer heute in<lb/>
Schilling fakturiert, er einen geringeren Erl&#246;s hat, als wenn er in<lb/>
anderen W&#228;hrungen insbesondere nat&#252;rlich in Dollar diese Fakturierung<lb/>
vornimmt. <name type="person" ref="#per__134208">Kuzmich</name> meint auch, dass der neue Vertrag, der durch das<lb/>
neue Handelsabkommen zustandekommen w&#252;rde, dies w&#228;re der dritte Punkt,<lb/>
den ich zur Sprache bringen wollte, von Seiten der Ungarn kaum in un<lb break="no"/>serem Vorschlag jetzt interessant ist. Seinerzeit und ich muss best&#228;ti<lb break="no"/>gen, dass er dies tats&#228;chlich bei einer Aussprache, die ich mit<lb/>
den Aussenhandelsstellenleitern des Ostens vor etlichen Monaten gehabt<lb/>
hatte, vorgeschlagen hat, man m&#246;ge zeitgerecht bei den Ungarn entspre<lb break="no"/>chende Angebote machen. Vor Jahren h&#228;tten, wie er sich ausdr&#252;ckte, die<lb/>
Ungarn f&#252;r die Liberalisierung und unser jetzigen Angebot noch sehr<lb/>
viel gegeben, denn damals waren sie daran interessiert. Damals h&#228;tten<lb/>
sie einen Vertrag dringend gebraucht, um bei Verhandlungen mit andern<lb/>
Weststaaten auf diesen Vertrag hinweisen zu k&#246;nnen. Jetzt haben sie<lb/>
bereits von Seiten der EWG die Zusicherung, dass bis 1975 libera<lb break="no"/>lisiert sein wird und sie meinen damit &#8211; nicht zu Unrecht &#8211; dass<lb/>
&#214;sterreich ihnen dann sowieso auch eine Liberalisierung wird geben<lb/>
<pb n="08-1408" facs="08_1971-11-27_1408.jpg"/>m&#252;ssen. Ausserdem importieren sie wesentlich mehr &#8211; sie rechnen mit ca.<lb/>
20 Mill. $ Defizit auch heuer und in den n&#228;chsten Jahren &#8211; und<lb/>
sind damit auch wesentlich st&#228;rker als wir. Man hat damals aber 1969<lb/>
war der sp&#228;teste Termin, dies vers&#228;umt und nun m&#252;ssten wir uns bem&#252;hen,<lb/>
ob die unsere Vorschl&#228;ge &#252;berhaupt annehmen. Sollten sie &#8211; was ich aller<lb break="no"/>dings auf Grund der Aussprache nicht annehme &#8211; unsere Polen-L&#246;sung,<lb/>
die wir nach ungarischen Gesichtspunkten adaptieren m&#252;ssten, ablehne, dann<lb/>
bliebe sowieso nur eine Kontingentvereinbarung und hier k&#246;nnte man ja<lb/>
die Kontingente &#8211; wie <name type="person" ref="#per__134208">Kuzmich</name> richtig vorschlug &#8211; auf Schillingbasis<lb/>
erstellen.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung war &#228;usserst interessant. Um es gleich vorwegzunehmen,<lb/>
<name type="person" ref="#per__134208">Kuzmich</name> versicherte mir nachher, noch niemals h&#228;tte er erlebt, dass<lb/>
Ungarn eine so wenig detaillierte Verhandlungspolitik ihrerseits ent<lb break="no"/>wickelten. Bisher sei es &#252;blich gewesen, dass die Ungarn ganz genau jeden<lb/>
Punkt vorbesprochen, dann verlangt und letzten Endes auch dar&#252;ber disku<lb break="no"/>tiert hatten. Diesmal hatten sie entweder die Initiative unbeabsichtigt<lb/>
oder vielleicht, weil sie in sich noch nicht klar waren, mir &#252;berlassen.<lb/>
<name type="person" ref="#per__110971">Biro</name>, der Verhandlungsleiter, war von Moskau einen Tag vorher zur&#252;ckge<lb break="no"/>kommen und man Montag flog er bereits mit <name type="person" ref="#per__137290">Losonczi</name>, dem Staatspr&#228;sidenten,<lb/>
zu einem Staatsbesuch nach Algerien. Vielleicht war dies der Grund,<lb/>
dass er sich zu wenig vorbereiten konnte. Auf alle F&#228;lle schlug ich die<lb/>
Tagesordnung vor und zwar 1. EWG, 2. neuer Vertrag, 3. Schillingfakturierung<lb/>
Er selbst erg&#228;nzte nur, dass er noch &#252;ber die Kooperationen und &#252;ber den<lb/>
gesamten Warenaustausch reden wollte. Zu Punkt 1 meinte er, dass die EWG<lb/>
Nationen durch uns die beste aller EFTA-Staaten ist. In Wirklichkeit er<lb break="no"/>z&#228;hle ich ihnen nat&#252;rlich auch keine Neuigkeiten, die sie nicht l&#228;ngst<lb/>
in den Zeitungen bei uns lesen k&#246;nnten und auch tats&#228;chlich wahrschein<lb break="no"/>lich gelesen haben. Sie erwarten durch unsere EWG-Regelung einen Wettbe<lb break="no"/>werbsnachteil, der sieh verpflichten wird, ihre Preise um ca. 8 % zu senke<lb/>
damit sie mit anderen Staaten konkurrenzf&#228;hig sind. Sie meinten, ich<lb/>
ging allerdings nicht darauf ein, man m&#252;sste jetzt noch schnell die<lb/>
Gelegenheit n&#252;tzen, um Einzelvereinbarungen zu schliessen, die letztlich<lb/>
bei einer EWG-Regelung von Br&#252;ssel als schon bestehende Vertr&#228;ge zwischen<lb/>
Ungarn und &#214;sterreich akzeptiert werden m&#252;ssten. F&#252;r solche &#220;berlegungen<lb/>
k&#228;men Kooperation, Liberalisierung, Multilateralisierung und g&#252;nstige<lb/>
Finanzierung durch &#246;sterreichische Banken in Frage, um durch taktische<lb/>
Tatsache die EWG bereits bei einem Abschluss zwischen Br&#252;ssel und &#214;ster<lb break="no"/>reich vor eine vollendete Tatsache zu stellen. <choice><choice><sic>Zu neunen</sic><corr>Zum neuen?</corr></choice></choice> Vertrag meinte<lb/>
<pb n="08-1409" facs="08_1971-11-27_1409.jpg"/>er, dass es ein eigenst&#228;ndiger Vertrag werden m&#252;sste. Die sozialistischen<lb/>
L&#228;nder sollte man nicht unter einen Hut oder mit anderen Worten uniform<lb/>
behandeln. Dies sei nicht aus nationalem Stolz, ein bisschen spielt aber<lb/>
sicherlich mit, zumindestens hatte ich diesen Eindruck, sondern weil<lb/>
ebne die wirtschaftlichen Verh&#228;ltnisse mit jedem Land verschieden sind.<lb/>
Staatliche Einmischung der Ungarn sei haupts&#228;chlich aus der Passivit&#228;t<lb/>
der Handelsbilanz begr&#252;ndet. Der neue Vertrag m&#252;sste auch GATT-konform<lb/>
sein. Die Ungarn werden sich weiter bem&#252;hen, im GATT eine Mitgliedschaft<lb/>
zu erreichen, doch sind sie nicht bereit, so wie die Polen dies bereits<lb/>
akzeptiert haben, j&#228;hrlich 7 % Importzuwachs zu akzeptieren. Sie wollen,<lb/>
wie <name type="person" ref="#per__97331">Baczoni</name> sich ausdr&#252;ckte, keine mengenm&#228;ssige Regelung, d.h. keine Zu<lb break="no"/>gest&#228;ndnisse auf diesem Sektor, sondern nur eine zollm&#228;ssige, d.h. die<lb/>
Anwendung der GATT-Z&#246;lle zu garantieren. <name type="person" ref="#per__110971">Biro</name> meinte auch, dass ein<lb/>
grosser Fehler und er diesbez&#252;glich auch die Sektionschefs ger&#252;gt h&#228;tte,<lb/>
geschehen sein. Im Juni 1971 h&#228;tte &#214;sterreich bereits zwischen den Sek<lb break="no"/>tionschefs, er meinte damit <name type="person" ref="#per__110925">Madai</name> und <name type="person" ref="#per__97867">Reiterer</name>, eine Vereinbarung getrof<lb break="no"/>fen, die bereits dem Ministerpr&#228;sidenten <name type="person" ref="#per__97446">Fock</name> mitgeteilt wurde. Diese<lb/>
Vereinbarung soll nun modifiziert werden. Dar&#252;ber hinaus h&#228;tte man die<lb/>
W&#228;hrungskonvertibilit&#228;t zugestanden, ohne Zugest&#228;ndnisse &#214;sterreichs<lb/>
zu erreichen. <name type="person" ref="#per__110971">Biro</name> meinte ganz offen, dass dies Fehler gewesen sind,<lb/>
zumindestens aus ungarischer Sicht. Damit kam er zum dritten Punkt und<lb/>
meinte, dass die Firmen von ihnen nicht angewiesen werden k&#246;nnen, die<lb/>
Schillingfakturierung unbedingt durchzuf&#252;hren. Er wird aber die Firmen<lb/>
verst&#228;ndigen, dass dass auf kurzfristige Schillingfakturierung kein Ein<lb break="no"/>wand besteht und dass insbesondere auf l&#228;ngerfristige Vertr&#228;ge ganz be<lb break="no"/>sonders Verst&#228;ndnis f&#252;r die &#246;sterreichische Forderung auf Schillingfak<lb break="no"/>turierung entgegengebracht werden soll. In den normalen Sprachgebrauch<lb/>
&#252;bersetzt, bedeutet dies, dass sie bei den kurzfristigen Rechnungen<lb/>
kaum auf Schillingfakturierung &#252;bergehen werden, hier ist aber auch kein<lb/>
Risiko oder kein grosses Risiko von seiten der &#246;sterr. Exporteure, auf<lb/>
l&#228;ngerfristige Vertr&#228;ge aber sind sie scheinbar bereit, ein Kursrisiko<lb/>
nicht &#252;ber eine Dollarabwertung den &#246;sterreichischen Exporteuren aufzu<lb break="no"/>halsen. Sie wollen, wie sie sich ausdr&#252;ckten, keinesfalls Spekulations<lb break="no"/>gewinne erreichen. Ob diese Meinung auch von der ungarischen National<lb break="no"/>bank geteilt wird, ist in unserer Delegation strittig. <name type="person" ref="#per__134208">Kuzmich</name> behauptet<lb/>
dass sehr gute t&#252;chtige Leute in der ungarischen Nationalbank sitzen und<lb/>
die sehr wohl Spekulationsgewinne gerne machen. Die Frage der Koopera<lb break="no"/>tionen wurde von uns beiden als positiv betrachtet. Der Hinweis, dass<lb/>
wir z.B. auf dem Sektor Tungsram nicht nur eine Kooperation, sondern auch<lb/>
<pb n="08-1410" facs="08_1971-11-27_1410.jpg"/>eine kapitalm&#228;ssige Verflechtung haben, veranlasste <name type="person" ref="#per__97331">Baczoni</name> und auch <name type="person" ref="#per__110971">Biro</name><lb/>
mitzuteilen, dass es auch M&#246;glichkeiten gibt, in Ungarn sich kapitalm&#228;ssig<lb/>
zu beteiligen. Die Verfassung verbietet nur, dass Produktionsmittel in die<lb/>
H&#228;nde der Ausl&#228;nder gelangen. Allerdings gemeinsame Verkaufsfirmen, Handels<lb break="no"/>betriebe usw. k&#246;nnen dagegen ohne weiteres errichtet werden und Ungarn<lb/>
garantiert auch die Gewinnausfuhr. Verboten ist nur, dass das Management<lb/>
auf gewissen Sektoren sich bet&#228;tigen k&#246;nnte, vor allem aber dass das Arbeits<lb break="no"/>recht und die Personalf&#252;hrung in ausschliesslich ungarischen H&#228;nden<lb/>
bleiben muss. Sie bef&#252;rchten n&#228;mlich ansonsten, dass die Arbeiter abwandern<lb/>
w&#252;rden zu solchen ausl&#228;ndischen Betrieben.<lb/>
</p>
            <p xml:space="preserve">Nach eineinhalb Stunden gegenseitigen Versicherns, dass wir alle bestrebt<lb/>
sind, die ungarisch-&#246;sterreichischen Beziehungen noch zu verbessern, musste<lb/>
die Sitzung abgebrochen werden, weil wir mit dem stellvertretenden Mini<lb break="no"/>sterpr&#228;sidenten <name type="person" ref="#per__137285">Valyi</name> eine Aussprache hatten. Ich hatte angenommen, dass<lb/>
die Delegation als Ganzes ebenfalls mitgeht und war sehr &#252;berrascht, als<lb/>
nur der Botschafter mich begleitete. Ungarischerseits ging &#252;berhaupt<lb/>
nur <name type="person" ref="#per__110971">Biro</name> mit einem Ministerialrat seines Ministeriums gleichfalls Dolmetscher<lb/>
mit. <name type="person" ref="#per__137285">Valyi</name> kannte ich bereits vom Staatsbesuch, wo er eine Aussprache<lb/>
mit mir w&#252;nschte. <name type="person" ref="#per__137285">Valyi</name> war einmal ein Finanzminister, vorher sogar<lb/>
Bergbauminister, und ist nun als stv. Ministerpr&#228;sident scheinbar nicht<lb/>
wie bei uns, wenn man nur Vizekanzler ist und kein Ressort hat, auf einem<lb/>
Abstellgeleise, wie ich zuerst vermutete. Rein &#228;usserlich kommt es schon<lb/>
dadurch zum Ausdruck, dass er im Parlament ein riesiges Zimmer hat und<lb/>
vor ihm sogar Wachen aufgezogen sind. <name type="person" ref="#per__137285">Valyi</name> hofft ebenfalls, dass die<lb/>
ungarisch-&#246;sterreichischen Beziehungen sich noch verbessern und dass<lb/>
man alles daran setzen wird ungarischerseits, um dies zu erreichen.<lb/>
Zuerst berichtete ich, nachdem er immer mich fragte, &#252;ber die Ergeb<lb break="no"/>nisse unserer Besprechungen, dann aber meinte <name type="person" ref="#per__110971">Biro</name>, er w&#252;rde doch jetzt<lb/>
einmal den Ministerpr&#228;sidenten informieren. Ich glaube, dass wir in dem<lb/>
stellvertretenden Ministerpr&#228;sidenten einen Mann haben, der wirklich<lb/>
gr&#246;ssten Wert darauf legt, mit &#214;sterreich gute Beziehungen herzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Vielleicht k&#246;nnten wir einen Weg finden. wie wir<lb/>
diesen Mann st&#228;rker beeinflussen k&#246;nnten, ohne dass wir die Kompetenzfrage<lb/>
f&#252;r mich zust&#228;ndig ist nun einmal der Handelsminister <name type="person" ref="#per__110971">Biro</name>, der uns aller<lb break="no"/>dings auch sehr gewogen scheint, ohne das Protokoll zu verletzen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
