<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780902">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  2. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-02">Samstag, 2. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0949" facs="44_1978-09-02_0949.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 2. September 1978<lb/>
</p>
            <p xml:space="preserve">Beim Messebesuch in Wels hatte ich Gelegenheit mit Landesrat<lb/>
<rs type="person" ref="#per__115673">Neuhauser</rs> &#252;ber die wahrscheinlich zu erwartende Diskussion wegen<lb/>
"wer ist die gr&#246;sste Landwirtschaftsmesse &#214;sterreichs" zu reden.<lb/>
B&#252;rgermeister <rs type="person" ref="#per__97975">Spitzer</rs> hat anl&#228;sslich einer Pressekonferenz diese<lb/>
Polemik aktualisiert. Die Wiener Messe steht auf dem Standpunkt,<lb/>
sie sei als einzig international anerkannte und auch als gr&#246;sste<lb/>
Landwirtschaftsmesse &#214;sterreichs zu betrachten. Tats&#228;chlich hat<lb/>
es zwischen Wels und Wien dar&#252;ber stets eine langwierige und hart<lb/>
gef&#252;hrte Polemik gegeben. Es ist mir in den letzten Jahren gelungen<lb/>
diesen Streit beizulegen. Die Wiener haben sich letzten Endes bereit<lb/>
erkl&#228;rt, Wels als eine Messe nicht nur anzuerkennen, sondern auch<lb/>
einzutreten, dass sie in den internationalen Messeverband aufge<lb break="no"/>nommen wird. Voraussetzung, um in diesen Verband aufgenommen zu<lb/>
werden, ist n&#228;mlich, dass eine schon in diesem Verband organisierte<lb/>
Messe dieses Landes die Zustimmung gibt. Wien hatte dies bis jetzt<lb/>
immer verweigert. Ich w&#252;rde es sehr bedauern, wenn jetzt neuerdings<lb/>
ein Streit entsteht, wer ist der Gr&#246;sste, wer hat die gr&#246;sste land<lb break="no"/>wirtschaftliche Ausstellung usw. Eines steht f&#252;r mich fest, die<lb/>
Rinderschau war wesentlich gr&#246;sser, als ich sie jemals in Wien ge<lb break="no"/>sehen habe. Das wirkliche Problem f&#252;r Wels wird aber das Bestreben<lb/>
in Linz eine eigene Messe zu gr&#252;nden. Jetzt ist als erster Schritt<lb/>
beabsichtigt, dass die Stadt Linz ein Ausstellungsgel&#228;nde in gr&#246;sserem<lb/>
Umfang errichtet und zur Verf&#252;gung stellt. Hinter diesem Projekt<lb/>
soll insbesondere die Oberbank, d.h. also die Creditanstalt stehen.<lb/>
Angeblich distanzieren sich sowohl das Land Ober&#246;sterreich als auch<lb/>
die Interessensvertretungen. Die Hauptgefahr, die ich sehe, besteht<lb/>
darin, dass es uns schon nicht gegl&#252;ckt ist, das Land und die Ge<lb break="no"/>meinde Salzburg mit ihrem Ausstellungszentrum in die Arbeitsgemein<lb break="no"/>schaft Messen zu integrieren. Ich f&#252;rchte auch, dass es uns bei dem<lb/>
Linzer Projekt nicht anders ergehen wird. F&#252;r mich war es wieder<lb/>
einmal ein typisches Beispiel, wie die Polemik, die Aktivit&#228;t, damit<lb/>
auch die publicity in eine ganz verkehrte Richtung geht. Zwischen<lb/>
Wien und Wels sind die Probleme wirklich hochgespielt und meiner<lb/>
Meinung nach gar nicht von Bedeutung. Zwischen Linz und Wels<lb/>
dagegen wird es, sollte es zu diesem Ausstellungszentrum kommen,<lb/>
sehr wohl gr&#246;ssere Differenzen geben. Am meisten f&#252;rchte ich aber,<lb/>
dass man dann letzten Endes auf die Idee verf&#228;llt, ich sollte mit<lb/>
<pb n="44-0950" facs="44_1978-09-02_0950.jpg"/>einem Messegesetz alle diese offenen Probleme l&#246;sen und man<lb/>
erwartet dann von diesem Messegesetz und mehr oder minder von mir,<lb/>
dass ich sozusagen von oben die Entwicklung reglementiere, die Aner<lb break="no"/>kennung der einzelnen Messen und Ausstellung ausspreche, neue dann<lb/>
nicht mehr dazukommen und die Aussteller, die n&#228;mlich am meisten<lb/>
&#252;ber die Unzahl von Messen jetzt schon klagen, entsprechend ent<lb break="no"/>lastet werden. Dies kann aber meiner Meinung nach weder ein Gesetz,<lb/>
geschweige denn ein Minister. Mit dieser gesetzlichen Regelung w&#252;rde<lb/>
ich &#8211; davon bin ich &#252;berzeugt &#8211; mehr oder minder Schiffbruch er<lb break="no"/>leiden.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass &#252;ber unser Messereferat genau<lb/>
recherchieren, wie es weitergeht.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
