<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710630">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 30. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-30">Mittwoch, 30. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0797" facs="06_1971-06-30_0797.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 30. Juni 1971<lb/>
</p>
            <p xml:space="preserve">Gestern konnte ich die Einzelbeschl&#252;sse in der ERP-Fachkommission<lb/>
nicht mehr abwarten und deshalb hat mich <rs type="person" ref="#per__97584">Jagoda</rs> &#252;ber die Einzel<lb break="no"/>antr&#228;ge, die beschlossen wurden, genau informiert. Die Verteilung<lb/>
gestattet sich &#228;usserst schwierig. Derzeit liegen ja 744 Mill. S<lb/>
Ansuchen vor. Davon sind 546 Beherbergungsbetriebe, 88 Mio Ver<lb break="no"/>pflegungsbetriebe, 15 Mill. Schlepplifte, 78 Mill. B&#228;der und<lb/>
15 Mill. Kurh&#228;user. Zur Verf&#252;gung stehen aber nur 150 Mill.<lb/>
Die Sitzung hat f&#252;r 129,8 Mill. den Zuschlag gegeben. Die &#214;VP<lb/>
hat einen Antrag auf 2 Mio. S, doch hat Landeshauptmann <add>[-Stellvertreter]</add> <rs type="person" ref="#per__137356">Haslinger</rs><lb/>
dieser Ansuchen abgelehnt. Wichtig erscheint mir nur, dass alle<lb/>
&#196;nderungen, Ablehnungen, Aufstockungen und Zuschl&#228;ge einvernehmlich<lb/>
erfolgt sind.<lb/>
</p>
            <p xml:space="preserve">Im Nationalrat hat die Tagesordnungen keine besonderen H&#246;hepunkte<lb/>
ergeben. Diskussionen gab es nur &#252;ber die Abfertigungsfrage und<lb/>
&#252;ber die Studienrichtungen an den Hochschulen. Zur Abfertigungs<lb break="no"/>frage war urspr&#252;nglich nur geplant, dass h&#246;chstens nur 5&#8211;6 Redner<lb/>
sprechen sollten und dann hat es sich herausgestellt, dass es &#252;ber<lb/>
ein Dutzend wurden. Da man aber in der Abfertigungsfrage letzten<lb/>
Endes zustimmte &#8211; dieser Beschluss wurde mit den Stimmen der &#214;VP<lb/>
gefasst, die FP&#214; hat sich dagegen ausgesprochen &#8211; kann man nat&#252;r<lb break="no"/>lich sehr schwer gegen die Regierung polemisieren. Eine weitere<lb/>
Aktion, dringliche Anfrage oder sonstiges ist nicht zustande gekommen.<lb/>
Urspr&#252;nglich schwirrte das Ger&#252;cht herum, dass man wegen des Wehr<lb break="no"/>ersatzdienstes an eine dringliche Anfrage denke. Ich konnte mir nicht<lb/>
gut vorstellen, dass nach dem letzten Ergebnis der dringlichen An<lb break="no"/>frage gegen <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> neuerdings die Wehrfrage von der &#214;VP als<lb/>
dringliche Anfrage herangezogen wird. Wenn dies der Fall gewesen<lb/>
w&#228;re, dann sagte ich, gelte auch hier das Sprichwort: Die &#214;VP &#8211;<lb/>
im Krieg sagten wir das immer f&#252;r die Artillerie &#8211; kennt weder<lb/>
Freund noch Feind, nur lohnende Ziele! Einige &#214;VP-Abgeordnete,<lb/>
wie <rs type="person" ref="#per__111325">Mock</rs> und <rs type="person" ref="#per__134083">Helbich</rs>, <choice><choice><sic>denen</sic><corr>die</corr></choice></choice> ich zuf&#228;llig zusammen traf, fragten,<lb/>
wie dies alles weitergehen soll. Wir werden ja doch jetzt das<lb/>
Parlament aufl&#246;sen, es wird zu Neuwahlen kommen, aber was soll<lb/>
<pb n="06-0798" facs="06_1971-06-30_0798.jpg"/>nachher sein. Ich erkl&#228;rte meinen alten Spruch, dass ich<lb/>
kein Politiker sei, dass ich aus der Gewerkschaftsbewegung<lb/>
komme und dass diese Gewerkschaftsbewegung in der Sozial<lb break="no"/>partnerschaft einen viel gr&#246;sseren stabilisierenden Faktor<lb/>
darstellt als man vielleicht heute bereit ist, von Seite der<lb/>
&#214;VP zuzugestehen.<lb/>
</p>
            <p xml:space="preserve">Die Kleine Zeitung, Redakteur <rs type="person" ref="#per__122298">Weissenberger</rs> und Redakteur <rs type="person" ref="#per__137288">Christian</rs><lb/>
von den Salzburger Nachrichten wollten ein Interview. Urspr&#252;nglich<lb/>
versuchten sie mit aller Gewalt unsere Taktik von mir herauszu<lb break="no"/>bekommen. Ich konnte mich am besten aus der Aff&#228;re ziehen,<lb/>
indem ich ihnen gleich offen erkl&#228;rte, ich h&#228;tte doch niemals<lb/>
grosse Politik gemacht und sie sollten doch die Leute fragen,<lb/>
die daf&#252;r zust&#228;ndig seien. In weiterer Folge interessierten sie<lb/>
sich f&#252;r den zu erwartenden Preisbericht, doch auch hier erkl&#228;rte<lb/>
ich, dass die Einzelheiten von <rs type="person" ref="#per__97668">Kreisky</rs> festgelegt werden und ich<lb/>
ihnen daher keine <choice><choice><sic>Ausk&#252;nft</sic><corr>Auskunft? Ausk&#252;nfte?</corr></choice></choice> geben kann. Letzten Endes kamen sie<lb/>
auf das Gebiet, wo ich erstens wirklich etwas weiss und zweitens<lb/>
auch bereit war, ihnen etwas zu sagen, n&#228;mlich auf die Preis<lb break="no"/>situation.<lb/>
</p>
            <p xml:space="preserve">Wenn unsere Redakteure nicht sehr schlau sind, dann sind sie<lb/>
eigentlich sehr schlecht auch informiert. Die beiden wollten<lb/>
unbedingt von mir wissen, wer eigentlich im Pr&#228;sidium der SP&#214;<lb/>
sitzt. Zu meiner Schande musste ich gestehen, dass auch ich dies<lb/>
nicht genau exakt weiss. Wenn es also nicht eine Finte gewesen<lb/>
ist um vielleicht auf diesem Weg von mir Details von Beschl&#252;ssen<lb/>
zu erfahren, die ich nebenbei bemerkt, gar nicht weiss, so war<lb/>
es ein deutliches Kennzeichen daf&#252;r, dass sie sich mit innen<lb break="no"/>parteipolitischen Fragen nur sehr oberfl&#228;chlich besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">Der Handelsausschuss tagte nicht am Ende der Sitzung sondern w&#228;hrend<lb/>
der Sitzung. Dies ist eigentlich gesch&#228;ftsordnungsm&#228;ssig verboten,<lb/>
doch hatten scheinbar die Klubs untereinander vereinbart, &#252;ber<lb/>
diese Bestimmung hinwegzusetzen, da ja im Handelsausschuss wirk<lb break="no"/>lich keine Beratungen durchgef&#252;hrt wurden. In der Sitzung, die<lb/>
verh&#228;ltnism&#228;ssig sehr kurz dauerte, konnte der Vorsitzende, Abge<lb break="no"/>ordneter <rs type="person" ref="#per__112996">Staudinger</rs>, mitteilen, dass der Unterausschuss beschlossen<lb/>
hatte, neue Unterlagen zum Gelegenheitsverkehrsgesetz zu beschaf<lb break="no"/>fen und deshalb der Termin bis 2. Juli nicht eingehalten werden<lb/>
konnte. Ich ben&#252;tzte die Gelegenheit, um meine Befriedigung zum<lb/>
<pb n="06-0799" facs="06_1971-06-30_0799.jpg"/>Ausdruck zu bringen, dass <rs type="person" ref="#per__97769">Mussil</rs> darauf verzichtet hatte, ein so<lb/>
wichtiges Gesetz ohne eine gr&#252;ndliche Beratung mit Gewalt beschliessen<lb/>
zu lassen, da damit die bisherige Gepflogenheit der Einstimmigkeit<lb/>
gest&#246;rt w&#252;rde. <rs type="person" ref="#per__97769">Mussil</rs> wies darauf hin, dass er auch gr&#246;ssten Wert auf<lb/>
Einstimmigkeit legt, er aber angenommen h&#228;tte, wir w&#252;rden uns seinem<lb/>
Vorschlag beugen, da dieser &#8211; wie er sich ausdr&#252;ckt &#8211; die einzige M&#246;glich<lb break="no"/>keit ist, auf dem Verkehrssektor Ruhe und vor allen eine vern&#252;nftige<lb/>
Regelung herbeizuf&#252;hren ist.<lb/>
</p>
            <p xml:space="preserve">Der Handelsminister<add>[von]</add> Bulgarien, <rs type="person" ref="#per__97770">Nedew</rs>, besuchte die Nachrichtentechni<lb break="no"/>schen Werke und da es zu keiner Kampfabstimmung kam &#252;ber die Abferti<lb break="no"/>gung irrsinnig lang diskutiert wurde, konnte ich auch an dieser Be<lb break="no"/>sichtigung und an dem Werksk&#252;chenmittagessen teilnehmen. Gen.Dir.-Stellv.<lb/>
<rs type="person" ref="#per__121801">Langhans</rs>, der &#252;brigens jetzt in Pension geht, hatte die F&#252;hrung &#252;ber<lb break="no"/>nommen und abschliessend dann erkl&#228;rt, er w&#252;rde auch uns nur ein Werks<lb break="no"/>k&#252;chenessen servieren lassen. Tats&#228;chlich gingen wir dann in einen<lb/>
separierten Raum bei der Werksk&#252;che, wo die einzelnen Angestellten und<lb/>
Arbeiter zu hunderten ebenfalls ihr Essen einnahmen. <rs type="person" ref="#per__97770">Nedew</rs> erkundigte,<lb/>
was das Werksessen kostet und tats&#228;chlich sind es ja nur 6.&#8211; S, die<lb/>
man bezahlen muss f&#252;r Suppe, Fleisch und Beilage. Zuerst f&#252;rchtete ich,<lb/>
dass <rs type="person" ref="#per__121801">Langhans</rs> das tats&#228;chliche Werkessen, das aus Suppe und vor allem<lb/>
aus Augsburgern mit Kartoffeln bestand, servieren wird. Doch tats&#228;chlich<lb/>
hat er nur ein potemkinsches Dorf aufgebaut und erz&#228;hlt, denn es gab<lb/>
dann eine grosse Portion Gulasch und anschliessend sogar eine Mehl<lb break="no"/>speise. Ich glaube, es w&#228;re zweckm&#228;ssiger gewesen, <rs type="person" ref="#per__121801">Langhans</rs> h&#228;tte nur<lb/>
erkl&#228;rt &#8211; und das h&#228;tte man ohne dies gesehen &#8211; dass hier das Kasino<lb/>
oder die Werksk&#252;che sich befindet und auch nur ein entsprechend ein<lb break="no"/>faches Essen gekocht werden k&#246;nnte. Das Essen hat n&#228;mlich allen sehr<lb/>
gut geschmeckt und ich selbst strich immer wieder hervor, dass es<lb/>
viel zielf&#252;hrender ist, unseren G&#228;sten heimische K&#252;che vorzusetzen,<lb/>
ohne diesen internationalen Schlick, den man sonst bei den Empf&#228;ngen<lb/>
immer bekommt.<lb/>
</p>
            <p xml:space="preserve">Am Abend war ich deshalb auch sehr froh, dass es <rs type="person" ref="#per__97426">F&#228;lbl</rs> &#252;bernommen hat,<lb/>
in Bisamberg, wo er wohnt, bei einem verh&#228;ltnism&#228;ssig kleinen Heurigen<lb/>
die ganze Delegation mit einem wirklichen Nachtmahl zu versorgen, wie<lb/>
man es nur in solchen Lokalen bekommen kann. Die Familie &#8211; es ist ein<lb/>
Familienbetrieb &#8211; hat am Vortag &#8211; wie sie sich ausdr&#252;ckten &#8211; ein<lb/>
Schwein geschlachtet und daraus W&#252;rste erzeugt und Rollkarrees gekocht,<lb/>
die wirklich hervorragend schmeckten. Ich weiss nicht, ob es nicht wirk<lb break="no"/>lich zielf&#252;hrender w&#228;re, bei allen offiziellen Besuchen viel mehr von<lb/>
<pb n="06-0800" facs="06_1971-06-30_0800.jpg"/>den heutigen internationalen Standard und Niveau herabzusteigen und<lb/>
daf&#252;r ganz unprotokollarisch, aber daf&#252;r umso herzlicher und typi<lb break="no"/>scher den G&#228;sten Wien und deren K&#252;che und vor allem auch deren<lb/>
Leben zu zeigen, wie es wirklich ist. Es L&#246;sung k&#246;nnte doch darin<lb/>
bestehen, dass man um allein schon von der &#220;bersetzung wegzukommen,<lb/>
die Heimatsprache des Gastes sprechende M&#228;nner und Frauen finden<lb/>
m&#252;sste, die ganz unverbl&#252;mt hier mit ihm &#252;ber Probleme diskutieren,<lb/>
die ihn tats&#228;chlich interessieren und wo er sicherlich dann viel<lb/>
mehr Erfahrung und Einblick bekommen k&#246;nnte in das Land, das er gerade<lb/>
besucht. Z.B. war ich sehr erfreut wie ich in Bulgarien zwei Leute<lb/>
von der V&#214;EST getroffen haben, die sich mir vorstellten und mir<lb/>
einiges &#252;ber ihre Erfahrungen erz&#228;hlten. Ich bin &#252;berzeugt, dass<lb/>
aber solche Ideen vom Protokoll nicht nur nicht aufgegriffen sondern<lb/>
wahrscheinlich mit tausend Einw&#228;nden, von der Sicherheit angefangen<lb/>
bis zur Desavouierung des hohen Gastes, kommen w&#252;rden, deshalb niemals<lb/>
verwirklicht werden w&#252;rden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> hatte mich bereits im Parlament davon informiert, dass sich<lb/>
jetzt auch Schwierigkeiten ergeben, um das Fremdenverkehrsabkommen<lb/>
unterzeichnen zu k&#246;nnen. Wir haben, um eventuell &#214;sterreicher, die<lb/>
ihren st&#228;ndigen Wohnsitz in Bulgarien haben, die Chance zu geben<lb/>
als Touristen ausreisen zu k&#246;nnen, einen Passus verlangt, wonach die<lb/>
Vertragspartner bestrebt sein werden, jedwede Erleichterung und<lb/>
Vereinfachung der Formalit&#228;ten im Zusammenhang mit den Reisen ihrer<lb/>
Staatsangeh&#246;rigen nach &#214;sterreich bzw. in die VR Bulgarien zu<lb/>
treffen, dies gilt auch f&#252;r Staatsangeh&#246;rige eines der beiden<lb/>
Vertragspartner, die auf dem Staatsgebiet des einen oder anderen<lb/>
Staates ihre ordentlichen Wohnsitz haben. Zuerst hatten die Bulgaren<lb/>
scheinbar nicht erfasst, welche Bedeutung dieser Absatz haben k&#246;nnte<lb/>
obwohl <rs type="person" ref="#per__111367">W&#252;rzl</rs> sie auf diesen Wunsch besonders aufmerksam gemacht hatte,<lb/>
und sie darauf hingewiesen hat, dass ein &#246;sterr. Staatsb&#252;rger derzeit<lb/>
keine Ausreise aus Bulgarien erhalten, wie uns die Botschaft mitge<lb break="no"/>teilt hat. Die Botschaft wollte ja bekanntlich auch, dass wir deshalb<lb/>
das Fremdenverkehrsabkommen nicht abschliessen. Um diesen Passus,<lb/>
der vielleicht doch dem einen oder anderen &#214;sterreicher, der st&#228;ndig<lb/>
in Bulgarien wohnt und eigentlich noch nie in &#214;sterreich war, die<lb/>
Chance zu geben, nachher auszuwandern, h&#228;tte ich das Fremdenver<lb break="no"/>kehrsabkommen paraphiert und unterzeichnet, obwohl die einzelnen<lb/>
Bundesl&#228;nder noch nicht informiert wurden. Die Verbindungsstelle<lb/>
der &#246;sterr. Bundesl&#228;nder hat zwar <rs type="person" ref="#per__111367">W&#252;rzl</rs> mitgeteilt, dass sie sich<lb/>
vorstellen k&#246;nnte, dass die L&#228;nder nichts dagegen einzuwenden h&#228;tten,<lb/>
<pb n="06-0801" facs="06_1971-06-30_0801.jpg"/>doch hat eine Aussprache, die <rs type="person" ref="#per__111367">W&#252;rzl</rs> mit dem Hofrat <rs type="person" ref="#per__134323">Manzano</rs> von<lb/>
Salzburg gehabt hat, ergeben, dass dieser sich ganz entschieden<lb/>
gegen diese Abkommen wehrt. Es ist zwar noch nicht klar, aus<lb/>
welchen Gr&#252;nden, aber wahrscheinlich werden die L&#228;nder oder<lb/>
zumindestens <rs type="person" ref="#per__134323">Manzano</rs> darin eine Einschr&#228;nkung ihrer Kompetenz<lb/>
sehen und deshalb haben sie jetzt einmal dagegen Stellung bezogen.<lb/>
Ich h&#228;tte mich aber im Interesse von einem Einzelschicksal &#252;ber diese<lb/>
Einw&#228;nde hinweggesetzt, doch dazu kam ich gar nicht, da die Verhand<lb break="no"/>lungen sich dann am sp&#228;ten Abend sich sehr versteiften. Letzten<lb/>
Endes musste die Arbeitsgruppe unterbrechen und <rs type="person" ref="#per__111367">W&#252;rzl</rs> kam mit den<lb/>
Mitarbeitern auch zum Heurigen. Dort versuchte nun <rs type="person" ref="#per__97770">Nedew</rs> alle diese<lb/>
strittigen Punkte aus dem Vertrag herauszustreichen und mir dann<lb/>
vorzuschlagen. dass er bereit w&#228;re, den reduzierten Vertrag dann zu<lb/>
unterschreiben. Ich h&#228;tte alle gestrichenen Paragraphen akzep<lb break="no"/>tiert, ausser den einen, dem meiner Meinung nach fast wirklich<lb/>
humanit&#228;re Gr&#252;nde als Grundlage dienen. Ich erkl&#228;rte ihm deshalb<lb/>
unumwunden, dass das Aussenministerium auf dieser Bestimmung<lb/>
besteht und ich deshalb ausserstande bin, einen Vertrag zu paraphieren<lb/>
resp. zu unterzeichnen, der nicht eine solche Bestimmung enth&#228;lt.<lb/>
Im &#252;brigen gab ich aber unseren Delegationsmitgliedern zu verstehen,<lb/>
dass ich normaler weise bei einem Heurigen nicht bereit bin, tat<lb break="no"/>s&#228;chliche Verhandlungen zu f&#252;hren. Ich k&#246;nnte zwar &#8211; da ich bekannt<lb break="no"/>licherweise &#252;berhaupt nichts trinke &#8211; eine solche Situation gut<lb/>
n&#252;tzen, denn vielleicht hat der andere dann nicht mehr den klaren<lb/>
Sinn, den ich auf alle F&#228;lle auch nach stundenlangen Saufgelagen<lb/>
noch habe, doch finde ich, dass dies nicht eine richtige Methode<lb/>
ist, denn wenn dann wirklich irgendetwas passiert, k&#246;nnte der andere<lb/>
Sagen, dass wir ihn unter Alkohol gesetzt haben, um unsere W&#252;nsche<lb/>
zu erreichen. Ich glaube, das tr&#228;gt zu einem guten Klima nicht bei.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97356">Blecha</rs> hatte ich eine sehr interessante Diskussion. <rs type="person" ref="#per__97356">Blecha</rs> hat<lb/>
mit seinen Leute durchgerechnet und das schon vor etlichen Monaten,<lb/>
als wir die Wahlrechtsreform beschlossen haben, dass auf Grund der<lb/>
Ergebnisse von 1970 die Sozialisten von den 183 Mandaten 89 Mandate<lb/>
kriegen k&#246;nnten. Bei &#220;berlegungen <rs type="person" ref="#per__97668">Kreiskys</rs> spielt nun immer Vorarlberg<lb/>
eine grosse Rolle, weil er auf dem Standpunkt steht, dort k&#246;nnten<lb/>
wir uns ein zweites Mandat, also ein zweites Grundmandat erwerben.<lb/>
Zu diesem Zweck wird verh&#228;ltnism&#228;ssig viel nach Vorarlberg an<lb/>
finanziellen Mitteln gelegt, wir haben doch u.a. die Frage des<lb/>
Ausbaues des G&#252;terbahnhofes Wolfurt, wo 1 Mia. S ben&#246;tigt werden.<lb/>
</p>
            <pb n="06-0802" facs="06_1971-06-30_0802.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> selbst glaubt, es w&#228;re sogar zielf&#252;hrend, ein Tunnel<lb/>
zwischen dem Arlberg auf der Basish&#246;he zu graben, es wird &#252;ber<lb/>
die Bregenzer Festspielb&#252;hne und deren Aufwendungen nicht nur<lb/>
verhandelt, sondern auch entsprechende Zusch&#252;sse gegeben, sodass<lb/>
man wirklich sagen kann, es wird viel Geld aufgewendet, um ein<lb/>
zweites Grundmandat dort zu erreichen. Ich selbst mich instinktiv<lb/>
eigentlich sehr negativ dagegen verhalten, ohne eine wirklich<lb/>
konkrete Erkl&#228;rung daf&#252;r zu haben. Vielleicht habe ich auch des<lb break="no"/>halb mich eher negativ gegen diese Politik gestellt, weil ich das<lb/>
Gef&#252;hl hatte, dass ich viel zu oft nach Vorarlberg fahre, um dort<lb/>
einzelne W&#228;hlerschichten zu beeinflussen. Nun erkl&#228;rt <rs type="person" ref="#per__97356">Blecha</rs>,<lb/>
dass in Wirklichkeit der ganze Aufwand f&#252;r Vorarlberg ganz umsonst<lb/>
ist. Wenn n&#228;mlich Vorarlberg wirklich ein paar hundert Stimmen<lb/>
dazugewinnt, und dann ein zweites Grundmandat f&#252;r uns dort heraus<lb break="no"/>schaut, so k&#246;nnten wir das wesentlich billiger ohne den finanziellen<lb/>
und vor allem den pers&#246;nlichen Einsatz erreichen, wenn wir dieses<lb/>
zweite Grundmandat gar nicht bekommen. Dadurch kommen n&#228;mlich die<lb/>
Stimmen Vorarlbergs und den grossen Reststimmentopf des Wahlkreis<lb break="no"/>verbandes West, wo bekanntlicherweise O&#214;, Steiermark, K&#228;rnten,<lb/>
Salzburg, Tirol und Vorarlberg zusammengezogen sind, wodurch sich<lb/>
in Wirklichkeit dann ein Mandat mit wesentlich geringerer Wahlzahl<lb/>
erreichen wird lassen. Da n&#228;mlich in diesen Wahlkreisverband wahr<lb break="no"/>scheinlich bis zu einem Dutzend Reststimmenmandate verteilt werden,<lb/>
wird da einzelne Mandat billiger sein als das Grundmandat in Vorarl<lb break="no"/>berg. Ich habe <rs type="person" ref="#per__97356">Blecha</rs> sofort ersucht, er sollte doch eine kurze Ar<lb break="no"/>beit anfertigen und unbedingt allen Regierungsmitgliedern und den<lb/>
anderen Spitzenfunktion&#228;ren zur Verf&#252;gung stellen. Ich selbst<lb/>
&#228;rgere mich aber blau, da ich doch immer f&#252;r Ziffern so viel &#252;brig<lb/>
gehabt habe und solche Berechnungen selbst mit gr&#246;sstem Interesse<lb/>
verfolgt habe und jetzt scheinbar infolge meiner anderweitigen<lb/>
T&#228;tigkeit diese wichtige Arbeit str&#228;flich vernachl&#228;ssige und dadurch<lb/>
solche strategische Fehler nicht bemerkte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0796_03" facs="06_1971-06-30_0796-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.6.1971</head>
         </div>
      </back>
   </text>
</TEI>
