<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750321">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-21">Freitag, 21. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0371" facs="25_1975-03-21_0371.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 21. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__97339">Baumgartner</rs> bezeichnet sich als ausreichend bezahlt, dies<lb/>
tr&#228;fe nicht f&#252;r alle Direktoren zu die Dir. <rs type="person" ref="#per__140437">Kopelnik</rs> von der DoKW<lb/>
hat. Ich erkl&#228;re ihm, da&#223; <rs type="person" ref="#per__140437">Kopelnik</rs> nur 10.000 Schilling f&#252;r die<lb/>
zwei Vorstandsposten von den Ennskraftwerken bezieht und er ja<lb/>
bereits 6.000 aus seiner T&#228;tigkeit beim Kernkraftwerk. Die 4.000<lb/>
werden wir durch irgendeine Dienstwohnung oder sonstigen Zuschu&#223;<lb/>
versuchen zu l&#246;sen. Ich hatte seinerzeit mit Wissen der Fachleute er<lb break="no"/>kl&#228;rt der Reorganisation nicht einen<add>[n&#228;chstes Wort fehlt, Anm.]</add> und insbesondere die<lb/>
&#214;VP nicht die M&#246;glichkeit hat das Ganze als nichts anderes als<lb/>
einen Versorgungspostensucher f&#252;r einen Sozialisten Einkommen zu<lb/>
erkl&#228;ren. <rs type="person" ref="#per__97339">Baumgartner</rs> meint, er h&#228;tte bei der Enns noch lange Zeit<lb/>
einen Fulltimejob, da&#223; er das Personal und allgemeine Rechtsfragen<lb/>
und was wei&#223; ich noch alles &#252;bernehmen k&#246;nnte. Mit <rs type="person" ref="#per__114988">Hermann</rs> hat er<lb/>
einmal gesprochen, aber keine Kompetenzabgrenzung finden k&#246;nnen.<lb/>
<rs type="person" ref="#per__107937">Frank</rs> wird alle Probleme mit <rs type="person" ref="#per__97339">Baumgartner</rs> noch pers&#246;nlich besprechen<lb/>
und eine Kl&#228;rung und L&#246;sung der offenen Fragen herbeif&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Im Energiesparbeirat wurde der Bericht nach l&#228;ngerer Diskussion<lb/>
angenommen. Insbesondere Dr. <rs type="person" ref="#per__140317">Schagginger</rs> hat sich beschwert, da&#223;<lb/>
die Studie bereits der Presse &#252;bermittelt wurde, in meinem Presse<lb break="no"/>gespr&#228;ch am Montag und jetzt erst die Studie vom Energiesparbeirat<lb/>
beschlossen wird. Ich habe aber gleich bei den einleitenden Worten<lb/>
darauf hingewiesen, da&#223; ich beabsichtige bei den n&#228;chsten Presse<lb break="no"/>gespr&#228;chen die Vorsitzenden der Arbeitskreise zu bitten ihren<lb/>
Studienteil zu explizieren. Der n&#228;chste wird <rs type="person" ref="#per__140317">Schagginger</rs> sein<lb/>
der im Dienstag-Pressegespr&#228;ch die Teile der Industrie er&#246;rtern<lb/>
wird. Als &#252;bern&#228;chsten m&#246;chte ich dann Prof. <rs type="person" ref="#per__114484">Lenz</rs>, der den Verkehr<lb/>
er&#246;rtert, zu einem Montag-Pressegespr&#228;ch bitten. &#220;bereinstimmend<lb/>
haben die Arbeitskreisleiter festgehalten, da&#223; sie erwarten, da&#223;<lb/>
das Handelsministerium entsprechende Mittel bereitstellt um jetzt<lb/>
durch Auftragsvergabe an Fachleute, <rs type="person" ref="#per__114484">Lenz</rs> schwebt wahrscheinlich<lb/>
einige seiner Assistenten vor, die notwendige Detailarbeit in<lb/>
Angriff genommen wird. Ich f&#252;rchte, da&#223; jetzt die Zeit beginnen<lb/>
wird, wo man durch Werksauftr&#228;ge gr&#246;&#223;ere Geldmengen wird in das<lb/>
Projekt Energiesparen investieren. Ich habe aber trotzdem mich<lb/>
nicht dagegen ausgesprochen, sondern nur auf die bescheidenen<lb/>
finanziellen Mittel hingewiesen. Es wird jetzt Aufgabe von <rs type="person" ref="#per__107937">Frank</rs><lb/>
<pb n="25-0372" facs="25_1975-03-21_0372.jpg"/>sein mit den Arbeitsgruppenleitern die entsprechende Pl&#228;ne aus<lb break="no"/>zuarbeiten und zu sehen, ob wir sie finanziell decken k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte <rs type="person" ref="#per__114484">Lenz</rs> f&#252;r die &#252;bern&#228;chste Pressesitzung<lb/>
einladen und gleichzeitig <rs type="person" ref="#per__111699">Puffler</rs> verst&#228;ndigen. Au&#223;erdem mit <rs type="person" ref="#per__97722">Mar<lb break="no"/>hold</rs> die finanzielle Situation besprechen.<lb/>
</p>
            <p xml:space="preserve">Konsul <rs type="person" ref="#per__140451">Ceska</rs> geht nach Berlin und ich habe mir einmal eine solche<lb/>
Round-Table-Konferenz im Handelsministerium angeh&#246;rt. <rs type="person" ref="#per__108322">Meisl</rs> hatte<lb/>
seinerzeit die gute Idee man sollte alle rausgehenden Botschafter<lb/>
gleichzeitig vom Finanzministerium, Landwirtschaftsministerium,<lb/>
Handelskammer usw. ein Informationsgespr&#228;ch f&#252;hren um alle In<lb break="no"/>formationen gleichzeitig zu geben. Beim Konsul war nat&#252;rlich<lb/>
nicht die erste Garnitur anwesend und da bereits Freitag war<lb/>
kamen &#252;berhaupt nur die Leute die als kleinere Beamten sich nicht<lb/>
wehren k&#246;nnen, wenn der Sektionsleiter ihnen einen entsprechenden<lb/>
Auftrag gibt. Diesmal waren aber nicht einmal die Abteilungsleiter<lb/>
anwesend. Ich bin &#252;berzeugt jetzt wird sich herumsprechen, da&#223; so<lb break="no"/>gar ein Minister an einer solchen Besprechung teilgenommen hat und<lb/>
ich bin sehr neugierig, wer das n&#228;chste Mal aller kommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Stelle, ohne da&#223; man wei&#223;, warum, beim<lb/>
n&#228;chsten Mal fest, wer aller den Botschafter informiert hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140452">Narbeshuber</rs>, ein Chemiker in der Petrochemie Schwechat, m&#246;chte gerne<lb/>
Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__140453">Bruck</rs> von der Chemie-Linz, wenn dieser in Pension<lb/>
geht, abl&#246;sen. Die &#214;MV hat Herrn <rs type="person" ref="#per__140454">Prodner</rs>, die Linz-Chemie noch<lb/>
Herrn <rs type="person" ref="#per__140455">Pilger</rs>, aber auch die BASF Herrn <rs type="person" ref="#per__140456">Wallner</rs>. Auch der B&#252;rger<lb break="no"/>meister <rs type="person" ref="#per__98016">Tonn</rs> kennt <rs type="person" ref="#per__140452">Narbeshuber</rs> sehr gut. Ich versprach ohne<lb/>
seinen Namen zu nennen mit Generaldirektor <rs type="person" ref="#per__112054">Buchner</rs> dieses Problem<lb/>
zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Wenn <rs type="person" ref="#per__112054">Buchner</rs> in Wien ist einmal eine<lb/>
kurze Besprechung vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Bei der Hauptversammlung der BAWAG die bereits jetzt die 20 Milli<lb break="no"/>arden Schilling Bilanzsumme &#252;berschritten hat, machte ich zu<lb/>
<rs type="person" ref="#per__114075">Schmidt Erich</rs>, der ebenso wie ich zu sp&#228;t kam, die provokante Be<lb break="no"/>merkung, jetzt ist die Bank so gro&#223;, da&#223; man sie verstaatlichen<lb/>
m&#252;&#223;te. &#196;hnliches sagte ich dann auch zu <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> und zu NR<lb/>
<rs type="person" ref="#per__112988">Wille</rs>. Der einzige, der mir die richtige Antwort darauf gab, war<lb/>
<pb n="25-0373" facs="25_1975-03-21_0373.jpg"/><rs type="person" ref="#per__112988">Wille</rs>, indem er meinte eine sozialisierte Bank, sie geh&#246;rt ja<lb/>
den Gewerkschaften zu 60 % und 30 % den Genossenschaften und ein<lb/>
Teil geh&#246;rt der Bank f&#252;r Gemeinwirtschaft in Deutschland, braucht<lb/>
nicht verstaatlicht werden, da sie bereits einen h&#246;heren Vergesell<lb break="no"/>schaftungsgrad zumindestens nach Auffassung von <rs type="person" ref="#per__112988">Wille</rs> erreicht<lb/>
hat. Was mich immer wieder beeindruckt ist, da&#223; wir eigentlich<lb/>
mit der theoretischen Diskussion aber nat&#252;rlich auch mit der<lb/>
praktischen Durchf&#252;hrung oder Weiterentwicklung dieser Gesell<lb break="no"/>schaftsstruktur&#228;nderung stecken geblieben sind. In den 50er<lb/>
Jahren wurde noch das Problem des Investivlohnes der Beteiligung<lb/>
der Arbeiter am Ertrag diskutiert, doch ist dies in der letzten<lb/>
Zeit auch wieder eingeschlafen. Nur <rs type="person" ref="#per__118662">Fritz Klenner</rs> hat einmal mir<lb/>
gegen&#252;ber neuerdings die Bemerkung gemacht, da&#223; gerade in einer<lb/>
Zeit wo die Lohnbewegungen sich infolge der inflation&#228;ren Ma&#223;<lb break="no"/>nahmen die getroffen werden sollen, r&#252;ckgesteckt werden m&#252;&#223;ten,<lb/>
sollte man die Investivlohnfrage neuerdings aufs Tablett bringen.<lb/>
Wir befinden uns jetzt gerade in einer Auseinandersetzung mit der<lb/>
Fettindustrie wegen Lohnbewegungen bei Unilever und einiger anderen<lb/>
gr&#246;&#223;eren Fettfirmen. Die Unternehmerschaft erwartet nicht zuletzt<lb/>
aus der Erfahrung in der Bundesrepublik, da&#223; auch die &#246;sterreichi<lb break="no"/>schen Gewerkschaften ihre Forderungen um einige Prozente zur&#252;ck<lb break="no"/>nehmen. Ich kann mir beim besten Willen nicht vorstellen, da&#223;<lb/>
diesem Verlangen dadurch leichter Rechnung getragen wird, wenn<lb/>
wir an Stelle von effektiven Lohnbezahlungen einen Investivlohn<lb break="no"/>anteil vereinbaren. <rs type="person" ref="#per__118662">Klenner</rs> aber schwebt vor, da&#223; es jetzt leicht<lb/>
sein m&#252;&#223;te 1 oder 2 % Lohnforderungen in Form von Investivlohn<lb/>
zu vereinbaren. Wenn dieser Weg beschritten wird w&#252;rde &#252;brigens<lb/>
in l&#228;ngerer Zeit sehr bald die Arbeiterschaft die gesamten Unter<lb break="no"/>nehmer besitzen. Ich bezweifle, da&#223; dies der richtige Weg der<lb/>
Strukturbereinigung resp. der Struktur&#228;nderung der Gesellschaft<lb/>
w&#228;re.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140457">Peterschelka</rs> von der Konsumgenossenschaft Wien wird eine Ungarn<lb break="no"/>woche vereinbaren und m&#246;chte eine diesbez&#252;gliche Unterst&#252;tzung<lb/>
f&#252;r h&#246;here Einfuhrkontingente von gewissen Waren. Ich habe ihn<lb/>
an S.Chef <rs type="person" ref="#per__108322">Meisl</rs> verwiesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit <rs type="person" ref="#per__140457">Peterschelka</rs> Kontakt aufnehmen und<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> verst&#228;ndigen.<lb/>
</p>
            <pb n="25-0374" facs="25_1975-03-21_0374.jpg"/>
            <p xml:space="preserve">In der Fraktion des Handelsausschusses wo die Redner f&#252;r das<lb/>
Berggesetz und Elektrizit&#228;tswirtschaftsgesetz festgelegt wurden,<lb/>
erfuhr ich, da&#223; man Vormittag auch im UOG-Ausschu&#223;, d.h. im<lb/>
Wissenschaftsausschu&#223; zu keiner einvernehmlichen L&#246;sung gekommen<lb/>
ist. Da dieses Gesetz als wichtigstes Gesetz betrachtet wird,<lb/>
hat man vorgesehen, da&#223; dort sich alle Unterausschu&#223;mitglieder<lb/>
zu Wort melden. Es wird deshalb eine stundenlange riesige Debatte<lb/>
an dem Parlamentstag werden wo wahrscheinlich auch das Berggesetz<lb/>
und Elektrizit&#228;tswirtschaftsgesetz das wir einstimmig verabschieden<lb/>
werden, zur Debatte steht. Es wird wieder so sein wie seinerzeit<lb/>
bei der Gewerbeordnung, ja wie fast bei allen Gesetzen des Handels<lb break="no"/>ausschusses die einstimmig immer verabschiedet werden, da&#223; es erst<lb/>
sp&#228;t nachts zur Debatte kommt. Dann gibt es f&#252;r die Redner des<lb/>
Handelsausschusses kaum eine M&#246;glichkeit in Erscheinung zu treten,<lb/>
geschweige denn es entwickelt sich dort wirklich eine interessante<lb/>
und auch in der &#214;ffentlichkeit beachtete Debatte. Ich habe deshalb<lb/>
mit <rs type="person" ref="#per__97444">Heinz Fischer</rs> &#252;ber dieses Problem eingehend gesprochen und er<lb/>
erkl&#228;rte er w&#228;re sofort daf&#252;r, da&#223; man diese Gesetze zuerst dran<lb/>
nimmt und nachher erst die stundenlange negative Diskussion &#252;ber<lb/>
das UOG-Gesetz. Ich sollte mit <rs type="person" ref="#per__97647">Koren</rs> sprechen, was ich dann auch<lb/>
sofort traf. Ich traf auch gleichzeitig den Klubobmann <rs type="person" ref="#per__97807">Peter</rs>.<lb/>
Beide haben mir aber &#252;berhaupt keine Zusicherung gegeben, da&#223; sie<lb/>
sich f&#252;r meinen Plan einsetzen werden. Ich f&#252;rchte daher, da&#223; die<lb/>
Pr&#228;sidialkonferenz wieder beschlie&#223;en wird zuerst das UOG und<lb/>
dann erst sp&#228;t abends das Berggesetz und Elektrizit&#228;tswirtschafts<lb break="no"/>gesetz. Nicht da&#223; es mich besonders st&#246;rt, ganz im Gegenteil,<lb/>
aber es ist doch komisch, da&#223; wenn ein Minister erfolgreich die<lb/>
Gesetze einstimmig durchbringt, da&#223; dann meistens dieses Gesetz,<lb/>
auch wenn es ein wichtiges ist, wie z.B. die Gewerbeordnung oder<lb/>
das Berggesetz, in der &#214;ffentlichkeit was die parlamentarische<lb/>
T&#228;tigkeit betrifft kaum beachtet wird. Wenn wir hier nicht unsere<lb/>
Pressegespr&#228;che h&#228;tten, wenn wir hier nicht auf Grund unserer guten<lb/>
Beziehungen zur Presse andere M&#246;glichkeiten h&#228;tten in Erscheinung<lb/>
zu treten, w&#252;rde das Handelsministerium trotzdem es mindestens so<lb/>
gro&#223;e Gesetzentw&#252;rfe in dieser Legislaturperiode verabschiedet hat,<lb/>
&#252;berhaupt nicht in Erscheinung treten.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschu&#223; hat sich wieder einmal bew&#228;hrt wie gut <rs type="person" ref="#per__112190">Mock</rs><lb/>
alles vorbereitete. Es gab weder eine Wortmeldung noch die ge<lb break="no"/>ringste Kritik oder &#196;nderungsw&#252;nsche. Ganz anders sieht das beim<lb/>
Energiewirtschaftsgesetz aus. Hier wurde noch im letzten Moment<lb/>
<pb n="25-0375" facs="25_1975-03-21_0375.jpg"/>eine &#196;nderung von sinnst&#246;renden Fehlern, auch nicht von dem<lb/>
zust&#228;ndigen Beamten MR <rs type="person" ref="#per__139463">Karl Schmidt</rs>, sondern von Au&#223;enstehenden<lb/>
entdeckt. &#220;berhaupt war die Vorbereitung f&#252;r das E-Wirtschafts<lb break="no"/>gesetz waren aber durch MR <rs type="person" ref="#per__139463">Schmidt</rs> so schlecht, da&#223; S.Chef <rs type="person" ref="#per__107937">Frank</rs><lb/>
jetzt die Gelegenheit wahrnehmen wird, um ihm, der sehr krank ist,<lb/>
die Pensionierung nahezulegen.<lb/>
</p>
            <p xml:space="preserve">Gen.Intendant <rs type="person" ref="#per__114975">Oberhammer</rs> hat sich bei mir beschwert, da&#223; wir die<lb/>
Kuriermeldung der Infratest bringt f&#252;r den Werbefernsehen ein<lb/>
so schlechtes Ergebnis, kritiklos &#252;bernommen haben. Angeblich<lb/>
ist diese Meinung vollkommen falsch und nicht durch die Infratest<lb break="no"/>ziffern belegbar. Ich habe ihm vorgeschlagen wir werden in Hinkunft<lb/>
auf alle F&#228;lle stets den ORF fragen, bevor wir eine entsprechende<lb/>
Meldung &#252;ber ORF rausgeben. Die sachliche Aussage, da&#223; sich der<lb/>
Werbebeirat mit dem Problem des Werbegrundsatz besch&#228;ftigen wird,<lb/>
begr&#252;&#223;t <rs type="person" ref="#per__114975">Oberhammer</rs>. Er meint, da&#223; tats&#228;chlich mehr Sachinformation<lb/>
in die Werbebl&#246;cke auch gegeben werden soll. Ich habe mit <rs type="person" ref="#per__111699">Puffler</rs><lb/>
vereinbart, da&#223; er in Hinkunft immer den Generalsekret&#228;r <rs type="person" ref="#per__140458">Aigner</rs><lb/>
fragen soll bevor wir Informationen vom Rundfunk in unseren Presse<lb break="no"/>aussendungen aufnehmen. Au&#223;erdem wird beim n&#228;chsten Werbebeirat<lb/>
von seitens des ORF eine genaue Er&#246;rterung des Infratestes gege<lb break="no"/>ben und gleichzeitig auch ein Mann in den Werbebeirat gesendet<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte diese Informationen auch <rs type="person" ref="#per__140458">Aigner</rs> mittei<lb break="no"/>len.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0370_01" facs="25_1975-03-21_0370-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.3.1975</head>
         </div>
      </back>
   </text>
</TEI>
