<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721009">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-10-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-09">Montag, 9. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1235" facs="13_1972-10-09_1235.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 9. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Bei der Pressekonferenz mit dem Thema "Unsere Exportstudie" stand<lb/>
ich anfangs zur Verf&#252;gung, um andere Fragen auch zu beantworten.<lb/>
Selbstverst&#228;ndlich kam sofort die Anfrage, wie sich der Benzin<lb break="no"/>preis entwickeln wird und was ich in meinem Ministerium, da ich<lb/>
sachlich daf&#252;r zust&#228;ndig bin, zu entscheiden beabsichtige. Zum<lb/>
Gl&#252;ck hatte ich auch seinerzeit bei der Benzinpreisregulierung keine<lb/>
wie immer gearteten Ziffern, solange das Verfahren noch gelaufen<lb/>
ist, genannt und konnte auch jetzt erkl&#228;ren, dass ich mich ausser<lb break="no"/>stande sehe, irgendwelche Anhaltspunkte zu geben. Zuerst muss<lb/>
der Entlastungssatz festgelegt werden und dann wird im Preisverfahren<lb/>
die endg&#252;ltige Festsetzung des Benzinpreises erfolgen. Eine zweite<lb/>
Frage war, ob ich als Preis-s t r a f-minister eine entsprechend<lb/>
harte Politik gegen&#252;ber den Unternehmern f&#252;hren werde, wenn ich<lb/>
die Preiskompetenzen in meinem Ministerium ab 1.1.1974 besitze.<lb/>
</p>
            <p xml:space="preserve">Durch das Pressefr&#252;hst&#252;ck kam ich zur Er&#246;ffnung der Damenmodewoche<lb/>
zu sp&#228;t. Allerdings kam ich noch immer zeitgerecht, da Komm.Rat<lb/>
<rs type="person" ref="#per__116977">Elias</rs> gerade ansetzte, um Forderungen gegen&#252;ber der Regierung auf<lb break="no"/>zustellen. Meine Frau, die an jeder dieser Er&#246;ffnungen schon rein<lb/>
aus beruflichen Gr&#252;nden und Interessen teilnimmt, erz&#228;hlte mir nach<lb break="no"/>her, dass er heuer direkt harmlos war gegen&#252;ber dem Vorjahr, wo<lb/>
ich &#252;berhaupt nicht erschien und deshalb die h&#228;rteste Aktion gegen<lb/>
die Bundesregierung gestartet hat. Damals hat B&#252;rgermeister <rs type="person" ref="#per__97963">Slavik</rs><lb/>
einigermassen auf <rs type="person" ref="#per__116977">Elias</rs>' Attacken reagiert. Ich fand sogar bei<lb/>
meiner Antwort die optische Unterst&#252;tzung des Pr&#228;sidenten der<lb/>
Industriellenvereinigung <rs type="person" ref="#per__97733">Mayer-Gunthof</rs>. Beim Rundgang durch die<lb/>
37. Damenmodewoche wurde best&#228;tigt, was ich bereits bei der Er<lb break="no"/>&#246;ffnung prophezeite, dass auch hier ein phantastischer Abschluss<lb/>
zu erwarten ist. Selbst Komm.Rat <rs type="person" ref="#per__116977">Elias</rs> musste zugeben, dass die<lb/>
Aussteller sehr zufrieden sind. Er dr&#252;ckte dies dadurch aus, dass<lb/>
er sagte, wenn die Gesch&#228;fte schlecht gehen, so sind sie in der<lb/>
Vergangenheit dann mit lauter Kleinigkeiten zu ihm gekommen und<lb/>
haben sich dar&#252;ber beschwert, dass der Durchgang hier nicht funk<lb break="no"/>tioniert, dass die entsprechende Koje nicht gut plaziert, dass<lb/>
vor allem dies oder jenes nicht passt, nur &#252;ber die Ver&#228;rgerung,<lb/>
dass eben keine guten Gesch&#228;ftsabschl&#252;sse get&#228;tigt werden k&#246;nnen.<lb/>
</p>
            <pb n="13-1236" facs="13_1972-10-09_1236.jpg"/>
            <p xml:space="preserve">Jetzt dagegen konnten wir feststellen, &#252;berall gr&#246;sste Befrie<lb break="no"/>digung der Aussteller. Meine Bef&#252;rchtungen sind, dass im Fr&#252;hjahr<lb/>
die ersten Monate f&#252;r die Unternehmer schlechte Gesch&#228;ftsabschl&#252;sse<lb/>
dann nur m&#246;glich sein werden, da bereits jetzt vor dem 1.1.1973<lb/>
die einzelnen Unternehmungen sich mit Ware eindecken. Komm.Rat <rs type="person" ref="#per__116977">Elias</rs>,<lb/>
der Obmann des Fachverbandes, teilt diese Meinung nicht. Er nimmt sogar<lb/>
an, dass auch dann verh&#228;ltnism&#228;ssig gute Orders zu erwarten sind.<lb/>
F&#252;r diesen Optimismus sehe ich keine Begr&#252;ndung, denn es muss doch<lb/>
dann in den ersten Monaten ein gewisses Zur&#252;ckhalten in den Kaufabsich<lb break="no"/>ten festzustellen sein, da vor der Einf&#252;hrung der Mehrwertsteuer<lb/>
sich die Gesch&#228;ftsleute mit Ware eindecken. Wenn in den ersten Wochen<lb/>
des J&#228;nner eine gewisse Zur&#252;ckhaltung der K&#228;ufer zu verzeichnen ist,<lb/>
m&#252;sste doch das Preisniveau eine gewisse D&#228;mpfung erfahren. Wenn aber<lb/>
<rs type="person" ref="#per__116977">Elias</rs> und die anderen Unternehmer auch hier keinen entsprechenden<lb/>
R&#252;ckschlag erwarten, kann man nat&#252;rlich mit Sicherheit annehmen,<lb/>
dass sie dann ebenfalls ihre Entlastungss&#228;tze und damit im Zusammen<lb break="no"/>hang zu erwartenden Verteuerungen auf alle F&#228;lle voll ausn&#252;tzen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: &#220;berlege Dir, ob wir propagandistisch vielleicht<lb/>
Ende des Jahres dann auf die zu erwartenden K&#228;uferr&#252;ckhalt hinweisen<lb/>
sollten, und die Wirtschaft zu einem gewissen K&#228;uferverhalten dadurch<lb/>
zu zwingen.<lb/>
</p>
            <p xml:space="preserve">Der Elektrofachverband mit Dr. <rs type="person" ref="#per__97396">Dolinay</rs> mit Direktor <rs type="person" ref="#per__127182">Kopietz</rs> von<lb/>
Philips sowie ein Vertreter von Schaub-Lorenz haben eine neue Idee<lb/>
bez&#252;glich Brutto- oder Nettopreise. Der Fachverband m&#246;chte sich die<lb/>
M&#246;glichkeit verschaffen, wo es zweckm&#228;ssig erscheint, eine Brutto<lb break="no"/>preisbildung wieder einzuf&#252;hren. An Hand der braunen Ware, das<lb/>
sind TV- und Radioger&#228;te, zum Unterschied der weissen Ware, wo<lb/>
Elektro-Haushaltsger&#228;te verstanden sind, wurde von Philips folgendes<lb/>
Beispiel mitgeteilt: Wir haben durch die Preisbeobachtung den<lb/>
Farbfernseher von Philips mit 18.500 S bis 22.000 S festgestellt.<lb/>
Philips selbst hat eine viel genauere Erhebung gemacht und fest<lb break="no"/>gestellt, dass ihr Apparat um 19.900 S bis 21.200 S verkauft wird.<lb/>
In Vorarlberg wird dieser Apparat mit 22.500 S bis 23.700 S ver<lb break="no"/>kauft. Philips m&#246;chte nun einen Bruttopreis mit 21.000 S f&#252;r diesen<lb/>
Apparat festlegen, bei 5 % Kassaskonto, das w&#228;ren also 20.348.&#8211; S<lb/>
Der Grund warum Philips eine solche entsprechende Bruttoempfehlung<lb/>
wieder geben m&#246;chte, dass er f&#252;r die gesamte Industrie vor allem<lb/>
f&#252;r sein eigenes Haus eine gewisse gleichm&#228;ssige Preispolitik<lb/>
<pb n="13-1237" facs="13_1972-10-09_1237.jpg"/>wieder f&#252;hren m&#246;chte. Der Niedrigpreis von 18.500 S wurde von<lb/>
<rs type="person" ref="#per__127182">Kopietz</rs> bezweifelt. <rs type="person" ref="#per__97646">Koppe</rs> konnte nun auf Grund unserer Listen<lb/>
nachweisen, dass die Fa. Gasser im 15. Bezirk, Reindorfgasse<lb/>
diesen Apparat um 18.500 S angeboten hat. Sowohl Direktor <rs type="person" ref="#per__127182">Kopietz</rs><lb/>
als auch der Vertreter von Schaub-Lorenz erkl&#228;rten, dass es sich<lb/>
hier um einen Aussenseiter, den sie gar nicht kennen und der viel<lb break="no"/>leicht aus Konkurrenzgr&#252;nden tats&#228;chlich dieses Ger&#228;t um diesen<lb/>
Preis ausgezeichnet, resp. verkauft hat. Bei ihren Erhebungen<lb/>
aber sind 19.900.&#8211; S als die untere Grenze tats&#228;chlich in der<lb/>
grossen Masse festzustellen. Da ich Dir. <rs type="person" ref="#per__127182">Kopietz</rs> lang genug kenne<lb/>
bin ich &#252;berzeugt, dass es sich hier wirklich um einen ausgespro<lb break="no"/>chenen Aussenseiter handelt, der gar nicht typisch sein kann.<lb/>
Wahrscheinlich wird es uns bei vielen Von-Preisen, die wir<lb/>
jetzt erheben, so gehen. Aus diesem Grunde habe ich mittags,<lb/>
als <rs type="person" ref="#per__98112">Z&#246;llner</rs> meinte, wir sollten diese Von-Preise nicht nur<lb/>
ver&#246;ffentlichen, sondern auch entsprechende Firmen nennen, die<lb/>
diese Preise nur verlangen, eine solche Vorgangsweise abgelehnt<lb/>
Wenn die Arbeiterkammer die entsprechenden Firmen auf Anfrage<lb/>
wie z.B. jetzt von vielen Betriebsr&#228;ten erfolgt, mitteilen wollen,<lb/>
so bleibt es der Arbeiterkammer &#252;berlassen. Das Ministerium wird sich,<lb/>
um sich nicht der Gefahr auszusetzen, dass es gewisse Firmen pro<lb break="no"/>tegieren will, ganz entschieden bei Namensnennung zur&#252;ckhalten.<lb/>
Was den Wunsch des Fachverbandes auf Festsetzung von neuen<lb/>
Bruttopreism&#246;glichkeiten betrifft, wird von Dr. <rs type="person" ref="#per__112956">Schwarz</rs> und<lb/>
vor allem von Dr. <rs type="person" ref="#per__136381">Hoffmann</rs>, beide waren bei der Besprechung anwesend,<lb/>
dieses Problem &#252;berlegt und dann mit dem Fachverband besprochen<lb/>
werden. Da ich eigentlich kein Hindernis f&#252;r die Einf&#252;hrung eines<lb/>
so keinesfalls mehr Mond-Preise festsetzenden Bruttosystems sehe,<lb/>
k&#246;nnte ich mir sehr gut vorstellen, dass es zu einer einvernehmlichen<lb/>
Regelung auf gewissen Gebieten kommen k&#246;nnte. <rs type="person" ref="#per__97396">Dolinay</rs> meinte nur,<lb/>
dies m&#252;sste dann &#252;ber die Kartellbeh&#246;rden festgelegt und abgewickelt<lb/>
werden. Da wir in Hinkunft auf das Kartellverfahren aber kaum<lb/>
einen Einfluss nehmen k&#246;nnen, m&#252;sste man gegebenenfalls vorsorgen,<lb/>
dass der Fachverband sehr wohl, bevor er einen Antrag im Kartell<lb break="no"/>verband stellt, zuerst die Preisbeh&#246;rde in Hinkunft also das<lb/>
Handelsministerium konsultiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte &#252;berleg Dir ob und welchen Weg dem<lb/>
Fachverband vorschlagen sollen.<lb/>
</p>
            <pb n="13-1238" facs="13_1972-10-09_1238.jpg"/>
            <p xml:space="preserve">Die Zinsenzuschuss-Aktion, die <rs type="person" ref="#per__97668">Kreisky</rs> der Papierindustrie verspro<lb break="no"/>chen hatte, sollte auf seinen Wunsch in meinem Ministerium verhandelt<lb/>
werden. Ich habe der Papierindustrie einen 3 %-igen Zinsenzuschuss<lb/>
angeboten. Sie selbst haben aber die Forderung erhoben, zuerst<lb/>
&#252;berhaupt eine zinsenfreie Kreditgew&#228;hrung f&#252;r die Umweltschutz-<lb/>
Investiton von 1,8 Mia. S in den n&#228;chsten zehn Jahren zu bekommen,<lb/>
haben dann aber sich bereiterkl&#228;rt, auf den AIK-Kreditsatz von<lb/>
3 % Zinsenbelastung einzuschwenken. Auch hier erkl&#228;rte ich, dass<lb/>
eine Fixierung mit 3 % vollkommen unm&#246;glich sei, sondern dass ich<lb/>
h&#246;chstens ihren Wunsch, eine 5 %-ige Zinsenst&#252;tzung zur Kenntnis<lb/>
nehme. Sie selbst m&#252;ssten dann die entsprechende Voraussetzung<lb/>
sich schaffen, dass sie eben den Kredit um 8 % bekommen. <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
meinte noch, das Problem liesse sich am besten l&#246;sen, wenn man eben<lb/>
eine Vereinbarung trifft, dass der Zinsensatz auf 3 % Zinsenbelastung<lb/>
abgest&#252;tzt wird. Dies lehnte ich schon deshalb ab, weil dies dazu<lb/>
f&#252;hrt, dass dann die Banken und auch die Papierindustrie gar kein<lb/>
Interesse mehr haben optionskonforme Kredite von 8 % wie sie auch<lb/>
bei anderen Institutionen und Zinsenzuschuss verlangt werden, zu ge<lb break="no"/>w&#228;hren. Gen.Dir. <rs type="person" ref="#per__110994">Stepski</rs> wollte vor allem wissen, ob hier eine<lb/>
gesetzliche Regelung f&#252;r diese Zinsenzuschussaktion vorgesehen ist<lb/>
oder ein Vertrag der Bundesregierung mit der Papierindustrie. Er hat<lb/>
die Angst, dass diese immerhin fast 10 Jahre laufende Kreditaktion<lb/>
dann einmal- irgendwann einmal abgebrochen wird. Da dieser ganze<lb/>
Vertrag aber eine Zustimmung des Finanzministers und letzten Endes<lb/>
einen Beschluss in dem grossen Papierkomitee unter Bundeskanzlers Vor<lb break="no"/>sitz bedarf, erkl&#228;rte ich, dass ein solcher Vertragsabschluss dort<lb/>
besprochen und get&#228;tigt werden k&#246;nnte. Wir einigten uns, dass im<lb/>
ersten Jahr nur 180 Mill. notwendig w&#228;ren, da h&#246;chstens 1/10 des<lb/>
Gesamtbetrages gebraucht wird. Erst im zweiten Jahr, das w&#228;re 1974<lb/>
w&#252;rden ca. 30 % notwendig sein. Im dritten Jahr w&#228;ren es dann<lb/>
weitere 40 % und im vierten und letzten Jahr w&#252;rde eine 20 %-ige<lb/>
Restfinanzierung notwendig sein. Jeweils w&#228;ren dann zwei zinsenfreie<lb/>
Jahre zu ber&#252;cksichtigen und dann eine zehnj&#228;hrige R&#252;ckzahlungs<lb break="no"/>frist. Dr. <rs type="person" ref="#per__108746">Haffner</rs> vom Handelsministerium wird mit Dr. <rs type="person" ref="#per__111754">Steurer</rs> von<lb/>
der &#214;PA die notwendigen Detailberechnungen unverz&#252;glich anstellen<lb/>
und dann ein diesbez&#252;gliches Papier vorlegen. Die Unternehmer wollten<lb/>
dann noch eine E+E-Fondsgarantie, damit sie mit Hilfe dieser die<lb/>
Kredite wirklich um 8 % von den Banken bekommen k&#246;nnen. Dar&#252;ber<lb/>
hinaus wollte <rs type="person" ref="#per__98010">Teschl</rs> noch f&#252;r die zu erwartenden normalen Investitions<lb break="no"/>quoten im Strukturbereinigungsgesetz der Papierindustrie f&#252;r die<lb/>
<pb n="13-1239" facs="13_1972-10-09_1239.jpg"/>2,9 Mia. zu erwartenden Gesamtinvestitionen einen gr&#246;sseren Anteil<lb/>
an ERP. Auch hier soll der Bundeskanzler Zusagen gemacht haben,<lb/>
die <rs type="person" ref="#per__116023">Poppovic</rs> als Vorsitzender der Kreditkommission von ihm geschickt<lb/>
verlangte, weil eben die ERP-Mittel beschr&#228;nkt sind. <rs type="person" ref="#per__98034">Veselsky</rs> er<lb break="no"/>kl&#228;rte, dass ihm derzeit ca. 70 Mill. S f&#252;r die Papierindustrie<lb/>
zur Verf&#252;gung stehen, eine Ausdehnung daher nur auf Kosten anderer<lb/>
Sektoren m&#246;glich sei. Er selbst sieht hier keine gr&#246;ssere M&#246;glichkeit.<lb/>
Nach der Sitzung wollte er mir einreden, ich sollte deshalb in mein<lb/>
Papier einen weiteren budget&#228;ren Zuschuss vorsehen, um diese Kredite<lb/>
mit 5 % in einem Gr&#246;ssenordnungsrahmen der 2,9 Mia. S durch Budget<lb break="no"/>zusch&#252;sse zu erm&#246;glichen. Ich lehnte dies kategorisch ab, da ich<lb/>
sowieso vom Finanzminister gr&#246;sseren Widerstand schon &#252;ber die Zinsen<lb break="no"/>zuschussaktion f&#252;r die Umweltschutzfinanzierung erwarte. Wenn der<lb/>
Bundeskanzler dann hier konkrete weitere Zusagen macht, muss er<lb/>
sich dies als ERP-B&#252;ro mit dem Finanzminister extra regeln. &#220;ber<lb/>
die regionalpolitischen Massnahmen, die insbesondere die Arbeits<lb break="no"/>kr&#228;fte von Betrieben, die geschlossen werden sollen, betreffen, werde<lb/>
ich mit <rs type="person" ref="#per__97525">H&#228;user</rs> nach seiner Genesung unverz&#252;glich die Ministerbespre<lb break="no"/>chung aufnehmen. Dr. <rs type="person" ref="#per__108746">Haffner</rs> wurde ersucht, unverz&#252;glich mit<lb/>
Min.Rat <rs type="person" ref="#per__114573">Lenert</rs> vom Sozialministerium, dem Vertreter der Arbeits<lb break="no"/>marktf&#246;rderungsmittel Besprechungen &#252;ber das System der Zusch&#252;sse<lb/>
aufzunehmen. Der Gewerkschaft ist vorgeschwebt, dass hier Barzu<lb break="no"/>sch&#252;sse f&#252;r die stillgelegten Betriebe an die dort Besch&#228;ftigten<lb/>
vorgesehen werden sollten, die zwar, wenn es zur Einf&#252;hrung der<lb/>
Taxbacher Fiskal gekommen w&#228;re, das Konzept, welches auch bereits<lb/>
die Papierindustrie akzeptiert hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte <rs type="person" ref="#per__114573">Lehert</rs> informieren und diesbez&#252;gliche<lb/>
Verhandlungen unverz&#252;glich zwischen <rs type="person" ref="#per__108746">Haffner</rs> und <rs type="person" ref="#per__114573">Lenert</rs> sicherstellen.<lb/>
</p>
            <p xml:space="preserve">Die Papierindustrie stellte dann auch noch die Forderung, es sollte<lb/>
sichergestellt sein, dass die Zinsenzusch&#252;sse, aber auch alle sonsti<lb break="no"/>gen Aktionen von der Gewerbekapitalsteuer sowie sonstigen Steuern<lb/>
ausgenommen werden sollten. Ich warnte sie, diese Idee weiter zu ver<lb break="no"/>folgen, denn dieses gef&#228;hrliche Pr&#228;judiz m&#252;sste vom Finanzminister<lb/>
nicht nur abgelehnt werden, sondern sicherlich auch die ganze Aktion<lb/>
gef&#228;hrden.<lb/>
</p>
            <pb n="13-1240" facs="13_1972-10-09_1240.jpg"/>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__110981">Pelzl</rs> als Oberste Bergpolizei und Sekt.Leiter <rs type="person" ref="#per__97467">Gasser</rs><lb/>
beschwerten sich bei mir, dass angeblich das Ministerb&#252;ro<lb/>
f&#252;r die bergpolizeilichen Agenden kein Verst&#228;ndnis hat. Da<lb/>
ich einleitende aber bereits auf die letzte Aktennotiz bez&#252;glich<lb/>
der Bergbaubesetzung mit Diplomingenieuren in der WTK einging,<lb/>
konnte ich <rs type="person" ref="#per__110981">Pelzl</rs> beweisen, dass ich sehr wohl seine Informationen<lb/>
nicht nur lese sondern auch mit ihm diskutieren will. Er meint,<lb/>
dass er eine deutliche Best&#228;tigung durch den Minister und obersten<lb/>
Bergherren ben&#246;tigt, um die Polizeiagenden, die eben die Sicherheit<lb/>
der dort Besch&#228;ftigen besorgt sind, wahrnehmen zu k&#246;nnen, braucht.<lb/>
Ich erkl&#228;rte mich nicht nur sofort bereit, die Priorit&#228;t der<lb/>
Sicherheit und damit des Lebens des Bergmannes an erster Stelle<lb/>
anzuerkennen, sondern dass <rs type="person" ref="#per__110981">Pelzl</rs> auch &#252;berall berechtigt ist, diese<lb/>
meiner Anschauung zum Durchbruch zu verhelfen. Wenn allerdings<lb/>
bei der WTK kein Dipl.Ing. mehr zur Verf&#252;gung steht und auch<lb/>
keiner mehr hingehen will, weil jeder sich sagt, fr&#252;her oder<lb/>
sp&#228;ter wird dieser Betrieb ja doch geschlossen, muss man unserer<lb break="no"/>seits den Anforderungen der WTK-Vorstandsleitung Rechnung tragen<lb/>
und einen Obersteiger zum nach dem Berggesetz Verantwortlichen<lb/>
ernennen. Dagegen d&#252;rfte sich schon allein aus klassenm&#228;ssiger<lb/>
Abstufung die Bergbeh&#246;rde entschieden wehren. Man will mir<lb/>
allen Ernstes einreden, dass ein erfahrener Obersteiger diese<lb/>
Arbeit nicht &#252;bernehmen k&#246;nnten, sondern daf&#252;r ein Diplomingenieur<lb/>
notwendig w&#228;re. F&#252;r einen auslaufenden Betrieb, der fr&#252;her oder<lb/>
sp&#228;ter schliesst, findet sich aber gar kein Dipl.Ing., der<lb/>
diese Funktion &#252;bernehmen will. Die Zunahme der Unfallh&#228;ufigkeit<lb/>
wird von <rs type="person" ref="#per__110981">Pelzl</rs> auf das Desinteresse des Ministers f&#252;r diese<lb/>
Fragen zur&#252;ckgef&#252;hrt. Ich verlangte nicht nur eine Aufstellung<lb/>
wieviele Unf&#228;lle in der letzten Zeit gewesen sind, sondern man<lb/>
sollte mir auch mitteilen, welche Betriebe an dieser Unfall<lb break="no"/>h&#228;ufigkeit am meisten schuld haben, damit wir dort schwerpunkt<lb break="no"/>m&#228;ssig eingreifen k&#246;nnen. Hier soll aber nicht eine neuerliche<lb/>
st&#228;rkere Kontrolle durch &#220;berbesetzung der Berghauptmannschaften<lb/>
erreicht werden, sondern die L&#246;sung liegt in Sondereins&#228;tzen<lb/>
der Zentralstelle, d.h. der Abteilung <rs type="person" ref="#per__110981">Pelzl</rs> und seiner Leute.<lb/>
</p>
            <pb n="13-1241" facs="13_1972-10-09_1241.jpg"/>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung habe ich mit <rs type="person" ref="#per__113083">Sinowatz</rs> der<lb/>
Problem des polytechnischen Lehrganges besprochen. <rs type="person" ref="#per__113083">Sinowatz</rs><lb/>
meint, es handelt sich hier bei dem Entscheid, dass in diesem<lb/>
Lehrgang die Allgemeinbildung Priorit&#228;t hat, um eine Entscheidung,<lb/>
die bereits <rs type="person" ref="#per__97488">Gratz</rs> getroffen hat. Ich schlug ihm vor, dass von<lb/>
seinem Ministerium und von unserem Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> auf Beamten<lb break="no"/>ebene Besprechungen dar&#252;ber aufgenommen werden sollen. Er scheint<lb/>
eine st&#228;rkere berufsm&#228;ssige Ausbildung dringendst notwendig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte die entsprechenden Kontakte<lb/>
veranlassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und ich vereinbarten, dass das jug. Fremdenverkehrs<lb break="no"/>abkommen jetzt nicht sehr forciert werden soll. Wohl k&#246;nnen auf<lb/>
Beamtenebene die entsprechenden Vereinbarungen getroffen werden.<lb/>
Der Wunsch des Gesandten <rs type="person" ref="#per__97802">Otto</rs> in Belgrad infolge der jetzt<lb/>
angespannten Lage eine solche Geste zu machen, teilt <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
nicht. Er meint, in diesem Fall w&#252;rde wir nur in einen ungl&#252;ck<lb break="no"/>lichen Zeitraum unsere wohlwollende Behandlung der jug. W&#252;nsche<lb/>
dokumentieren. Er glaubt, dass dieser Zeitpunkt nach einer ge<lb break="no"/>wissen Entspannung erst gekommen ist.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung analysierte <rs type="person" ref="#per__97668">Kreisky</rs>, wie aus<lb/>
seinem Interview schon bekannt war, die Salzburger und burgenl&#228;n<lb break="no"/>dischen Wahlergebnisse. Er meint, dass im Burgenland hunderte<lb/>
Bauarbeiter nicht an der Wahl teilgenommen haben, weil sie &#252;ber<lb break="no"/>zeugt waren, dass <rs type="person" ref="#per__114583">Kery</rs> sowieso gewinnen wird und den weiten Weg<lb/>
von ihrer Baustelle ins Burgenland ganz einfach nicht mehr zur&#252;ckge<lb break="no"/>legt haben. Da es keine Grossbetriebe gibt, der gr&#246;sste Sanitas<lb/>
in Grosspetersdorf hat maximal 1000 Besch&#228;ftigte und Felix Austria<lb/>
in Mattersburg 700, in der Kampagne gibt es auch kein einheitliches<lb/>
Ergebnis f&#252;r diese Wahlentscheidung. Interessant war, dass <rs type="person" ref="#per__113083">Sinowatz</rs><lb/>
angegeben hat, dass die SP&#214; gegen&#252;ber den letzten NR-Wahl mit 719<lb/>
Stimmen mehr erzielt haben, in Wirklichkeit aber, wie mir <rs type="person" ref="#per__97727">Marsch</rs><lb/>
nachher erkl&#228;rte, minus 315 Stimmen, d.h. also gegen&#252;ber den<lb/>
NR-Wahlen 1971 abgenommen haben. Wohl ergibt sich noch eine<lb/>
perzentuelle Steigerung von 50,23 auf 50,5 % Stimmenanteil. Wie<lb/>
notwendig eine entsprechende Analyse des Wahlergebnisses, dass <rs type="person" ref="#per__97356">Blecha</rs><lb/>
eigentlich auch der Meinung ist, dass dringendst gemacht h&#228;tte werden<lb/>
sollen, w&#228;re, hat mir diese Aussprache wieder best&#228;tigt. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
bildet sich hier auf Grund einer Mitteilung von ein paar Bauarbeitern,<lb/>
<pb n="13-1242" facs="13_1972-10-09_1242.jpg"/>die er irgendwo getroffen hat, eine festgef&#252;gte Meinung, die<lb/>
ziffernm&#228;ssig &#252;berhaupt nicht analysiert wurde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> wies darauf hin, dass die Brot- und Milchpreisregelung,<lb/>
die mit dem &#214;GB, <rs type="person" ref="#per__97346">Benya</rs>, vereinbart ist, jetzt trotzdem durchgezogen<lb/>
werden muss. Der Hinweis von Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs>, dass man f&#252;r die<lb/>
Kinderreichen vielleicht noch etwas tun k&#246;nnte, da sie einen unge<lb break="no"/>heurem Druck im familienpolitischen Beirat ausgesetzt ist, wurde<lb/>
vom Finanzminister aber auch von <rs type="person" ref="#per__97442">Firnberg</rs> abgelehnt. <rs type="person" ref="#per__97442">Firnberg</rs><lb/>
meinte, wir hatten uns niemals nach dem Gesichtspunkt der Kinder<lb break="no"/>reichen orientiert, sondern wie der Finanzminister auch erkl&#228;rte,<lb/>
wesentlich mehr f&#252;r die Kinder getan als die &#214;VP in ihrer ganzen<lb/>
Zeit. Allerdings meinte <rs type="person" ref="#per__97311">Androsch</rs>, dass niemals der Brot- und Milch<lb break="no"/>preis so oft korrigiert wurde in der &#214;VP-Zeit als jetzt in der<lb/>
SP&#214;-Zeit. Ausserhalb der Sitzung hat mich <rs type="person" ref="#per__115595">Reiter</rs> gefragt, was<lb/>
geschehen w&#252;rde und <rs type="person" ref="#per__97444">Heinz Fischer</rs> hat sehr begierig zugeh&#246;rt,<lb/>
wenn die Regierung beschliesst, weder eine Milch- noch Brotpreis-<lb/>
noch Benzinpreiserh&#246;hung durchzuf&#252;hren. Ich erkl&#228;rte, dass f&#252;r<lb/>
Brot und Milch dann mit Kampfmassnahmen zu rechnen sei, da die<lb/>
Unternehmer nicht bereit w&#228;ren, die vereinbarten L&#246;hne zu bezahlen.<lb/>
Was den Benzinpreissektor betrifft, m&#252;sste die &#214;MV entscheiden,<lb/>
wie sie &#252;ber diese Situation hinwegk&#228;me. <rs type="person" ref="#per__97311">Androsch</rs>, der eine solche<lb/>
Regelung, dass n&#228;mlich die Regierung ganz einfach erkl&#228;rt, sie<lb/>
genehmigt die Preiserh&#246;hung nicht, stimmte nach einer Bemerkung<lb/>
einer solchen Idee vollinhaltlich zu. Scheinbar glaubt man, dass<lb/>
wenn die Regierung einen solchen Beschluss fasst und dann unter<lb/>
Kampfmassnahmen nachgeben muss, als unter Druck stehend, von<lb/>
der &#214;ffentlichkeit dann nicht mehr angegriffen wird. Man ver<lb break="no"/>gisst nur bei dieser Frage, dass die &#214;ffentlichkeit in der ersten<lb/>
Phase sehr wohl zu dieser Massnahme zustimmen w&#252;rde, dann aber, wenn<lb/>
es zu Versorgungsschwierigkeiten auf welchem Sektor immer k&#228;me<lb/>
nat&#252;rlich die Regierung hauptverantwortlich machen w&#252;rde. Ich kann<lb/>
mir nicht vorstellen, dass man die internationalen &#214;lgesellschaften<lb/>
oder auch nur die &#214;MV zwingen k&#246;nnte, dass sie eine wesentliche<lb/>
Steuerleistung zus&#228;tzlich ab 1.1.1973 vollbringt und gleichzeitig<lb/>
nicht ihren Preis entsprechend erh&#246;hen darf. <rs type="person" ref="#per__98055">Weihs</rs> berichtet,<lb/>
dass die Belastung f&#252;r die Familie mit 2 Kindern nur 19.50 aus<lb break="no"/>macht. Durch die Kinderbeihilfesteigerung um 20.&#8211; S mit 1.1.1973<lb/>
reichlichst abgedeckt ist. Sein Beitrag f&#252;r die Rentner wird<lb/>
<pb n="13-1243" facs="13_1972-10-09_1243.jpg"/>mit 36 Mill. S begrenzt, die gesamte Summe soll 76 Mill. betragen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte, dass 36 zu wenig sind, denn er wollte dies<lb/>
dritteln und ein Drittel davon h&#228;tte nur der Bund zu &#252;bernehmen.<lb/>
Wer die anderen 2/3 zu zahlen hat, hat er sich nicht deutlich<lb/>
ausgedr&#252;ckt, ihm ist vorgeschwebt ein Drittel die Bauern, ein<lb/>
Drittel die Unternehmer &#252;ber geringere Lohnerh&#246;hungen teilweise<lb/>
mitfinanziert und das dritte Drittel durch Bundeszusch&#252;sse.<lb/>
</p>
            <p xml:space="preserve">Eine lange Debatte entwickelte sich &#252;ber die Vorkommnisse in K&#228;rnten.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte, dass er dieses Gesetz der Zweisprachentafeln nicht<lb/>
erfunden h&#228;tte, dass <rs type="person" ref="#per__97953">Sima</rs> aber nicht h&#228;ngengelassen werden darf.<lb/>
Es handelt sich um eine Verpflichtung aus dem Staatsvertrag und<lb/>
einige Drahtzieher, Nazis, im Hintergrund bringen zustande, dass<lb/>
Tausende marschieren. Die &#214;VP und ganz besonders die Freiheitlichen<lb/>
stimmen diesem zu. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> wies auf eine Demarche des Vize<lb break="no"/>ministers <rs type="person" ref="#per__140178">Petri&#263;</rs> hin, welcher den &#246;sterr. Botschafter in Belgrad<lb/>
zu sich gebeten hat. <rs type="person" ref="#per__97879">R&#246;sch</rs> meinte, man m&#252;sste mehr Aktivit&#228;ten<lb/>
in diesem Raum von Seiten der Partei entwickeln. <rs type="person" ref="#per__97668">Kreisky</rs> lehnte ganz<lb/>
entschieden ab, dass er <rs type="person" ref="#per__97953">Sima</rs> auffordern w&#252;rde, in dieses Grenzgebiet<lb/>
jetzt zu gehen. Er selbst hat erlebt, wie B&#252;rgermeister <rs type="person" ref="#per__114986">Seitz</rs> einen<lb/>
Prestigeverlust erlitten hat, als er 1927, von den Arbeitern beschimpft,<lb/>
den Justizpalastbrand bek&#228;mpfen wollte. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> berichtet, dass<lb/>
es sich hier nicht nur um Nazis handelt, sondern dass in K&#228;rnten<lb/>
schon immer eine nationale Welle auch von unseren Genossen stark<lb/>
forciert wurde. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> meinte, ihm sei manchmal der kalte Schauer<lb/>
&#252;ber den R&#252;cken gelaufen, wenn er Feiern zum 10. Oktober miterlebt<lb/>
hat, die auch von unseren Genossen inszeniert wurden. Er selbst meint,<lb/>
es m&#252;ssten jetzt Informationskonferenzen im Unterland erfolgen<lb/>
und er selbst h&#228;tte sich zur Verf&#252;gung gestellt. Wie sehr aber die<lb/>
K&#228;rntner Abgeordneten sich von dem Gesetz distanzierten, kann am<lb/>
deutlichsten zum Ausdruck, dass keiner der Abgeordneten es unter<lb break="no"/>schreiben wollte. <rs type="person" ref="#per__113083">Sinowatz</rs> wies darauf hin, dass im Burgenland<lb/>
dieses Problem zwar noch nicht besteht, aber dass man doch aus<lb/>
der Grenzlandsituation psychologisch ein solches Verhalten erkl&#228;ren<lb/>
m&#252;sste. Dass die Gendarmerieorgane vorsichtig vorgehen, wird von allen<lb/>
gedeckt. Man will keine M&#228;rtyrer schaffen und vor allem jedwedes<lb/>
Blutvergiessen verhindern. <rs type="person" ref="#per__97727">Marsch</rs> meinte nur, dass die Gendarmerie<lb break="no"/>organe sich eindeutig und ohne ihren Auftr&#228;gen Rechnung zu tragen,<lb/>
sofort auf die Seite der Demonstranten sich stellen.<lb/>
</p>
            <pb n="13-1244" facs="13_1972-10-09_1244.jpg"/>
            <p xml:space="preserve">Bundesrat <rs type="person" ref="#per__140179">Tratter</rs> aus K&#228;rnten hat deshalb bereits einige Male<lb/>
bei solchen Veranstaltungen interveniert, allerdings bei den<lb/>
&#246;rtlichen Gendarmerieorganen vergeblich. <rs type="person" ref="#per__97879">R&#246;sch</rs> hat deshalb 150<lb/>
zus&#228;tzliche Gendarmen nach K&#228;rnten geschickt, um Ruhe und Ordnung<lb/>
einigermassen aufrechterhalten zu k&#246;nnen. Eine wirklich kritische<lb/>
Situation k&#246;nnte sich nur dann ergeben, wenn slowenische Gegen<lb break="no"/>aktionen gestartet werden. In einem solchen Fall w&#252;rde die Gendarmerie<lb/>
versuchen, die beiden Gruppen zu trennen und es zu keinen Zusammen<lb break="no"/>st&#246;ssen kommen zulassen. W&#228;hrend in S&#252;dtirol und auch in Slowenien<lb/>
die zweisprachigen Tafeln ohne weiters aufgestellt sind und damit<lb/>
Verpflichtungen erf&#252;llt werden, ist es scheinbar derzeit in<lb/>
K&#228;rnten nicht m&#246;glich, eine solche Regelung durchzuziehen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> bef&#252;rchtet, dass wir international gesehen dadurch ein sehr<lb/>
schlechtes Image bekommen werden. Ich selbst bin der Meinung, dass<lb/>
bei den n&#228;chsten Wahlen &#8211; und im M&#228;rz sind Gemeinderatswahlen in<lb/>
K&#228;nnten &#8211; wir einen ungeheuren R&#252;ckschlag erleiden werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> berichtet, dass es ihm gelungen ist, mit dem Verbundkonzern<lb/>
und der Alu-Fabrik Ranshofen eine befriedigende L&#246;sung zu erzielen<lb/>
und dass mit 20 Megawatt das ganze Jahr durchgefahren werden kann.<lb/>
Da aber im Winter 400 GWh fehlen, werden jetzt bereits die Speicher<lb/>
mit Hilfe von Nachtpumpstrom aufgef&#252;llt, um den Winter einigermassen<lb/>
&#252;berstehen zu k&#246;nnen. Die Baul&#252;cke von zus&#228;tzlichen Kraftwerken im<lb/>
Jahre 1967/68 wirkt sich nun verheerend aus. 1973 wird es besser<lb/>
werden, wenn Korneuburg fertiggestellt ist und auch Strom aus<lb/>
Ottensheim geliefert wird. Der Lastverteiler wird deshalb den Strom<lb break="no"/>notstand jetzt beschliessen, um gegebenenfalls im Winter entsprechende<lb/>
Abschaltungen durchf&#252;hren zu k&#246;nnen. Mit <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> kam ich<lb/>
nach der Besprechung &#252;berein, dass personalpolitisch von ihm keiner<lb break="no"/>lei Entscheidungen mehr getroffen werden, ohne dass er vorher mich<lb/>
fragt. Er selbst m&#246;chte deutlich sichtbar das ganze Energieproblem<lb/>
schon los sein. <rs type="person" ref="#per__97442">Firnberg</rs> hat mir mitgeteilt, dass Min.Rat <rs type="person" ref="#per__123164">Zimmer<lb break="no"/>mann</rs> von der Verstaatlichten Industrie mit mir sprechen will. Ich<lb/>
habe dann am Abend nach der Intelligenz-Veranstaltung mit dem III.<lb/>
Bezirk eine Aussprache mit ihm gehabt und ihm klar und deutlich<lb/>
zu erkennen gegeben, dass ich eine Kandidatur von ihm um den Sektions<lb break="no"/>leiterposten f&#252;r die E-Wirtschaft als sinnlos betrachte. Er wird<lb/>
mir zwar jetzt eine Energie-Konzept, wie er es sich vorstellt, noch<lb/>
vorlegen und meinte, er h&#228;tte sich bei der verstaatlichten Industrie<lb/>
<pb n="13-1245" facs="13_1972-10-09_1245.jpg"/>als Steher erwiesen, der notwendig w&#228;re, um letzten Endes dem<lb/>
Minister seine W&#252;nsche auch in der Energiesektion durchzusetzen.<lb/>
Ich selbst setzte ihm aber auseinander, dass es prim&#228;r darum geht<lb/>
die sachlichen und fachlichen Voraussetzungen mitzubringen, um &#252;ber<lb break="no"/>haupt eine Energiekonzeption in Angriff zu nehmen. Er wollte wissen,<lb/>
ob ich daf&#252;r den Min.Rat <rs type="person" ref="#per__107937">Frank</rs> als entsprechenden Fachmann ansehe,<lb/>
was ich sofort bejahte. Angeblich spricht man schon in Energiekreisen<lb/>
von dieser Entscheidung. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> berichtete von der UNO,<lb/>
dass die CSSR jetzt gr&#246;ssten Wert darauflegt, wieder zu normalen<lb/>
Verh&#228;ltnissen zu kommen und <rs type="person" ref="#per__140281">Masaryk</rs>, der vor etlichen Monaten<lb/>
von den Tschechen auf &#246;sterreichischem Gebiet gefangengenommen wor<lb break="no"/>den ist, in 3&#8211;8 Wochen sp&#228;testens nach London entlassen wird.<lb/>
Da die CSSR sich bei dem Grenzvorfall damals bereits entschuldigt<lb/>
hat und sich solche Massnahmen nicht mehr wiederholen sollen,<lb/>
wird mit der Entlassung <rs type="person" ref="#per__140281">Masaryks</rs> dann die Angelegenheit f&#252;r<lb/>
&#214;sterreich erledigt sein. Die Tschechen werden dann unverz&#252;glichst<lb/>
die Verm&#246;gensverhandlungen mit &#214;sterreich wieder aufnehmen. Die<lb/>
Tschechoslowakei ist sehr ungl&#252;cklich, dass Ungarn und jetzt<lb/>
vor allem Polen mit der Visa-Abschaffung schon wesentlich liberalere<lb/>
Beziehungen zu &#214;sterreich hat als sie selbst. Bei der UNO hat<lb/>
der chin. Vertreter in seinen langen Ausf&#252;hrungen 3/4 davon die<lb/>
Sowjetunion angegriffen. Die Chinesen werden in Hinkunft gerechte<lb/>
Kriege unterst&#252;tzen, imperialistische Kriege aber verwerfen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> berichtet, dass die Transitregelung f&#252;r Uganda-Fl&#252;chtlinge<lb/>
unverz&#252;glich in Kraft treten kann. Bis zul. 500 kann er leicht<lb/>
in Traiskirchen unterbringen und bis 3.000 besteht die M&#246;glichkeit<lb/>
dort ein entsprechende Transitlager aufzubauen.<lb/>
</p>
            <p xml:space="preserve">Das Referat und die fast zweist&#252;ndige Diskussion mit den Opinion<lb/>
Leaders im II. Bezirk war verh&#228;ltnism&#228;ssig harmlos. 82<lb/>
Personen nahmen an dieser Veranstaltung teil, eine verh&#228;ltnism&#228;ssig<lb/>
hohe Anzahl gegen&#252;ber unseren sonstigen Veranstaltungen, ich<lb/>
habe angenommen, dass man sich viel mehr f&#252;r Burgenland, Salzburg<lb/>
oder vielleicht f&#252;r politisch aktuellere Themen interessieren wird.<lb/>
In Wirklichkeit hielt sich die Diskussion dann im grossen und<lb/>
ganzen im Rahmen der EWG-Vortrag. Wenn man solche Veranstaltungen<lb/>
im Parteikreisen aber vor allem auch in neutralen Kreisen mit<lb break="no"/>macht und <rs type="person" ref="#per__97668">Kreisky</rs> tut dies, dann kommt man nat&#252;rlich unmittelbar<lb/>
zu dem Ergebnis, dass alles in bester Ordnung ist, weil die<lb/>
<pb n="13-1246" facs="13_1972-10-09_1246.jpg"/>schweigende Mehrheit sich nicht &#228;ussert. Nachher kam aber z.B. eine<lb/>
Frau zu mir und meinte, sie h&#228;tte sich so gerne gemeldet, um auf<lb/>
die Preisentwicklung hinzuweisen, sich aber nicht getraut. Ich<lb/>
will und werde nicht den Fehler machen, mir einzubilden, es w&#228;re<lb/>
alles in sch&#246;nster Ordnung, weil bei solchen Veranstaltung eine<lb/>
herrliche Disziplin herrscht und ich gar nicht hart attackiert<lb/>
werde. Die Meinungsumfragen geben leider ein anderes Bild und<lb/>
meiner Meinung nach haben die Wahlen auch dies best&#228;tigt. Der Hinweis<lb/>
dass <rs type="person" ref="#per__125829">Salfenauer</rs>, wie <rs type="person" ref="#per__97668">Kreisky</rs> meinte, erst zwei Jahre jetzt im Amt<lb/>
ist und den popul&#228;ren Direktor <rs type="person" ref="#per__140181">B&#228;ck</rs> von der Sparkasse, der gleich<lb break="no"/>zeitig auch B&#252;rgermeister war, abl&#246;ste, es sehr schwierig hatte,<lb/>
gilt f&#252;r mich nicht als Erkl&#228;rung. Ebensowenig die unterschiedlichen<lb/>
Ergebnisse im Burgenland. Ich glaube, dass ein gewisser Prozent<lb break="no"/>satz, nicht allzu grosser zwar die &#214;VP noch nicht w&#228;hlt, weil<lb/>
sie f&#252;r sie keine Alternative darstellt, wohl aber schon die SP&#214;<lb/>
als die Partei nicht mehr w&#228;hlen w&#252;rde und nicht mehr w&#228;hlt, da<lb/>
wir das Preisproblem nicht befriedigend l&#246;sen konnten. So sehr<lb/>
ich mich seinerzeit nat&#252;rlich ge&#228;rgert habe, als unsere Stabilisierungs<lb break="no"/>konzepte von <rs type="person" ref="#per__97668">Kreisky</rs> nicht akzeptiert wurden, so sehr habe ich jetzt<lb/>
zwar keine Befriedigung aber immerhin doch die Genugtuung, dass ich<lb/>
damit auch nicht so hundertprozentig f&#252;r diese Preisentwicklung<lb/>
verantwortlich bin wie ich mich ansonsten f&#252;hlen w&#252;rde. Vielleicht<lb/>
w&#228;re auch durch das mit den Arbeiterkammern und Gewerkschaftsbund<lb/>
abgesprochene Stabilisierungskonzept kein besserer Erfolg erzielt<lb/>
worden. Die Verantwortung h&#228;tte mich nat&#252;rlich dann umso st&#228;rker<lb/>
getroffen, je mehr ich wirklich daf&#252;r kompetenzm&#228;ssig verantwortlich<lb/>
mich gemacht h&#228;tte. Derzeit tr&#228;gt der Finanzminister die Hauptlast der<lb/>
Stabilit&#228;t, die er sich allerdings selbst gew&#228;hlt hat. Nat&#252;rlich bin<lb/>
ich mir aber vollkommen klar dar&#252;ber, dass die Schl&#228;ge f&#252;r ein Fehl<lb break="no"/>schlagen dieser Politik auf alle F&#228;lle die gesamte Regierung und<lb/>
ganz besonders auch ich bekommen werde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1234_01" facs="13_1972-10-09_1234-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.10.1972</head>
         </div>
      </back>
   </text>
</TEI>
