<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-03">Mittwoch, 3. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0134" facs="04_1971-02-03_0134.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Durch die Sektionsleiterbesprechung und dadurch, dass <rs type="person" ref="#per__97543">Heindl</rs> einen<lb/>
gewissen <rs type="person" ref="#per__136398">Redl</rs> vom Freien Wirtschaftsverband ins Parlament bestellt<lb/>
hat, konnte ich erst sehr sp&#228;t zur Klubsitzung kommen. <rs type="person" ref="#per__97356">Blecha</rs> er<lb break="no"/>kl&#228;rte mir allerdings, dass bisher keine interessante Mitteilung ge<lb break="no"/>macht wurde. <rs type="person" ref="#per__97668">Kreisky</rs> selbst berichtete dann &#252;ber die Probleme, die<lb/>
er bereits einige Male, sei es bei der Gewerkschaftsfraktionsbe<lb break="no"/>sprechung, bei der Regierungsvorbesprechung, beim Parteivorstand<lb/>
referiert hat. Nur <rs type="person" ref="#per__97346">Benya</rs> meldete sich zu Wort und erkl&#228;rte, dass<lb/>
er auf dem Standpunkt stehe, man sollte die Parteibesprechungen &#252;ber<lb/>
die 6 Monate Bundesheer sehr kurz machen und dann dem Nationalrat<lb/>
als Regierungsvorlage vorlegen. Ich hatte bis jetzt immer angenommen,<lb/>
dass <rs type="person" ref="#per__97346">Benya</rs> f&#252;r eine l&#228;ngere Verhandlung mit der &#214;VP in diesem Punkt<lb/>
w&#228;re und <rs type="person" ref="#per__97668">Kreisky</rs> eigentlich f&#252;r ein k&#252;rzeres Verfahren. Zu meiner<lb/>
gr&#246;ssten &#220;berraschung muss ich nun bemerken, dass ich entweder eine<lb/>
falsche Auffassung in diesem Punkt gehabt habe oder es sich <rs type="person" ref="#per__97346">Benya</rs><lb/>
in dieser Frage anders &#252;berlegt hat. Sicher ist, dass <rs type="person" ref="#per__97668">Kreisky</rs> mit<lb/>
diesem Problem in den Parteivorstand gehen wird. Im Klub wurde dann<lb/>
eine einzige Frage diskutiert, wo es doch gut war, dass ich anwesend<lb/>
war. Klubvorstand hatte beschlossen, dass ein Antrag von <rs type="person" ref="#per__97913">Schieder</rs>,<lb/>
<rs type="person" ref="#per__131467">Metzker</rs> und <rs type="person" ref="#per__97863">Reinhart</rs> eingebracht werden soll, wonach die Werbung<lb/>
f&#252;r Tabakwaren, ob Alkohol dabei ist, weiss ich nicht genau, durch<lb/>
Fernsehen und Rundfunk verboten werden soll. Ich meldete mich sofort<lb/>
zu Wort und wies auf die Sinnlosigkeit eines solchen Antrages hin.<lb/>
Vor allem versuchte ich das Argument besonders herauszustreichen,<lb/>
dass durch die Werbung in den letzten Monaten und Jahren schon die<lb/>
Bev&#246;lkerung daf&#252;r gewonnen werden konnte, anstelle der billigen und<lb/>
starken Austria 3 teurere, aber daf&#252;r wesentlich ges&#252;ndere Filter<lb break="no"/>zigaretten zu kaufen. Durch diese Werbung wurde die Gesundheit der<lb/>
Raucher mehr ber&#252;cksichtigt, aber dar&#252;ber hinaus vor allem auch dem<lb/>
Finanzminister h&#246;here Einnahmen aus der Tabaksteuer und dem Tabak<lb break="no"/>monopol von den teuren Filterzigaretten gesichert. Ich hatte <rs type="person" ref="#per__97913">Schieder</rs><lb/>
vorher bereits vorgeschlagen, er sollte doch viel eher verlangen,<lb/>
dass auf die Sch&#228;dlichkeit des Rauchens auf jede Packung gedruckt wer<lb break="no"/>den m&#252;sse. <rs type="person" ref="#per__97525">H&#228;user</rs> selbst meldete sich auch unmittelbar zu Wort und<lb/>
meinte, man m&#252;sse in dieser Frage einmal mit ihnen reden und dies sei<lb/>
eben ein erster kleiner Schritt. Ich bin nicht sicher, ob ich mit<lb/>
meinen Argumenten durchgekommen w&#228;re. Zum Gl&#252;ck meldete sich <rs type="person" ref="#per__97356">Blecha</rs><lb/>
<pb n="04-0135" facs="04_1971-02-03_0135.jpg"/>und meinte, man m&#252;sse dies auch vom Standpunkt der &#214;ffentlich<lb break="no"/>keitsarbeit betrachten. Es w&#252;rde nun die <rs type="person" ref="#per__97607">Jonas</rs>-Nummer des &#214;ster<lb break="no"/>reich-Spiegels in drei Wochen erscheinen und darin sei eine ganze<lb/>
Seite der Tabakwerbung vorbehalten. Jetzt waren die W&#252;rfel ge<lb break="no"/>fallen und <rs type="person" ref="#per__97818">Pittermann</rs> erkannte sofort, dass hier am besten ein<lb/>
R&#252;ckzug angetreten wird, indem er sagte, dieses Problem m&#252;sste<lb/>
noch genau &#252;berlegt werden und man sollte jetzt zu keinerlei Ab<lb break="no"/>stimmung kommen, weder &#252;ber den Antrag, die Tabakwerbung zu verbieten<lb/>
noch &#252;ber meinen Antrag, den ich dann formulierte, n&#228;mlich durch<lb/>
entsprechenden Aufdruck auf die Packung auf die Sch&#228;dlichkeit<lb/>
des Rauchens aufmerksam zu machen. Durch zwei dringliche Anfragen<lb/>
zog sich die Nationalratssitzung wesentlich l&#228;nger als geplant<lb/>
gewesen ist. Ausserdem wurde in der ersten Fragestunde sowohl<lb/>
von der Beantwortung der Minister als auch vor allem von den langen<lb/>
Anfragen der Abgeordneten nur 10 Fragen erledigt und damit die gering<lb break="no"/>ste Anzahl von Fragen, die jemals in einer Fragestunde beantwortet<lb/>
wurden, festgestellt. <rs type="person" ref="#per__112589">Zeillinger</rs> regte sich dar&#252;ber sehr auf, wurde<lb/>
aber mit Recht von Pr&#228;sidenten <rs type="person" ref="#per__98043">Waldbrunner</rs> auf die Gr&#252;nde hinge<lb break="no"/>wiesen. <rs type="person" ref="#per__98043">Waldbrunners</rs> Meinung sollten sich eben die Anfrager kurz<lb/>
fassen. Ich hatte diesen Trend bereits seit Monaten erkannt und<lb/>
deshalb bereits bei meinen Antworten, soweit ich sie nicht durch<lb/>
Vorlesen von Erl&#228;ssen lange machen muss, und da rede ich furchtbar<lb/>
schnell, &#228;usserst kurz gefasst, indem ich eben frei nur ein oder<lb/>
zwei Gesichtspunkte bei meiner Antwort sage. Ich bin neugierig, ob<lb/>
ich wegen dieser Methode einmal eine Anstand haben werde, ich<lb/>
glaube aller eher nein. Wenn man n&#228;mlich das Problem wirklich bis<lb/>
zum Ende durchdiskutieren w&#252;rde, dann m&#252;ssten nat&#252;rlich die ent<lb break="no"/>sprechenden Antworten bedeutend l&#228;nger sein. Da die meisten Mini<lb break="no"/>ster sich an das vorbereitete Konzept, sei es der B&#252;rokratie oder<lb/>
das sie sich selbst erstellt haben, halten, dauert es nat&#252;rlich<lb/>
eigentlich sehr sehr lange, bis eine Frage wirklich von ihnen be<lb break="no"/>antwortet ist. Dann kommt die Gegenargumentation von Seiten des<lb/>
Fragenden und damit kommen wirklich nur maximal 15&#8211;16 Fragen<lb/>
in einer Fragestunde zur Verhandlung. Vor mir war <rs type="person" ref="#per__97450">Freihsler</rs> mit<lb/>
4 Anfragen. Er war in einem furchtbaren Zustand. Er hat einen aus<lb break="no"/>gesprochenen Horror vor dem Parlament und war deshalb sehr sehr un<lb break="no"/>sicher. Er befindet sich leider in einem so trostlosen geistigen und<lb/>
k&#246;rperlichen Zustand, dass selbst <rs type="person" ref="#per__136421">Marwan-Schlosser</rs> auf eine Zusatz<lb break="no"/><pb n="04-0136" facs="04_1971-02-03_0136.jpg"/>frage verzichtete. Da gerade bei ihm die erste Fragestunde<lb/>
abgelaufen war und er deshalb nach der dringlichen Anfrage<lb/>
erst zum zweiten Teil aufgerufen wurde, ergab sich, dass er<lb/>
von 11 Uhr bis ca. 2 Uhr an der Sitzung teilnehmen musste, Ich<lb/>
war die ganze Zeit neben ihm auf der Regierungsbank, um ihm auf<lb/>
der einen Seite Mut zuzusprechen und auf der anderen Seite aber<lb/>
ihn immer wieder aufzurichten und ihm seine Fragen entsprechend<lb/>
vorzubereiten und mit ihm durchzudiskutieren. Ich glaube, das<lb/>
hat jetzt selbst jeder von der &#214;VP erkannt, dass er sich hier<lb/>
nicht um eine politische Krankheit handelt, sondern dass <rs type="person" ref="#per__97450">Freihsler</rs><lb/>
wirklich ein schwerkranker Mensch ist. Ich ben&#252;tzte deshalb die<lb/>
Gelegenheit, um <rs type="person" ref="#per__136421">Marwan-Schlosser</rs> nach der Fragestunde, als ich ihn<lb/>
im Couloir getroffen habe, zu danken f&#252;r seine verst&#228;ndliche Haltung.<lb/>
Durch die Verl&#228;ngerung des Parlamentes konnten wir die Besprechung<lb/>
zwischen Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs>, Generalsekret&#228;r <rs type="person" ref="#per__97769">Mussil</rs> und mir nicht<lb/>
abf&#252;hren. <rs type="person" ref="#per__97893">Sallinger</rs>, mit dem ich dar&#252;ber sprach, meinte, wir<lb/>
m&#252;ssen uns einen neuen Termin ausmachen. Da der Finanzminister<lb/>
zu einer Veranstaltung abfahren musste, habe ich ihm versprochen,<lb/>
f&#252;r ihn auf der Regierungsbank zu sitzen. Dies war diesmal aber wirk<lb break="no"/>lich sehr g&#252;nstig. <rs type="person" ref="#per__97769">Mussil</rs> ben&#252;tzte die Gelegenheit, um die kleine<lb/>
Novelle des Entwicklungs- und Erneuerungsfonds zu einem harten<lb/>
Angriff auf die Wirtschaftspolitik der Regierung zu starten. Er<lb/>
hatte in sehr geschickt formulierten Ausdr&#252;cken- wie z.B. das<lb/>
Kaffee-Kr&#228;nzchen bei <rs type="person" ref="#per__97668">Kreisky</rs>, oder dass der Genius Loci &#252;ber die<lb/>
&#214;konomische Konferenz kommen sollte, als die Bundeskammer den<lb/>
Kongressaal zur Verf&#252;gung stellte, nat&#252;rlich die Lacher auf seiner<lb/>
Seite. In einem solchen Fall tut es mir unendlich leid, dass ich<lb/>
nicht als Abgeordneter darauf replizieren kann. Von der Regierungs<lb break="no"/>bank kann man ja nicht polemisieren, d.h. ich stehe auch dem<lb/>
Standpunkt, man sollte es so wenig wie m&#246;glich tun, denn es war<lb/>
bis jetzt immer so, dass von der Regierungsbank nur sachliche<lb/>
Erwiderungen oder Erg&#228;nzungen gemacht wurden oder werden sollten.<lb/>
Diese M&#246;glichkeit n&#252;tzte ich aber reichlich, indem ich einige<lb/>
Richtigstellungen vorgenommen habe. Wahrscheinlich w&#252;rde man es<lb/>
mir auch durchgehen lassen, wenn ich st&#228;rker polemisieren w&#252;rde.<lb/>
Ich glaube aber, dass dies wirklich nicht zielf&#252;hrend ist, zu<lb break="no"/>mindestens nicht f&#252;r meine Person, solange ich mit dieser Methode<lb/>
auch noch sehr gut durchkomme. Als ich mich zu Wort meldete und<lb/>
<pb n="04-0137" facs="04_1971-02-03_0137.jpg"/>erkl&#228;rte, dass ich einige Richtigstellungen zu den Ausf&#252;hrungen<lb/>
des Generalsekret&#228;r <rs type="person" ref="#per__97769">Mussil</rs> machen m&#252;sste, habe einige Abgeordnete<lb/>
der &#214;VP, ich nehme nicht an, dass es im Protokoll vermerkt sein<lb/>
wird, aber doch laut und deutlich zu <rs type="person" ref="#per__97769">Mussil</rs> hingerufen: Richtig<lb break="no"/>stellungen? Er selbst hat sich aber sehr korrekt verhalten, indem<lb/>
er immer beif&#228;llig genickt hat oder erkl&#228;rt: Ist in Ordnung, wenn<lb/>
ich eine wirklich sachliche Berichtigung seiner polemischen Aus<lb break="no"/>f&#252;hrungen gegeben habe. Es ist mir vollkommen klar, dass die &#214;VP<lb/>
den gesamten Angriff derzeit auf <rs type="person" ref="#per__97668">Kreisky</rs> richtet. Mit dieser Tat<lb break="no"/>sache versuchte ich ja auch <rs type="person" ref="#per__97450">Freihsler</rs> aufzumuntern. Er hat die<lb/>
Bef&#252;rchtung, dass er nach den n&#228;chsten Freitag, wo Parteienver<lb break="no"/>handlungen zwischen den Parteien wegen der 6-Monate-Heeresdienstzeit<lb/>
beginnen sollen, eine dringlich Anfrage zu erwarten hat. Ich erkl&#228;rte<lb/>
ihm, dass sich doch die Angriffe wahrscheinlich nur auf <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
konzentrieren werden. Ich bin auch &#252;berzeugt, dass jetzt verstanden<lb/>
wird werden, warum <rs type="person" ref="#per__97668">Kreisky</rs> nicht <rs type="person" ref="#per__97450">Freihsler</rs> zu den Besprechungen<lb/>
mitnehmen will. Wenn die Unterh&#228;ndler den erb&#228;rmlichen Zustand<lb/>
<rs type="person" ref="#per__97450">Freihslers</rs> sehen werden, dann nehme ich an, werden sie sich nat&#252;rlich<lb/>
prim&#228;r auf <rs type="person" ref="#per__97668">Kreisky</rs> st&#252;rzen. Auch die zwei dringlichen Anfragen am<lb/>
heutigen Tag zeigen mir deutlich, dass man sich ausschliesslich<lb/>
auf <rs type="person" ref="#per__97668">Kreisky</rs> konzentriert. Beide waren n&#228;mlich an ihn gerichtet.<lb/>
Wie lange er dieses konzentrierte Feuer aushalten wird, weiss<lb/>
ich nicht. Nur seinem Geschick als Parlamentarier ist es zuzu<lb break="no"/>schreiben und dass er vor allem an dieser Art des Gefechtes und<lb/>
der Debatte Freude hat, dass er dies so gut bis jetzt &#252;berstanden<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__136437">Vorhofer</rs> von der Kleinen Zeitung in Graz hat mit mir eine Be<lb break="no"/>sprechung in den Couloirs gef&#252;hrt, wo er Erkl&#228;rungen sucht, wieso<lb/>
es zu den Spannungen zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97346">Benya</rs> gekommen ist. Er<lb/>
m&#246;chte &#8211; wie er mir sagte - eine Artikelserie verfassen &#252;ber das<lb/>
Verh&#228;ltnis zwischen Gewerkschaftsbund und Sozialistischer Partei.<lb/>
Ich versuchte ihn, ohne auf Details einzugehen, zu erkl&#228;ren,<lb/>
wie es &#252;berhaupt zu der differenten Auffassung in den einzelnen<lb/>
Punkten gekommen ist. Ich strich heraus, dass er leider und er<lb/>
entschuldigte sich daf&#252;r, dass er damals keine Zeit gehabt hat,<lb/>
bei dem Pressegespr&#228;ch zwischen <rs type="person" ref="#per__97346">Benya</rs> im Institut f&#252;r Gesellschafts<lb break="no"/>politik und den anwesenden Journalisten, ganz andere Ausspr&#252;che<lb/>
<pb n="04-0138" facs="04_1971-02-03_0138.jpg"/>von <rs type="person" ref="#per__97346">Benya</rs> gemacht wurden, als sie dann in der Presse am n&#228;chsten<lb/>
Tag gedruckt zu lesen waren. Daraus erkl&#228;rt sich ein gewisses Unbe<lb break="no"/>hagen, das sowohl <rs type="person" ref="#per__97346">Benya</rs> als auch <rs type="person" ref="#per__97668">Kreisky</rs> derzeit &#252;ber Probleme haben,<lb/>
die eigentlich gar nicht so different sind als sie in der &#246;ffent<lb break="no"/>lichen Meinung heute hingestellt werden. Nat&#252;rlich hat der &#214;GB seine<lb/>
Selbst&#228;ndigkeit zu wahren, er hat es auch seit dem Jahre 1945 gegen&#252;ber<lb/>
jeder Regierung getan, einen Gegensatz aber so herauszukristallisieren,<lb/>
wie ihn derzeit die &#246;ffentliche Meinung dargestellt bekommt, ent<lb break="no"/>spricht wirklich nicht den Tatsachen. Es geht meiner Meinung nach &#8211;<lb/>
erk&#228;rte ich <rs type="person" ref="#per__136437">Vorhofer</rs> &#8211; innerhalb einer Partei oder eines Gewerk<lb break="no"/>schaftsbundes gar nicht, dass immer alle Menschen einer Meinung sind<lb/>
und deshalb also muss und wird es sachliche Differenzen in dem einen<lb/>
oder anderen Punkt geben. Ich konnte aus dem Gespr&#228;ch entnehmen, dass<lb/>
sowohl <rs type="person" ref="#per__136437">Vorhofer</rs> als auch einige andere Redakteure darauf brennen, eine<lb/>
entsprechende wunde Stelle innerhalb des Verh&#228;ltnisses zwischen Gewerk<lb break="no"/>schaftsbund und soz. Partei zu finden. Die Journalisten haben ein ganz<lb/>
feines Gesp&#252;r daf&#252;r, wo wirklich eine schwache Nahtstelle ist. Ob aller<lb break="no"/>dings ihre Hoffnungen aufgehen werden, dass es hier wirklich zu einem<lb/>
Verh&#228;ltnis wie zur Zeit <rs type="person" ref="#per__97793">Olahs</rs> zwischen &#214;GB und SP&#214; kommen wird, kann<lb/>
ich mit ruhigem Gewissen verneinen. <rs type="person" ref="#per__97346">Benya</rs> ist nicht <rs type="person" ref="#per__97793">Olah</rs> und <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
viel gewandter als <rs type="person" ref="#per__97818">Pittermann</rs>, obwohl dieser schon sehr schlau die<lb/>
Problematik zwischen Gewerkschaftsbundpr&#228;sident und Parteiobmann er<lb break="no"/>kannt hatte und auch sehr vorsichtiger operiert hat. Damals allerdings<lb/>
war die Parteif&#252;hrung glaube ich noch nicht so einige wie sie derzeit<lb/>
ist. Damals hatte man auch sachliche Probleme bis in die mittlere<lb/>
Funktion&#228;rsschicht getragen und entsprechend wahrlich nicht in freund<lb break="no"/>schaftlicher Art ausdiskutiert. Ausserdem hat ja <rs type="person" ref="#per__97793">Olah</rs> &#8211; wie sich nachtr&#228;g<lb break="no"/>lich herausstellte &#8211; wirklich alles daran gesetzt, um seinen pers&#246;n<lb break="no"/>lichen Ehrgeiz, wenn nicht sogar Machtstreben, zu befriedigen. Dies<lb/>
trifft aber heute bei keinem der f&#252;hrenden Genossen zu. Die Journa<lb break="no"/>listen dagegen glauben, dass diese Spannungsverh&#228;ltnisse etwas schein<lb break="no"/>bar nat&#252;rliches innerhalb unserer Partei sein m&#252;ssten und suchen jetzt<lb/>
eine solche M&#246;glichkeit wieder aufzust&#246;bern. Ich bin davon &#252;berzeugt,<lb/>
da werden sie sich aber kr&#228;ftig irren. Ich glaube, dass mein Bonmot,<lb/>
das ich damals pr&#228;gte, der Gruss Freundschaft wird abge&#228;ndert, indem<lb/>
das R gestrichen wird und des U in ein I, d.h. also Feindschaft heraus<lb break="no"/>kommt, niemals mehr in unserer Partei Platz greifen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0133_04" facs="04_1971-02-03_0133-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.2.1971</head>
         </div>
         <pb n="04_0138_01" facs="04_1971-02-03_0138-01.jpg"/>
         <pb n="04_0138_02" facs="04_1971-02-03_0138-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Bericht Pressekonferenz Kohlehandel, 3.2.1971</head>
            <gap reason="sampling"/>
            <pb n="04_0138_03" facs="04_1971-02-03_0138-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="04_0138_04" facs="04_1971-02-03_0138-04.jpg"/>
         </div>
         <pb n="04_0138_05" facs="04_1971-02-03_0138-05.jpg"/>
         <pb n="04_0138_06" facs="04_1971-02-03_0138-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Presseunbehagen"</head>
            <gap reason="sampling"/>
            <pb n="04_0138_07" facs="04_1971-02-03_0138-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="04_0138_08" facs="04_1971-02-03_0138-08.jpg"/>
         </div>
         <pb n="04_0138_09" facs="04_1971-02-03_0138-09.jpg"/>
         <div type="attachment" subtype="other">
            <head>Presseunterlage betr. Brennstoffhandel, 3.2.1971</head>
         </div>
         <pb n="04_0138_10" facs="04_1971-02-03_0138-10.jpg"/>
         <div type="attachment" subtype="other">
            <head>Mitteilung Handelsministerium betr. Kokspreis, 1.2.1971</head>
         </div>
         <pb n="04_0138_11" facs="04_1971-02-03_0138-11.jpg"/>
         <pb n="04_0138_12" facs="04_1971-02-03_0138-12.jpg"/>
         <div type="attachment" subtype="other">
            <head>Fernschreiben L&#246;w, Fa. Gaskoks, an Koppe betr. Verf&#252;gbarkeit v. Koks, 1.2.1971</head>
         </div>
         <pb n="04_0138_13" facs="04_1971-02-03_0138-13.jpg"/>
         <div type="attachment" subtype="other">
            <head>Inst. f. Gesellschaftspolitik, Pressedienst Nr. 174, betr. Verf&#252;gbarkeit v. Koks, 21.1.1971</head>
         </div>
      </back>
   </text>
</TEI>
