<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 24. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-24">Mittwoch, 24. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0079" facs="14_1973-01-24_0079.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 24. J&#228;nner 1973<lb/>
Im Klub berichtet <name type="person" ref="#per__97488">Gratz</name>, dass die 120 Gesetze, die unerledigt sind,<lb/>
wie die &#214;VP zum Jahreswechsel mitteilte, 16 heute erledigt werden.<lb/>
28 sind Initiativen von der VP, wo nat&#252;rlich niemand wirklich INter<lb break="no"/>esse daran hat, dass sie schnell zu behandeln sind, wenn sie &#252;berhaupt<lb/>
behandelt werden. 22 sind internationale Abkommen und Protokoll,<lb/>
17 sind Berichte und 19 sind in Unteraussch&#252;sssen, wo bereits Bespre<lb break="no"/>chungen &#252;ber das Gesetz stattfinden. nur 18 sind tats&#228;hclich dann<lb/>
letztlich offen, die auf den Tagesordnungen im Feber erledigt werden.<lb/>
_Allerdings sagt er jetzt, dass er jetzt gleichzeitig ein ganz neues<lb/>
Paket von GEsetzen, die die Regierung in der Zwischenzeit beschlossen<lb/>
hat, dem Haus vorgelegt werden. Er berichtet dann auch, da <name type="person" ref="#per__97668">Kreisky</name><lb/>
nicht kommen konnte, &#252;ber die Absichten der einzelnen Regierungsmit<lb break="no"/>glieder. Beim Handelsministerium erw&#228;hnt er die Berggesetz-Novelle<lb/>
das Patentgesetz und ein Filmf&#246;rderungsgesetz. Ebenso ein Filmf&#246;rde<lb break="no"/>rungsgesetz beim Unterrichtsminister. Vielleicht w&#228;re es sinnvoll<lb/>
noch einmal einen Filmgesetzentwurf, der mit dem Unterrichtsministeriums<lb/>
abgesprochen ist, denn ich kann mir nicht vorstellen, dass wir zwei<lb/>
GEsetzentw&#252;rfe tats&#228;chlich ins Parlament schicken, in die BEgutachtung<lb/>
zu schicken, oder &#8211; was noch zielf&#252;hrender w&#228;re &#8211; den anderen Mini<lb break="no"/>stern zur Kenntnis zu bringen. IN diesem Fall h&#228;tten wir Aktivit&#228;ten<lb/>
entiwckelt, ohne dass wir in die Gefahr kommen, ein GEsetz im National<lb break="no"/>rat einzubringen, ohne dass wir vom Finanzminister eine Zusage haben,<lb/>
dass tats&#228;chlich dann die notwendigen Mitteln zr Verf&#252;gung stehen<lb/>
werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte kl&#228;re vor allem mit dem Unterrichtsministe<lb break="no"/>rium, wie unser gemeinsamer Entwurf dann wirk<lb break="no"/>lich ausschauen soll.</p><p xml:space="preserve">Da der UA-Vorbesprechung f&#252;r den Handelsausschuss entfiel, weil nur<lb/>
von Lanc ein Ab&#228;nderungsantrag vorlag, er m&#246;chte gerne, dass das<lb/>
Problem der Bank, die in den St&#228;dten abgestellt werden, gel&#246;st wird,<lb/>
fand dann eine BEsprechung zwischen <name type="person" ref="#per__97757">M&#252;hlbacher</name>, <name type="person" ref="#per__98000">Swoboda</name>, <name type="person" ref="#per__97584">Jagoda</name> und<lb/>
mir &#252;ber die Gew.O-W&#252;nsche der FWV statt. Teilweise haben Gruppen<lb/>
des FWV wie z.B. die Lebensmittelkleinh&#228;ndler Forderungen erhoben,<lb/>
die im Gesetzentwurf schon ber&#252;cksichtigt sind, wie z.B. dass sie auch<lb/>
Obst und Gem&#252;ses&#228;fte pressen d&#252;rfen. Teilweis haben sie aber Vorschl&#228;ge<lb/>
die liberaler sind und die ich na&#252;tlruch sofort erkl&#228;rt habe, dass<lb/>
wir aufnehmen werden. Z.B. w&#252;nschen sie auch, dass sie Kaffee ausschenke<lb/>
d&#252;rfne, so wie die Zuckerb&#228;cker und B&#228;cker. Ausserdem wollen die<lb/>
<pb n="14-0080" facs="14_1973-01-24_0080.jpg"/>S&#252;sswarenkleinh&#228;ndler dieselbe Nebenrechte, wie sie die Zucker<lb break="no"/>b&#228;cker haben. Bez&#252;glich die Abstimmung zwischen Baumeister, Zivil<lb break="no"/>techniker und tchn. B&#252;ros ist innerhalb des FWV auch keine einheit<lb break="no"/>lcihe Auffassung. Interessane haben eigentlich die FVW stark organi<lb break="no"/>sierten Pflasterer von Wien, dass sie wieder ein Handwerk werden und<lb/>
nicht ein gebundenes Gewerbe, wie im ENtwurf vorgesehen. Die Schuh<lb break="no"/>macher, die zweite starke Gruppe will, dass die Schuhh&#228;ndler nicht<lb/>
Reparaturen durchf&#252;hren d&#252;rfen. <name type="person" ref="#per__97757">M&#252;hlbacher</name> hat die Sorge, dass wenn<lb/>
wir nicht irgendwie zum Ausdruck bringen, dass der Freie Wirtschafts<lb break="no"/>verband sich f&#252;r diese Gruppen einsetzt, dann vielleicht doch der Unter<lb break="no"/>ausschuss irgendwelchen W&#252;nschen der Handelskammer nachgiubt und<lb/>
der Wirtschaftsbund w&#252;rde dann sagen, dass er alles erreicht aht.<lb/>
Wir vereinbaren deshalb, dass auf Grund der heutigen Aussprache<lb/>
der FWV usn ganz offiziell ein Schreiben schickt, wo er die W&#220;nsche<lb/>
seiner Gruppen mitteilt, obwohl <name type="person" ref="#per__97757">M&#252;hlbacher</name> weiss, dass keinesfalls alle<lb/>
ber&#252;cksichtigt werden k&#246;nnen, insbesondere dort, wo es sich um Ein<lb break="no"/>schr&#228;nkungen der liberalen Auffassung des Entwurfes hadnelt. Z.B.<lb/>
m&#246;chten die Kleidermacher, dass ihnen vorbehalten ist, alle Leder<lb break="no"/>arbeiten, wie Jacken, Kost&#252;me und so weiter, allein zu machen.<lb/>
Die S&#228;ckler d&#252;rften dann nur Lederhosen erzeugen.</p><p xml:space="preserve"><name type="person" ref="#per__97757">M&#252;hlbacher</name> teilt mir auch mit, dass er mit <name type="person" ref="#per__97893">Sallinger</name> &#252;ber seine Koop<lb break="no"/>tierung in das Pr&#228;sidium verhandelt hat und <name type="person" ref="#per__97893">Sallinger</name> jetzt diese<lb/>
Forderung seinen Landesobm&#228;nnern des Wirtschaftsbundes mitteilen<lb/>
wird und sich daf&#252;r auch einsetzt. <name type="person" ref="#per__97893">Sallinger</name> hat nur gegen&#252;ber <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
erw&#228;hnt, dass er &#252;ber die Angriffe von ihm gegen die Handelskammer-<lb/>
Organisation im Nationalrat ein bisschen ver&#228;rgert war, weil er erkl&#228;rte<lb/>
das wird Schwierigkeiten bei seinen Wirtschaftsbundkollegen machen.<lb/>
Aus diesen &#196;usserungen konnte ich entnehmen, dass <name type="person" ref="#per__97893">Sallinger</name> gr&#246;ssten<lb/>
Wert darauf legt, eben nicht seine Organisation im den politischen<lb/>
Tagesstreit hineinziehen zu lassen. Dies kan er umso besser erreichen,<lb/>
wenn er durch Kooptierung von <name type="person" ref="#per__97757">M&#252;hlbacher</name> ihn mit Beschl&#252;ssen in der<lb/>
Handelskammer, nachdem er ja sicherlich dann entweder zustimmt oder<lb/>
ablehnt und <name type="person" ref="#per__97656">Kostroun</name> hat nat&#252;rlich immerzugestimmt, und <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
bich ich &#252;berzeugt davon, wird auch bei allen vern&#252;nftingen Vorschl&#228;gen<lb/>
zustimmen, <name type="person" ref="#per__97757">M&#252;hlbacher</name> eben dann tats&#228;chlich bindet.</p><p xml:space="preserve">Bei der wirtschaftspolitischen Aussrpache hat das erste Mal <name type="person" ref="#per__97937">Seidel</name><lb/>
anstelle von <name type="person" ref="#per__97775">Nemschak</name> referiert. W&#228;hrend <name type="person" ref="#per__97775">Nemschak</name> immer ein vorbereitere<lb/>
Statement als Grundlage seiner Auf&#252;hrungen machte, hat <name type="person" ref="#per__97937">Seidel</name>, wie ich<lb/>
erfahren konnte, nachmittag noch nicht gewusst, was er eigentlich er<lb break="no"/><pb n="14-0081" facs="14_1973-01-24_0081.jpg"/>z&#228;hlen soll und dann sehr gut imrpovisiert. Die Wirtschaftslage ist<lb/>
&#228;uesserst g&#252;nstig, er nimmt nur an, dass das Preisniveau doch im<lb/>
Jahre 1973 mindestens 8 % steigen wird. F&#252;r J&#228;nner prognostiziert<lb/>
er sogar bis 8,5 % Indexsteigerungen. Ich glaube, dass die J&#228;nnerzahl<lb/>
falsch und zu hoch gegriffen ist, ich nehme an, dass es nicht einmal<lb/>
8 % werden, doch kann man nat&#252;rlich solange die Ziffern nicht vorlie<lb break="no"/>gengen, kaum etwas sagen. Auch <name type="person" ref="#per__97311">Androsch</name> improvisierte bei seinen Er<lb break="no"/>kl&#228;rungen, nur <name type="person" ref="#per__97922">Schmitz</name>, der eigentlich seine letzte Erkl&#228;rung abgab,<lb/>
dies aber gar nicht erw&#228;hnte, hatte sich, so wie immer , vorbereitet.<lb/>
In der anschliessenden Diskussion hat dann <name type="person" ref="#per__97769">Mussil</name>, wie er mir auch schon<lb/>
bei einem Jour Fixe angek&#252;ndigt hat, darauf hingewiesen, dass die Preis<lb break="no"/>erhebungen der Organe auf unsere Soll-Preise falsch sind, da sie nicht<lb/>
dme Gesetz entsprechend mit 1. J&#228;nner erhoben wurden sondern eben auf<lb/>
Oktober Erhebungen schon zur&#252;ckgehen. Ich versicherte ihm darauf, dass<lb/>
diese Erhebungen nur dazu dienten, um eben Richtwerte resp. Unterlagen<lb/>
den Erhebungsorganen zur VErf&#252;gung zu stellen und dass wenn es zu<lb/>
Strafanzeigen kommt, nat&#252;rlich dann der J&#228;nner-Preis und deren Ent<lb break="no"/>lastung genau festgelegt werden muss. In Wirklichkeit komme ich immer<lb/>
mehr drauf, dass der Handelskammer es deshalb so unangenehm ist,<lb/>
unsere Organisation, weil auf GRund der Soll-Preise und der Teil<lb break="no"/>information des ERhebungsorganes sehr wohl Firmen, die eben schelcht<lb/>
entlastet haben, sofort beim ERscheinen des Organes bereit sind,<lb/>
ihre Preise zu reduzieren. Ich gebe sogar zu, dass vereinzelt F&#228;lle<lb/>
vorkommen, wo Firmen ganz einfach ohne eigentlich diese Etnlastung<lb/>
in dem starken Ausmass durchf&#252;hren zu m&#252;ssen, bereit sind, ihre<lb/>
Preise, damit sie mit demOrgan nicht in Konflikt kommen, abzusetzen.<lb/>
Andererseits habe ich nach der Sitzung sowohl den <name type="person" ref="#per__126405">Klose</name> als auch<lb/>
<name type="person" ref="#per__137215">Hecke</name> vorgeworfen, weil sie sich bei mir bschwert haben, dass die<lb/>
Firmen unter einem gewissen DRuck gestellt werden, dass<lb/>
VEreinbarungen der Parit&#228;tischen Kommission nicht im Protokoll<lb/>
festgehalten wurden und deshalb bei uns die Entlastungsberechnung<lb/>
falsch durchgef&#252;hrt wird. Es handelt sich dabei um Suchard-Schokolade<lb/>
Maresi-Milch, Manner-Schnitte und die Friseurpreise. <name type="person" ref="#per__122974">Altenburger</name> hat<lb/>
in der Diskussion ganz hart <name type="person" ref="#per__97668">Kreisky</name> attackiert, dass seine statistische<lb/>
Zentralamt die W&#252;nsche des Bundeskanzlers, eine &#196;nderung des Indexes<lb/>
so schnell wie m&#246;glich vorzunehmen, negiert und erkl&#228;rt, dass dies<lb/>
erst in eine paar Jahren der Fall sein kann. Hier hat <name type="person" ref="#per__97311">Androsch</name> mit<lb/>
Recht repliziert, dass eine sofortige &#196;nderung d.h. die Index-Neuge<lb break="no"/>staltung als kosmetische Operation betrachtet werden w&#252;rde und die<lb/>
Gefahr best&#228;nde, dass man sofort von einer Manipulation spricht.</p><pb n="14-0082" facs="14_1973-01-24_0082.jpg"/><p xml:space="preserve">Gerade in einer kritischen Preisphase sollte man deshalb zuwarten.<lb/>
Bis eben die normalen 10-j&#228;hrigen &#196;nderungen f&#228;llig sind. Nach<lb/>
Auffassung <name type="person" ref="#per__97311">Androsch</name> wird dies erst im J&#228;nner 1975 der Fall sein.</p><p xml:space="preserve">Die normale Parit&#228;tische Kommission und deren Tagesordnung ging<lb/>
glatt &#252;ber die B&#252;hne, Dies nicht zuletzt deshalb,weil f&#252;r 18 Uhr berei<lb/>
der Empfang des NR-Pr&#228;sidenten angesagt war und viele daran teilnehmen<lb/>
wollten.</p><p xml:space="preserve">Da Pr&#228;s. <name type="person" ref="#per__97570">Hrdlitschka</name> das erste Mal wieder an einer Sitzung teilnahme,<lb/>
hatte ich ihm gleich bei der BEgr&#252;ssung mitgeteilt, dass ich sehr<lb/>
gerne in den n&#228;chsten Tagen mit ihm sprechen m&#246;chte. Er schlug vor,<lb/>
unmittelbar an die Sitzung &#8211; und hat dann <name type="person" ref="#per__98112">Z&#246;llner</name> dazugerufen &#8211; Die<lb/>
Arbeiterkammer selbst hat jetzt ein Problem mit <name type="person" ref="#per__97525">H&#228;user</name> wie die<lb/>
Erh&#246;hung der H&#246;chstgrenze f&#252;r die AK-Umlage erreicht werden sollte.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> selbst m&#246;chte in Etappen, die AK-H&#246;chstgrenze der in der<lb/>
Krankenversicherung anpassen und wom&#246;glich dynamisieren. <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
bef&#252;rchtet, dass diesim Herbst wieder nicht der Fall sein k&#246;nnte,<lb/>
so wie im Vorjahr auch die AK nicht mit der Krankenversicherung mit<lb break="no"/>gezogen wurde. Nachdem <name type="person" ref="#per__97346">Benya</name> een als Kompromiss erkl&#228;rt hatte, dass<lb/>
eben nur die Krankenversicherung erh&#246;ht werden sollte. Einer Dyna<lb break="no"/>misierung w&#252;rden nach Auffassung von <name type="person" ref="#per__97570">Hrdlitschka</name> der &#214;AAB niemals<lb/>
zustimmen, der einen Grundsatzbeschluss diesbze&#252;glich gefasst hat.<lb/>
Ich berichtete <name type="person" ref="#per__97570">Hrdlitschka</name> dann &#252;ber die Sitzungen, wo er nicht an<lb break="no"/>wesend war und habe ihm neuerdings versichert, dass ich nat&#252;rlich jede<lb/>
zeit bereit bin, sowohl in dem Vorstandsfraktion der AK als auch vor<lb/>
allem zu ihm pers&#246;nlich zu kommen, wenn er das BEd&#252;rfnis hat. Die<lb/>
Differenzen bez&#252;glich des Instituts, dass er einmal dort eine Aus<lb break="no"/>sprache resp. den Saal gebraucht h&#228;tte und <name type="person" ref="#per__97409">Eder</name> <add>[evtl. Falschidentifikation, Anm.]</add> ungl&#252;ckseelig erkl&#228;rt<lb/>
h&#228;tte, dies sei nicht m&#246;glich, hat er gar nicht als das empfunden,<lb/>
was scheinbar <name type="person" ref="#per__149256">Stecewics</name> &#252;berall erkl&#228;rte und herumerz&#246;hlte. Bez&#252;g<lb break="no"/>lich der Reorganistion der Konsumenteninformation ist er nicht bereit,<lb/>
eine endg&#252;ltige Entscheidung zu treffen. Wenn der &#214;GB eine &#196;nderung<lb/>
will, dann soll er eine solche vorschlagen, <name type="person" ref="#per__98112">Z&#246;llner</name> wies darauf hin,<lb/>
dass dann nat&#252;rlich auch die Frage in der Arbeiterkammer selbst unbedin<lb/>
gel&#246;st werden muss. Ich selbst versicherte <name type="person" ref="#per__97570">Hrdlitschka</name>, dass ich jedes<lb/>
Arrangement akzeptiere und mich nat&#252;rlich in die Details nicht einmi<lb break="no"/>schen kann, da ich ja in der Arbeiterkammer keine wie immer geartete<lb/>
Funktion mehr aus&#252;be. Aus der DIskussion habe ich den Eindruck,<lb/>
dass er in Wirklichkeit noch einmal <name type="person" ref="#per__134822">Reichard</name> eine Chance geben will,<lb/>
weil er auf dem STandpunkt steht, dass ihm niemaand noch dezidiert<lb/>
<pb n="14-0083" facs="14_1973-01-24_0083.jpg"/>erkl&#228;rt hat, dass er das und das machen muss und das und das<lb/>
eben unterlassen soll. <name type="person" ref="#per__97570">Hrdlitschka</name> stellt sich vor, dass man ihm<lb/>
ein halbes Jahr noch konzesideren m&#252;sste. In diesem Fall habe<lb/>
ich, nachdem wir ja auch froh w&#228;ren, wenn dieses Problem nicth<lb/>
aprubt gel&#246;st werden muss, vorgeschlagen, dass er doch mit <name type="person" ref="#per__97563">Hofstetter</name><lb/>
zu einem Arrangement kommen m&#252;sste. Ob eine solche Aussprache er<lb/>
will resp. f&#252;hrt, kann ich derzeit noch nicht beurteilen.</p><p xml:space="preserve">Mit <name type="person" ref="#per__97442">Firnberg</name>, <name type="person" ref="#per__114127">Grimburg</name> und ihrem Sekret&#228;r habe ich noch einmal<lb/>
&#252;ber das Problem der Siemens-Computer gesprochen. <name type="person" ref="#per__114127">Grimburg</name> er<lb break="no"/>kl&#228;rt, dass sie sehr wohl das Problem Siemens kennen, aber auf d<lb/>
dem Standpunkt stehen, dass sie mit der Ausschreibung schon so jetzt<lb/>
festgelegt sind, dass sie sie nicht ber&#252;cksichtigen k&#246;nnen. <name type="person" ref="#per__97442">Firnberg</name><lb/>
wies darauf hin, dass sie bevor diese Ausschreibung von <name type="person" ref="#per__114127">Grimburg</name><lb/>
veranlasst wurde, sie immer wieder auf das Siemens-Problem auch gegen<lb break="no"/>&#252;ber <name type="person" ref="#per__114127">Grimburg</name> hingewiesen hat. Jetzt selbst sei der Karren bereits<lb/>
endg&#252;ltig festgelegt, und der WEg markiert. Mein Vorschlag,<lb/>
zu erkl&#228;ren, dass alle Anbote zu teuer sind und eine beschr&#228;nkte<lb/>
Ausschreibung kann man nicht sagen, aber Offertlegung mit einem<lb/>
gewissen H&#246;chstlimit den Firmen mitzuteilen, wird nicht akzeptiert<lb/>
werden. <name type="person" ref="#per__114127">Grimburg</name> und auch der Sekret&#228;r von <name type="person" ref="#per__97442">Firnberg</name> wies ganz be<lb break="no"/>sonders darauf hin und <name type="person" ref="#per__97442">Firnberg</name> best&#228;tigte diese Auffassung, dass<lb/>
das gr&#246;sste Pr&#228;judiz durch die BEstellung von Finanzverwaltung<lb/>
bei IBM, d.h. auch bei amerikanischen Firmen vorliegt. Dort h&#228;tte<lb/>
man sich von Seiten des Siemens-Konzernes viel mehr k&#252;mmern m&#252;ssen,<lb/>
damit auchsie ber&#252;cksichtigt werden. ICh glaube, dass mit der Aus<lb break="no"/>rede eines Ministeriums auf das andere dem Problem nicht n&#228;herger&#252;ckt<lb/>
wird sondern nur ein gewisses Alibi verschafft wird. Ich zweifle nicht<lb/>
dass Siemens und Philips so wie die franz. Firma wenn sie den Europa-<lb/>
Computer entwickeln, gewisse Startbedingungen brauchen und wahrschein<lb break="no"/>lich erst in eh paar Jahren wirklich konkurrenzf&#228;hige Modelle auf<lb/>
den Markt bringen werden. Anderesits aber kann ich mir wieder<lb/>
nicht vorstellen, dass f&#252;r die Wissenschaft wirklich ein so schneller<lb/>
Computer wie <choice><choice><sic>Controlldater</sic><corr>?</corr></choice></choice> ihn vorlegt, dringend jetzt bereits not<lb break="no"/>wenig ist. Der Vorwurf um <name type="person" ref="#per__97442">Firnberg</name>, warum ich mich nicht bereits<lb/>
f&#252;r Siemens eingeschaltet habe, als die VErhandlungen mit dem Finanz<lb break="no"/>ministerium und IBM gef&#252;hrt wurden, konnteich leicht erwidern, dass<lb/>
ich davon im DEtail &#252;berhaupt- nichts gewusst habe und Siemens sich<lb/>
in diesem Fall auch nicht an mich als Handelsminister gewendet hat.</p><p xml:space="preserve">Beim NR-Pr&#228;sidenten-Empfang hat <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name> mir versichert,<lb/>
<pb n="14-0084" facs="14_1973-01-24_0084.jpg"/>dass sie jetzt immer wieder wegen Energie-Konzepten angesprochen<lb/>
werden und <name type="person" ref="#per__97337">Bauer</name> selbst erkl&#228;rt mir, dass ich zwei Jahre ein solches<lb/>
von ihnen schon verlangt habe.</p><p xml:space="preserve"><name type="person" ref="#per__97644">Koller</name> von der V&#214;EST hat bei mir erfragt, ob er zu dem kleinen Abend<lb break="no"/>essen mit <name type="person" ref="#per__112951">Patolitschew</name> zugezogen wird. <name type="person" ref="#per__97644">Koller</name> hat allerdings<lb/>
angenommen, dass auch die &#214;MV Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> anwesend sein wird. Ich<lb/>
habe <name type="person" ref="#per__97644">Koller</name> mitgeteilt, dass ich zuerst abwarten muss, wen <name type="person" ref="#per__112951">Patolitschew</name><lb/>
aller mitnehmne wird, ich selbst aber w&#252;rde vorziehen, dass das in<lb/>
klienstem Kreis geschehen soll. <name type="person" ref="#per__97644">Koller</name> meinte, wenn die &#214;MV nicht dabei<lb/>
ist, dann selbstverst&#228;ndlich legt er auch keinen besonderen Wert<lb/>
darauf.</p><p xml:space="preserve">Mit <name type="person" ref="#per__97423">Fabricius</name> von der Alpine, der auch gleichzeitig f&#252;r die Austro-<lb/>
Mineral verantwrtlich ist, vereinbarte ich, dass Verhandlungen mit<lb/>
der &#214;sterr.-amerik. Magnesit wegen des Bergwerkes in Tux die Voraus<lb break="no"/>setzungen sind, damit eine solche Auffanggesellschaft gegr&#252;ndet<lb/>
werdne k&#246;nnte. Ob die &#214;AMAG tats&#228;chlich um 15 Mill. das WErk der<lb/>
Auffanggesellschaft abtritt, bezweifelt auch <name type="person" ref="#per__97423">Fabricius</name>. Die Grundwerte<lb/>
machen ein Vielfaches dieses Betrages aus. Die Austro-Mineral w&#252;rde<lb/>
f&#252;r die Explorationsuntersuchungen nur 2,5 Mill. S vom Bund ben&#246;tigen.<lb/>
<name type="person" ref="#per__97423">Fabricius</name> meint, dass vielleicht doch Scheelit-Vorkommen w&#228;ren, weist<lb/>
aber gleichzeitig darauf hin, dass in Mittersil ein wesentlich gr&#246;ssere<lb/>
Lager vemrutet wird, das sie gemeinsam jetzt mit Deutschen ausbeuten<lb/>
m&#246;chten. Gekl&#228;rt m&#252;sste aber werden, on in Treibach dann Scheelit auch<lb/>
tats&#228;chlich verarbietet werden kann. Derzeit wird der Rohstoff aus China<lb/>
importiert.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, ohne dass die Quellle genannt wird,<lb/>
versuchen zu erfahrne, was eigentlich die OB von<lb/>
diesem ganzen Problem weiss.</p><p xml:space="preserve">Der Konsumverband ht einen internationalen Kongress und m&#246;chte im<lb/>
Juni, dass die Gemeinde Wien diesem einen Empfang gibt. Er wurde auch<lb/>
bereits zugesagt, doch stellt sich nun heraus, dass die Gemeinde den<lb/>
Concordia-Ball hat und deshalb keiensfalls diesen Kongress empfangen kan<lb/>
deshalb hat <name type="person" ref="#per__149204">Rosenberg</name> mich ersucht, ob ich bereit bin, die Delegierten<lb/>
zu empfangen, Ich selbst habe sofortzugesagt unter der BEdingungen,<lb/>
dass der Konsumverband ie Kosten &#252;bernimmt. Mit NR <name type="person" ref="#per__97505">Haberl</name>, dem<lb/>
Obmann des VErbandes habe ich dann dieses Problemdurchbepsorhcne und<lb/>
erfahren, dass zu diesem ZEitpunkt angeblich kein passenden Lokal frei<lb/>
<pb n="14-0085" facs="14_1973-01-24_0085.jpg"/>ist. <name type="person" ref="#per__97505">Haberl</name> selbst wird sich denV0rschlag von mir noch &#252;berlegen<lb/>
und mir zeitgerecht Bescheid sagen.</p></div>
      </body>
      <back>
         <pb n="14_0078_06" facs="14_1973-01-24_0078-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.1.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0078_07" facs="14_1973-01-24_0078-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
