<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800828">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 28. August 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-08-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-08-28">Donnerstag, 28. August 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1059" facs="56_1980-08-28_1059.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 28. August 1980<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__126887">Roden</name> hat fr&#252;her das Lehrlingsheim der AK gef&#252;hrt, jetzt wird<lb/>
es abgerissen und an dessen Stelle ein Fortbildungszentrum gebaut.<lb/>
Dieses wird <name type="person" ref="#per__126887">Roden</name> dann f&#252;hren. Er interveniert f&#252;r einen Firmenchef,<lb/>
arbeitet auch f&#252;r diese Firma, damit dieser einen Dienstpa&#223; bekommt,<lb/>
weil er &#246;fters in die Oststaaten fahren mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Nur mit Zustimmung der Handelskammer m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__114404">Ebeling</name> von Mobil Oil stellt seinen Nachfolger <name type="person" ref="#per__126886">Chorinsky</name> vor.<lb/>
Bei dieser Gelegenheit meint <name type="person" ref="#per__114404">Ebeling</name>, er h&#228;tte &#246;fters Differenzen<lb/>
gehabt, m&#246;chte sich aber trotzdem &#252;ber die gute Zusammenarbeit be<lb break="no"/>danken. Ich stelle nachdr&#252;cklich fest, da&#223; alle Differenzen soweit<add>[sie?]</add><lb/>
sachlicher Natur waren, mich pers&#246;nlich nicht ber&#252;hrt haben, so etwas<lb/>
gibt es automatisch bei verschiedenen Funktionen. Entschieden weise<lb/>
ich aber ein Interview von ihm zur&#252;ck, wo er meint, im Preisver<lb break="no"/>fahren sei nicht korrekt vorgegangen worden. Interessant ist, da&#223;<lb/>
<name type="person" ref="#per__114404">Ebeling</name> &#252;ber diese Frage gar nicht diskutieren will, vielleicht sieht<lb/>
er die Ungeheuerlichkeit dieser Behauptung ein, vielleicht allerdings<lb/>
m&#246;chte er denn Abschiedsbesuch nicht besonders belasten. <name type="person" ref="#per__126886">Chorinsky</name><lb/>
kommt aus der BRD und meint nur, er h&#228;tte <name type="person" ref="#per__114404">Ebeling</name> bewundert, der<lb/>
einen solchen Kampf in der &#214;ffentlichkeit f&#252;r die Mobil-Interessen<lb/>
gef&#252;hrt hat. Meiner Meinung nach daran gar nichts zu bewundern,<lb/>
denn au&#223;er sich entsprechend in der &#214;ffentlichkeit in Positur ge<lb break="no"/>setzt zu haben, hat er ja nichts erreicht. Die Ergebnisse der Mobil,<lb/>
insbesondere hier doch betr&#228;chtliche Gewinnsteigerung und ihre<lb/>
gegen andere Industrien wesentliche g&#252;nstigere Gesamtsituation zeigen<lb/>
ja, da&#223; seine Behauptungen falsch waren. <name type="person" ref="#per__126886">Chorinsky</name> best&#228;tigt mir,<lb/>
da&#223; in Deutschland ein ungeheurer Konkurrenzkampf existiert, da&#223;<lb/>
dort die Anpassungsinvestitionen fr&#252;her Platz ergriffen haben als in<lb/>
&#214;sterreich. &#220;berall gibt es derzeit &#220;bersch&#252;sse in der Produktion,<lb/>
ganz besonders aber auf dem Heiz&#246;l-schwer-Sektor.<lb/>
</p>
            <pb n="56-1060" facs="56_1980-08-28_1060.jpg"/>
            <p xml:space="preserve">GD <name type="person" ref="#per__112054">Buchner</name>, Chemie Linz, und sein Wiener Vertreter <name type="person" ref="#per__112049">Rimsky</name> inter<lb break="no"/>venieren wegen der Gasversorgung. Sie sehen jetzt zum Unterschied<lb/>
zu ihrer letzten Vorsprache vor ein paar Monaten die Situation<lb/>
nicht mehr so kritisch. Insbes. m&#246;chte <name type="person" ref="#per__112054">Buchner</name> wissen, wie es Mitte<lb/>
der 80er Jahre um die Gasversorgung stehen wird. Die Chemie Linz<lb/>
ist dabei, eine zweite Single-Train-Anlage f&#252;r 2 Mrd. S Investitionen<lb/>
zu bauen. Die alten Produktionsst&#228;tten m&#252;ssen geschleift werden.<lb/>
Die Umstellung folgt nicht nur in &#214;sterreich, sondern bei ihrem<lb/>
gr&#246;&#223;ten Konkurrenten, auch bei der Badischen in Deutschland. Aus der<lb/>
Diskussion ergibt sich, da&#223; sie bei einem Export von 1,8 Mrd. S<lb/>
bei einem Gesamtumsatz von 11 Mrd. 1,1 Mrd. S nach Deutschland ex<lb break="no"/>portieren k&#246;nnen. Insbes. D&#252;ngemittel von 1,1 Mio. gehen 400.000 to<lb/>
Stickstoffd&#252;nger nach Bayern, weltweit gelegentlich 50.000 to Kalk<lb break="no"/>ammonsalpeter und 50.000 to Komplexd&#252;nger. Die D&#252;ngemittel sind der<lb/>
gr&#246;&#223;te Umsatztr&#228;ger von 3,7 Mrd. S, Pflanzenschutzmittel ca.<lb/>
600 Mio. und Chemieprodukte ca. 900 Mio. Der Gesamtumsatz hat<lb/>
sich von 7,0 Mrd. S im vergangenen Jahr wahrscheinlich auf 11 Mrd. S<lb/>
in diesem Jahr erh&#246;ht. Die Steigerung ist betr&#228;chtlich und wird<lb/>
auch in Hinkunft anhalten. <name type="person" ref="#per__112054">Buchner</name> ist es gelungen, was ich ihm<lb/>
sofort auf den Kopf zusage, eine Kartellabsprache mit deutschen<lb/>
chemischen Werken &#252;ber D&#252;ngeexporte zu erzielen. Vereinzelt produ<lb break="no"/>ziert er sogar f&#252;r deutsche Chemiewerke intern Namen in &#214;sterreich<lb/>
und liefert unter diesen Namen auch Produkte, die dann in &#214;sterreich<lb/>
abgesetzt werden. Ich mu&#223; gestehen, ich h&#228;tte ihm nicht zugetraut,<lb/>
da&#223; er eine solche Absprache mit deutschen gro&#223;en Chemiefirmen zu<lb break="no"/>stande bringt, die ihm mehr oder minder seinen Markt in &#214;sterreich<lb/>
doch &#252;berlassen und gleichzeitig eine Chance geben nach Deutschland<lb/>
in den bayrischen Raum exportieren. Die Transportkosten d&#252;rften<lb/>
also nach wie vor eine gro&#223;e Rolle im Chemiebereich spielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__111737">MARSCH</name>: Versucht, ob wir von <name type="person" ref="#per__112049">Rimsky</name><lb/>
Detailinformation bekommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem f&#252;r die Chemie Linz stellt die Acrylnitril-<lb/>
Produktion dar. Die Monomere wurden an Lenzing verkauft, die sie<lb/>
polymerisierte und dann zur Faser verarbeitete. 10.000 to hat<lb/>
Lenzing abgenommen und jetzt aber die Produktion wegen der schlechten<lb/>
Faserpreise eingestellt. Weltweit besteht eine &#220;berschu&#223;produktion<lb/>
<pb n="56-1061" facs="56_1980-08-28_1061.jpg"/>und es ist daher f&#252;r Chemie Linz sehr schwer, ihre 70.000 Jahres<lb break="no"/>tonnen Produktion zu verkaufen. Die Herstellkosten liegen bei<lb/>
11,&#8211;&#8211; S, der Verkaufserl&#246;s bei 7,&#8211;&#8211; S. Eineinhalb Millionen S Inve<lb break="no"/>stitionen k&#246;nnen daher nicht nur nicht hereingebracht werden, son<lb break="no"/>dern andere Produkte m&#252;ssen noch mit 1,&#8211;&#8211; S Verkaufserl&#246;s bei Ac<lb break="no"/>rylnitril subventionieren. &#220;berrascht war ich, da&#223; das Chemie-Werk<lb/>
Linz eine 25 % Lohntangente hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Unser Chemiefachreferat sollte besseren<lb/>
Kontakt zu den Linzern herstellen, damit wir &#252;ber neuere Entwick<lb break="no"/>lungen zeitgerecht informiert werden.<lb/>
</p>
            <p xml:space="preserve">Die Ordensverleihung bei Siemens fand im kleinsten Rahmen statt.<lb/>
Au&#223;er Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> von der AK war &#252;berhaupt niemand eingeladen<lb/>
oder es wollte niemand anderer kommen. Von den 42 Auszuzeichnenden<lb/>
waren 27 anwesend, in der Urlaubszeit eine verh&#228;ltnism&#228;&#223;ig gro&#223;e<lb/>
Zahl. Die leitenden Direktoren und Vorstandsdirektoren waren teil<lb break="no"/>weise vom Urlaub zur&#252;ck gekommen, ebenso der Zentralbetriebsrats<lb break="no"/>obmann <name type="person" ref="#per__121798">Schuster</name>. Ich hatte aber schon immer vorgeschlagen, nachdem<lb/>
dieser Termin vor l&#228;ngerer Zeit fixiert wurde, unter gar keinen<lb/>
Umst&#228;nden die Veranstaltung<add>[zu]</add> verschieben oder gar abzusagen. Sofort<lb/>
h&#228;tten sich sicherlich dann mindestens dann im Werk entsprechende<lb/>
Ger&#252;chte breitgemacht. Sowohl bei meiner Ansprache als auch dann<lb/>
insbes. der Zentralbetriebsratsobmann <name type="person" ref="#per__121798">Schuster</name> und zuletzt auch<lb/>
noch GD <name type="person" ref="#per__98102">Wolfsberger</name> wiesen auf die kritische Situation hin, die<lb/>
sich durch die Presseberichterstattung f&#252;r einzelne Siemensianer,<lb/>
die sich ein Vergehen zu schulden kommen lie&#223;en, jetzt auf die ganze<lb/>
Gruppe mit 13.000 Besch&#228;ftigten &#252;bertragen wird. Ich glaube nicht,<lb/>
da&#223; dies tats&#228;chlich geschieht, weil niemand die anderen verantwort<lb break="no"/>lich machen kann. Umso mehr schien es mir notwendig in meiner ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig launigen Art bei den Auszuzeichnenden ihren Einsatz<lb/>
f&#252;r Siemens und damit letzten Endes auch f&#252;r die &#246;sterr. Wirtschaft<lb/>
auszustreichen. Anschlie&#223;end machten wir eine Betriebsbesichtigung.<lb/>
Interessanterweise zeigt mir Siemens auch immer wieder die selben<lb/>
Produktionsst&#228;tten und Hallen. F&#252;r ihre Dienstleistungsbranchen<lb/>
wird jetzt ein ganz neues Geb&#228;ude errichtet, dort werden in Hin<lb break="no"/>kunft 400 h&#246;chstqualifizierte Akademiker, Mittelsch&#252;ler usw. diese<lb/>
<pb n="56-1062" facs="56_1980-08-28_1062.jpg"/>immer mehr gefragte Software bearbeiten und verkaufen.<lb/>
</p>
            <p xml:space="preserve">Im Kabelwerk mu&#223;te ich feststellen, da&#223; eine Gro&#223;kunststoffkabel<lb break="no"/>anlage stillsteht, da sie im Jahresdurchschnitt nur mit 30 % aus<lb break="no"/>gelastet ist. Die &#246;sterr. Postverwaltung beharrt nach wie vor auf<lb/>
ihren Papier-Blei-Kabeln und m&#246;chte unter gar keinen Umst&#228;nden auf<lb/>
Kunststoffkabel umstellen, obwohl diese um 5 % billiger sind. Ich<lb/>
kl&#228;rte in der Diskussion, da&#223;, wenn eine solche Umstellung erfolgen<lb/>
w&#252;rde und die Kapazit&#228;t des Kunststoffkabel besser ausgelastet<lb/>
w&#228;re, eine wesentliche weitere Preissenkung m&#246;glich w&#228;re. Ich habe<lb/>
zugesagt, mich wegen der Entscheidung der Postverwaltung, bei Papier-<lb/>
Blei-Kabeln zu bleiben, mit dem Generalpostdirektor dar&#252;ber zu unter<lb break="no"/>halten.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__121800">&#220;bleis</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1058_01" facs="56_1980-08-28_1058-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.8.1980</head>
         </div>
         <pb n="56_1058_02" facs="56_1980-08-28_1058-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
