<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730904">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. September 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-09-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-09-04">Dienstag, 4. September 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0968" facs="17_1973-09-04_0968.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 4. September 1973</p><p xml:space="preserve">Noch niemals hat sich so deutlich gezeigt wie bei dieser Minister<lb break="no"/>ratsvorbesprechung und Ministerrat in der Strudlhofgasse, da&#223; wir<lb/>
ein ganz eigenes System haben. <name type="person" ref="#per__97668">Kreisky</name>, der sonst die Ministerrats<lb break="no"/>vorbesprechungen dazu n&#252;tzt, um seine &#220;berlegungen an Hand seiner<lb/>
Post, d. h. des Posteinlaufes den er mit anderen Ministern besprechen<lb/>
will, artikuliert, hat, weil anschlie&#223;end daran die Regierung mit dem<lb/>
erweiterten Pr&#228;sidium Besprechungen f&#252;hren sollte, nur die Absicht,<lb/>
den Ministerrat mit 54 Punkten so schnell als m&#246;glich zu erm&#246;glichen.<lb/>
Auch in der Vorbesprechung wurde deshalb kein einziges Problem er&#246;rtert,<lb/>
sondern sofort erkl&#228;rt, machen wir Ministerrat. Im Ministerrat berichtete<lb/>
dann <name type="person" ref="#per__107938">Leodolter</name> &#252;ber die Cholera, da&#223; alle Vorkehrungen, allerdings nur<lb/>
in Form Permanenzdienstes, getroffen sind. Die Deutschen und auch<lb/>
die Schweiz haben, wie sie mit Stolz vermerkte, nicht einmal f&#252;r<lb/>
Samstag, Sonntag einen st&#228;ndigen Permanenzdienst eingerichtet. <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> berichtete &#252;ber den Flugzeugzwischenfall und ich erkl&#228;rte<lb/>
nur, da&#223; ich zur Welthandelskonferenz nach Tokio fahre und <name type="person" ref="#per__98055">Weihs</name><lb/>
meine Vertretung &#252;bernimmt. Zu meiner gr&#246;&#223;ten Verwunderung fragte<lb/>
<name type="person" ref="#per__97311">Androsch</name>, welche Konzeption ich in Tokio einnehmen w&#252;rde. Brutal<lb/>
h&#228;tte ich antworten k&#246;nnen, da&#223; dies mit den Interessensvertretungen,<lb/>
ganz besonders mit dem Finanzministerium abgestimmt ist und er eigentlich<lb/>
dar&#252;ber informiert h&#228;tte sein m&#252;ssen. So setzte ich aber in einem Satz<lb/>
ihm nur auseinander, da&#223; entweder eine generelle Senkung, wie die<lb/>
Kennedy-Runde mit der Bemerkung, dies koste zu viel Geld, oder die<lb/>
harmonisierte Methode m&#246;glich ist, die wir anstreben. Da <name type="person" ref="#per__97668">Kreisky</name><lb/>
die Sitzung sowieso beenden wollte, hat es nat&#252;rlich auch dar&#252;ber<lb/>
keine Diskussion gegeben.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte besonders darauf achten, da&#223; das Finanzministerium bei Ma&#223;nahmen,<lb/>
wo es doch davon betroffen ist, wie Zollsenkungen, entsprechend nicht<lb/>
nur informiert, sondern auch aktenm&#228;&#223;ig festgehalten wird, da&#223; es das<lb/>
Einverst&#228;ndnis gegeben hat.</p><pb n="17-0969" facs="17_1973-09-04_0969.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97469">Gehart</name> hat dem B&#252;ro mitgeteilt, da&#223; die Gefahr besteht, da&#223; MinRat<lb/>
<name type="person" ref="#per__98053">Wanke</name> vom Finanzministerium, gleichzeitig Staatskommiss&#228;r in der<lb/>
B&#220;RGES bei der Aufsichtsratssitzung entsprechende Antr&#228;ge der &#196;nderung<lb/>
der Richtlinien stellen wird. Da unsere Taktik bis jetzt immer so<lb/>
gelaufen ist, da&#223; wir eine &#196;nderung der Richtlinien ablehnen, damit wir<lb/>
nicht zus&#228;tzliche Mittel brauchen, die der Finanzminister entweder<lb/>
&#252;berhaupt nicht oder nur unzul&#228;nglich zur Verf&#252;gung stellen k&#246;nnte,<lb/>
habe ich sofort mit <name type="person" ref="#per__110922">Vranitzky</name> dar&#252;ber gesprochen. <name type="person" ref="#per__110922">Vranitzky</name> selbst<lb/>
war davon nicht informiert und hat mit MR. <name type="person" ref="#per__98053">Wanke</name>, wie er mir versichert,<lb/>
R&#252;cksprache gehalten. Zu meiner gr&#246;&#223;ten Verwunderung hat dann nach<lb/>
der B&#220;RGES-Sitzung. <name type="person" ref="#per__97584">Jagoda</name> uns mitgeteilt, da&#223; <name type="person" ref="#per__98053">Wanke</name> trotzdem eine<lb/>
entsprechenden Antrag zur Debatte gestellt hat. Da die Tagesordnung<lb/>
umfangreich war, wurde von <name type="person" ref="#per__97584">Jagoda</name> die Sitzung unterbrochen und die An<lb break="no"/>tr&#228;ge sind nicht zur Diskussion gekommen. <name type="person" ref="#per__97892">Sallaberger</name>, der Vertreter<lb/>
des Freien Wirtschaftsverbandes hat mir abends in der Partei erkl&#228;rt,<lb/>
da&#223; er neben dem Handelskammervertteter <name type="person" ref="#per__114965">Dorn</name> gesessen ist, der die<lb/>
entsprechenden Antr&#228;ge auch auf seiner Tagesordnung verzeichnet gehabt<lb/>
hat. <name type="person" ref="#per__97892">Sallaberger</name> vermutet hier ein enges Zusammenspiel zwischen MR. <name type="person" ref="#per__98053">Wanke</name><lb/>
und <name type="person" ref="#per__114965">Dorn</name> von der Handelskammer und damit nat&#252;rlich mit allen<lb/>
&#214;VP-Vertretern in der B&#252;rges-Aufsichtsrat. Ich habe <name type="person" ref="#per__110922">Vranitzky</name> von<lb/>
dieser unglaublichen Vorgangsweise sofort informiert und <name type="person" ref="#per__110922">Vranitzky</name><lb/>
hat neuerdings mit <name type="person" ref="#per__98053">Wanke</name> gesprochen. Nach seiner Mitteilung h&#228;tte<lb/>
<name type="person" ref="#per__98053">Wanke</name> diese Antr&#228;ge mit Gesch&#228;ftsf&#252;hrung der B&#252;rges, also auch mit<lb/>
den Vertretern den wir reingebracht haben, Steuer, abgesprochen und<lb/>
dessen Zustimmung erhalten. Selbst wenn dies stimmt, ist es meiner<lb/>
Meinung nach unm&#246;glich, da&#223; der Staatskommiss&#228;r die Aufsicht zu f&#252;hren<lb/>
hat, Kreditpolitik macht, um Mittel f&#252;r vern&#252;nftige Aktion frei zu<lb break="no"/>bekommen ist es meiner Meinung nach sinnlos, die Richtlinien zu &#228;ndern,<lb/>
da diese letzten Endes von den &#214;VP-Ministern noch festgelegt wurden<lb/>
und deshalb uns die Handelskammer oder die Wirtschaft daf&#252;r angreifen<lb/>
k&#246;nnen. Der Freie Wirtschaftsverband hat sich bisher immer auf unsere<lb/>
Seite gestellt und keinerlei &#196;nderungen der Richtlinien verlangt und<lb/>
obwohl sie selbst vor etlichen Jahren entsprechende Beschl&#252;sse f&#252;r<lb/>
&#196;nderungen gefa&#223;t haben. Nun versucht die &#214;VP &#252;ber das Finanzministerium<lb/>
unsere Front aufzuholen. <name type="person" ref="#per__110922">Vranitzky</name> war wirklich dar&#252;ber ersch&#252;ttert,<lb/>
das konnte ich &#252;ber das Telefon fast h&#246;ren, und versprach, er wird<lb/>
<pb n="17-0970" facs="17_1973-09-04_0970.jpg"/>eine diesbez&#252;gliche &#196;nderung herbeif&#252;hren. Wir einigten uns auf<lb/>
eine Besprechung unserer Fraktion mit dem Finanzministerium.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">Heindl</name><lb/>
Bitte eine Sitzung <name type="person" ref="#per__97584">Jagoda</name> &#8211; <name type="person" ref="#per__110922">Vranitzky</name> und unsere Vertreter fraktionell<lb/>
einzuberufen, damit unverz&#252;glich die entsprechenden Schritte besprochen<lb/>
werden k&#246;nnen.</p><p xml:space="preserve">Bei der erweiterten Parteipr&#228;sidium &#8211; Regierungsbesprechung zeigte<lb/>
sich deutlich, da&#223; unser System irgendwie ge&#228;ndert geh&#246;rt. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat das Bed&#252;rfnis, aber nicht nur das, ich w&#252;rde fast sagen in seiner<lb/>
Arbeitsmethode die unbedingte Notwendigkeit, da&#223; er erst beim Sprechen<lb/>
und erkl&#228;ren der Probleme einen gr&#246;&#223;eren Kreis gegen&#252;ber, seine &#220;ber<lb break="no"/>legungen und Gedanken erst formuliert. Da ich selbst ein solches<lb/>
System bevorzuge, habe ich daf&#252;r gro&#223;es Verst&#228;ndnis. Andererseits<lb/>
wieder wird es f&#252;r den Zuh&#246;rer ungeheuer langatmig und schwierig,<lb/>
solcher Meinungsbildung einige Male zu folgen. <name type="person" ref="#per__97668">Kreisky</name> selbst hat<lb/>
dies auch am besten dadurch ausgedr&#252;ckt, da&#223; er meinte, er m&#246;chte<lb/>
jetzt hier nicht ein langes poetisches Referat halten, weil er dies<lb/>
sowieso im Parteipr&#228;sidium nachher im Parteivorstand, dann sogar<lb/>
am Parteirat machen mu&#223;.und er m&#246;chte deshalb mehr herausstreichen,<lb/>
was in den n&#228;chsten Monaten geschehen m&#252;&#223;e und wie man dies am besten<lb/>
der Presse heute zur Kenntnis bringt. Drei Schwerpunkte wollte er f&#252;r<lb/>
die Herbstarbeit herausgearbeitet wissen.<lb/>
1. Die Erf&#252;llung des legislativen Nachholbedarfs, er erw&#228;hnte Arbeits<lb break="no"/>verfassung, Volksanwaltschaft und Rundfunkgesetz<lb/>
2. die n&#228;chsten 1/4 Jahr Aktivit&#228;t und<lb/>
3. die notwendigen T&#228;tigkeiten f&#252;r Verwaltungsma&#223;nahmen, wie z. B.<lb/>
IRKW, d.h. das Unido-Zentrum</p><p xml:space="preserve">In k&#252;rzester Zeit aber war von dieser Dreiteilung nichts mehr zu be<lb break="no"/>merken, sondern er hat <name type="person" ref="#per__97525">H&#228;user</name> aufgefordert, seine n&#228;chsten Gesetzes<lb break="no"/>initiativen zu er&#246;rtern. Dann ging dies bei allen Ministern und im Nu<lb/>
war es fast 6 Uhr und nat&#252;rlich ist &#252;ber andere Punkte oder &#252;ber Ma&#223;nahmen<lb/>
die sonst getroffen werden sollten, gar nicht mehr geredet werden.<lb/>
<name type="person" ref="#per__97444">Heinz Fischer</name> der neben mir sa&#223; meinte, da&#223; die Hauptschuld f&#252;r die<lb/>
Unsystematik darin liegt, da&#223; <name type="person" ref="#per__97668">Kreisky</name> keine Tagesordnung auflegt<lb/>
<pb n="17-0971" facs="17_1973-09-04_0971.jpg"/>Ich glaube, da&#223; das wirkliche Problem darin liegt, da&#223; man nicht<lb/>
genau wei&#223;, wielange und &#252;ber welche Probleme man referieren soll.<lb/>
Dies gilt dann auch ganz besonders f&#252;r die Diskussion. Ich selbst<lb/>
habe jetzt schon einigemal miterlebt, da&#223; wenn es um das Krankenan<lb break="no"/>staltengesetz geht, immer wieder dieselben Argumente, n&#228;mlich wieviel<lb/>
mehr kann der Bund f&#252;r die Spit&#228;ler nicht an Investitionsmittel, sondern<lb/>
an Betriebsaufwandanteil zur Verf&#252;gung stellen.</p><p xml:space="preserve">Da ich einer der letzten zum Referieren gekommen bin und LH. <name type="person" ref="#per__114583">Kery</name><lb/>
bef&#252;rchtete, es w&#252;rde auch bei mir lange dauern, er mir daf&#252;r 1 Minute<lb/>
geben wollte, habe ich in 24 sek. wie er stoppte, den Bericht &#252;ber<lb/>
Gewerbeordnung, Stra&#223;enverkehrsordnung und Kraftfahrgestz als Schwer<lb break="no"/>punkte f&#252;r die n&#228;chsten 3 Monate erw&#228;hnt. Bei entsprechender Disziplin<lb/>
d.h. wom&#246;glich vorgegebener Zeiteinheit, die jeder zur Verf&#252;gung hat<lb/>
und insbesondere gestraffter Diskussion, k&#246;nnte man nat&#252;rlich einen<lb/>
solchen Tag auch anders n&#252;tzen. Allerdings wei&#223; ich nicht, ob dies im<lb/>
Interesse von <name type="person" ref="#per__97668">Kreisky</name> &#252;berhaupt gelegen ist.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat dann zusammengefa&#223;t 7 Punkte erw&#228;hnt, die man in der Presse<lb/>
und &#214;ffentlichkeitsarbeit der n&#228;chsten Monate vertreten sollte.<lb/>
1. Die Stabilisierungspolitik.<lb/>
2. In der Wirtschaftspolitik die Vollbesch&#228;ftigung sichern.<lb/>
3. Das Regierungsprogramm erf&#252;llen.<lb/>
4. Mit der Opposition verhandeln und wenn m&#246;glich zu Kompromissen zu<lb/>
kommen.<lb/>
5. Das Verhalten der Volkspartei, aber auch der Freiheitlichen wird<lb/>
sich erst nach dem 21. Oktober d.h. nach den O&#214;- und Wiener Wahlen<lb/>
&#228;ndern. Insbesondere wird man nach den o&#246;-Wahlen das Verhalten der<lb/>
Freiheitlichen Partei feststellen k&#246;nnen. Es wird, wie er sich aus<lb break="no"/>dr&#252;ckte, eine Probe aufs Exempel, d.h. wenn sie uns nicht bei der<lb/>
Installierung des LH. <name type="person" ref="#per__125380">Fridls</name> unterst&#252;tzt, dann m&#252;sse man die ganze<lb/>
Taktik gegen&#252;ber der Freiheitlichen Partei neu &#252;berpr&#252;fen.<lb/>
6. Mit dem Partnern m&#252;&#223;te man weiter verhandeln und besonders die<lb/>
positive Seite herausstreichen. Mit den Sozialpartner besteht<lb/>
das beste Einvernehmen, nur bei der Landwirtschaft sei dies ein<lb/>
wenig anders. Hier h&#228;tte die letzten Verhandlungen gezeigt, da&#223; der<lb/>
<pb n="17-0972" facs="17_1973-09-04_0972.jpg"/>Bauernbund akzeptiert, da&#223; gleichzeitig auch der Arbeitsbauernbund<lb/>
die freiheitlichen Bauern und der allgemeine Bauernverband mitverhandeln.<lb/>
7. Die gro&#223;e Frage sei, ob man die Differenzierung der einzelnen Prob<lb break="no"/>leme in der Presse erreichen k&#246;nnte. Dies sei &#228;u&#223;erst schwierig,<lb/>
doch sei es gelungen, bei der Aussenpolitik und auch beim UNO-City,<lb/>
da&#223; die Presse nicht einheitlich gegen die Regierung Stellung nimmt,<lb/>
sondern da&#223; doch einzelne Organe manchmal mit Regierungsvorschl&#228;gen,<lb/>
hei&#223;t, eigentlich <name type="person" ref="#per__97668">Kreisky</name>-Stellungnahmen einverstanden ist und des<lb break="no"/>halb nicht eine einheitliche Antipressefront gegen die Regierung<lb/>
festgestellt werden mu&#223;.</p><p xml:space="preserve">Neben den Krankenanstaltenproblem gab es eine einzige harte Diskussion<lb/>
zwischen <name type="person" ref="#per__97668">Kreisky</name> und den Landesvertretern sowohl <name type="person" ref="#per__125380">Fridl</name>, <name type="person" ref="#per__114604">Hillinger</name> als<lb/>
auch <name type="person" ref="#per__97935">Sebastian</name>, dem es um die Finanzierung der verstaatlichten Betriebe<lb/>
geht. Die L&#228;ndervertreter behaupten, da&#223; man den verstaatlichten Indu<lb break="no"/>strien 2 Milliarden S zugesichert hat und da&#223; jetzt Finanzminister aber<lb/>
auch <name type="person" ref="#per__97668">Kreisky</name> als Ressortvertreter nicht bereit ist, diese 2 Milliarden<lb/>
zur Verf&#252;gung zu stellen. <name type="person" ref="#per__97668">Kreisky</name> selbst meinte, dies sei anders gewesen,<lb/>
da&#223; n&#228;mlich bei den Fusionsgespr&#228;ch man gesagt hat, man br&#228;uchte jetzt<lb/>
20 Milliarden S f&#252;r Rationalisierungsinvestitionen, 18 Milliarden seien<lb/>
dabei irgendwie gedeckt gewesen und f&#252;r die restlichen 2 Milliarden<lb/>
h&#228;tte er nur erkl&#228;rt, w&#252;rde die &#214;IAG entsprechende Finanzierungsmethoden<lb/>
finden m&#252;ssen. D. h. der Eigent&#252;mer wird f&#252;r die Aufbringung sorgen.<lb/>
<name type="person" ref="#per__97311">Androsch</name> steht nun auf dem Stand unkt, da&#223; ein Konzern mit 60 Milliarden<lb/>
S Umsatz, der keine Dividenden aussch&#252;tten mu&#223;, die Eigenfinanzierung<lb/>
dieser 2 Milliarden sicherstellen m&#252;&#223;te. Ebenso lehnte <name type="person" ref="#per__97311">Androsch</name> eine<lb/>
Erh&#246;hung der scheinbar auch zugesagten Bergbauf&#246;rderungsmittel auf<lb/>
die volle Verlustdeckung von <choice><choice><sic>H&#246;fling-Bergler</sic><corr>P&#246;lfing-Berla</corr></choice></choice> und Fohnsdorf ab. Immer<lb/>
mehr festigt sich bei mir die &#220;berzeugung, da&#223; es ganz schlecht ist,<lb/>
wenn der Bundeskanzler noch zus&#228;tzliche Ressortfragen hat oder gar<lb/>
vielleicht wie <name type="person" ref="#per__97818">Pittermann</name> und <name type="person" ref="#per__97668">Kreisky</name> sich darum rei&#223;t, die ver<lb break="no"/>staatlichte Industrie unter seine Kompetenz zu bekommen. <name type="person" ref="#per__97904">Sch&#228;rf</name> selbst<lb/>
hat als Vizekanzler sich ausschlie&#223;lich um die Ressort der anderen<lb/>
Minister, d.h. um die Koordinierung bem&#252;ht und vor allem die Partei<lb break="no"/>arbeit sehr straff gef&#252;hrt. Ich selbst habe erlebt, wie er an <name type="person" ref="#per__98087">Wirlandner</name><lb/>
einen harten Brief geschrieben hat, als dieser in der Zukunft oder<lb/>
sonst in einem Organ eine Meinung vertreten hat, die gegen <name type="person" ref="#per__97904">Sch&#228;rf</name>-<lb/>
<pb n="17-0973" facs="17_1973-09-04_0973.jpg"/>Linie und damit nat&#252;rlich auch gegen die Linie der Partei gewesen<lb/>
ist. <name type="person" ref="#per__97904">Sch&#228;rf</name> hat sich also um viele Details gek&#252;mmert, aber nur so<lb break="no"/>weit es die Parteilinie und soweit es die Koordinierung der Fraktion<lb/>
der Minister gewesen ist. <name type="person" ref="#per__97818">Pittermann</name> aber auch <name type="person" ref="#per__97668">Kreisky</name> haben sei es<lb/>
aus Hausmachtsgr&#252;nden, oder aus anderen &#220;berlegungen, die ich nicht<lb/>
wei&#223;, danach gestrebt, da&#223; die verstaatlichte Industrie unter ihre<lb/>
Ressorthoheit kommt. Jetzt ergibt sich daraus die Tatsache, da&#223; nat&#252;rlich<lb/>
in Wirklichkeit die Direktoren, aber auch wahrscheinlich die Betriebs<lb break="no"/>r&#228;te von den Direktoren informiert, immer mehr die Zusagen, eine tat<lb break="no"/>kr&#228;ftige Unterst&#252;tzung der verstaatlichten von einer sozialistischen Re<lb break="no"/>gierung erwarten und verlangen. Damit entsprechen ungeheure Konflikt<lb break="no"/>stoffe, wie sich bereits jetzt zeigt und wie wahrscheinlich in der<lb/>
Zukunft nicht viel st&#228;rker auswirken wird.</p><p xml:space="preserve">Die Messeer&#246;ffnung war diesmal sehr gut besucht, ja sogar &#252;berf&#252;llt.<lb/>
Dadurch entstand eine irrsinnige Hitze und alle Reden waren sehr kurz.<lb/>
<name type="person" ref="#per__97488">Gratz</name> hat bei der Regierungsbesprechung mich gefragt, ob ich ein Kon<lb break="no"/>zept habe und &#252;ber was ich sprechen werde. Da ich keine schriftliche<lb/>
Rede vorlegen konnte, hatte ich eben nur kurz erw&#228;hnt, da&#223; ich &#252;ber<lb/>
Export und Wirtschaftslage ganz kurz reden werde. <name type="person" ref="#per__97488">Gratz</name> ist sofort ein<lb break="no"/>gestiegen und meinte, dann wird er &#252;ber Umweltschutz vom Wiener Stand<lb break="no"/>punkt sprechen. Er hat sich dann auch eine kurze Rede selbst aufgesetzt,<lb/>
weil er mir gegen&#252;ber bemerkte, im Informationsdienst zwar 33 Leute<lb/>
sitzen hat und die ihm aber entsprechend miese Reden zur Verf&#252;gung stellen.<lb/>
<name type="person" ref="#per__97488">Gratz</name> selbst versicherte mir auch neuerdings, da&#223; er f&#252;r die Landstra&#223;e,<lb/>
die infrastrukturell sehr benachteiligt sei, ein wirkliches Interesse<lb/>
zeigt und hier diesen &#220;belstand abstellen will.</p><p xml:space="preserve">Hofrat <name type="person" ref="#per__97998">Strau&#223;</name> von der Messe ersuchte mich neuerdings, er sollte ver<lb break="no"/>suchen mehrere Minister einzuladen. Die Messe kommt jetzt endlich drauf,<lb/>
da&#223; sie dringend einer optischen Verbesserung bedarf. ........... hat<lb/>
in seiner Begr&#252;&#223;ungsansprache hingewiesen, da&#223; ein afrikanischer Bauten<lb break="no"/>minister anwesend ist und der polnische Au&#223;enhandelsminister noch kommen<lb/>
wird.</p><pb n="17-0974" facs="17_1973-09-04_0974.jpg"/><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">Heindl</name><lb/>
Die Messe w&#228;re glaube ich gl&#252;cklich, wenn wir mindestens 3 Minister<lb/>
nach Wien bringen k&#246;nnten.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__97382">Conrad</name> von der deutschen-&#246;sterr. Handelskammer hat mich ersucht<lb/>
ob ich bereit im, im Advent nach Salzburg zu fahren, weil dort<lb/>
<name type="person" ref="#per__97457">Friderichs</name> zu einem Adventspiel eingeladen wird und ich mit ihm neuer<lb break="no"/>liche Besprechungen f&#252;hren k&#246;nnte. Ich habe sofort zugesagt, da ich<lb/>
nat&#252;rlich jeden Kontakt mit westlichen Handelsministers dringend be<lb break="no"/>n&#246;tige, besonders wenn diese sogar noch auf Kosten anderer nach &#214;ster<lb break="no"/>reich eingeladen werden.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">Heindl</name><lb/>
Ein Samstag, Sonntag, 1. oder 2. Advent wird noch von der Handels<lb break="no"/>kammer mit Dir abgesprochen.</p><p xml:space="preserve">Der <name type="person" ref="#per__140088">Rischka</name> von Rank Xerox hat mir mitgeteilt, da&#223; er mit <name type="person" ref="#per__97893">Sallinger</name><lb/>
selbst nicht gesprochen hat, sondern da&#223; <name type="person" ref="#per__113031">Melis</name> dies wegen dem Europa-<lb/>
Institut getan hat. Deshalb h&#228;tte <name type="person" ref="#per__97893">Sallinger</name> so negativ reagiert und<lb/>
er selbst wird setzt selbst Besprechungen f&#252;hren, <name type="person" ref="#per__97581">Igler</name> h&#228;tte ihm<lb/>
aber neuerdings versichert, was sie mitmachen. <name type="person" ref="#per__140088">Rischka</name> ist &#252;berzeugt,<lb/>
da&#223; er <name type="person" ref="#per__97893">Sallinger</name> daf&#252;r gewinnen kann. <name type="person" ref="#per__140088">Rischka</name> war mir dann besonders,<lb/>
wie er sich ausdr&#252;ckte, verpflichtet, weil ich ihm den chin. Botschafter<lb/>
nicht nur vorstellte, sondern auch dann noch half, alle Schwierigkeiten<lb/>
zu beseitigen, damit Rank Xerox bei der Industrieausstellung M&#246;glichkeiten<lb/>
einer ev. Nachrichten&#252;bermittlung besitzt. &#220;berhaupt kann ich feststellen,<lb/>
da&#223; die Unternehmer, die einmal mit mir zu tun hatten, bereit sind auch<lb/>
anderen gegen&#252;ber immer wieder herauszustreichen, wie sehr sie im Handels<lb break="no"/>ministerium nicht nur eine Unterst&#252;tzung finden, sondern wie man jeder<lb break="no"/>zeit mit dem Minister reden kann und unb&#252;rokratisch Fragen erledigt<lb/>
werden. Besonders zeichnete es sich diesmal bei GenDir. <name type="person" ref="#per__97854">Rabus</name> von<lb/>
Steyr aus.</p><p xml:space="preserve">Anmerkung an ALLE<lb/>
Der Servicegedanken wird deshalb so hoch gesch&#228;tzt, weil ich doch im<lb/>
Stande bin, jeden Terminwunsch kurzfristig zu erf&#252;llen. Bitte unter<lb/>
allen Umst&#228;nden an diesen System festhalten.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="17_0967_01" facs="17_1973-09-04_0967-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.9.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_0967_02" facs="17_1973-09-04_0967-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_0967_03" facs="17_1973-09-04_0967-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="17_0967_04" facs="17_1973-09-04_0967-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="17_0967_05" facs="17_1973-09-04_0967-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="17_0967_06" facs="17_1973-09-04_0967-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="17_0967_07" facs="17_1973-09-04_0967-07.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="17_0974_01" facs="17_1973-09-04_0974-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 84. Ministerratssitzung, 4.9.1973</head>
            <gap reason="sampling"/>
            <pb n="17_0974_02" facs="17_1973-09-04_0974-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="17_0974_03" facs="17_1973-09-04_0974-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="17_0974_04" facs="17_1973-09-04_0974-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="17_0974_05" facs="17_1973-09-04_0974-05.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
