<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-11-09">Dienstag, 9. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1296" facs="67_1982-11-09_1296.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. November 1982<lb/>
</p>
            <p xml:space="preserve">Im SP&#214;-Klub berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber seine Verhandlungen mit Betriebsrat<lb/>
und der Direktion der VEW. Die Direktion hat nach ihrer Auffassung<lb/>
sehr wohl den Bundeskanzler &#252;ber sein B&#252;ro informiert, nach Auffassung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> handelt es sich um eine Ausrede. Die vorgesehenen K&#252;ndigungen<lb/>
und vor allem die beabsichtigte Aktion 57, d.h. da&#223; die &#228;lteren Arbeiter<lb/>
und Angestellten bereits 3 Jahre vor Erreichung des Fr&#252;hpensionsalters<lb/>
in Pension geschickt werden, wurde vom Sozialminister und ihm entschieden<lb/>
abgelehnt. Die Gefahr eines Pr&#228;judizes und vor allem die finanziellen<lb/>
Belastungen daf&#252;r w&#228;ren zu gro&#223; gewesen. Die Sonderunterst&#252;tzung f&#252;r<lb/>
59 bez. 54 Jahre bei Frauen wird dagegen gew&#228;hrt, 4.500 m&#252;ssen auf<lb/>
Kurzarbeit gehen und 450 werden gek&#252;ndigt. <name type="person" ref="#per__97668">Kreisky</name> unterstrich beson<lb break="no"/>ders die Kooperationsbereitschaft des Sozialminister <name type="person" ref="#per__111740">Dallinger</name>.<lb/>
</p>
            <p xml:space="preserve">Die Schwierigkeit die es bei Stahlerzeugung und deren Produkten durch<lb/>
st&#228;ndige &#196;nderung des Marktes ergeben, demonstrierte<add>[er]</add> an der Kindberger<lb/>
R&#246;hrenproduktion. Dort glaube man Anfang des Jahres noch, da&#223; man die<lb/>
Kapazit&#228;t vergr&#246;&#223;ern sollte, derzeit kann man nicht einmal die laufende<lb/>
Produktion absetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wieso erkl&#228;rt die V&#214;EST-Alpine, da&#223; sie die<lb/>
Sowjet-Rohrlieferung verdoppeln m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitslosenratenzunahme geht gr&#246;&#223;tenteils jetzt auf gek&#252;ndigte An<lb break="no"/>gestellte zur&#252;ck. Dies erkl&#228;rt, warum Sozialminister <name type="person" ref="#per__111740">Dallinger</name> ganz be<lb break="no"/>sonders jetzt weitere Arbeitszeitverk&#252;rzungen pr&#252;fen l&#228;&#223;t. Die SP&#214; und<lb/>
der &#214;GB werden nach Meinung <name type="person" ref="#per__97668">Kreiskys</name> hier in absehbarer Zeit eine ge<lb break="no"/>meinsame Linie und Sprache finden m&#252;ssen. GM in Wien wurde zu einer<lb/>
Zeit gegr&#252;ndet, als in Wien noch eine sehr gute Besch&#228;ftigung war. Jetzt<lb/>
dagegen braucht man es in dem Raum dringender denn je. &#196;hnliches will<lb/>
<name type="person" ref="#per__97668">Kreisky</name> auch mit BMW in Steyr, der Landeshauptmann <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> dagegen<lb/>
will nicht so wie die Wiener Gemeindeverwaltung mitzahlen. Das gute<lb/>
Klima in der O&#214; Landesregierung zwischen &#214;VP und SP&#214; wird wahrscheinlich<lb/>
durch notwendige h&#228;rtere Attacken gegen <name type="person" ref="#per__112001">Ratzenb&#246;ck</name>, wenn er seine Meinung<lb/>
nicht &#228;ndert, gest&#246;rt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Was wissen wir &#252;ber die konkreten<lb/>
Pl&#228;ne.<lb/>
</p>
            <pb n="67-1297" facs="67_1982-11-09_1297.jpg"/>
            <p xml:space="preserve">Die Einladung <name type="person" ref="#per__97668">Kreiskys</name> in die Vereinigten Staaten zeigt deutlich, da&#223;<lb/>
es nur eine &#214;VP-Erfindung war, da&#223; riesige Differenzen zwischen der<lb/>
&#246;sterreichischen Regierung und dem Pr&#228;s. <name type="person" ref="#per__126232">Reagan</name> bestehen. Auch die<lb/>
Bestellung des neuen Botschafters, seiner langj&#228;hrigen Sekret&#228;rin <name type="person" ref="#per__1138325">von<lb/>
Damm</name>, ist ein gutes Zeichen. Manche konservative Kreise werden wahrschein<lb break="no"/>lich hier anderer Meinung sein und m&#246;glich vielleicht <name type="person" ref="#per__1138325">von Damm</name> als Frau<lb/>
und nicht gewachsene Diplomatin schneiden. Er wird sie aber mit allen<lb/>
Ehren empfangen. Der Wiener Botschafterposten ist kein Abseits, sondern<lb/>
ein wirklich attraktiver Posten, der immer schon mit bedeutenden M&#228;nnern<lb/>
von jeweiligen US-Pr&#228;sidenten besetzt wurden. Auch der letzte &#252;berraschend<lb/>
verstorbene US-Botschafter <name type="person" ref="#per__134160">Cummings</name> war ein bester Freund von <name type="person" ref="#per__126232">Reagan</name>.<lb/>
Die amerikanische Regierung, insbesondere aber Pr&#228;s. <name type="person" ref="#per__126232">Reagan</name> hatten es<lb/>
auch immer anerkannt, da&#223; z.B. in der UNO &#214;sterreich eine selbst&#228;ndige<lb/>
Politik gemacht hat. In entscheidenden Fragen aber auf der Seite der<lb/>
USA gestanden ist. Dies galt z.B. als es im Leitungsausschu&#223; notwendig<lb/>
war und mit der USA gestimmt wurde, beim Problem Puerto Rico. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
meiner Meinung auch schon immer die richtige Methode gehabt, darzustellen,<lb/>
wenn es zu einer wesentlichen &#196;nderung einer Politik gekommen ist. Dies<lb/>
trifft meiner Meinung nach auch jetzt im Fall der amerikanischen Ann&#228;he<lb break="no"/>rung zu, die &#214;VP hat sich ja gerade auf diese wie sie behauptet schlech<lb break="no"/>te &#246;sterreichische, sprich <name type="person" ref="#per__97668">Kreisky</name>-Politik gegen Amerika eingeschossen,<lb/>
glaubte damit ihre eigene au&#223;enpolitische Linie begr&#252;nden zu k&#246;nnen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat hier wieder einmal einen wesentlich gr&#246;&#223;eren Weitblick ge<lb break="no"/>habt, <name type="person" ref="#per__126232">Reagan</name> ist sicherlich daran interessiert, ihn jetzt f&#252;r die PLO-<lb/>
L&#246;sung als Vermittler gewinnen zu k&#246;nnen, die ganze aufgebaute &#214;VP-<lb/>
Propaganda gegen <name type="person" ref="#per__97668">Kreisky</name> in diesem Punkt bricht damit zusammen. Nat&#252;rlich<lb/>
ist hier auch eine Portion Gl&#252;ck, aber <name type="person" ref="#per__97668">Kreisky</name> sagt immer mit Recht, was<lb/>
fangt der Dumme mit dem Gl&#252;ck an, und <name type="person" ref="#per__114143">Napoleon</name> hat schon erkl&#228;rt, Gl&#252;ck<lb/>
hat nur der T&#252;chtige.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> darauf verwiesen, da&#223; jetzt<lb/>
die Abgrenzung resp. wenn man so will Verkleinerung des Finanzministe<lb break="no"/>riums endg&#252;ltig beschlossen wird. Durch die Zuweisung verschiedenster<lb/>
Kompetenzen an andere Ministerien, Stra&#223;enbau an Bauten usw. wird auch<lb/>
eine gewisse Verwaltungsvereinfachung seiner Meinung nach erzielt<lb/>
werden. In Wirklichkeit kommt es ihm nat&#252;rlich darauf an, da&#223; nach sehr<lb/>
langer Zeit jetzt endlich seine 10 Punkte, die er damals im Gefolge mit<lb/>
der Auseinandersetzung <name type="person" ref="#per__97311">Androsch</name> statuiert hat, durchgef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">Im &#214;IAG-Anleihegesetz gibt es zwischen GD <name type="person" ref="#per__97498">Gr&#252;nwald</name>, &#214;IAG, und Finanzmini<lb break="no"/>ster <name type="person" ref="#per__97891">Salcher</name> Differenzen, die er aber nicht im Detail er&#246;rterte, ja nicht<lb/>
einmal andeutete. Da weder <name type="person" ref="#per__97498">Gr&#252;nwald</name> noch <name type="person" ref="#per__97891">Salcher</name>, der auf der Regierungs<lb break="no"/><pb n="67-1298" facs="67_1982-11-09_1298.jpg"/>bank sitzen mu&#223;te, anwesend war. <name type="person" ref="#per__97668">Kreisky</name> hat n&#228;mlich jetzt wieder das<lb/>
seinerzeit von meinem Sekret&#228;r <name type="person" ref="#per__97469">Gehart</name>, als er bei ihm Kabinettschef war,<lb/>
eingef&#252;hrte System aufgenommen, auf einer Liste alle offenen Punkte<lb/>
aufgeschrieben zu bekommen, die er gelegentlich ben&#252;tzt und dann tats&#228;ch<lb break="no"/>lich nur vorliest ohne sie im einzelnen zu er&#246;rtern oder gar eine L&#246;<lb break="no"/>sung anzustreben.<lb/>
</p>
            <p xml:space="preserve">Der Abg. <name type="person" ref="#per__97926">Schranz</name> hat ihm einen Brief geschrieben wo er ersucht, da&#223; man<lb/>
die Aktivit&#228;ten f&#252;r die &#228;lteren Menschen, die insbesondere im Jahr der<lb/>
Alten von den einzelnen Ressorts geleistet wurden, auch fortsetzt. Der<lb/>
Pensionistenverband m&#246;chte insbesondere mehr Mitwirkungsm&#246;glichkeiten<lb/>
in den einzelnen Ressorts. Auch hier weder eine Diskussion noch eine<lb/>
Anregung, nur eine Mitteilung.<lb/>
</p>
            <p xml:space="preserve">Die Volksanwaltschaft wird von der B&#252;rokratie negiert. In der Bev&#246;lke<lb break="no"/>rung gibt es eine ambivalente Beurteilung, manche loben die Volksanwalt<lb break="no"/>schaft, manche beschweren sich &#252;ber deren Wirkungslosigkeit. Der Volks<lb break="no"/>anwalt ist nicht eine neue Gerichtsinstanz doch wird es zweckm&#228;&#223;ig sein,<lb/>
da&#223; die Regierung mit dem Volksanwalt anl&#228;&#223;lich eines Jubil&#228;ums neuen<lb/>
Kontakt aufnimmt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> hatte vorgeschlagen, man sollte Beanstandungen der Volksanwalt<lb break="no"/>schaft &#252;ber einzelne Ministerien und F&#228;lle bei ihm sammeln.<lb/>
</p>
            <p xml:space="preserve">Eine lange und ausf&#252;hrliche Information gab <name type="person" ref="#per__97668">Kreisky</name> dann &#252;ber den Rech<lb break="no"/>nungshofbericht der &#214;DK. 17 Geh&#228;lter, Reisespesen f&#252;r die Frauen, auch<lb/>
f&#252;r die Direktoren selbst, 100 % &#252;ber <choice><choice><sic>die</sic><corr>den?</corr></choice></choice> Regierungsmitgliederreisespesen,<lb/>
G&#228;rtner, der auf Kosten der &#214;DK f&#252;r die Villen arbeitet, die Villen-Re<lb break="no"/>paratur und Herabsetzung dann des Verkehrswertes mit falschen Angaben,<lb/>
hohe Instandhaltung und dann g&#252;nstiger Verkauf, Geburtstagsgeschenke<lb/>
nach Guatemala-Reisen, Perserteppiche, Filmkameras usw., wurde von ihm auf<lb break="no"/>gez&#228;hlt und erkl&#228;rt, da&#223; es sich hier um eine angebliche Kameraderie<lb/>
handelt und in Wirklichkeit eine skandal&#246;se Korruption ist. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte nur in einem Nebensatz an mich gewandt, er ist nicht &#252;berzeugt,<lb/>
ob tats&#228;chlich alles schon abgestellt ist. Da ich aber &#252;ber die F&#228;lle,<lb/>
die vor meiner Zeit liegen und f&#252;r die eigentlich <name type="person" ref="#per__97461">Fr&#252;hbauer</name> oder viel<lb break="no"/>leicht gar noch vorhergehende Minister verantwortlich sind, keine Be<lb break="no"/>merkungen machen wollte, habe ich zu diesen Anschuldigungen nicht Stellung<lb/>
genommen, was sicherlich bei den meisten sehr &#252;berraschend gewirkt hat,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat angek&#252;ndigt, er wird jetzt eine generelle Untersuchung aller<lb/>
Einkommensverh&#228;ltnisse durchf&#252;hren, er hofft nur, da&#223; es jetzt solche<lb/>
<pb n="67-1299" facs="67_1982-11-09_1299.jpg"/>Ausw&#252;chse nicht mehr gibt, zu diesem Zweck hat er ja seinerzeit schon<lb/>
vorgeschlagen, es soll in jedem Ministerium eine eigene Kontrollstelle<lb/>
eingerichtet werden, damit man <choice><choice><sic>solte</sic><corr>solche</corr></choice></choice> F&#228;lle wie bei der &#214;DK zeitgerecht<lb/>
aufdeckt.<lb/>
</p>
            <p xml:space="preserve">Minister <name type="person" ref="#per__108328">Pahr</name>, der ebenfalls nicht anwesend war, hat <name type="person" ref="#per__97668">Kreisky</name> wegen der<lb/>
Psychotropen, die die UNO schwer verurteilt und Chemie Linz noch immer<lb/>
erzeugt, an <name type="person" ref="#per__97668">Kreisky</name> einen Brief geschrieben. <name type="person" ref="#per__97668">Kreisky</name> wendete sich an<lb/>
Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name>, um diesen Fall auch abzustellen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung selbst k&#252;ndigte dann <name type="person" ref="#per__97668">Kreisky</name> ganz offiziell<lb/>
an, da&#223; im J&#228;nner 83 mit der Volksanwaltschaft ein Erfahrungsaustausch<lb/>
mit der Regierung abgehalten wird.<lb/>
</p>
            <p xml:space="preserve">Zu der Martinifeier, wo <name type="person" ref="#per__97879">R&#246;sch</name> schon 20 Jahre hingeht, wurde diesmal so<lb break="no"/>gar wenn man so will in der Ministerratssitzung ein Regierungsbeschlu&#223;<lb/>
daf&#252;r hergestellt. Ansonsten wurde die Tagesordnung mit einigen Ma&#223;nahmen<lb break="no"/>beschl&#252;ssen d.h. einvernehmliche &#196;nderungen mit anderen Ministern eindeu<lb break="no"/>tig geregelt. Auslandsreisen k&#252;ndigte nur <name type="person" ref="#per__113083">Sinowatz</name> in die DDR und ich<lb/>
f&#252;r einen Tag, Freitag nach Z&#252;rich, an, wobei ich erkl&#228;rte, der Ackerbau<lb break="no"/>minsiter wird mich vertreten. <name type="person" ref="#per__97668">Kreisky</name> meinte nur, ich h&#228;tte das Privileg,<lb/>
entgegen dem<add>[im]</add> Ministeriengesetz vorgesehenen Bundesminister f&#252;r Land-<lb/>
und Forstwirtschaft diesen Ackerbauminister zu nennen. Humorvoll meinte<lb/>
er, ich h&#228;tte eben ein eigenes Protokoll.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratssitzung und die Vorbesprechung war diesmal meiner Mei<lb break="no"/>nung nach besonders kurz, da <name type="person" ref="#per__97668">Kreisky</name> eben auch auf Urlaub war und im Klub<lb/>
schon die entscheidenden Informationen gegeben hat. Noch immer gilt das<lb/>
alte Prinzip <name type="person" ref="#per__97668">Kreiskys</name>, das ich bereits 1970 festgestellt habe, er hat die<lb/>
Gewohnheit, fast w&#252;rde ich sagen das Bed&#252;rfnis, seine Probleme einem<lb/>
gr&#246;&#223;eren Kreis darzulegen, dann sch&#246;n langsam diese Ideen auch aufgrund<lb/>
von Einwendungen oder Erfahrungen, die er macht, zu motivieren aber auch<lb/>
zu &#228;ndern. Dies ist ein Teil seines Arbeitsstils, auf den sich die Re<lb break="no"/>gierungsmitglieder schon ganz eingestellt haben. Aus gelegentlichen<lb/>
Bemerkungen wei&#223; ich, da&#223; er sich &#252;ber die geringe Diskussion, sei es in<lb/>
der Regierung oder im Parteivorstand oder in sonstigen Gremien wundert,<lb/>
und sie gerne &#228;ndern w&#252;rde. Dazu glaube ich ist es aber zu sp&#228;t, da<lb/>
nicht direkt jemand fragt, sondern eben nur berichtet, geben ihm die<lb/>
Leute nur dann, wenn sie direkt angesprochen werden, normalerweise Antwort.<lb/>
Dadurch hat sich eigentlich an der Ministerratssitzung seit 70 nichts<lb/>
wesentliches ge&#228;ndert, sie bleibt nach wie vor wie ich immer sage eine<lb/>
<pb n="67-1300" facs="67_1982-11-09_1300.jpg"/>Postsitzung.<lb/>
</p>
            <p xml:space="preserve">Ein amerikanischer Journalist m&#246;chte eine Artikelserie Au&#223;enhandel und<lb/>
Investitionsf&#246;rderung bringen, dazu sind wie ich feststellte 13 Stellen<lb/>
mehr oder minder verpflichtet, einen finanziellen Beitrag dazu zu lei<lb break="no"/>sten, f&#252;r das Handelsministerium w&#228;ren 80.000 S vorgesehen, ich habe<lb/>
sofort erkl&#228;rt, soviel Geld haben wir nicht, wir werden die H&#228;lfte ge<lb break="no"/>ben, die H&#228;lfte mu&#223; man wo anders auftreiben. SC <name type="person" ref="#per__111737">Marsch</name>, MR <name type="person" ref="#per__97493">Gr&#246;ger</name> und<lb/>
ich haben diesem Journalisten <name type="person" ref="#per__1138477">Carson</name> alle Informationen gegeben, ich bin<lb/>
sehr gespannt, was nun dar&#252;ber geschrieben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte kl&#228;r, wieso nicht 18 sondern 13 jetzt das<lb/>
Projekt unterst&#252;tzen und wie wir die weiteren 40.000 S auftreiben.<lb/>
</p>
            <p xml:space="preserve">Die V&#214;EST-Alpine hat mit dem Bundesheer einen Radlader entwickelt. Jetzt<lb/>
sollen 12 St&#252;ck bestellt werden, das Finanzministerium verlangt aber<lb/>
eine internationale Ausschreibung, in diesem Fall ist <name type="person" ref="#per__97879">R&#246;sch</name> &#252;berzeugt,<lb/>
w&#252;rde es zu keinem Zuschlag f&#252;r die V&#214;EST-Alpine kommen k&#246;nnen. Ich habe<lb/>
daher mit <name type="person" ref="#per__97891">Salcher</name> und ihm vereinbart, da&#223; ich einen Brief an das Finanz<lb break="no"/>ministerium schreiben werde, durchschriftlich an <name type="person" ref="#per__97879">R&#246;sch</name>, wo ich feststelle,<lb/>
da&#223; es sich hier um eine Entwicklungs- oder wenn man so will O-Serie han<lb break="no"/>delt, die nicht ausgeschrieben werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Bgm. <name type="person" ref="#per__97488">Gratz</name>, Stadtr&#228;ten <name type="person" ref="#per__97561">Hofmann</name> und <name type="person" ref="#per__97913">Schieder</name> und seinen Beamten<lb/>
und auch mit dem LH <name type="person" ref="#per__97703">Ludwig</name>, mit seinem Landesamtsdirektor und den Vertre<lb break="no"/>tern der Verbund und NEWAG einigten wir uns nach einer l&#228;ngeren und<lb/>
harten Auseinandersetzung &#252;ber die Erkl&#228;rung der Kraftwerksbetreiber zum<lb/>
D&#252;rnrohr-Kohlekraaftwerk. Bgm. <name type="person" ref="#per__97488">Gratz</name> hat dann, nachdem festgehalten wurde,<lb/>
da&#223; in D&#252;rnrohr sofort Vorbereitungen und in Angriff genommen wird eine<lb/>
80 %-ige Rauchgaserfassung, und da&#223; das weit allerdings entfernte Ziel<lb/>
eine 100 %-ige Erfassung ist, da&#223; weiters Korneuburg I in den Reserve<lb break="no"/>stand kommt und nur bei Abschaltungsgefahr eingeschaltet wird, da&#223; er<lb/>
weiters in die <choice><choice><sic>Emissionsaufzeichnungen</sic><corr>?</corr></choice></choice> Einsicht bekommt, dann vor lau<lb break="no"/>fender Kamera erkl&#228;rt, da&#223; er dem Stadtsenat vorschlagen wird, den Ein<lb break="no"/>spruch zur&#252;ckzunehmen. Auch LH <name type="person" ref="#per__97703">Ludwig</name> hat dann auf Insistenz von mir<lb/>
eindeutig mitgeteilt, da&#223; er keine politischen Absichten verbindet, au&#223;er<lb/>
da&#223; das Verfahren so schnell als m&#246;glich zugunsten der Kraftwerksbetreiber<lb/>
unter optimaler Sicherung von Gesundheit des Menschen, der Tiere und der<lb/>
Landschaft abwickeln wird. Derzeit sind n&#228;mlich 26 Berufungen, darunter<lb/>
3 Gemeinden beim Gemeinderat in Zwentendorf anh&#228;ngig, nach dessen Ent<lb break="no"/><pb n="67-1301" facs="67_1982-11-09_1301.jpg"/>scheidung wird dann das Land als letzte Instanz angerufen werden.<lb/>
Sicherlich wird dann auch noch das ganze zum Verwaltungsgerichtshof gehen,<lb/>
da aber die ganzen Einspr&#252;che keine aufschiebende Wirkung haben, habe<lb/>
ich auch vor laufender Kamera erkl&#228;rt, da&#223; ich den Weiterbau des Kraftwer<lb break="no"/>kes D&#252;rnrohr erwarte und daf&#252;r die politische Verantwortung innerhalb<lb/>
der E-Wirtschaft &#252;bernehmen werde.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich wurde dann beim Pressegespr&#228;ch <name type="person" ref="#per__97488">Gratz</name> immer wieder gesagt, was<lb/>
sich jetzt materiell ge&#228;ndert hat, <name type="person" ref="#per__97488">Gratz</name> meinte nur die Absichtserkl&#228;run<lb break="no"/>gen und die Willens&#252;bereinstimmung gen&#252;ge ihm vollkommen, auf eine di<lb break="no"/>rekte Frage, ob damit der Wienerwald gerettet ist, meinte er, jawohl, am<lb/>
liebsten h&#228;tte ich allerdings die Bemerkung gemacht, der war eigentlich<lb/>
ja nie gef&#228;hrdet. Die Behauptung n&#228;mlich in der Sitzung von Dipl.Ing.<lb/>
<name type="person" ref="#per__1138478">L&#246;ffler</name>, dem Umweltschutzmann von <name type="person" ref="#per__97913">Schieder</name>, da&#223; aufgrund des Forstgesetzes<lb/>
0,15 mg pro m&#178; nur zugelassen sind, w&#228;hrend im Bescheid jetzt 0,2 mg<lb/>
pro m&#178; drinnenstehen, ist deshalb leicht zu widerlegen, weil alle Forst<lb break="no"/>leute sagen, im Winter spielt dieser h&#246;here <choice><choice><sic>Emissionswert</sic><corr>?</corr></choice></choice> &#252;berhaupt keine<lb/>
Rolle. Nat&#252;rlich hat GD <name type="person" ref="#per__97496">Gruber</name> immer mit Recht Stadtrat <name type="person" ref="#per__97913">Schieder</name> ge<lb break="no"/>fragt, was er in Wien unternimmt, um der nieder&#246;sterreichischen Bev&#246;lke<lb break="no"/>rung die Belastung aus den Kraftwerken Simmerung usw. zu ersparen. LH<lb/>
<name type="person" ref="#per__97703">Ludwig</name> wieder meinte, das <name type="person" ref="#per__97913">Schieder</name> mit <name type="person" ref="#per__109293">Busek</name> gemeinsam gegen die nieder<lb break="no"/>&#246;sterreichischen Interessen handeln, die Gefahr, die <name type="person" ref="#per__97913">Schieder</name> sieht, da&#223;<lb/>
<name type="person" ref="#per__97703">Ludwig</name> dann mit <name type="person" ref="#per__109293">Busek</name> eine Sondertour reitet, ist glaube ich abgewehrt.<lb/>
<name type="person" ref="#per__97703">Ludwig</name> erkl&#228;rte dezidiert, aufgrund der jetzigen Aussprache wird er<lb/>
f&#252;r die bestm&#246;gliche Entschwefelungsl&#246;sung eintreten. Womit auch<lb/>
<name type="person" ref="#per__97488">Gratz</name>, aber selbst <name type="person" ref="#per__97913">Schieder</name> dann einverstanden waren. Ich habe dann noch<lb/>
LH <name type="person" ref="#per__97703">Ludwig</name> und Bgm. <name type="person" ref="#per__97488">Gratz</name> vorgeschlagen, da&#223; wir &#252;ber diesen letzten Punkt<lb/>
eine gemeinsame Erkl&#228;rung in Form eines Briefes, den wir uns gegenseitig<lb/>
best&#228;tigen, abgeben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__110944">ZLUWA</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte diesen Briefentwurf mit<lb/>
<name type="person" ref="#per__97488">Gratz</name> und dann <name type="person" ref="#per__97703">Ludwig</name> sofort absprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#214;FVW war wegen der Charterfl&#252;ge Pr&#228;s. <name type="person" ref="#per__1138479">Olivares</name> erschienen und<lb/>
hat mit Dr. <name type="person" ref="#per__111736">Zolles</name>, aber auch Syndikus <name type="person" ref="#per__118737">Schimka</name> von der Handelskammer und<lb/>
insbesondere mit dem KR <name type="person" ref="#per__109291">Scheiner</name>, in diesem Fall gleichzeitig Aufsichts<lb break="no"/>ratsmitglied der AUA, Gespr&#228;che wegen der Durchf&#252;hrung dieser Charterfl&#252;ge<lb/>
gef&#252;hrt. Ich selbst habe vorher noch mit dem Verkehrsminister <name type="person" ref="#per__108223">Lausecker</name><lb/>
dar&#252;ber verhandelt. Dieser beschwerte sich zurecht, da&#223; <name type="person" ref="#per__111736">Zolles</name> wegen<lb/>
der Charterfl&#252;ge den Italienern recht gibt, w&#228;hrend die &#246;sterreichische<lb/>
AUA dabei benachteiligt werden w&#252;rde. Ich schlug daher <name type="person" ref="#per__1138479">Olivares</name>, der<lb/>
<pb n="67-1302" facs="67_1982-11-09_1302.jpg"/>behauptet, er h&#228;tte mit der AUA ja eine diesbez&#252;gliche Vereinbarung ange<lb break="no"/>strebt und teilweise auch erreicht, vor, es sollten weitere Gespr&#228;che mit<lb/>
ihm und dem Amt f&#252;r Zivilluftfahrt stattfinden. Damit war er sofort<lb/>
einverstanden. Ein Memorandum habe ich dann auch abends noch Verkehrs<lb break="no"/>minister <name type="person" ref="#per__108223">Lausecker</name> gegeben, der SC <name type="person" ref="#per__126395">Halbmayer</name> auffordern wird, diese<lb/>
Gespr&#228;che aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> soll sich gegebenenfalls mit einschalten.<lb/>
</p>
            <p xml:space="preserve">Bei der Direktoriumssitzung wurde nach dem Bericht der Gesch&#228;ftsf&#252;hrer,<lb/>
die keinerlei neue Erkenntnisse brachten, haupts&#228;chlich &#252;ber die Frage<lb/>
der DDSG-Schiffe diskutiert. Die SU hat jetzt auf der Donau 3 laufen,<lb/>
die Bulgaren wollen 2 einsetzen und der Bayerische Lloyd f&#228;hrt jetzt<lb/>
von Passau bis Linz und wird wahrscheinlich, wenn die DDSG ausf&#228;llt, dann<lb/>
auch die Wachau miteinbeziehen. 2 Ausflugsschiffe, die die DDSG will,<lb/>
w&#252;rden aber 350 Mio. S kosten, ich habe sofort erkl&#228;rt, der Finanzmini<lb break="no"/>ster hat auch in der Regierungssitzung festgestellt, dieses Geld nicht<lb/>
zu haben, weshalb die jetzigen Schiffe um 4 Mio. repariert werden.<lb/>
</p>
            <p xml:space="preserve">Hofrat <name type="person" ref="#per__115027">Hlous</name> von Nieder&#246;sterreich meinte, sie w&#252;rden sich an einem Neubau<lb/>
von Schiffen beteiligen, allerdings zahlt die DDSG auch bei Passagier<lb break="no"/>schiffen drauf, im vergangenen Jahr 30 Mio. S Defizit.<lb/>
</p>
            <p xml:space="preserve">Eine weitere Diskussion ergab sich dann &#252;ber die Frage des Kaufes des<lb/>
B&#252;rohauses Margaretenstra&#223;e. KR <name type="person" ref="#per__109291">Scheiner</name>, der mit GD <name type="person" ref="#per__127036">Kornis</name>, Generali-Ver<lb break="no"/>sicherung, der ja auch das B&#252;rohaus geh&#246;rt, verhandelt hat, meinte, die<lb/>
genannten 70 Mio. seien sicherlich nicht das letzte Wort, vielleicht<lb/>
w&#228;re es sogar m&#246;glich bis auf 60 Mio. den Kaufpreis runterzudr&#252;cken. Da<lb break="no"/>zu kommen noch ca. 10 % Kosten, 8 % Grundsteuer, 1 % Eintragungsgeb&#252;hr,<lb/>
den Vertrag, meinte <name type="person" ref="#per__111367">W&#252;rzl</name>, w&#252;rde er mit seiner langj&#228;hrigen Erfahrung<lb/>
gratis machen, so da&#223; man mit wahrscheinlich 70 Mio. S alles in allem<lb/>
das Haus erwerben k&#246;nnte. Wenn man bedenkt, da&#223; wir jetzt 4,6 Mio. S<lb/>
j&#228;hrlich Miete zahlen, kann man sich ausrechnen, selbst wenn man eine<lb/>
Finanzierung f&#252;r den Aufkauf finden mu&#223;, weder der Bund noch die L&#228;nder<lb/>
w&#252;rden das Geld sofort zur Verf&#252;gung stellen k&#246;nnen, rechnet sich der<lb/>
Kauf auf l&#228;ngere Sicht auf alle F&#228;lle. Die Gesch&#228;ftsf&#252;hrung wurde be<lb break="no"/>auftragt, ein Finanzierungskonzept zu erarbeiten.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich verh&#228;lt es sich mit der Textverarbeitungsanlage. Hier haben wir<lb/>
von Philips zwei Bildschirme und einen Drucker, der jetzt noch erg&#228;nzt<lb/>
werden mu&#223;, geleast, derzeit zahlen wir 11.000 S, mit der Erweiterung<lb/>
<pb n="67-1303" facs="67_1982-11-09_1303.jpg"/>kommen 13.000 pro Monat dazu, so da&#223; wir 24.000 S pro Monat bezahlen<lb/>
m&#252;ssen. Tirol hat eine &#228;hnliche TV-Anlage mit 4 Bildschirmen um 470.000<lb/>
S von Philips gekauft. Da wir in unserem Vertrag ein gewisses Kaufrecht<lb/>
haben, wird &#252;berlegt, wie wir dies dann auch, wenn sich diese Textver<lb break="no"/>arbeitungsanlage bew&#228;hrt, kaufen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es die erste Lesung des Budgets, den ganzen Tag mu&#223;te<lb/>
also <name type="person" ref="#per__97891">Salcher</name> auf der Regierungsbank sitzen und bis 8 Uhr abends wurde<lb/>
er von den Oppositionsparteien attackiert, aber ich glaube von unseren<lb/>
Leuten wirklich geschickt und erfolgreich verteidigt. In Wirklichkeit<lb/>
hat die &#214;VP ja gar keine andere Konzeption, sie selbst erkl&#228;rt zwar<lb/>
immer, man mu&#223; die Monsterprojekte unterlassen, &#252;berall sparen, kaum<lb/>
hat sie sich auf diese Linie eingeschwenkt, erkl&#228;rt dann der Obmann der<lb/>
&#214;VP, <name type="person" ref="#per__111325">Mock</name>, in ihrer Klausurtagung, da&#223; wenn sie die Verantwortung im Staat<lb/>
&#252;bernehmen m&#252;&#223;ten auch um die Arbeitslosigkeit zu bek&#228;mpfen nichts<lb/>
anderes machen k&#246;nnten als weiteres Deficit spending. Genau das macht<lb/>
aber auch <name type="person" ref="#per__97891">Salcher</name> mit seinem Budget.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1295_05" facs="67_1982-11-09_1295-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.11.1983</head>
         </div>
         <pb n="67_1295_06" facs="67_1982-11-09_1295-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="67_1303_01" facs="67_1982-11-09_1303-01.jpg"/>
         <pb n="67_1303_02" facs="67_1982-11-09_1303-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 152. Ministerratssitzung, 9.11.1983</head>
            <gap reason="sampling"/>
            <pb n="67_1303_03" facs="67_1982-11-09_1303-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="67_1303_04" facs="67_1982-11-09_1303-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
