<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760503">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  3. Mai 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-05-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-05-03">Montag, 3. Mai 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0576" facs="31_1976-05-03_0576.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 3. Mai 1976<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> von der Verbund berichtet mir zwar, dass die Elektrizi<lb break="no"/>t&#228;tsversorgungssituation sehr kritisch ist, weil wir 40 % unter<lb/>
dem Regeljahr Wasserf&#252;hrung haben. In Wirklichkeit aber kommt er<lb/>
um neuerdings die Frage der Aufsichtsratsmandate in den Sonder<lb break="no"/>gesellschaften zu besprechen. In den Ennskraftwerken, meint er,<lb/>
k&#246;nnten wir 4 Kapitalvertreter, 4 Landesvertreter d.h. eine wesent<lb break="no"/>liche Reduktion erreichen. Hie sieht er selbst ein, dass nicht<lb/>
der gesamte Verbundvorstand vertreten sein muss. Er schl&#228;gt von<lb/>
sich aus vor, dass in den Illwerken <rs type="person" ref="#per__112014">Erbacher</rs> und damit ein weiterer<lb/>
&#214;VP-Vorstandsvertreter und bei den Ennskraftwerken er selbst und ein<lb/>
weiterer &#214;VP-Vorstandsvertreter nominiert werden soll. Auf meine<lb/>
Frage, wie er dieses Problem Aufsichtsratsvertreter-Kumulierung<lb/>
der sozialistischen Verbunddirektoren l&#246;sen m&#246;chte, meint er nach<lb/>
wie vor, meint er am besten auf Verzicht der Aufsichtsratsgeb&#252;hren.<lb/>
Allerdings schl&#228;gt er sofort vor, man soll die Aufsichtsratsgeb&#252;hren<lb/>
in eine Gehaltserh&#246;hung einbauen, die volle H&#246;he m&#252;sste dann nicht<lb/>
berechnet werden, da die Bezugserh&#246;hung dann auch f&#252;r die Pensions<lb break="no"/>anrechnung gilt, w&#228;hrend die Aufsichtsratsgeb&#252;hren derzeit unber&#252;ck<lb break="no"/>sichtigt bleiben. Einer solchen L&#246;sung werde ich wahrscheinlich<lb/>
kaum zustimmen, da in den Sechzigerjahren die Aufsichtsratsgeb&#252;hren<lb/>
von der Verbundgesellschaft eingezogen wurden, dann hat man ihnen<lb/>
die Aufsichtsratsgeb&#252;hren belassen, jetzt w&#252;rde man sie ihnen weg<lb break="no"/>nehmen gleichzeitig aber wieder die an und f&#252;r sich schon sehr<lb/>
hohen Geh&#228;lter neuerdings erh&#246;hen. Ich ersuche <rs type="person" ref="#per__97333">Bandhauer</rs>, mit<lb/>
<rs type="person" ref="#per__114508">Tieber</rs> diese Probleme durchzubesprechen und entsprechende Vor<lb break="no"/>schl&#228;ge vorzubereiten.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__126884">Polsterer</rs> ersucht mich, bei der Arbeiterkammer zu intervenieren,<lb/>
damit die Begutachtung &#252;ber seine Transportflugzeugkonzession<lb/>
beschleunigt durchgef&#252;hrt wird. Da er von mir nur eine beschleunigte<lb/>
Erledigung und keine Beeinflussung, wie die Konzession und ob eine<lb/>
Konzession gegeben werden soll, erbittet, erkl&#228;re ich mich dazu bereit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit AK-Referentin verbinden.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe, an dem nur <rs type="person" ref="#per__97769">Mussil</rs> teilnimmt, weise ich sofort<lb/>
darauf hin, dass auf Wunsch des B&#252;rgermeisters von Ischl eine<lb/>
Aussprache mit Wirtschaftsvertretern stattfinden sollte. In Linz<lb/>
hat man aber diese Aussprache scheinbar verboten, denn der B&#252;rger<lb break="no"/>meister musste zur Kenntnis nehmen, dass die zuerst begeisterte<lb/>
<pb n="31-0577" facs="31_1976-05-03_0577.jpg"/>seiner &#246;rtlichen Wirtschaftsfunktion&#228;re und Wirtschaftsleuten nachher<lb/>
abgesagt wurde. <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rt, und davon bin ich &#252;berzeugt, davon<lb/>
nichts gewusst zu haben. Was <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> ganz streng <choice><choice><sic>aufrecht</sic><corr>?</corr></choice></choice><lb/>
erh&#228;lt, ist aber hier als Fernwirkung festzustellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> tut ganz erstaunt, dass ich f&#252;r die Rohstofflenkung ein<lb/>
eigenes Energielenkungsgesetz und gleichzeitig eine Novelle<lb/>
des Rohstofflenkungsgesetzes mit umfassenderen Listen von Waren,<lb/>
die einbezogen werden k&#246;nnen, im Parlament einbringen werde. Be<lb break="no"/>z&#252;glich der Marktordnungen meint er, der Viehverkehrsfonds kann<lb/>
nicht fallengelassen werden, man k&#246;nne ihn h&#246;chstens umtaufen.<lb/>
Seinem Vorschlag nach soll er Viehkommission heissen und soll<lb/>
die Entblockierung, Einbeziehung der Exporte und einem entsprechenden<lb/>
Preisband mit Richtpreisen akzeptabel werden. <rs type="person" ref="#per__97769">Mussil</rs> glaubt nach wie<lb/>
vor, die Landwirtschaft wird nicht auf den Viehverkehrsfonds ver<lb break="no"/>zichten, da werden eher die Verhandlungen scheitern.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss des Handelsausschusses zur Behandlung des Preisgesetz<lb/>
der morgen tagt, meint er, werden wir stundenlang palavern, es<lb/>
kann aber dabei nichts herauskommen, da man abwarten wird, wie<lb/>
die Marktordnungsverhandlungen laufen. W&#228;hrend er vor l&#228;ngerer<lb/>
Zeit noch zugestanden hat, das Rohstoff-Preissenkungen tats&#228;chlich<lb/>
wenn es nur zu einer Novelle des Preisrechtes kommt einbezogen<lb/>
werden k&#246;nnen und nur die W&#228;hrungs&#228;nderungen auf alle F&#228;lle ablehn<lb break="no"/>te, dass sie in dem Preisgesetz verankert werden soll, lehnt er jetzt<lb/>
alle Vorschl&#228;ge vom &#214;GB ab. Dies ist meiner Meinung nach auch nur<lb/>
eine taktische Finte um bei den Verhandlungen sich dies <choice><choice><sic>abringen</sic><corr>?</corr></choice></choice> zu<lb/>
lassen. Gibt er n&#228;mlich jetzt schon die Rohstoffpreissenkung zu, dann<lb/>
kann er kaum die zweite Forderung W&#228;hrungssenkungen abzulehnen auf<lb break="no"/>rechterhalten.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Urlaubsregelung gibt er sich nach wie vor ersch&#252;ttert, um so<lb/>
mehr als er meint, es handelt sich dabei um eine Torschlussneurose<lb/>
von <rs type="person" ref="#per__97525">H&#228;user</rs>, die mit einer Profilierungsneurose von <rs type="person" ref="#per__111325">Mock</rs> zusammen<lb break="no"/>f&#228;llt und daher die Wirtschaft sehr belastet, ohne dass sie sich<lb/>
wirklich nachdem die &#214;VP jetzt auch die mindest 4 Wochen Urlaub mit<lb/>
1. J&#228;nner 1977 dagegen wehren kann. Man hat ihm vorgeschlagen, die<lb/>
Handelskammer soll sich dagegen aussprechen. Nachdem er aber ein<lb break="no"/>sieht, dass hier kaum etwas zu holen ist, wird er wahrscheinlich<lb/>
mehr oder minder schweigen.<lb/>
</p>
            <pb n="31-0578" facs="31_1976-05-03_0578.jpg"/>
            <p xml:space="preserve">Der Innungsmeister vom Baugewerbe <rs type="person" ref="#per__140050">Molzer</rs> bringt dass die Bau<lb break="no"/>meisterpr&#252;fungsordnung auf Grund der neuen Gewerbeordnung endlich<lb/>
erlassen werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass Dir berichten und dr&#228;nge auf<lb/>
Vorziehung der Baumeisterpr&#252;fungsordnung.<lb/>
</p>
            <p xml:space="preserve">Die Beschwerde der Handelskammer zu den &#196;gypten-Verhandlungen nicht<lb/>
eingeladen zu werden, stellt sich nun heraus, richtet sich<lb/>
gegen den Bundeskanzler. Bei den Vorbesprechungen mit den drei<lb/>
Wirtschaftsministern und auch bei den Verhandlungen mit diesen<lb/>
war die Handelskammer richtiggehend eingeladen und auch anwesend.<lb/>
Ich bespreche anschliessend mit Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> den zuk&#252;nftigen<lb/>
Modus der Einladung und schlage vor, er soll formgerecht schrift<lb break="no"/>lich immer den Generalsekret&#228;r einladen. Da dieser in den selten<lb break="no"/>sten F&#228;llen kommen wird, haben wir dann eine g&#252;nstige Statistik,<lb/>
wie oft wir ihn einladen und wie wenig er an den Sitzungen teil<lb break="no"/>nimmt, da er wahrscheinlich dann letzten Endes immer Leute der<lb/>
Handelskammer delegieren wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> versucht mir einzureden, dass ich nun doch auch die B&#252;rges<lb/>
insoferne k&#252;rze, als jetzt nur mehr wieder Schwerpunktf&#228;lle<lb/>
beim Gewerbestrukturverbesserungsgesetz ber&#252;cksichtigt werden.<lb/>
Ich verweise darauf, dass wir durch die Normalf&#228;lle in den<lb/>
letzten Monaten gigantisch mehr erledigt haben als in den ver<lb break="no"/>gangenen Jahren, da ich die B&#252;rges nicht wie mein Amtsvorg&#228;nger<lb/>
sperren m&#246;chte, mache ich den Beirat aber ganz besonders die<lb/>
beiden Gesch&#228;ftsf&#252;hrer pers&#246;nlich haftend, dass eine solche Ent<lb break="no"/>wicklung nicht eintritt. Die finanzpolitische Abteilung der Handels<lb break="no"/>kammer schl&#228;gt allen Ernstes <rs type="person" ref="#per__97769">Mussil</rs> vor, er soll von mir verlangen,<lb/>
dass man die 5 % Gewerbesteuerzuteilung auf 6 % erh&#246;hen soll. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
meint, die machen es sich sehr leicht, denn er weiss genau, dass<lb/>
er eine solche Forderung gar nicht stellen will. Abgesehen davon,<lb/>
dass sie an den Finanzminister zu richten w&#228;re, bestehen ja<lb/>
keine Aussichten, dass er sich durchsetzen kann. Die &#214;VP und<lb/>
auch <rs type="person" ref="#per__97769">Mussil</rs> attackieren den Finanzminister st&#228;ndig wegen der Budget<lb break="no"/>expansion und jetzt w&#252;rden sie neue Forderungen an ihn richten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte wissen, wie weit Staatssekr. <rs type="person" ref="#per__97511">Haiden</rs> jetzt die Schnitt<lb break="no"/>holzexporte &#252;berantwortet bekommt. Ich erkl&#228;re ihm, dass an dem<lb/>
<pb n="31-0579" facs="31_1976-05-03_0579.jpg"/>jetzigen Zustand der kompetenzm&#228;ssigen Verteilung sich nichts<lb/>
&#228;ndern wird. Im Laufe des Gespr&#228;ches komme ich dann drauf, dass<lb/>
er sich in Wirklichkeit gegen die Errichtung einer Exportabteilung<lb/>
bei den Bundesforsten ausspricht. Er f&#252;rchtet, dass damit der<lb/>
Schnittholzhandel mit dem Ausland nicht mehr den privaten Holzfirmen<lb/>
&#252;berlassen bleibt. Dagegen erkl&#228;re ich ausdr&#252;cklich werde ich mich<lb/>
nicht wehren, ganz im Gegenteil, auch die Bundesforste haben die<lb/>
M&#246;glichkeit auf Grund der freien Wirtschaft sich bei Exporten ein<lb break="no"/>zuschalten. <rs type="person" ref="#per__97769">Mussil</rs> sieht darin die Gefahr eines Staatshandels,<lb/>
der fr&#252;her oder sp&#228;ter private Firmen ausschalten wird.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck haben wir ein einziges Thema, die<lb/>
Wiener Standortinstituts-Studie &#252;ber die Nahversorgung. <rs type="person" ref="#per__111737">Marsch</rs> berich<lb break="no"/>tete sehr ausf&#252;hrlich deshalb dar&#252;ber. Es ergibt sich eine richtig<lb break="no"/>gehende Diskussion, wobei mir von allem Anfang an klar war, dass<lb/>
man auch mich dann entsprechend fragen wird. Was ich bef&#252;rchtete,<lb/>
ist eingetreten, die Presse wollte nat&#252;rlich wissen, welche positi<lb break="no"/>ven Massnahmen ich f&#252;r die Nahversorgung vorkehre. In Wirklichkeit<lb/>
konnte ich gar nichts anderes anbieten als dass man bei den Krediten<lb/>
und bei den Zinsenzusch&#252;ssen diese Ansuchen besonders ber&#252;cksich<lb break="no"/>tigen wird. Den zugrunde gehenden Einzelhandelsgesch&#228;ften hilft aller<lb break="no"/>dings eine solche Massnahme wenig. Die Vorschl&#228;ge, die von seiten<lb/>
des Instituts gemacht werden, gegebenenfalls den Pensionisten<lb/>
die K&#252;hlaggregate umsonst zu geben, oder entsprechende Verkehrs<lb break="no"/>m&#246;glichkeiten zu schaffen, um die Nahversorgung zu sichern, sind<lb/>
genauso unrealistisch wie die Direktunterst&#252;tzung der Lebensmittel<lb break="no"/>kleinh&#228;ndler. In Wirklichkeit l&#228;sst sich eine Nahversorgung nur<lb/>
in gr&#246;sseren Orten wahrscheinlich &#252;berhaupt aufrechterhalten.<lb/>
In den sogenannten Schwerpunktgemeinden und St&#228;dten wird neben<lb/>
den Diskontern, M&#228;rkten und sonstigen grossen Verkaufsstellen<lb/>
immer ein oder mehrere Lebensmittelkleinh&#228;ndler und sonstige<lb/>
Kleinhandelsgesch&#228;fte existieren. Dies nicht zuletzt deshalb,<lb/>
weil ja eben viele umliegende Konsumenten letzten Endes in diesen<lb/>
Schwerpunktgemeinden einkaufen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> berichtet mir, dass <rs type="person" ref="#per__133082">Auracher</rs> in einer Betriebsver<lb break="no"/>sammlung wegen seines Wunsches, im Inpadoc-Aufsichtsrat der Vor<lb break="no"/>sitzende zu werden, dort in unfairer Weise gegen <rs type="person" ref="#per__97688">Leberl</rs> Stellung<lb/>
genommen hat. Daraus resultiert auch mehr oder minder die Ablehnung<lb/>
des Finanzministers und anderer Stellen mit seiner Berufung.<lb/>
</p>
            <pb n="31-0580" facs="31_1976-05-03_0580.jpg"/>
            <p xml:space="preserve">Ich bedenke mich bei ihm, dass er so grosses Verst&#228;ndnis<lb/>
aufbringt, weil ja letzten Endes auch das Patentamt immer davon<lb/>
abh&#228;ngig sein wird, wie es im Budget vom Finanzministerium<lb/>
behandelt wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung des Abkommens &#252;ber Ursprungsbezeichnung<lb/>
mit Spanien interveniert der spanische Botschafter neuerdings<lb/>
wegen der L&#246;sung Zolldiskriminierung. Ich erkl&#228;re ihm neuerdings,<lb/>
dass wir abwarten wollen, was Spanien mit der EG erreicht. Dann<lb/>
wird &#214;sterreich durch Spanien auch entsprechend zolldiskriminiert<lb/>
und es wird ja spanischerseits dann versucht werden, mit allen<lb/>
EFTA-Staaten zu einer Regelung zu kommen. De spanische Botschafter<lb/>
m&#246;chte von mir wissen, ob ich bei der n&#228;chsten EFTA-Tagung im Juni<lb/>
das spanische Problem auf Ministerebene zur Sprache bringen werde.<lb/>
Ich erkl&#228;re ihm, dass bei den inoffiziellen Gespr&#228;chen dies geschehen<lb/>
wird. Allerdings muss diesmal Min.Rat <rs type="person" ref="#per__115656">Steiger</rs> diese Information<lb/>
geben, da ich zu diesem Zeitpunkt noch nicht bei der EFTA-Tagung<lb/>
sein werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte <rs type="person" ref="#per__115656">Steiger</rs> informieren und entsprechende<lb/>
Erkl&#228;rung f&#252;r das Ministerfr&#252;hst&#252;ck vorbereiten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97688">Leberl</rs> interveniert bei <rs type="person" ref="#per__98053">Wanke</rs> und mir, dass Min.Rat <rs type="person" ref="#per__114665">Pracher</rs>, der<lb/>
derzeit in der Abteilung <rs type="person" ref="#per__111001">Peyerl</rs> in der Energiesektion t&#228;tig ist,<lb/>
unbedingt von dort weg will und zu <rs type="person" ref="#per__98053">Wanke</rs> kommen m&#246;chte. <rs type="person" ref="#per__98053">Wanke</rs><lb/>
erkl&#228;rt, er hat auch noch mit Min.Rat <rs type="person" ref="#per__145205">Zalud</rs> von ihm ein solches<lb/>
Problem, der ebenfalls mit seinem Abteilungsleiter <rs type="person" ref="#per__126296">Gr&#246;bl</rs> total<lb/>
zerstritten ist. <rs type="person" ref="#per__145205">Zalud</rs> soll zu <rs type="person" ref="#per__112011">Kurzel</rs> kommen und <rs type="person" ref="#per__98053">Wanke</rs> wird sich<lb/>
Min.Rat <rs type="person" ref="#per__114665">Pracher</rs> anschauen und hat mit dem Abteilungsleiter <rs type="person" ref="#per__111001">Peyerl</rs><lb/>
bereits gesprochen. <rs type="person" ref="#per__98053">Wanke</rs> erkl&#228;rt auch nach, dass er f&#252;r Min.Rat<lb/>
<rs type="person" ref="#per__127126">H&#246;nel</rs>, den derzeitigen Branchenreferenten f&#252;r Holz, der in der<lb/>
Abteilung <rs type="person" ref="#per__136381">Hoffmann</rs> war, eine entsprechende T&#228;tigkeit sucht. Ich<lb/>
teile die Meinung von <rs type="person" ref="#per__98053">Wanke</rs>, dass es ganz sinnlos ist, auf die<lb/>
Zusammensetzung gewisser Abteilungen zu beharren, wenn sie die<lb/>
Leute so zerstritten haben, dass kaum mehr eine Chance besteht,<lb/>
dass es zu einer gedeihlichen Zusammenarbeit kommen kann. Funktio<lb break="no"/>niert in einem solchen Fall nicht einmal in der Privatwirtschaft<lb/>
dann die Zusammenarbeit, so ist sie im Staatsdienst &#252;berhaupt<lb/>
unm&#246;glich. Jeder Beamte hat n&#228;mlich die M&#246;glichkeit, durch Nichts<lb break="no"/>tun ja sogar durch Abwesenheit seinen Abteilungsleiter entsprechend<lb/>
links liegen zu lassen. In diesem Fall ist es besser, man vesetzt<lb/>
<pb n="31-0581" facs="31_1976-05-03_0581.jpg"/>die Leute, dies geht deshalb, weil es ja meistens ein Wunsch des<lb/>
Betreffenden selbst ist. Gegen seinen Willen kann man n&#228;mlich<lb/>
auch wieder keine L&#246;sung erzielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">Plesch</rs>: Bitte besprich mit <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__98053">Wanke</rs><lb/>
dieses Problem.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> erschien mit den internationalen &#214;lgesellschaften<lb/>
um mir als Fachverbandsvorsteher zu erkl&#228;ren, wie sehr das Image<lb/>
der Industrie gelitten hat. Der alte Preisantrag, der seiner Mei<lb break="no"/>nung nach sehr begr&#252;ndet ist, wurde noch immer nicht erf&#252;llt und<lb/>
die L&#246;sung, welcher nur die &#214;MV zustimmte, erweckt nun den Eindruck,<lb/>
dass die internationalen habgierig und b&#246;se sind. Er ersuchte die<lb/>
Internationalen, ihre Standpunkt mir im Detail darzulegen. Tat<lb break="no"/>s&#228;chlich meldete sich nur <rs type="person" ref="#per__97556">Hirnigel</rs> von der BP und meinte, wenn<lb/>
sie nicht heuer und zwar so schnell als m&#246;glich, eine weitere<lb/>
Preiserh&#246;hung kriegen, werden sie 600 Mill. S Verluste machen.<lb/>
Er h&#228;tte deshalb bereits Gespr&#228;che mit dem &#214;GB &#8211; <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__114075">Schmidt</rs> &#8211;<lb/>
aufgenommen und feststellen m&#252;ssen, dass diese Rechenfehler gemacht<lb/>
h&#228;tten. die zur Festsetzung des 80 Groschen Preiserh&#246;hungsbeschluss<lb/>
gef&#252;hrt h&#228;tten. Ich erkl&#228;rte sofort, dass vielleicht der &#214;GB<lb/>
Rechenfehler machen kann und gemacht hat, die Preiskommission<lb/>
aber nicht. Dort wurde nach genauer und gewissenhafter Pr&#252;fung<lb/>
der volkswirtschaftlich gerechtfertigte Preis festgesetzt. wie<lb/>
ihn das Gesetz vorsieht. <rs type="person" ref="#per__97556">Hirnigel</rs> hat auch mit der Arbeiterkammer<lb/>
gesprochen und dort h&#228;tte ihm Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> versichert, er wird<lb/>
mit dem Referenten neuerdings sprechen, da er nicht voll infor<lb break="no"/>miert ist. Nach Auffassung der Internationalen besteht eine sehr<lb/>
gute Chance, dass der Preisantrag, den sie seinerzeit gestellt haben<lb/>
jetzt in einer zweiten Etappe.wesentlich mehr ber&#252;cksichtigt wird<lb/>
als nur mit den 80 Groschen. Ich erkl&#228;rte sofort, dass der Preis<lb break="no"/>antrag durch den Beschluss der Preiskommission als erledigt gilt,<lb/>
wenn die &#214;lindustrie jetzt neuerdings, was allerdings das Negativ<lb break="no"/>image nicht verbessern wird, h&#246;here Preise w&#252;nscht, dann muss sie<lb/>
einen neuen Preisantrag stellen. Durch diese Erkl&#228;rung wollte<lb/>
niemand anderer mehr auch nach mehreren Aufforderungen von GD <rs type="person" ref="#per__97337">Bauer</rs><lb/>
das Wort ergreifen, weshalb die Sitzung abrupt endete.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte f&#252;r Freitag Jour fixe &#214;lpreis auf die<lb/>
Tagesordnung setzen.<lb/>
</p>
            <pb n="31-0582" facs="31_1976-05-03_0582.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung kam das Problem Zwangsver<lb break="no"/>pflichtung Bundesheer nat&#252;rlich zur Sprache. Am Rathausplatz wurde<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> bei seiner Ansprache von einer kleinen Gruppe von Jugend<lb break="no"/>lichen st&#228;ndig unterbrochen mit dem Ruf: 6 Monate sind genug,<lb/>
was mehr ist ist Betrug. Im Fernsehen aber erschien diese Demon<lb break="no"/>stration ganz deutlich und die die das Fernsehen sahen, erkl&#228;rten,<lb/>
man hatte den Eindruck, dass hier <rs type="person" ref="#per__97668">Kreisky</rs> von einer gr&#246;sseren Masse<lb/>
attackiert wird. <rs type="person" ref="#per__97668">Kreisky</rs> ist &#252;berhaupt jetzt mit dem Fernsehen<lb/>
Redakteursrat im Clinch. Ziesel, der Sprecher des Redakteursrates<lb/>
hat, weil <rs type="person" ref="#per__97668">Kreisky</rs> bei einem Interview sagte, der ORF schaukelt<lb/>
dieses Problem auf, bei ihm heftigst protestiert. Dieses Schreiben<lb/>
sie so unh&#246;flich, dass <rs type="person" ref="#per__97668">Kreisky</rs> es zur&#252;ckgeschickt hat und erkl&#228;rt,<lb/>
auf so eine Art der Diskussion l&#228;sst er sich erst gar nicht ein.<lb/>
In der Sache selbst meint <rs type="person" ref="#per__97668">Kreisky</rs>, hier m&#252;sse man durchgreifen, um<lb/>
einer Entwicklung Herr zu werden, die in Deutschland zu den ungl&#252;ck<lb break="no"/>lichen Situationen gef&#252;hrt hat. Die deutsche SPD gilt als zer<lb break="no"/>strittene Partei mit dem gr&#246;ssten Wahlkampfhandikap und gleich<lb break="no"/>zeitig aber auch bei der Arbeiterschaft als nicht die Partei,<lb/>
die sich f&#252;r ihre Arbeitsplatzsicherung einsetzt, wie dies die<lb/>
SP&#214; gemacht hat. <rs type="person" ref="#per__114106">Schmidt</rs>, glaubt <rs type="person" ref="#per__97668">Kreisky</rs> war deshalb dagegen und<lb/>
sagte, die Intervention des Staates ist nicht notwendig, um aus<lb/>
der Not eine Tugend zu machen, weil er wusste, dass sein Koali<lb break="no"/>tionspartner die FDP niemals dem zustimmen w&#252;rde. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte<lb/>
unter allen Umst&#228;nden, den Eindruck, dass die SP&#214; zerstritten ist,<lb/>
auch mit ihrer Jugendorganisation, vermeiden. Er glaubt auch, dass<lb/>
es nur eine kleine Gruppe von Funktion&#228;ren ist, die immer Formeln<lb/>
und Probleme aufbringt, die die kommunistische Partei ebenfalls<lb/>
hat. Die KP m&#246;chte gerne der Beweger der sozialistischen Partei<lb/>
und ganz besonders der Bundesregierung sein. Auch die wenigen<lb/>
sogenannten Linken in unserer Partei gehen von der Politik aus,<lb/>
dass die Sozialdemokratische Rechtspolitik der Regierung scheitern<lb/>
soll, dann muss sie ja eine Linkspolitik automatisch machen.<lb/>
Um dieses Problem im einzelnen zu besprechen und die Gefahr<lb/>
gleich von Anfang an zu bannen, hat <rs type="person" ref="#per__97668">Kreisky</rs> einen ao. Parteivor<lb break="no"/>stand f&#252;r Donnerstag einberufen. In dieser Beziehung hat er voll<lb break="no"/>kommen recht, dass man dieses Problem nicht anstehen lassen darf<lb/>
und dass vor allem die gr&#246;sste Gefahr darin liegt, nicht zu ent<lb break="no"/>sprechenden Beschl&#252;ssen der zust&#228;ndigen Organe, und das ist<lb/>
einmal der Parteivorstand, zu kommen. Wie er allerdings die<lb/>
Jugendorganisationen befriedigt, ist mir derzeit noch nicht klar.<lb/>
</p>
            <pb n="31-0583" facs="31_1976-05-03_0583.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Sprachenz&#228;hlung fragt <rs type="person" ref="#per__97444">Fischer</rs>, ob jetzt der neue<lb/>
Weg bei der Personenstandserhebung diese mitzumachen, gegangen<lb/>
werden soll. <rs type="person" ref="#per__97311">Androsch</rs> sieht gewisse Schwierigkeiten, meint aber,<lb/>
man k&#246;nne versuchen, L&#246;sungen zu erreichen. Da man dadurch<lb/>
hundert Millionen Schilling sonst eine Volksz&#228;hlung mit irrsinnigen<lb/>
Kosten ersparen kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> kritisiert, dass der Wirtschaftsbericht der OECD, der<lb/>
jetzt im Entwurf vorliegt, nicht nur ganz neue Begriffe wie<lb/>
Inflationsrezession usw. bringt, sondern auch die positiven<lb/>
Regierungsmassnahmen unber&#252;cksichtigt l&#228;sst. Er wird jetzt einen<lb/>
Aktenvermerk zu diesem Entwurf der OECD machen, wo er festh&#228;lt,<lb/>
dass ohne Werturteile zu f&#228;llen, der Bericht doch sehr einseitig<lb/>
ist. <rs type="person" ref="#per__97311">Androsch</rs> schl&#228;gt vor, dass die davon betroffenen Ministerien<lb/>
sich besser koordinieren sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte sofort feststellen, was<lb/>
hier wieder einmal passiert ist.<lb/>
</p>
            <p xml:space="preserve">Die &#214;IAG, erkl&#228;rt <rs type="person" ref="#per__97668">Kreisky</rs>, kann die Haftung f&#252;r den Kredit f&#252;r die<lb/>
GKB nicht &#252;bernehmen, weil der Kohlepreis noch immer nicht vertrag<lb break="no"/>lich zwischen GKB und &#214;DK ausgearbeitet ist. Ich erkl&#228;re, dass die<lb/>
115.- S 10^6 feststehen, auch dann wenn die &#214;DK sich noch dagegen<lb/>
wehrt. Ich werde veranlassen, dass so schnell wie m&#246;glich der<lb/>
Vertrag jetzt abgeschlossen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte den Vertragsabschluss jetzt<lb/>
sofort verlangen, damit die &#214;IAG die Haftung &#252;bernimmt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98034">Veselsky</rs> hat <rs type="person" ref="#per__97668">Kreisky</rs> scheinbar vorgeschlagen, dass der EFTA-Ent<lb break="no"/>wicklungsfonds f&#252;r Portugal vom Bundeskanzleramt betraut werden<lb/>
soll. <rs type="person" ref="#per__97311">Androsch</rs> wehrt sich mit Recht dagegen und meint, das sei<lb/>
ein Finanzdurchf&#252;hrungsgesetz, wof&#252;r er zust&#228;ndig ist. Verhandelt<lb/>
wird das Ganze und wurde das Ganze durch das Handelsministerium<lb/>
und dabei soll es bleiben. <rs type="person" ref="#per__97668">Kreisky</rs> stimmt dem zu und ich erkl&#228;re,<lb/>
wir k&#246;nnten ja offiziell gar nicht einen Einfluss auf diesen Fonds<lb/>
wegen der einzelnen Gesch&#228;fte nehmen, sondern wir bem&#252;hen uns<lb/>
nur hinten herum entsprechende &#246;sterreichische Projekte unterzubrin<lb break="no"/>gen.<lb/>
</p>
            <pb n="31-0584" facs="31_1976-05-03_0584.jpg"/>
            <p xml:space="preserve">Im Unterausschuss des Finanz- und Budgetausschusses wurde jetzt<lb/>
die Mehrwertsteuerr&#252;ckzahlung an die Diplomaten beschlossen.<lb/>
Gleichzeitig aber haben alle drei Parteien eine R&#252;ckwirkung, wie<lb/>
sie in der Regierungsvorlage vorgesehen war, abgelehnt. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ist dar&#252;ber sehr ungl&#252;cklich, denn der Aussenminister hat allen<lb/>
Botschaftern erkl&#228;rt, sie werden r&#252;ckwirkend die Umsatzsteuer<lb/>
r&#252;ckverg&#252;tet bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> teilt mit, dass die OPEC jetzt bez&#252;glich des Wohnens und<lb/>
der Konferenz in einem eigenen Hotel in Wien diese Sitzungen<lb/>
abwickeln m&#246;chte, um eine strenge Bewachung zu gew&#228;hrleisten.<lb/>
Scheinbar kann man dies nicht und hat der OPEC deshalb vorschlagen<lb/>
wollen, sie soll nach Hernstein, also 60 km von Wien entfernt<lb/>
fahren. <rs type="person" ref="#per__97668">Kreisky</rs> sagt mit Recht, dieser Vorschlag ist von vornherein<lb/>
zum Scheitern verurteilt. <rs type="person" ref="#per__97668">Kreisky</rs> ist auch sehr ungehalten, dass<lb/>
die Infrastruktur f&#252;r die UNO-City vollkommen unzul&#228;nglich sein<lb/>
wird, wenn die UNO-City fertig ist. <rs type="person" ref="#per__97311">Androsch</rs> verteidigt sich,<lb/>
indem er meint, es wird an der Flughafenstrasse schon gebaut.<lb/>
Eine englische und franz&#246;sische Schule ist in Vorbereitung f&#252;r<lb/>
die Beamten der UNO-City. Trotzdem meint <rs type="person" ref="#per__97668">Kreisky</rs>, scheinbar ist<lb/>
Wien nicht imstande, alle Voraussetzungen zu schaffen, um tat<lb break="no"/>s&#228;chlich dritte UNO-Stadt zu werden. Scheinbar hat er jetzt<lb/>
einige negative Informationen, dass man in New York nicht mehr<lb/>
bereit ist, wirklich bedeutende Abteilungen nach Wien zu verlegen.<lb/>
</p>
            <p xml:space="preserve">Zu der Sitzung der Opinionleader vom 3. Bezirk sind diesmal minde<lb break="no"/>stens doppelt so viele gekommen als sonst. 150 haben sich angemeldet<lb/>
Dies ist verst&#228;ndlich, weil nat&#252;rlich alle <rs type="person" ref="#per__97668">Kreisky</rs> h&#246;ren wollen.<lb/>
Nach wie vor und auf l&#228;ngere Zeit bleibt er das grosse Zugpferd<lb/>
und ist er der entscheidende Mann. Dies kann ich immer und &#252;berall<lb/>
feststellen, ob es manchen passt oder nicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0575_01" facs="31_1976-05-03_0575-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.5.1976</head>
         </div>
         <pb n="31_0575_02" facs="31_1976-05-03_0575-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
