<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 25. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-25">Samstag, 25. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1426" facs="13_1972-11-25_1426.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 25. November 1972<lb/>
</p>
            <p xml:space="preserve">Die Information des n&#246;rdlichen Ober&#246;sterreichs &#8211; Urfahr und Umgebung<lb/>
bis zur Grenze hinauf &#8211; brachte zwar einen vollen Saal, aber daf&#252;r<lb/>
keine Diskussion. Sogar der Parteiobmann von Ober&#246;sterreich<lb/>
<rs type="person" ref="#per__114604">Hillinger</rs> war erschienen.<lb/>
</p>
            <p xml:space="preserve">Bei der Landeskonferenz der Lebensmittelarbeiter habe ich das erste<lb/>
Mal &#252;ber das Stabilisierungsabkommen zwischen den Sozialpartnern<lb/>
referiert. Ich n&#252;tzte die allgemeine Meinung, die heute bei dem<lb/>
gr&#246;ssten Teil der Arbeiter besteht, n&#228;mlich dass die Lohnerh&#246;hungen<lb/>
ja doch keinen Sinn haben, wenn die Preise nicht endlich einmal ein<lb/>
bisschen weniger steigen, um diese Aussage, die sicherlich auch von<lb/>
der gesamten Bev&#246;lkerung geteilt wird, als Grundlage f&#252;r das Abkommen<lb/>
zu strapazieren. Ich glaube n&#228;mlich und bin &#252;berzeugt, dass wenn es<lb/>
wirklich zu einer Beruhigung kommt, die Leute bereit w&#228;ren, auch<lb/>
eine Zeitlang auf Lohnforderungen zu verzichten. Umso mehr als alle<lb/>
unsere Gruppen ja jetzt gerade abgeschlossen haben. Trotz einer sehr<lb/>
lebhaften Diskussion erfolgte deshalb eigentlich keine Ablehnung<lb/>
wegen der Einschr&#228;nkung der betriebsr&#228;tlichen T&#228;tigkeit. In unserer<lb/>
Branche spielt dies allerdings eine geringere Rolle als wie<lb/>
z.B. bei den Metallarbeitern, Bauarbeitern oder sonstwo. Wir haben<lb/>
auch in den vergangenen Jahrzehnten immer versucht, auf gewerkschaftlicher<lb/>
Basis die Kollektivvertragsl&#246;hne auf die tats&#228;chlichen Verdienste aufzu<lb break="no"/>bauen. Die Salinendelegierten haben dagegen protestiert, dass wir sie<lb/>
bei der letzten wilden Streik nicht so unterst&#252;tzten, wie sie sich's<lb/>
vorgestellt haben. Nachdem ich meinem Schlusswort aber ganz energisch<lb/>
festgestellt habe, dass eine Organisation nur auf Disziplin aufgebaut<lb/>
einen Erfolg erzielen kann, glaube ich habe ich auch die Konferenz<lb/>
&#252;berzeugt, dass wenn sie mit mir Pferde stehlen wollen, das nur so machen<lb/>
k&#246;nnen, dass ich davon vorher informiert bin. Wenn wir n&#228;mlich wilde<lb/>
Streiks anerkennen, dann kann es uns passieren, dass mehrere vom Zaun<lb/>
gebrochen werden, gerade in der n&#228;chsten Zeit, und dann ist es nat&#252;r<lb break="no"/>lich mit dem Image der Gewerkschaftsbewegung nicht nur als vern&#252;nftige<lb/>
und &#252;berlegte Organisation sondern auch als eigentlich schwache Organisa<lb break="no"/>tion gebrandmarkt, dann vorbei.<lb/>
</p>
            <p xml:space="preserve">Die Bergbefahrung im Wolfsegg-Traunthal-Gebiet und ganz besonders<lb/>
dann die Besichtigung der neuen Fabrik Werzalit, welche in der<lb/>
Brikettierhalle aufgebaut wurde, hat mich in der Annahme verst&#228;rkt,<lb/>
<pb n="13-1427" facs="13_1972-11-25_1427.jpg"/>dass wir so schnell wie m&#246;glich schauen m&#252;ssen, bessere L&#246;sungen zu<lb/>
finden. Das Bergwerk ist hoch modernisiert und mechanisiert.<lb/>
Was die F&#246;rderung betrifft. In der Sortierung oben aber stehen Leute<lb/>
und klauben Steine aus den Kohlen heraus. Eine Schwemme hat mir der General<lb break="no"/>direktor gesagt, sei nicht rentabel, weil das 14.&#8211; S auf die Tonne<lb/>
kosten w&#252;rde und aus dem Preis nicht zu decken sein. Bei der anschliessen<lb break="no"/>den Diskussion mit allen Betriebsr&#228;ten, es waren fast 30 anwesend, habe<lb/>
ich darauf hingewiesen, dass die wichtigste Frage ist, ob die Kohle<lb/>
abgesetzt werden kann. Die OKA ist nur bereit 400.000 t zum Preis von<lb/>
78.&#8211; S zu &#252;bernehmen. Das Fernheizwerk Linz kann maximal 60, Gen.Dir.<lb/>
<rs type="person" ref="#per__134311">Zaininger</rs> meinte 65.000 &#252;bernehmen. Sowohl die Stadtwerke &#8211; Fernheiz<lb break="no"/>werk <rs type="person" ref="#per__114645">Seitlinger</rs>, als auch Gen.Direktor <rs type="person" ref="#per__137372">Klimesch</rs> von der OKA meinen,<lb/>
dass sie noch 5 Jahre die Kohle &#252;bernehmen, dann m&#252;sste der Beschluss<lb/>
der &#214;IAG zum Tragen kommen und Wolfsegg-Traunthal schliessen. Die Beleg<lb break="no"/>schaft aber hofft und auch der B&#252;rgermeister <rs type="person" ref="#per__140253">Kaltenbrunner</rs> hat dies<lb break="no"/>bez&#252;glich interveniert, dass mindestens noch 10&#8211;12 Jahre Kohle abge<lb break="no"/>setzt werden k&#246;nnte. Dann sei ein reibungsloser &#220;bergang m&#246;glich.<lb/>
<rs type="person" ref="#per__140255">Vorreiter</rs> meinte, dass bis 77 noch 500 Besch&#228;ftigte, derzeit sind es<lb/>
ungef&#228;hr 1000, &#252;brig blieben, die dann nur mehr Stromkohle, d.h.<lb/>
nicht mehr sortierte Kohle an Trimmelkam lieferten. Das Durchschnitts<lb break="no"/>alter ist 47 Jahre der Belegschaft und alle hoffen, die Bergarbeiterpension<lb/>
zu erleben. Der Betriebsrat <rs type="person" ref="#per__140254">Smolek</rs> wies darauf hin, da&#223; irgendwo ein<lb/>
Punkt 4 existieren soll, der die Sonderabfertigungen regelt. Sie hoffen,<lb/>
dass sie dasselbe bekommen, wie seinerzeit die LAKOG, als sie schliessen<lb/>
musste. Angeblich liegt jetzt dieses Schreiben bei uns im Handelsministerium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte diese Frage sofort pr&#252;fen und entsprechenden<lb/>
Vorschlag ausarbeiten lassen.<lb/>
</p>
            <p xml:space="preserve">Da in Ober&#246;sterreich tiefster Winter herrschte, habe ich <rs type="person" ref="#per__97543">Heindl</rs> angerufen<lb/>
dass ich unm&#246;glich um 14.30 Uhr in Strengberg<add>[gemeint ist vmtl. ein Ortsteil von Puchberg, Anm.]</add> sein kann. Als ich<lb/>
dieser Vereinbarung zustimmte, hatte ich &#252;berhaupt angenommen, dass<lb/>
die Strengberge bei Amstetten gemeint sind. <rs type="person" ref="#per__97543">Heindl</rs> behauptet zwar,<lb/>
er h&#228;tte mich ausdr&#252;cklich darauf aufmerksam gemacht, dass ich diese<lb/>
Zeit nicht einhalten k&#246;nne, doch kann ich mich &#252;berhaupt nur daran er<lb break="no"/>innern, dass ich immer die Strengberge bei Amstetten gemeint habe. Selbst<lb/>
wenn diese winterlichen Verh&#228;ltnisse nicht gewesen w&#228;ren, <choice><choice><sic>w&#228;re</sic><corr>h&#228;tte</corr></choice></choice> ich unm&#246;g<lb break="no"/>lich in der Zeit von 1/2 2 bis 1/2 3 Uhr in Puchberg, N&#214; sein k&#246;nnen.<lb/>
In Hinkunft bitte ich, selbst wenn ich so bl&#246;de Vereinbarungen treffe,<lb/>
mich zeitgerecht darauf aufmerksam zu machen, dass es unm&#246;glich ist,<lb/>
Termine auch tats&#228;chlich einzuhalten. Da ich angenommen habe, dass die<lb/>
<pb n="13-1428" facs="13_1972-11-25_1428.jpg"/>Betriebsr&#228;tekonferenz von der Landstrasse in Strengberg nicht nur<lb/>
am Samstag, sondern auch am Sonntag stattfindet, wollte ich Sonntag<lb/>
fr&#252;h gegebenenfalls mein Referat dort nachholen. Zu meiner gr&#246;ssten<lb/>
Verwunderung sind aber die Betriebsr&#228;te nur f&#252;r Samstag nach Strengberg<lb/>
gefahren. Ich glaube, dass man im Winter &#252;berhaupt nur Vereinbarungen<lb/>
treffen kann unter Hinweis, dass dies nur dann funktioniert, wenn<lb/>
die entsprechende Wetterlage dies erlaubt. Ich halte es f&#252;r vollkommen<lb/>
unm&#246;glich, fixe Vereinbarungen einzugehen, wenn man dann, wie das bei uns<lb/>
der Fall war, erst um 6 Uhr abends nach Hause kommt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1425_01" facs="13_1972-11-25_1425-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.11.1972</head>
         </div>
      </back>
   </text>
</TEI>
