<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800614">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 14. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-14">Samstag, 14. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0730" facs="55_1980-06-14_0730.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 14. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Der Wiener Landesparteitag in Oberlaa verlief wie erwartet.<lb/>
Durch die Hitze bedingt, man f&#252;hlte sich wie in einer Sauna,<lb/>
war die Unruhe im Saal noch gr&#246;sser als sonst. <rs type="person" ref="#per__110923">Lanc</rs>, der<lb/>
Anfang den Vorsitz f&#252;hrte, hat noch einigermassen laschiert.<lb/>
Ein einziges Mal wurde vom Vorsitz aus energisch durchgegriffen<lb/>
und das war, als ein Debattenredner noch einmal zu Wort kommen<lb/>
wollte, obwohl schon das Schlusswort von Seiten des Referenten<lb/>
Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> war. Die Vorsitzende, Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>,<lb/>
hat hier ganz energisch durchgegriffen. So habe ich sie &#252;berhaupt<lb/>
noch nie erlebt. Die Berichte, aber auch der T&#228;tigkeitsbericht<lb/>
des Landesparteiobmannes B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs>, manchmal geistig<lb/>
sehr witzig, gut aufgebaut, sicherlich auch interessant und ging<lb/>
aber total unter. <rs type="person" ref="#per__97668">Kreisky</rs> wiederum hielt einen aussenpolitischen<lb/>
Bericht, der f&#252;r mich keine neuen Erkenntnisse brachte, immerhin<lb/>
h&#246;re ich ja diese &#220;berlegungen in der Regierungsvorbesprechung,<lb/>
im Parteivorstand, in der soz. Fraktion und jetzt wieder in der<lb/>
Konferenz. &#220;berraschend f&#252;r mich ist nur, wie er hier manchmal<lb/>
Anstandsregeln unbeachtet liess, was ihm fr&#252;her als Aussenminister<lb/>
und wahrscheinlich auch bei Beginn seiner Bundeskanzlert&#228;tigkeit<lb/>
niemals passiert w&#228;re. U.a. z.B. erkl&#228;rte er, dass der neue<lb/>
Ministerpr&#228;sident von Israel, <rs type="person" ref="#per__112984">Peres</rs>, dann eher seine Pal&#228;stina-<lb/>
Politik verfolge als der jetzt f&#252;r ihn schon nicht existierende<lb/>
<rs type="person" ref="#per__112985">Begin</rs>. W&#228;hrend er fr&#252;her von den narrischen Mullahs sprach, ist<lb/>
jetzt nach seiner Iran-Reise alles anders. Beeindruckt hat mich<lb/>
sein Eingest&#228;ndnis, dass er an Ort und Stelle hat sich jetzt ein<lb/>
neues Bild machen k&#246;nnen. Fr&#252;her h&#228;tte er eben vorher nicht so<lb/>
abf&#228;llig &#252;ber die Iraner gesprochen. &#196;hnlich ist es auch mit<lb/>
Amerika, wo er klar und deutlich zu erkennen gibt, dass dort<lb/>
die Wahl zwischen <rs type="person" ref="#per__109804">Carter</rs> und <rs type="person" ref="#per__126232">Reagan</rs> nicht nur f&#252;r die Amerikaner,<lb/>
sondern auch f&#252;r die Europ&#228;er sehr schwer ist. &#220;ber den Erfolg<lb/>
seiner Politik meint er, da gibt es dumme Leute und ungeduldige<lb/>
Journalisten, die wom&#246;glich jetzt schon ein Ergebnis sehen m&#246;chten.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat heute international ein so grosses Ansehen, dass<lb/>
er sich all diese Schnitzer ohne weiteres scheinbar erlauben<lb/>
kann. Ob es &#214;sterreich gut tut, ist eine zweite Sache. Selbst<lb break="no"/>verst&#228;ndlich gab es nach seinem Referat nicht einmal die Spur<lb/>
einer Diskussion. Der Vorsitzende hat zwar gefragt, ob jemand<lb/>
<pb n="55-0731" facs="55_1980-06-14_0731.jpg"/>das Wort w&#252;nscht, aber gleich festgestellt, dass dies sowieso<lb/>
nicht der Fall ist.<lb/>
</p>
            <p xml:space="preserve">Die Wahl brachte das erwartete Ergebnis, <rs type="person" ref="#per__97488">Gratz</rs> musste mit 15<lb/>
Streichungen einmal mehr feststellen, dass seine Politik heute<lb/>
auf immer gr&#246;sseren Widerstand st&#246;sst. Was ihm allerdings<lb/>
vorgeworfen wird, weniger seine Politik als seine "Nicht-Politik".<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> tut mir in der Beziehung furchtbar leid, alle, die ihn<lb/>
seinerzeit gew&#228;hlt haben, m&#252;ssten ja gewusst haben, wie seine<lb/>
Arbeitsweise ist. Ich selbst habe mich niemals einer Illusion<lb/>
hingegeben. Trotzdem bin ich &#252;berzeugt, war er damals und auch<lb/>
heute der einzige B&#252;rgermeister, den ich mir vorstellen kann.<lb/>
Was ihm halt leider damals und scheinbar auch heute nicht gl&#252;ckt,<lb/>
ist das Stadtratteam so zu gestalten, dass es wirklich ein<lb/>
Team ist. Auch die Landstrasser Landtagsabgeordneten resp.<lb/>
Gemeinder&#228;te und alle, die von ihm irgendetwas wollen, beschweren<lb/>
sich st&#228;ndig bei mir &#252;ber seine Entschlusslosigkeit. Mir tut<lb/>
er eigentlich aufrichtig leid. Streichungen sagen mir an und<lb/>
f&#252;r sich nicht viel, Dr. <rs type="person" ref="#per__97543">Heindl</rs> und noch viel mehr der Bezirk<lb/>
ist immer m&#228;chtig begeistert, wenn ich die wenigsten Streichungen<lb/>
habe. Wenn man in der Gemeindepolitik wenig exponiert ist, und das<lb/>
bin ich schon auf Grund meiner Bundesfunktion, wenn man dann<lb/>
noch verh&#228;ltnism&#228;ssig eine klare Linie hat in all den Fragen,<lb/>
die in meinem Ressort ressortieren und dort auch, glaube ich,<lb/>
einigermassen durchgezogen werden, wie z.B. die Kernkraftwerksfrage,<lb/>
dann kriegt man halt Streichungen von ein paar extremen Gegnern<lb/>
der Kernenergie. Einige sicherlich haben auch wegen der Benzin<lb break="no"/>preise gestrichen. Was soll's? Entscheidend kann nur in selbst<lb/>
einer geheimen Abstimmung sein, wenn Streich-Aktionen gestartet<lb/>
werden. Dies, hoffe ich aber, war bis jetzt nicht der Fall und<lb/>
sollte auch in Hinkunft nicht sein. Wenn man Gegens&#228;tze hat,<lb/>
dann soll man diese wom&#246;glich nicht in der &#214;ffentlichkeit, daf&#252;r<lb/>
aber umso fairer mit dem Betreffenden gleich austragen, hinterr&#252;cks<lb/>
aber Streichungen-Aktionen zu starten ist nicht der Weg, den ich<lb/>
als moralisch gut und schon gar nicht als richtig empfinde.<lb/>
Wie weit er diesmal eine Rolle gespielt hat, weiss ich nicht.<lb/>
</p>
            <pb n="55-0732" facs="55_1980-06-14_0732.jpg"/>
            <p xml:space="preserve">Eine Aussprache mit Komm.Rat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> zeigte mir, dass wir<lb/>
bez&#252;glich der Gastronomie in der &#214;FVW noch viel zu tun haben.<lb/>
Seinerzeit hat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> die K&#214;R&#220;GO<add>[?]</add> der Gastlichkeit geschaffen.<lb/>
Dort wurde von mir sogar feierlich der &#214;ffentlichkeit &#252;bergeben<lb/>
in einem Buch festgehalten, wo es Gastst&#228;tten mit entsprechender<lb/>
Klassifikation gibt. Diese Organisation ist pleite gegangen.<lb/>
Der &#214;AMTC, der letzten Endes durch Beistellung von Karten, wo<lb/>
diese Gastst&#228;tten eingezeichnet waren, <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> sogar klagen<lb/>
m&#246;chte, hat nicht zuletzt auch dazu beigetragen, dass dieses<lb/>
Experiment gescheitert ist. Ich selbst habe damals darauf ver<lb break="no"/>wiesen, dass die Mitglieder des Bundes der Gastlichkeit nicht<lb/>
repr&#228;sentativ sind und deshalb andere, die f&#252;r den Fremdenverkehr<lb/>
und insbesondere f&#252;r die Gastlichkeit von Bedeutung sind, auf<lb break="no"/>genommen werden sollten. Dies ist letzten Endes geschehen, das<lb/>
hat wieder die Mitglieder des Bundes der Gastlichkeit emp&#246;rt,<lb/>
weil sie mussten ja in ihrem Mitgliedsbeitrag f&#252;r die Herausgabe<lb/>
des Buches sorgen und die anderen haben sozusagen einen Vorteil<lb/>
bekommen, ohne daran finanziell beteiligt zu sein. Dieses Experiment<lb/>
ist also schief gelaufen, die Idee besteht aber nach wie vor und ist<lb/>
meiner Meinung nach dringendst notwendig positiv erledigt zu<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Ich habe <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> vorgeschlagen, wir m&#252;ssen irgendeine L&#246;sung<lb/>
finden, weil gerade die &#214;FVW dringendst ein Informationsmaterial<lb/>
bedarf. Interessant ist, dass die Grundlagenerhebung des Stat.<lb/>
Zentralamtes ergeben hat, dass die Gast- und Schankgewerbe-Betriebe,<lb/>
f&#252;r die <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> als Funktion&#228;r verantwortlich ist, ungef&#228;hr<lb/>
1 Mill. Sessel in den Restaurants zur Verf&#252;gung stellt. Die Be<lb break="no"/>herbergungsbetriebe, die ihm nicht unterstehen, sondern Komm.Rat<lb/>
<rs type="person" ref="#per__109291">Scheiner</rs>, haben aber 1,6 Mill. Sessel. Eine Zusammenarbeit der<lb/>
beiden resp. eine notwendige Koordinierung ist dringend notwendig.<lb/>
<rs type="person" ref="#per__97459">Fr&#246;hlich</rs> schlug deshalb vor, ich sollte <rs type="person" ref="#per__111736">Zolles</rs>, &#214;FVW, Min.Rat<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs>, HM, den Auftrag geben, diese beiden sollten mit ihm gemeinsam<lb/>
und Komm.Rat <rs type="person" ref="#per__109291">Scheiner</rs> als Obmann der Fremdenverkehrssektion dies<lb break="no"/>bez&#252;gliche &#220;berlegungen anstellen. Dazu habe ich mich sofort bereiter<lb break="no"/>kl&#228;rt.<lb/>
</p>
            <pb n="55-0733" facs="55_1980-06-14_0733.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111367">W&#252;rzl</rs>, <rs type="person" ref="#per__111736">Zolles</rs>, <rs type="person" ref="#per__109291">Scheiner</rs>, <rs type="person" ref="#per__97459">Fr&#246;hlich</rs><lb/>
bitte zu einer Sitzung einladen.<lb/>
</p>
            <p xml:space="preserve">Ein zweites wichtiges Problem ist, dass die Urlaubs- und Ruhetage<lb/>
der einzelnen Restaurants und der Hotels, soweit sie eben Verpflegung<lb/>
abgeben, dringendst koordiniert werden m&#252;ssen. <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> hat zwar<lb/>
diesbez&#252;gliche Vorarbeiten geleistet, gibt aber unumwunden zu,<lb/>
dass es auch hier noch grosse Unzul&#228;nglichkeiten gibt. Ich<lb/>
habe volles Verst&#228;ndnis daf&#252;r, dass es sehr schwierig ist, hier<lb/>
eine Koordination vorzunehmen. Der Vergleich, dass es auch bei<lb/>
den Apothekern m&#246;glich ist, wenn der eine gesperrt hat, dass<lb/>
auf den anderen hingewiesen wird, ist unzul&#228;nglich. Apotheken<lb/>
sind zwangsrajoniert, eine Konkurrenz ist dort nicht zu bef&#252;rchten,<lb/>
von einem Gastwirt ist kaum anzunehmen, dass er auf seinen Konkurren<lb break="no"/>ten besonders verweisen wird. Meistens ist es so, dass wenn der<lb/>
eine offen hat, sagt der andere, ich muss auch offen haben,<lb/>
damit meine Kunden nicht zu den anderen &#252;berlaufen. Trotzdem<lb/>
erscheint es im Interesses des Gastes eine umfassendere L&#246;sung<lb/>
dringendst erforderlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was sagt <rs type="person" ref="#per__111367">W&#252;rzl</rs> zu diesem Problem?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0729_03" facs="55_1980-06-14_0729-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.6.1980</head>
         </div>
      </back>
   </text>
</TEI>
