<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811105">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  5. November 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-11-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-11-05">Donnerstag, 5. November 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1274" facs="62_1981-11-05_1274.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 5. November 1981<lb/>
</p>
            <p xml:space="preserve">In der AK Nieder&#246;sterreich hatte sich der Verein "Sichere Energie,<lb/>
Sichere Zukunft" konstituiert. Der Hausherr und Initiator dieser Idee,<lb/>
AK-Pr&#228;s. von Nieder&#246;sterreich <name type="person" ref="#per__113119">Hesoun</name>, er&#246;rtert die Vereinsabsicht.<lb/>
Die Betriebsratsobm&#228;nner der gro&#223;en Industriebetriebe waren alle ver<lb break="no"/>treten. Ich wurde aufgefordert, in einem Referat die Energiesituation<lb/>
und insbesondere nat&#252;rlich die Ausbauabsichten der Energiebetriebe und<lb/>
die Preisverhandlungen zu schildern. AK Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> unterstrich, da&#223;<lb/>
er finanziell als Arbeiterkammertag diesen Verein selbstverst&#228;ndlich<lb/>
in jeder Beziehung unterst&#252;tzen wird.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion ergab sich dann f&#252;r mich &#252;berraschend die Situation,<lb/>
da&#223; einige Betriebsratsobm&#228;nner Vorbehalte <choice><choice><sic>f&#252;r</sic><corr>gegen</corr></choice></choice> den Beitritt zu diesem<lb/>
Verein vorbrachten. Insbesondere der Betriebsratsobmann von Siemens,<lb/>
<name type="person" ref="#per__121798">Schuster</name>, aber auch von Unilever, <name type="person" ref="#per__134179">Giffinger</name>, erkl&#228;rten, sie h&#228;tten ihre<lb/>
Betriebsratsorgane noch nicht fragen k&#246;nnen, und sie bef&#252;rchteten, da&#223;<lb/>
durch diese Vereinsgr&#252;ndung die Spontanit&#228;t der gro&#223;en Betriebe gegen<lb/>
die Energiepolitik der Gr&#252;nen leiden w&#252;rde. Die Aktivit&#228;t m&#252;sse von<lb/>
der Basis ausgehen und sollte nicht von oben diktiert werden, oder zumin<lb break="no"/>destens gelenkt werden. Dagegen sprachen sich dann wieder Vertreter<lb/>
gro&#223;er Betriebe, wie z.B. von SGP, <name type="person" ref="#per__97930">Schwarz</name>, von SDP, <name type="person" ref="#per__134180">Hiesberger</name>, VEW,<lb/>
<name type="person" ref="#per__133796">Hundsm&#252;ller</name>, &#214;MV, <name type="person" ref="#per__134181">Nemetz</name>, Voith, <name type="person" ref="#per__134182">Hammeder</name>, Baufirmen, <name type="person" ref="#per__134183">Jarischka</name> und <name type="person" ref="#per__134184">Haberl</name><lb/>
vom Reformbau usw., aus. Letzten Endes einigte man sich auf <name type="person" ref="#per__97386">Czettels</name> Vor<lb break="no"/>schlag, den nat&#252;rlich auch sofort ich unterst&#252;tzte, es sollte die Kon<lb break="no"/>stituierung des Vereines jetzt erfolgen und die Betriebe, die noch<lb/>
nicht ihre Betriebsratsk&#246;rperschaften besch&#228;ftigen konnten, eben zu<lb/>
einem sp&#228;teren Zeitpunkt dann beitreten. <name type="person" ref="#per__97386">Czettel</name> sagte mit Recht, er<lb/>
k&#246;nne ja sehr schwierig Spontanaktionen finanziell unterst&#252;tzen, Vereins<lb break="no"/>unterst&#252;tzung sei dagegen sehr wohl m&#246;glich. Der Gesch&#228;ftsf&#252;hrer dieses<lb/>
Vereines, Dipl.Ing. <name type="person" ref="#per__134185">P&#246;ttschacher</name>, wird sicherlich die formelle Gesch&#228;fts<lb break="no"/>f&#252;hrung bestens erledigen. In den Streit hat er sich nat&#252;rlich &#252;ber<lb break="no"/>haupt nicht eingemischt, und ob er solche schwierigen Probleme wird<lb/>
meistern k&#246;nnen, wird sich erst zeigen.<lb/>
</p>
            <p xml:space="preserve">Mit Pr&#228;sident <name type="person" ref="#per__97386">Czettel</name> bespreche ich dann die Ursachen dieser Mi&#223;stimmung,<lb/>
einmal mehr konnte ich feststellen, da&#223; wieder mangelnde Information<lb/>
und mangelnde Vorbesprechung innerhalb der Metallarbeitergewerkschaft,<lb/>
aber sicherlich auch anderer, die Hauptursache gewesen ist. Die BRO von<lb/>
diesen gro&#223;en Betrieben sind nat&#252;rlich ohne weiteres imstande, einem<lb/>
<pb n="62-1275" facs="62_1981-11-05_1275.jpg"/>Verein beizutreten und nachher sich in ihren K&#246;rperschaften die Best&#228;<lb break="no"/>tigung zu holen, dies gilt insbesondere dann, wenn die Vereinsabsicht<lb/>
eindeutig von allen ja bejaht wurde. Da ich die BRO ja alle kenne und<lb/>
um ihre St&#228;rke Bescheid wei&#223;, war dies nat&#252;rlich nur eine Ausrede oder<lb/>
ein Vorwand, um ihr Unbehagen zum Ausdruck zu bringen. Mit BRO, die<lb/>
sich zurecht als Belegschaftsmitglieder ihrer oft 10.000 Besch&#228;ftigten<lb/>
f&#252;hlen, mu&#223; man eben mit genau demselben Zeitaufwand reden, sie informie<lb break="no"/>ren, mit ihnen diskutieren, als wie mit den Unternehmungsleitungen.<lb/>
Ich habe diese Fehler ja nie gemacht oder zumindestens mich bem&#252;ht, sie<lb/>
nicht zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mit <name type="person" ref="#per__134185">P&#246;ttschacher</name> Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Bei der Fraktionssitzung des Unterausschusses f&#252;r Energie, mit den<lb/>
AK- und &#214;GB-Vertretern und vor allem der Energiesektion, gab es ebenfalls<lb/>
eine sehr kritische Stimmung. Dr. <name type="person" ref="#per__110944">Zluwa</name> hatte 2 Gesetzentw&#252;rfe f&#252;r ein<lb/>
Fernw&#228;rmegesetz ausgearbeitet. Eines gesetzlich vollkommen einwandfrei<lb/>
mit 2/3-Mehrheit verfassungsgesetzlich abgedeckt, das zweite aufgrund<lb/>
einfachgesetzlicher Regelung. Diese Gesetzentw&#252;rfe hatte die Sektion<lb/>
dem Obmann des Handelsausschusses, <name type="person" ref="#per__112996">Staudinger</name>, &#252;bermittelt. Unerkl&#228;rlicher<lb break="no"/>weise haben weder NR <name type="person" ref="#per__97543">Heindl</name> als Energiesprecher noch der Obmann-Stell<lb break="no"/>vertreter des Ausschusses, <name type="person" ref="#per__97757">M&#252;hlbacher</name>, und auch nicht der &#214;GB-Vertreter,<lb/>
NR <name type="person" ref="#per__114075">Schmidt</name>, diese Entw&#252;rfe bekommen oder gekannt. Eine &#228;hnliche Situation<lb/>
hat sich schon beim letzten Unterausschu&#223; ergeben, wo nat&#252;rlich diese<lb/>
Vertreter entsprechend sauer waren. Das Unterausschu&#223;mitglied NR <name type="person" ref="#per__112931">K&#246;ck</name>,<lb/>
BRO der DoKW, beschwerte sich &#252;berhaupt, da&#223; viel zu wenig Informationen<lb/>
die Unterausschu&#223;mitglieder erhalten. Ich habe sofort vorgeschlagen, da&#223;<lb/>
wir uns am Samstag oder Sonntag treffen k&#246;nnen, zuerst wurde von <name type="person" ref="#per__112931">K&#246;ck</name><lb/>
und anderen auch dieser Termin akzeptiert, dann aber von der Mehrheit,<lb/>
die nat&#252;rlich dieses Wochenende damit nicht sich verpatzen wollten, ge<lb break="no"/>meint, wir sollten einmal eine intensive Aufkl&#228;rung und Besprechung un<lb break="no"/>ter der Woche in irgendeinem Heim abhalten. Auch dagegen habe ich nichts<lb/>
einzuwenden. In Hinkunft wird es wirklich nur notwendig sein, da&#223; die<lb/>
Abgeordneten Unterlagen zeitgerecht bekommen und da&#223; man st&#228;ndig mit<lb/>
ihnen Kontakt haltet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte achte, da&#223; die Sektion dies auch tat<lb break="no"/>s&#228;chlich durchf&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Materiell einigten wir uns sofort, da&#223; meine Idee wahrscheinlich auch<lb/>
bei der Freitagsunterausschu&#223;sitzung durchzuf&#252;hren w&#228;re. Ich bin fest<lb/>
<pb n="62-1276" facs="62_1981-11-05_1276.jpg"/>davon &#252;berzeugt, da&#223; die &#214;VP niemals den einfachgesetzlichen Fernw&#228;rme<lb break="no"/>gesetzentwurf behandeln will. Daher wird nicht die Gefahr bestehen, wie<lb/>
andere glaubten, da&#223; <choice><choice><sic>wir mit</sic><corr>es zu?</corr></choice></choice> den Details in diesem Entwurf, der noch<lb/>
mit Fachleuten abgekl&#228;rt werden mu&#223;, zur Detailverhandlung kommen wird.<lb/>
Die &#214;VP wird alles daran setzen, da&#223; nur der<add>[mit]</add> 2/3-Mehrheit, also mit<lb/>
Verfassungsbestimmung, diskutierte Entwurf zur Abstimmung gelangt. Das<lb/>
Expertenkomitee hat aber aus ordnungspolitischen Gr&#252;nden kein Einver<lb break="no"/>nehmen &#252;ber die Frage des Geltungsbereiches des Kontrahierungszwanges<lb/>
usw., <choice><choice><sic>eine</sic><corr>keine?</corr></choice></choice> endg&#252;ltige Formulierung finden k&#246;nnen. Diese wird man inner<lb break="no"/>halb der Unterausschu&#223;sitzung anstreben.<lb/>
</p>
            <p xml:space="preserve">Die Landeshauptleute haben verlangt, da&#223; auch diese Probleme in ihr<lb/>
Forderungsprogramm, Verhandlung mit der Bundesregierung, aufgenommen<lb/>
werden. Der Energiesprecher der Opposition, NR <name type="person" ref="#per__111410">K&#246;nig</name>, hat zwar erkl&#228;rt,<lb/>
die &#214;VP w&#252;nscht, da&#223; dies im Nationalrat, der daf&#252;r zust&#228;ndig ist, er<lb break="no"/>ledigt wird, <name type="person" ref="#per__111410">K&#246;nig</name> ist aber nicht ein so starker Mann, da&#223; er sich &#252;ber<lb/>
die <choice><choice><sic>Landeshauptleutew&#252;nsche</sic><corr>W&#252;nsche der Landeshauptleute</corr></choice></choice> hinwegsetzt. Was er beabsichtigt, ist f&#252;r<lb/>
mich vollkommen klar. Er m&#246;chte als Energiesprecher und Verhandlungs<lb break="no"/>leiter weiter fungieren und dann einen gemeinsamen Entwurf, wo die &#214;VP-<lb/>
W&#252;nsche alle ber&#252;cksichtigt sind, dann den Landeshauptleuten pr&#228;sentie<lb break="no"/>ren. <name type="person" ref="#per__111410">K&#246;nig</name> will nicht denselben Fehler wiederholen, den die &#214;VP ja<lb/>
schon einmal gemacht hat, als die Landeshautleute in <choice><choice><sic>die</sic><corr>der</corr></choice></choice> Gewerbeord<lb break="no"/>nung eine entsprechende Energiebestimmung verlangten. In Durchf&#252;hrung<lb/>
dieses 15a-Vertrages wurde von mir ja in der GewO diese Bestimmung auf<lb break="no"/>genommen, und die Novelle steht jetzt im Parlament zur Diskussion, da<lb/>
sie mit einfacher Mehrheit beschlossen werden kann, ist die &#214;VP ausge<lb break="no"/>schaltet. Diesen Fehler m&#246;chte <name type="person" ref="#per__111410">K&#246;nig</name> nicht wiederholen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Unterausschusses f&#252;r Kernenergie, der am Nachmittag im<lb/>
Parlament tagt, wurde SC <name type="person" ref="#per__111378">Pindur</name> gebeten, &#252;ber die offenen Fragen der<lb/>
Strahlenschutzkommission zu referieren. Das Gesundheitsministerium, wel<lb break="no"/>ches mit diesen Problemen konfrontiert ist, und <choice><choice><sic>von</sic><corr>zu?</corr></choice></choice> 5 Punkten entspre<lb break="no"/>chende Unterlagen liefern sollte, hatte nur zwei bis jetzt mit der Strah<lb break="no"/>lenschutzkommission besprochen, &#252;berregionale Alarmpl&#228;ne und Radioakti<lb break="no"/>vit&#228;t in kleinen Dosen. F&#252;r letzteres lag ein Gutachten vor. Die &#252;ber<lb break="no"/>regionalen Alarmpl&#228;ne werden noch bearbeitet. Ich verstehe die Haltung<lb/>
des Gesundheitsministeriums nicht. Durch die z&#246;gernde Lieferung der Un<lb break="no"/>terlagen gibt man der &#214;VP die M&#246;glichkeit, darauf zu verweisen, da&#223; eben<lb/>
nicht alle offenen Fragen gekl&#228;rt sind, weshalb sie diesem Volksbegeh<lb break="no"/>rensantrag, Aufhebung des Sperrgesetzes, nicht n&#228;hertreten kann. Da die<lb/>
Taktik eindeutig auf der sozialistischen Seite festgelegt wurde, mit<lb/>
<pb n="62-1277" facs="62_1981-11-05_1277.jpg"/>Mitte des n&#228;chsten Jahres diese Diskussion zu beenden, m&#252;ssen wir be<lb break="no"/>strebt sein, alle offenen Fragen zu beseitigen, damit wir der &#214;VP,<lb/>
und vor allem auch der FP&#214; jedwede Ausrede nehmen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Ministerrat wegen Aussprache mit Gesund<lb break="no"/>heitsminister <name type="person" ref="#per__117200">Steyrer</name> erinnern.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Strompreise hat MR <name type="person" ref="#per__109811">Burian</name> berichtet, und nach l&#228;ngere Diskussion<lb/>
einigten wir uns darauf, da&#223;<add>[&#252;ber?]</add> die mit den L&#228;nderkammern und den EVUs<lb/>
abgesprochenen Prozents&#228;tze er versuchen wird, ein Einvernehmen zu er<lb break="no"/>zielen. Dr. <name type="person" ref="#per__112965">Maurer</name> von der AK bef&#252;rchtete, da&#223; diese jetzt neuerdings<lb/>
einer Erh&#246;hung der Prozents&#228;tze zustimmt und dann wieder keine endg&#252;lti<lb break="no"/>ge Einigung &#252;ber diesen Vorschlag erzielt werden k&#246;nnte. Er meinte, ich<lb/>
m&#252;&#223;te jetzt diesen H&#246;chstprozentsatz ganz einfach den EVUs mitteilen<lb/>
resp. diktieren. Eine solche Vorgangsweise halte ich nicht f&#252;r zweck<lb break="no"/>m&#228;&#223;ig, schlie&#223;lich mu&#223; ich auch noch versuchen, die Vertreter der<lb/>
Landwirtschaftskammer und vor allem der Handelskammer f&#252;r einen Kompro<lb break="no"/>mi&#223; zu gewinnen, da&#223; letzten Endes die E-Unternehmen zustimmen. Trifft<lb/>
dies n&#228;mlich nicht zu, dann mu&#223; ich bef&#252;rchten, da&#223; ein EVU zum Ver<lb break="no"/>waltungsgerichtshof geht, ein weiteres Urteil in derselben Richtung<lb/>
wie beim inl&#228;ndischen Erdgas w&#228;re f&#252;r die weitere Preisbildung verheerend.<lb/>
Schon dieses wirkt sich so aus, da&#223; mit Recht meine Beamten erkl&#228;ren,<lb/>
wenn es zu keinem Kompromi&#223; kommt, die Abstriche, die von den Forde<lb break="no"/>rungen der EVUs bis jetzt durchgef&#252;hrt wurden, seien als willk&#252;rlich<lb/>
zu bezeichnen und k&#246;nnten nicht einmal durch Gutachten begr&#252;ndet werden.<lb/>
Das Verwaltungsgerichtshofsurteil zwingt mich also zu Kompromissen, wenn<lb/>
man eigentlich so will, zu meiner seit eh und je verfolgten Politik.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__107956">SATZINGER</name>: Bitte beim n&#228;chsten Jour fixe AK<lb/>
noch einmal die rechtliche Situation des Verwaltungsgerichtshofurteils<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des F&#246;rderzinses und Fl&#228;chenzinses ist diese Fraktionssitzung<lb/>
einverstanden, da&#223; so schnell als m&#246;glich ein Gesetzentwurf ausgearbei<lb break="no"/>tet wird, die vorgesehenen 20 % erscheinen der AK zu niedrig, da in<lb/>
Niedersachsen 23 %, wenn auch auf einer anderen Grundlage, verlangt wer<lb break="no"/>den. &#220;ber die H&#246;he, erkl&#228;re ich sofort, wird man sich noch einigen. Be<lb break="no"/>z&#252;glich der inl&#228;ndischen Gaspreisfestsetzung wird von <name type="person" ref="#per__107956">Satzinger</name> berich<lb break="no"/>tet, da&#223; jetzt versucht wird, den AK-Vorschlag mit einem Investitions<lb break="no"/>fonds durchzusetzen. Die &#214;MV und die RAG f&#252;hren diesbez&#252;gliche Gespr&#228;che.<lb/>
</p>
            <pb n="62-1278" facs="62_1981-11-05_1278.jpg"/>
            <p xml:space="preserve">Bei Bisoprit gibt es keine neue Gesichtspunkte, da&#223; die letzte Ausspra<lb break="no"/>che im Ministerium klar und deutlich gezeigt hat, da&#223; die Landwirt<lb break="no"/>schaftsvertreter nicht bereit sind, auf meine Taktik mit kleinen Pilot<lb break="no"/>projekten zu beginnen, sondern eben gleich die Rahmenbedingungen von<lb/>
der Regierung zu verlangen. Sie stellen sich vor, da&#223; entweder der<lb/>
Finanzminister auf jedwede Steuerabgabe f&#252;r die Ethanolproduktion ver<lb break="no"/>zichtet und gegebenenfalls sogar noch entsprechende Subventionen vor<lb break="no"/>gesehen werden m&#252;&#223;ten. Der Beimischungszwang erscheint ihnen als voll<lb break="no"/>kommen unzul&#228;nglich. Hier wird es noch furchtbar lange Diskussionen ge<lb break="no"/>ben. Wichtig erscheint mir nur, da&#223; nicht wieder die Regierung mit<lb/>
ihren Zusagen, gesetzliche Vorkehrungen f&#252;r einen Beimischungszwang, in<lb/>
Verzug ger&#228;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Sektion soll mit<add>[dem]</add> Verkehrsministerium<lb/>
st&#228;ndig dar&#252;ber Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">In der Bundesvorstandssitzung des &#214;GB hat Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> verh&#228;ltnism&#228;&#223;ig<lb/>
sehr kurz berichtet. F&#252;r mich interessant waren nur seine Angaben, da&#223;<lb/>
die Stahlproduktion von 600 Mio. to im 70er-Jahr auf 720 Mio. to im<lb/>
80er-Jahr weltweit angestiegen ist. Die SU um 30 Mio., die restlichen<lb/>
Oststaaten um 20 Mio., sowie die Amerikaner und Japaner ebenfalls um<lb/>
20 Mio., in den Entwicklungsl&#228;ndern sind die Stahlproduktionen von 60<lb/>
Mio. auf 130 Mio. angewachsen. Demgegen&#252;ber hat &#214;sterreich eine Erh&#246;hung<lb/>
von 4 Mio. auf 4,3 Mio., wenn man will. nicht einmal 10 %, <choice><choice><sic>zum</sic><corr>im</corr></choice></choice> Unterschied<lb/>
von der Weltproduktion, die um 20 % gewachsen ist. Ansonsten hat <name type="person" ref="#per__97346">Benya</name><lb/>
ein sehr kurzes Referat gehalten, aber doch die wichtigsten, schon all<lb break="no"/>gemein bekannten Ziffern genannt. Insbesondere &#252;ber die Arbeitsmarkt<lb break="no"/>situation. Er erw&#228;hnte dabei, da&#223; wir in den 50er-Jahren, 52/53, auch<lb/>
eine irrsinnig hohe Arbeitslosenrate hatten, und da&#223; sich dies nicht<lb/>
wiederholen d&#252;rfe. F&#252;r den n&#228;chsten Winter und das Fr&#252;hjahr sieht er<lb/>
aber auch eine gro&#223;e Gefahr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte die Besch&#228;ftigten- und Arbeitslosenzahlen<lb/>
der 50er-Jahre.<lb/>
</p>
            <p xml:space="preserve">Schon in seinem Referat attackierte er den Vizepr&#228;sidenten der christli<lb break="no"/>chen Gewerkschafter, NR <name type="person" ref="#per__113374">Gassner</name>. Dieser hatte bereits im Voraus eine<lb/>
Stellungnahme in einer Pressemitteilung festgelegt. Insbesondere ent<lb break="no"/>spann sich dann eine lange Diskussion &#252;ber das Verhalten der &#214;VP im<lb/>
Rahmen der &#214;IAG, d.h. der Mittelzuweisungen<add>[zur]</add> V&#246;est-Alpine und VEW.<lb/>
Letztere h&#228;tte die &#214;VP ja zugestimmt, obwohl in der &#214;IAG unter einem<lb/>
<pb n="62-1279" facs="62_1981-11-05_1279.jpg"/>Antragspunkt &#252;ber die Mittelzuweisung zur V&#246;est-Alpine und zur VEW<lb/>
abgestimmt wurde. Da die &#214;VP dagegen war, hat sie eigentlich auch die<lb/>
VEW-Kaptialzuweisung abgelehnt. Eine weitere harte Diskussion ergab<lb/>
sich dann zwischen den christlichen Gewerkschaftern und den Bauarbeitern<lb/>
wegen der Einstellung des Konferenzzentrums. Sowohl der Obmann der<lb/>
Bauarbeiter, GR <name type="person" ref="#per__115024">Rautner</name>, als auch der Zentralsekret&#228;r, Hauptverbandspr&#228;si<lb break="no"/>dent <name type="person" ref="#per__97741">Millendorfer</name>, attackierten, mit konkreten Zahlen und Unterlagen, die<lb/>
unverst&#228;ndliche Haltung der &#214;VP. Den christlichen Gewerkschaftern geht<lb/>
es in diesen Sitzungen immer sehr schlecht. Auf der einen Seite wollen<lb/>
sie nat&#252;rlich ihre Solidarit&#228;t mit allen Besch&#228;ftigten bekunden, auf<lb/>
der anderen Seite m&#252;ssen sie aber doch eine Parteilinie vertreten, die<lb/>
der &#214;AAB innerhalb der &#214;VP einnimmt, und <choice><choice><sic>der</sic><corr>die</corr></choice></choice> nat&#252;rlich die christlichen<lb/>
Gewerkschafter dann in gewisse Gegens&#228;tze zu der Belegschaft bringt.<lb/>
Dies gilt f&#252;r &#246;ffentlich Bedienstete, wie z.B. besonders f&#252;r die Eisen<lb break="no"/>bahn, genauso wie f&#252;r die konjunkturell empfindlichen Bau- und Metall<lb break="no"/>arbeiter und auch andere Berufsgruppen.<lb/>
</p>
            <p xml:space="preserve">Die kommunistische Fraktion, aber auch die abgesplitterte Gewerkschaftli<lb break="no"/>che Einheit hat in ihren Diskussionsbeitr&#228;gen nat&#252;rlich gegen die Re<lb break="no"/>solution resp. das Pressekommuniqu&#233;, das vorgelegt war, polemisiert<lb/>
und dann auch dagegengestimmt. Ein Argument des neuen kommunistischen<lb/>
Vertreters im Bundesvorstand, <name type="person" ref="#per__134186">Margulies</name>, war f&#252;r mich sehr neu und auch in<lb break="no"/>teressant. Er behauptet, man d&#252;rfte das Kernkraftwerk Zwentendorf des<lb break="no"/>halb nicht in Betrieb nehmen, weil dann die &#214;MV ihre Produkte, insbeson<lb break="no"/>dere Heiz&#246;l schwer, nicht mehr verkaufen kann. Dagegen mu&#223;te ich nat&#252;rlich<lb/>
aufkl&#228;rend Stellung nehmen. Ansonsten war es diesmal<add>[nicht?]</add> notwendig, &#252;ber<lb break="no"/>haupt in die Debatte einzugreifen, da, wie gesagt, die anderen Gewerk<lb break="no"/>schafter sich mit der christlichen Fraktion hinl&#228;nglich auseinander<lb break="no"/>gesetzt haben.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich ist immer, da&#223; der Vertreter der Parteifreien,<lb/>
aber auch der Vertreter der freiheitlichen Arbeitnehmer stets mit der<lb/>
sozialistischen Fraktion mitstimmt. Da diesmal auch die christlichen<lb/>
Gewerkschafter daf&#252;r waren, blieb wieder einmal nur der ganz linke<lb/>
Fl&#252;gel &#252;ber.<lb/>
</p>
            <p xml:space="preserve">Unser Pressesekret&#228;r <name type="person" ref="#per__123301">Vecsei</name>, der in Linz war und dort beim Magistrat<lb/>
erhoben hat, was gegen den Lokalbesitzer, der den schwarzen Stars&#228;nger<lb/>
<name type="person" ref="#per__134187">Belafonte</name> nicht in ein Disco-Lokal lie&#223;, unternommen wird, berichtete<lb/>
mir unverz&#252;glich. Das Magistrat der Stadt Linz hat aufgrund einer<lb/>
Bestimmung des Verwaltungseinf&#252;hrungsgeseztes einen Strafantrag einge<lb break="no"/>leitet, der Discobesitzer kann mit 3.000 S bestraft werden. Er ist nicht<lb/>
<pb n="62-1280" facs="62_1981-11-05_1280.jpg"/>bereit die Tafel, die nicht deutschsprechenden den Eintritt verwehrt,<lb/>
zu beseitigen. Da&#223; eine solche Vorgangsweise dem Ansehen &#214;sterreichs,<lb/>
vor allem dem Fremdenverkehrsland &#214;sterreich, sehr schadet, war f&#252;r mich<lb/>
von allem Anfang an klar. <name type="person" ref="#per__123301">Vecsei</name> hat sofort erkannt, welche Gefahr hier<lb/>
besteht, und entsprechend Dr. <name type="person" ref="#per__109811">Burian</name> und mich mobilisiert. Beide haben<lb/>
dann verschiedenste Variationen vorgeschlagen, wie ich mich am besten<lb/>
bei <name type="person" ref="#per__134187">Belafonte</name> entschuldigen konnte. Von gemeinsamen Auftritt vor seinem<lb/>
Konzert, ich spielte Mundharmonika, "We shall overcome", und bis zum<lb/>
Besuch in seinem K&#252;nstlerzimmer wurde alles erwogen. &#220;ber die Aktivit&#228;t<lb/>
der beiden war ich sehr erfreut, doch fest davon &#252;berzeugt, da&#223; es ganz<lb/>
anders kommt. Tats&#228;chlich hat <name type="person" ref="#per__134187">Belafonte</name> dann im Hilton eine Pressekon<lb break="no"/>ferenz abgehalten, zu der hat <name type="person" ref="#per__109811">Burian</name> mich dann schnell r&#252;bergebeten, und<lb/>
ich konnte mich in aller Form, auch Namens des B&#252;rgermeisters von Linz,<lb/>
worum mich <name type="person" ref="#per__123301">Vecsei</name> ersuchte, entschuldigen. Schon seine Begleiter, aber<lb/>
auch sein Manager resp. Managerin hatten <name type="person" ref="#per__109811">Burian</name> und dann auch mir ge<lb break="no"/>sagt, er legt diesem Zwischenfall gar keine besondere Bedeutung bei.<lb/>
In der Pressekonferenz wurde er dann nat&#252;rlich auf diesen Vorfall ange<lb break="no"/>sprochen. Er hat in wirklich liebensw&#252;rdigen Worten darauf verwiesen,<lb/>
da&#223; 1936, als bei der Olympiade einem Neger etwas &#228;hnliches passierte,<lb/>
sich &#252;berhaupt niemand aufgeregt hat. Er sieht also einen gro&#223;en Fort<lb break="no"/>schritt gegen&#252;ber der damaligen Zeit, da&#223;<add>[wenn]</add> jetzt 1981 ein so trauriger<lb/>
Vorfall sich ereignet, sich bei ihm so viele Leute entschuldigen kommen.<lb/>
Nach seiner Pressekonferenz, die &#252;ber eine Stunde dauerte, habe ich<lb/>
mich dann bei ihm neuerdings &#252;ber diese nette Art, wie er sich verh&#228;lt,<lb/>
nochmals bedankt. Der Rundfunk, das Fernsehen und viele andere<lb/>
st&#252;rzten sich dann sowohl auf mich als auch Stadtrat <name type="person" ref="#per__116209">Zilk</name>, um die so<lb break="no"/>zusagen offizielle Meinung zu h&#246;ren. Was man immer wieder fragt, war,<lb/>
ob ich dem Lokal die Konzession entziehen werde. Aufgrund der jetzigen<lb/>
Gesetzeslage ist dies nach einem Aktenvermerk der Gewerbesektion nicht<lb/>
m&#246;glich. Trotzdem, glaube ich, m&#252;ssen wir entsprechende Vorkehrungen tref<lb break="no"/>fen und &#220;berlegungen anstellen. Ich bin fest davon &#252;berzeugt, da&#223; es<lb/>
noch viel Wirbel &#252;ber diesen Vorfall in &#214;sterreich, aber vor allem in<lb/>
der Welt geben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte entsprechende Vorschl&#228;ge aus<lb break="no"/>arbeiten.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1273_01" facs="62_1981-11-05_1273-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.11.1981</head>
         </div>
         <pb n="62_1273_02" facs="62_1981-11-05_1273-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="62_1280_01" facs="62_1981-11-05_1280-01.jpg"/>
         <pb n="62_1280_02" facs="62_1981-11-05_1280-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Unterausschuss Kernenergie 5.11.1981</head>
         </div>
      </back>
   </text>
</TEI>
