<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750403">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-03">Donnerstag, 3. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0396" facs="25_1975-04-03_0396.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, den 3. April 1975<lb/>
</p>
            <p xml:space="preserve">Bei der Gesamtvorstandssitzung der Lebensmittelarbeiter w&#252;nschte<lb/>
die christliche Fraktion eine Aussprache. Sie beschwerten sich<lb/>
zuerst, da&#223; in der Zeitung ein Artikel erschienen ist "der Leu ist<lb/>
tot", wo <rs type="person" ref="#per__97357">Bl&#252;mel</rs> feststellte, da&#223; der L&#246;we, den man <rs type="person" ref="#per__98068">Wenzl</rs> geschickt<lb/>
hat, gestorben ist, entweder war er nichts wert oder usw., mit<lb/>
einem Wort ein politischer Artikel, wie sie meinen der in einer<lb/>
&#252;berparteilichen Gewerkschaftszeitung nichts verloren hat.<lb/>
Weiters wollten sie einen Gastdelegierten beim Gewerkschaftskongre&#223;<lb/>
weil <rs type="person" ref="#per__140463">Kopak</rs>, ein verdienter christlicher Gewerkschafter, ebenfalls<lb/>
daran teilnehmen soll. Besonders verlangte sie aber wieder den<lb/>
bildungs- und <choice><choice><sic>schulungsfraktionellen</sic><corr>?</corr></choice></choice> Beitrag und da&#223; wir wom&#246;glich<lb/>
ein Buch &#252;ber die christliche Gewerkschaftsbewegung kaufen sollten.<lb/>
Ich versprach ihnen mich daf&#252;r einzusetzen und bei der Gesamtvor<lb break="no"/>standssitzung unter Allf&#228;lliges erledigte ich dann au&#223;er den<lb/>
Zeitungsartikel alles befriedigend. Wenn wir nicht genug Delegierten<lb break="no"/>karten, weil unsere Mitgliederanzahl abgenommen hat, zum Gewerk<lb break="no"/>schaftskongre&#223; bekommen, werde ich auf die Tasche verzichten,<lb/>
<rs type="person" ref="#per__97357">Bl&#252;mel</rs> und einige andere werden dies sicherlich auch tun, die<lb/>
Di&#228;ten, auf die ich selbstverst&#228;ndlich auch immer verzichte,<lb/>
werden wir auch zur Verf&#252;gung stellen von der Gewerkschaft, so da&#223;<lb/>
tats&#228;chlich wir nicht nur den christlichen Gewerkschaftern ein<lb/>
Mandat als Teilnehmer geben k&#246;nnen, sondern auch Kollegen<lb/>
<rs type="person" ref="#per__140464">Pospischil</rs> von der kommunistischen Fraktion, der sonst keine Gelegen<lb break="no"/>heit h&#228;tte an den Kongre&#223; teilzunehmen, diese M&#246;glichkeit schaffen.<lb/>
Ich selbst bem&#252;he mich wirklich seit dem ich in dieser Organisation<lb/>
t&#228;tig bin, die Minderheitsfraktionen so gut als nur m&#246;glich zu<lb/>
behandeln, da man die schw&#228;cheren ja wirklich als Mehrheitsfraktion<lb/>
besonders ber&#252;cksichtigen mu&#223;. Dies wird auch immer wieder aner<lb break="no"/>kannt und die ist auch mit einer der Gr&#252;nde, worum wir in unserer<lb/>
Organisation fast keine fraktionellen Probleme haben.<lb/>
</p>
            <p xml:space="preserve">In der Gesamtvorstandssitzung berichtete ich dann besonders &#252;ber<lb/>
die Gruppen der Lebensmittelarbeiter, B&#228;ckereiarbeitergesetznovelle<lb/>
im Parlament, wirtschaftliche Situation. Es ergab sich dann eine<lb/>
lebhafte lange Diskussion. Das Res&#252;mee, wir werden unsere Politik<lb/>
wie bisher fortsetzen, d.h. f&#252;r unsere Gruppen eine maximale Lohn<lb break="no"/>politik zu betreiben ohne die wirtschaftliche Lage unber&#252;cksichtigt<lb/>
<pb n="25-0397" facs="25_1975-04-03_0397.jpg"/>zu lassen. Die Unternehmer aber haben eine neue Taktik. W&#228;hrend<lb/>
sie fr&#252;her intern und heftig gegen Ma&#223;nahmen von uns reagierten<lb/>
f&#252;hlen sie jetzt, da&#223; wir zusammenbrechen, oder durch Umst&#228;nde<lb/>
gezwungen werden nachzugeben. Ich war sehr verwundert, da&#223; ich<lb/>
keine Interventionen hatte als die Fettarbeiter um zu ihren<lb/>
L&#246;hnen zu kommen, die mit 1. April h&#228;tten bereits in Kraft ge<lb break="no"/>setzt werden sollen, ein solcher Termin war voriges Jahr schon<lb/>
vereinbart werden, Versammlungen abhielten d.h. de facto nicht<lb/>
arbeiteten und trotzdem nicht beim Gewerkschaftsbund oder bei mir<lb/>
heftig interveniert wurde.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97936">Seefranz</rs> von der Unilever erkl&#228;rt <rs type="person" ref="#per__97357">Bl&#252;mel</rs> ich m&#252;&#223;te mit<lb/>
ihm reden um die Frage wer die Stunden der Nichtarbeit durch<lb/>
die Versammlungen bezahlt, zu kl&#228;ren. Die Gewerkschaft steht sei<lb/>
eh und je auf dem Standpunkt, wenn eine Einigung zustande gekommen<lb/>
ist, dann ist der ganze Fall erledigt und es d&#252;rfte den Arbeitern<lb/>
kein Nachteil daraus erwachsen. Diesmal meint Unilever sie bezahlt<lb/>
nur 2 Stunden f&#252;r die Informationsversammlung und das andere<lb/>
m&#252;&#223;ten die Arbeiter tragen. Nat&#252;rlich ergibt sich dann sofort<lb/>
f&#252;r die gesamte Fettindustrie eine Kampfsituation, die es sofort<lb/>
gilt zu bereinigen. Ich rufe deshalb <rs type="person" ref="#per__97936">Seefranz</rs> an und er sagt mir<lb/>
so wie ich ihm geholfen habe die Verhandlungen zu machen und letzten<lb/>
zu einem Ergebnis zu f&#252;hren, wird er mir helfen die Frage zu beseiti<lb break="no"/>gen, d.h. es wird von der Fettindustrie die ausgefallenen Stunden<lb/>
zahlt werden. Voraussetzung daf&#252;r ist, da&#223; man sich einigt wie in<lb/>
Hinkunft Informationsversammlungen abgehalten werden. <rs type="person" ref="#per__97936">Seefranz</rs><lb/>
meint, dies war doch ein Streik auch wenn er nicht ausgerufen<lb/>
wurde und unter Streik wollen sie nicht verhandeln. <rs type="person" ref="#per__97357">Bl&#252;mel</rs> wird<lb/>
sich bem&#252;hen, so einigen wir uns, mit den Gewerkschaftssekret&#228;ren<lb/>
und den Betriebsr&#228;ten eine f&#252;r die Fettindustrie akzeptable L&#246;<lb break="no"/>sung zu finden.<lb/>
</p>
            <p xml:space="preserve">Ich interveniere bei <rs type="person" ref="#per__98087">Wirlandner</rs> wegen einiger ERP-F&#228;lle die<lb/>
&#214;VP-Abgeordnete als dem M&#252;llviertel mir vorgetragen hat. <rs type="person" ref="#per__98087">Wir<lb break="no"/>landner</rs> weist mit Recht darauf hin, da&#223; es sich hier um so den<lb/>
Richtlinien und der bisherigen Praxis entgegenstehende F&#228;lle<lb/>
handelt, da&#223; einstimmige Ablehnungen meistens schon von der<lb/>
&#214;sterreichischen Nationalbank, d.h. bei der Vorpr&#252;fung erfolgte.<lb/>
&#196;hnlich ist es auch bei dem Wunsch des Betriebsrates der Siegen<lb break="no"/>dorfer Zuckerfabrik. Diese hat um einen ERP-Kredit um 34 Millionen<lb/>
<pb n="25-0398" facs="25_1975-04-03_0398.jpg"/>angesucht und da sie an der Grenze ist aus dem Grenzlandkredit<lb/>
mit 1 % Verzinsung. <rs type="person" ref="#per__98087">Wirlandner</rs> wird sich einsetzen, da&#223; er 10<lb/>
Millionen bekommt, allerdings aus dem normalen und daher 5 %<lb/>
Zinsen zahlen mu&#223;. Gegen diesen Kredit ist insbesondere <rs type="person" ref="#per__97676">Lachs</rs><lb/>
vom Gewerkschaftsbund wegen des Verhaltens der Zuckerindustrie<lb/>
bei den letzten Zuckerpreisverhandlungen. Ich erkl&#228;re <rs type="person" ref="#per__98087">Wirlandner</rs>,<lb/>
da&#223; ich am meisten Grund h&#228;tte der Zuckerindustrie b&#246;se zu sein.<lb/>
Wenn man aber so empfindlich ist, dann macht man keine richtige<lb/>
Politik. Was abgeschlossen ist vor&#252;ber und darf einem nicht allzu<lb break="no"/>sehr beeinflussen f&#252;r zuk&#252;nftige Entscheidungen, auch dann wenn<lb/>
man sich noch so ge&#228;rgert hat oder ungerechtfertigt attackiert<lb/>
wurde.<lb/>
</p>
            <p xml:space="preserve">Bundesrat <rs type="person" ref="#per__115611">Steinle</rs> von der Textilarbeitergewerkschaft ruft an<lb/>
und ist verzweifelt, da&#223; die Merino-Sache gescheitert ist.<lb/>
Er ersucht mich ich sollte alles daransetzen, um mit <rs type="person" ref="#per__126228">B&#246;hm</rs>, dem<lb/>
Hauptteilnehmer der Gruppe die Merino pachten will, noch einmal<lb/>
zu sprechen, er gibt mir auch einen Brief wo er dies besonders<lb/>
neuerdings verlangt. Ich spreche vorher mit Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs>,<lb/>
dieser erkl&#228;rt mir, da&#223; er nicht bereit ist die Idee von Aus<lb break="no"/>gleichsverwalter <rs type="person" ref="#per__140465">Kaltenb&#246;ck</rs> zu akzeptieren, da&#223; der Bund 2 Millio<lb break="no"/>nen Schilling hergibt um die Differenz &#252;ber die Lagerbewertung<lb/>
14.8 zu 18.8 Millionen Schilling zu &#252;berbr&#252;cken, der alten Ge<lb break="no"/>sellschaft oder der neuen Gesellschaft zu geben, damit die alte<lb/>
Gesellschaft einen besseren Ausgleich erzielen kann. Von der<lb/>
Kronenzeitung in Graz werde ich angerufen und der Redakteur<lb/>
<rs type="person" ref="#per__140466">Lehner</rs> m&#246;chte auch, da&#223; ich mich unbedingt einsetze, weil er den<lb/>
Eindruck hat, das liegt auch nur daran, da&#223; niemand sehr konkret<lb/>
jetzt erkl&#228;rt es m&#252;&#223;te die neue Gesellschaft den Pacht unbedingt<lb/>
bekommen. Ganz unabh&#228;ngig ob jetzt das Lager mit 18.8 Millionen<lb/>
zu hoch bewertet ist oder nicht. Er teilt die Meinung, da&#223; auch<lb/>
dort man mehr f&#252;r die Firma Dietrich und die Gl&#228;ubiger macht<lb/>
als f&#252;r die Besch&#228;ftigten die jetzt alle gek&#252;ndigt sind, aber<lb/>
doch darauf warten im Merino-Betrieb arbeiten zu k&#246;nnen. Ich ver<lb break="no"/>handle mit <rs type="person" ref="#per__126228">B&#246;hm</rs> und <rs type="person" ref="#per__97543">Heindl</rs> und nach l&#228;ngerer Zeit erkl&#228;rte er<lb/>
sich bereit, noch einmal mit den Gesellschaftern zu reden ob sie<lb/>
ihr urspr&#252;ngliches Angebot aufrecht erhalten. Ich w&#252;rde dann<lb/>
Ausgleichsverwalter <rs type="person" ref="#per__140465">Kaltenb&#246;ck</rs> davon informieren und letzten<lb/>
Endes die Entscheidung mit dieser Gruppe &#252;bertragen, ob und inwie<lb break="no"/>weit Merino verpachtet werden kann. <rs type="person" ref="#per__126228">B&#246;hm</rs> wird mit den Gesellschaftern<lb/>
<pb n="25-0399" facs="25_1975-04-03_0399.jpg"/>verhandeln<add>[gr&#246;&#223;erer Abstand nach diesem Wort, Anm.]</add> und erkl&#228;rt, da&#223; <rs type="person" ref="#per__140467">Mayer-Rieckh</rs> von Humanic<lb/>
jetzt Schwierigkeiten machen will bei dem Angebot zu bleiben<lb/>
und scheinbar als Gesellschafter aussteigen m&#246;chte. Ich bin<lb/>
wirklich gespannt, was aus dieser ganzen Angelegenheit noch wird.<lb/>
Sicher ist f&#252;r mich eine Erfahrung wichtig in Hinkunft wird man<lb/>
trachten m&#252;ssen so schnell als m&#246;glich zugrunde gegangene Betriebe<lb/>
entweder sofort zu verkaufen oder dann in Konkurs gehen zu lassen,<lb/>
damit klar Rechtsverh&#228;ltnisse geschaffen sind um einen neuen Be<lb break="no"/>trieb in den alten Hallen zu errichten. Eine &#228;hnliche Situation<lb/>
bef&#252;rchte ich n&#228;mlich bei<add>[den]</add> Junior-Werke<add>[-n]</add>.<lb/>
</p>
            <p xml:space="preserve">Nationalrat <rs type="person" ref="#per__111410">K&#246;nig</rs> ruft mich an und meint, er f&#252;rchtet, da&#223; wenn<lb/>
bei der Donau die Personalfrage zur Sprache kommt dann automatisch<lb/>
sich daraus eine Diskussion &#252;ber die Kernkraftwerke abwickeln<lb/>
wird. <rs type="person" ref="#per__97339">Baumgartner</rs> der von der Enns zur Donau kommen soll ist<lb/>
auch bei dem neuen Kernkraftwerk Stein als Vorstandsmitglied und<lb/>
macht dort gar nichts. Nach <rs type="person" ref="#per__111410">K&#246;nigs</rs> Meinung wird ausschlie&#223;lich<lb/>
&#214;VP-Vorstand alles erledigt, d.h. der Kampf gegen die Automgegner<lb/>
gef&#252;hrt. Ich erkl&#228;re <rs type="person" ref="#per__111410">K&#246;nig</rs>, da&#223; eigentlich die Kernkraftwerk-<lb/>
Stein-Gesellschaft noch gar nichts machen kann, weil die ganze<lb/>
Vorarbeit der Kernkraftwerksplanungsgesellschaft liegt. <rs type="person" ref="#per__111410">K&#246;nig</rs><lb/>
will in Wirklichkeit nur verhindern, da&#223; <rs type="person" ref="#per__97339">Baumgartner</rs> jetzt als<lb/>
viertes Vorstandsmitglied bei der Donau bestellt wird. Er sieht<lb/>
darin ein gro&#223;es Politikum, wonach der Kriegsgrund gegeben ist<lb/>
und dann in der &#214;ffentlichkeit die ganze Diskussion &#252;ber die<lb/>
Kernkraftwerke abgef&#252;hrt wird. Er nimmt an, dass ich daran nicht<lb/>
interessiert bin und meint deshalb, ich sollte nur noch einmal<lb/>
&#252;berlegen, ob ich &#252;berhaupt den Krieg insbesondere mit dem Vor<lb break="no"/>sitzenden des Aufsichtsrates der Donau, <rs type="person" ref="#per__112031">Maurer</rs>, beginnen m&#246;chte.<lb/>
Er meint, niemand h&#228;tte mit <rs type="person" ref="#per__112031">Maurer</rs> gesprochen, aber auch <rs type="person" ref="#per__114988">Hermann</rs><lb/>
von der Donau sei nicht informiert und h&#228;tte nur negative Argumente<lb/>
vorzubringen. Ich erkl&#228;re <rs type="person" ref="#per__111410">K&#246;nig</rs>, dass ich mit <rs type="person" ref="#per__112031">Maurer</rs> auf alle F&#228;lle<lb/>
vor der n&#228;chsten Aufsichtsratssitzung noch sprechen werde, mich<lb/>
aber auch alle F&#228;lle um die jetzt das erste Mal h&#246;rende negativen<lb/>
Argumenten von <rs type="person" ref="#per__114988">Hermann</rs> und der &#214;VP k&#252;mmern werde. Da ich bis jetzt,<lb/>
obwohl ich ein ganzes Jahr jetzt &#252;ber dieses Projekt rede, Verhandlun<lb break="no"/>gen f&#252;hre, noch niemals ein sachliches negatives Argument geh&#246;rt<lb/>
habe.<lb/>
</p>
            <p xml:space="preserve">Ich rufe sofort <rs type="person" ref="#per__107937">Frank</rs> an, verst&#228;ndige ihn &#252;ber dieses Gespr&#228;ch und<lb/>
ersuche ihn, mit <rs type="person" ref="#per__114988">Hermann</rs> zu mir zu kommen. Am sp&#228;ten Nachmittag<lb/>
<pb n="25-0400" facs="25_1975-04-03_0400.jpg"/>kommen tats&#228;chlich <rs type="person" ref="#per__114988">Hermann</rs> und <rs type="person" ref="#per__107937">Frank</rs> und ich habe Gelegenheit mit<lb/>
ihm das ganze Problem durchzudiskutieren. Zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung, <rs type="person" ref="#per__107937">Frank</rs> ist genauso erstaunt, hat niemand mit <rs type="person" ref="#per__114988">Hermann</rs> ge<lb break="no"/>sprochen. Weder die Verbundgesellschaft noch scheinbar die &#214;VP-Ver<lb break="no"/>treter in der Verbund haben es f&#252;r notwendig befunden, den Betroffenen<lb/>
irgendwie zu informieren, resp. zur Stellungnahme aufzufordern.<lb/>
<rs type="person" ref="#per__114988">Hermann</rs> gibt zu, dass eine Reorganisation dringendst notwendig ist.<lb/>
Er hat seinerzeit sogar vorgeschlagen, dass die Verbund folgende<lb/>
Reorganisation durchf&#252;hren m&#252;sste. Neben der Leitungen-Betriebsdirek<lb break="no"/>tion d&#252;rfte eine Betriebsdirektion f&#252;r Kraftwerk errichtet werden.<lb/>
Um eben zentralistisch nicht nur die Leitungen in &#214;sterreich sondern<lb/>
auch die errichteten Kraftwerke zu f&#252;hren. Dann eben sollte eine<lb/>
Baugesellschaft von der Verbund gegr&#252;ndet werden, die alle Kraft<lb break="no"/>werksbauten durchf&#252;hrt. Diese Baugesellschaft w&#228;re aber nicht als<lb/>
AG, weil dadurch nur der Vorstand unabh&#228;ngig und verantwortlich ist,<lb/>
sondern als GesmbH zu konstruieren, damit ein direkter Einfluss der<lb/>
Verbund gegeben ist. So eine radikale Reorganisation h&#228;tte nicht ein<lb break="no"/>mal ich mir getraut zu verlangen. Er meint, andererseits dass es<lb/>
m&#246;glich sein wird, eine Betriebsgemeinschaft zwischen Ennskraft<lb break="no"/>werken und Donau-KW zustande zu bringen, weil es sich hier um zwei<lb/>
Aktiengesellschaften handelt und die Vorst&#228;nde daher ausschliesslich<lb/>
schon allein verantwortlich sind. Sein Vorschlag, er schw&#228;cht nachher<lb/>
aber und nennt seine Idee ginge dahin, dass man &#252;berhaupt, wenn an<lb/>
eine Personalunion zwischen den beiden Vorst&#228;nden herbeif&#252;hren m&#252;sste.<lb/>
Nur ein Mitglied des Vorstandes in eine andere Gesellschaft als Vor<lb break="no"/>stand zu delegieren, hat nicht sehr viel Sinn, weil dadurch keinerlei<lb/>
Garantie gegeben ist, dass tats&#228;chlich die h&#246;here GEselhchaft, in<lb/>
dem Fall die DoKW bestimmen kann, was in der Enns geschieht. Betriebs<lb break="no"/>vereinbarungen, wie sie jetzt die Verbundgesellschaft &#252;berlegt,<lb/>
sind reine Angelegenheiten des Vorsandes, ja nicht einmal der Auf<lb break="no"/>sichtsr&#228;te. Der Vorstand der Enns lehnt aber zumindestens der OKA-<lb/>
Vertreter, da die OKA eine wirkliche Zusammenarbeit ablehnt, sicher<lb break="no"/>lich auch ausser, dass einmal ein Schwellbetrieb, wenn ein Donau<lb break="no"/>lastverteiler geschaffen wird, gemacht werden k&#246;nnte, jedwede Zusam<lb break="no"/>menarbeit ab. Ich lese dies aus dem Schreiben, das die OKA geschickt<lb/>
hat, nicht ab - doch wird es notwendig sein, jetzt auf Vorstandsebene<lb/>
endlich konkrete Besprechungen und Abschl&#252;sse zu f&#252;hren. <rs type="person" ref="#per__114988">Hermann</rs><lb/>
meint noch, er h&#228;tte ein Protokoll, wonach sie nur darum ginge,<lb/>
dass die Donau eine politische St&#228;rkung der SP&#214; durch Vorstandser<lb break="no"/>weiterung erreicht werden soll. Dieses Protokoll ist von <rs type="person" ref="#per__112014">Erbacher</rs>,<lb/>
<pb n="25-0401" facs="25_1975-04-03_0401.jpg"/><rs type="person" ref="#per__97333">Bandhauer</rs>, <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__137890">Karlhuber</rs> aufgesetzt. Darin soll auch wegen<lb/>
der Pensionssicherung f&#252;r <rs type="person" ref="#per__97339">Baumgartner</rs> diese Idee ventiliert worden<lb/>
sein. Da ich das Protokoll nicht kenne, gehe ich &#252;berhaupt nicht darauf<lb/>
ein und erkl&#228;re nur neuerdings, f&#252;r mich ist das &#252;berhaupt keine<lb/>
reine politische Frage sondern eine Frage der zweckm&#228;ssigen Organi<lb break="no"/>sationsform, wenn es politisch w&#228;re, w&#252;rde ich auf lange Sicht<lb/>
eine L&#246;sung anstreben und nicht eine vor&#252;bergehende, da <rs type="person" ref="#per__97339">Baumgartner</rs><lb/>
in drei Jahren in Pension geht und sicherlich nicht mehr ersetzt wird.<lb/>
<rs type="person" ref="#per__114988">Hermann</rs>, mit dem ich mich &#252;ber die personellen Fragen unterhalte,<lb/>
er hat das Personalreferat bis jetzt und f&#252;rchtet, es an <rs type="person" ref="#per__97339">Baumgartner</rs><lb/>
zu verlieren, seiner Meinung nach gut gewirtschaftet. Die DoKW<lb/>
hat 950 Besch&#228;ftigte und die Enns 450, obwohl sie niemals die Planung<lb/>
durchgef&#252;hrt hat sondern diese nach aussen vergibt. Ausserdem baut die<lb/>
Donau jetzt so rationell, dass selbst bei Altenw&#246;rth ein Strompreis<lb/>
von 20,5 Groschen pro kWh herauskommen wird, ein gigantisch billiger<lb/>
Preis. Insbesondere im Verh&#228;ltnis, was uns letzten Endes die Kern<lb break="no"/>kraft kosten wird. <rs type="person" ref="#per__114988">Hermann</rs> best&#228;tigt mir auch, dass es eine Zeit ge<lb break="no"/>geben hat, wo man den Donauausbau im Hinblick auf den sogenannten<lb/>
"billigen" Atomstrom, damals sprach man von 12 &#8211; 14 Groschen, einstellen<lb/>
wollte. Er hat damals bereits darauf hingewiesen, dass dies alles<lb/>
nicht stimmt und diesbez&#252;gliche Berechnungen, was der Kernkraft<lb break="no"/>werksstrom kosten wird, angestellt. Ich ersuche ihn, mir diese Be<lb break="no"/>rechnungen zu geben, um mit <rs type="person" ref="#per__114988">Hermann</rs> zu einer befriedigenden L&#246;sung<lb/>
zu kommen, schlage ich vor, dass <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__114988">Hermann</rs> unverz&#252;glich<lb/>
Besprechungen aufnehmen sollen, um eine einvernehmliche Regelung<lb/>
zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Ungl&#252;cklicherweise m&#252;ssen wir jetzt vor den<lb/>
Wahlen die Probleme, die man vor drei oder vier Jahren h&#228;tte in An<lb break="no"/>griff nehmen sollen, l&#246;sen. Bitte versuche herauszuh&#246;ren, wo es Kom<lb break="no"/>promisse geben k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0395_03" facs="25_1975-04-03_0395-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.4.1975</head>
         </div>
         <pb n="25_0395_04" facs="25_1975-04-03_0395-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
