<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810704">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  4. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-07-04" to="1981-07-05">Samstag, 4. Juli 1981 bis Sonntag, 5. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0843" facs="60_1981-07-04_1981-07-05_0843.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 4., und Sonntag 5. Juli 1981<lb/>
</p>
            <p xml:space="preserve">Bei der offiziellen Er&#246;ffnung von PKL sollte Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name><lb/>
die Beschichtungsmaschine in Betrieb nehmen. Da er erkrankt ist und<lb/>
mich ersuchte, dies f&#252;r ihn zu tun, habe ich au&#223;er meiner zugesagten<lb/>
Teilnahme dann auch gleich diesen Teil mit&#252;bernommen. Die Vorredner<lb/>
schon verwiesen darauf, wie es zwischen Nieder&#246;sterreich und Salzburg<lb/>
den Kampf gegeben hat, wo diese Milch- und Fruchtsaftverpackungsmaterial<lb break="no"/>produktion hinkommen sollte. <name type="person" ref="#per__97668">Kreisky</name> wollte, da&#223; die Deutschen nach<lb/>
St. P&#246;lten gehen. Diese haben sich dann nicht zuletzt durch die Unter<lb break="no"/>st&#252;tzung und Bem&#252;hungen von NR <name type="person" ref="#per__114075">Schmidt</name>, &#214;GB, der in Salzburg kandidierte<lb/>
und dort gew&#228;hlt wurde, letzten Endes f&#252;r Saalfelden entschieden, wie<lb/>
die Direktoren bei ihren Ansprachen verwiesen, auch aus wirtschaftlichen<lb/>
Gr&#252;nden. Saalfelden sei der g&#252;nstigste Standort. Der Vertreter des<lb/>
25 %-igen Anteils, GD <name type="person" ref="#per__117174">Lunacek</name>, jetzt von der Wolf<add>[?]</add>, verwies auf die gute<lb/>
Zusammenarbeit mit dem deutschen Mehrheitsaktion&#228;r. Durch die Beschich<lb break="no"/>tungsmaschine kann jetzt &#214;sterreich, wenn der Krisenfall in der wirt<lb break="no"/>schaftlichen Landesverteidigung eintritt, wenigstens die Milch in der<lb/>
verlorenen Packung in &#214;sterreich einigerma&#223;en verteilt werden. Bis<lb/>
jetzt w&#228;re es notwendig gewesen, nicht nur den Karton zu importieren,<lb/>
sondern eine Erzeugung in &#214;sterreich w&#228;re gar nicht m&#246;glich gewesen.<lb/>
Die &#246;sterreichischen Firmen Leykam und Nettingsdorf versuchen nun auch<lb/>
den Karton herzustellen. Wie ich mich mit den Arbeitern aber dar&#252;ber<lb/>
unterhielt, erkl&#228;rten diese, da&#223; die Qualit&#228;t nicht ann&#228;hernd entspricht.<lb/>
Selbst wenn die &#246;sterreichische Papierindustrie diesen Karton dann her<lb break="no"/>stellen wird, ist er wesentlich teurer als der jetzt von Skandinavien<lb/>
oder Kanada gekaufte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was sagt unser Papierreferat dazu?<lb/>
</p>
            <p xml:space="preserve">Die Freizeitcenterer&#246;ffnung in Kaprun am Nachmittag war ein richtigge<lb break="no"/>hendes Volksfest. F&#252;r das neue Hallenbad wurde im Freigel&#228;nde auch eine<lb/>
riesige Wasserrutsche installiert. Ein Rutschwettbewerb brachte 100-e<lb/>
Teilnehmer, bei der Preisverlosung, insbesondere dann bei der Verteilung<lb/>
der Trostpreise gab es eine richtiggehende Schlacht. Ich hatte die<lb/>
Angst, da&#223; die Kleineren fast zertreten werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnungsfeier hatte LH <name type="person" ref="#per__113822">Haslauer</name> bei seiner Rede darauf ange<lb break="no"/>spielt, da&#223; der Bau begonnen wurde, bevor die rechtskr&#228;ftige Baugeneh<lb break="no"/>migung des Landes vorlag. Dar&#252;ber waren die Kapruner sehr ver&#228;rgert.<lb/>
</p>
            <pb n="60-0844" facs="60_1981-07-04_1981-07-05_0844.jpg"/>
            <p xml:space="preserve">Ich konnte dann noch in meiner Ansprache darauf verweisen, da&#223; dies<lb/>
Gott sei Dank eine Salzburger Frage, Kompetenz Gemeinde und Land, ist<lb/>
und daher der Bund daf&#252;r nicht verantwortlich gemacht werden kann.<lb/>
</p>
            <p xml:space="preserve">Sonntags besichtigten wir von der Gletscherbahn Kaprun ein neues Ski<lb break="no"/>liftgebiet. Die Kapruner m&#246;chten auf den Maiskogel noch zus&#228;tzliche<lb/>
Liftanlagen errichten und ein neues, bis jetzt unber&#252;hrtes Nebental<lb/>
von Kaprun erschlie&#223;en.<add>[Die]</add> Bundesforste, die, <choice><choice><sic>wenn</sic><corr>wie</corr></choice></choice> man optisch von oben<lb/>
ohne weiteres feststellen kann, mit ihren Aufschlie&#223;ungsstra&#223;en das<lb/>
Gel&#228;nde mindestens so zerst&#246;ren wie eine Liftanlage, haben dagegen gr&#246;&#223;<lb break="no"/>te Bedenken. Ich habe weder finanzielle noch sonstige Unterst&#252;tzung<lb/>
zugesagt, obwohl ich zugeben mu&#223;, da&#223; manche optimale Erschlie&#223;ung ei<lb break="no"/>nes Gebietes noch keinesfalls erfolgt.<lb/>
</p>
            <p xml:space="preserve">Mit LH-Stv. <name type="person" ref="#per__110148">Moritz</name> habe ich nach der Er&#246;ffnung vom Freizeitzentrum<lb/>
&#252;ber die weitere Vorgangsweise des Nationalparks Hohe Tauern gesprochen.<lb/>
Ich versuchte ihm klarzumachen, da&#223; man jetzt so schnell als m&#246;glich<lb/>
mit den Gemeinden, der E-Wirtschaft und sonstigen Betroffenen die konkre<lb break="no"/>te Abgrenzung besprechen sollte. Da man gegen die Gemeinden, vielleicht<lb/>
noch gegen die E-Wirtschaft kaum diesen Nationalpark errichten wird<lb/>
k&#246;nnen, ist dies in meinen Augen der einzig gangbare zielf&#252;hrende Weg.<lb/>
Zu diesem Zweck werde ich mit dem Pr&#228;s. der Naturfreunde <name type="person" ref="#per__97444">Fischer</name>, gleich<lb break="no"/>zeitig auch Klubobmann der Sozialisten, der sich jetzt um den National<lb break="no"/>park besonders annimmt, im Sommer den Pinzgau besuchen. LH <name type="person" ref="#per__113822">Haslauer</name>,<lb/>
den wir auch eingeladen haben, hat sich bereits entschuldigt. Die Salz<lb break="no"/>burger Landesregierung wird den zust&#228;ndigen Landesrat <name type="person" ref="#per__127819">Oberkirchner</name> dele<lb break="no"/>gieren. <name type="person" ref="#per__110148">Moritz</name> ist damit sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110148">Moritz</name> erw&#228;hnte, ob ich schon die Salzburger Ausstellung &#252;ber die Pro<lb break="no"/>testantenvertreibung in Schlo&#223; Goldegg, die &#228;u&#223;erst sehenswert sei,<lb/>
gesehen habe. Am R&#252;ckweg besuchten wir daher diese Ausstellung. Das<lb/>
Schlo&#223;<add>[war]</add> vom Land musterg&#252;ltig renoviert, die Ausstellung, wie selbst<lb/>
meine Frau, die ich immer als Ketzerin bezeichne, selbst zugeben mu&#223;te,<lb/>
die 25 S Eintritt nicht wert. Die Exponate sind f&#252;r einen Historiker<lb/>
interessant, nicht aber f&#252;r Schaulustige, die optisch mehr sehen wollen,<lb/>
als dort an Exponaten ausgestellt wurde. Das beste an dieser Ausstel<lb break="no"/>lung, habe ich empfunden, war eine 25 Minuten dauernde Schau, die die<lb/>
Ausstellung er&#246;rterte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0842_01" facs="60_1981-07-04_0842-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.7.1981</head>
         </div>
      </back>
   </text>
</TEI>
