<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810501">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  1. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-05-01">Freitag, 1. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0560" facs="59_1981-05-01_0560.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 1. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Schon w&#228;hrend des Aufmarsches der einzelnen Bezirke zum Rathausplatz<lb/>
kam dann &#252;ber das Radio die ersch&#252;tternde Mitteilung, da&#223; Stadtrat<lb/>
<rs type="person" ref="#per__97786">Nittel</rs>, gerade als er mit seinem Dienstwagen von zu Hause zur Maifeier<lb/>
fahren wollte, von einem Unbekannten durch drei Pistolensch&#252;sse er<lb break="no"/>schossen wurde. Die Maifeier wurde daher sofort abgesagt und eine<lb/>
Trauerkundgebung am Rathausplatz veranstaltet. Der Rathausplatz war<lb/>
bummvoll, die Leute ungeheuer ersch&#252;ttert, die Prominenz zwar auf der<lb/>
B&#252;hne, aber weder <rs type="person" ref="#per__97668">Kreisky</rs> noch <rs type="person" ref="#per__97346">Benya</rs>, sondern nur <rs type="person" ref="#per__97488">Gratz</rs> hielt als B&#252;rger<lb break="no"/>meister einen kurzen Nachruf. Unfa&#223;bar was hier geschehen ist. <rs type="person" ref="#per__97786">Nittel</rs><lb/>
galt, und war ein so freundschaftlicher und liebevoller Mensch, da&#223;<lb/>
man sich nicht vorstellen kann und konnte, da&#223; gerade er das erste<lb/>
Opfer eines politischen Mordes wird. Niemand hat sich so intensiv mit<lb/>
Andersdenkenden auseinandergesetzt, dies galt nicht nur f&#252;r gro&#223;e<lb/>
politische Probleme, sondern bis in das kleinste Detail von B&#252;rgeriniti<lb break="no"/>ativen, die sein Ressort betrafen.<lb/>
</p>
            <p xml:space="preserve">In Gerlos hat ein WISBI-Finale stattgefunden. Diese vom Profiweltmei<lb break="no"/>ster <rs type="person" ref="#per__127917">Arnold</rs> inszenierte und jetzt in &#214;sterreich schon &#252;ber ein Dutzend<lb/>
Orte erfa&#223;te Methode der Leistungskontrolle f&#252;r schnelles Skifahren,<lb/>
daher die Abk&#252;rzung Wie Schnell Bin Ich, WISBI, ist eine weitere Win<lb break="no"/>terattraktion. Ich habe daher auch schon urspr&#252;nglich diese Idee sehr<lb/>
begr&#252;&#223;t. Da sich die Veranstalter von meiner Teilnahme etwas ver<lb break="no"/>sprachen, bin ich nach Gerlos gefahren. Da ich das erstemal offiziell<lb/>
in dieser Ortschaft war, wurde ich mit Musikkapelle und Tiroler Sch&#252;tzen<lb/>
empfangen. &#220;berraschend f&#252;r mich war die verh&#228;ltnism&#228;&#223;ig weitgestreute<lb/>
Teilnahme an diesem Finale. Aus England kam ein einzelner, aus Deutsch<lb break="no"/>land nat&#252;rlich viele, aber auch aus Holland waren Jung und Alt gekommen.<lb/>
Viele Pokale und dann auch noch Sachpreise waren zu gewinnen. Da ich<lb/>
stundenlang auf der Piste rumfuhr und vor allem alle Rennen mitmachte,<lb/>
ernannte mich dann der Tiroler Skilehrerverband <choice><choice><sic>einen</sic><corr>zu einem</corr></choice></choice> Skilehrer honoris<lb/>
causa mit Diplom und Skilehrerm&#252;tze.<lb/>
</p>
            <p xml:space="preserve">Wichtig f&#252;r mich war aber von B&#252;rgermeister <rs type="person" ref="#per__133045">Kammerlander</rs> und vom Ziller<lb break="no"/>taler Fremdenverkehrsverbandsdirektor <rs type="person" ref="#per__133046">Wanner</rs> organisierte Aussprache<lb/>
mit den Fremdenverkehrsverantwortlichen. Darin gab es etliche allerdings<lb/>
positive Kritiken f&#252;r Aktivit&#228;ten nach meinem eigentlich umfangreichen<lb/>
Referat &#252;ber die Fremdenverkehrspolitik.<lb/>
</p>
            <p xml:space="preserve">Die Bezirkshauptmannschaft Schwaz hat tats&#228;chlich einen eigenen Frem<lb break="no"/><pb n="59-0561" facs="59_1981-05-01_0561.jpg"/>denverkehrsreferenten <rs type="person" ref="#per__133047">Wechselberger</rs>. Ich kenne keine andere Bezirks<lb break="no"/>hauptmannschaft, die sich so etwas leistet. Dieser kritisierte unsere<lb/>
Mindestausstattung, wie er <choice><choice><sic>sie</sic><corr>die?</corr></choice></choice> Klopapierverordnung bezeichnete. In<lb/>
Tirol gibt es so wie in den anderen Bundesl&#228;ndern Katalogisierungskommis<lb break="no"/>sionen, <choice><choice><sic>die</sic><corr>[die]</corr></choice></choice> einzelnen Hotels und Restaurants mit Sterne bezeichnen. Er<lb/>
glaubt, es w&#228;re notwendiger diese Katalogisierung oder Klassifikation<lb/>
in den einzelnen Bundesl&#228;ndern genauer abzustimmen. 4-Sternhotels<lb/>
sollten in Tirol dieselbe Ausstattung und Dienstleistung erbringen wie<lb/>
im Burgenland. Au&#223;erdem m&#252;&#223;ten diese Sternauszeichnungen an den Hotels<lb/>
und Restaurants au&#223;en deutlich sichtbar sein. Hier m&#252;&#223;te man eine Ver<lb break="no"/>ordnung erlassen. Andere Teilnehmer sprachen sich allerdings dagegen<lb/>
aus, weil sie meinten, ein Laufkunde k&#246;nnte dann von den vier Sternen<lb/>
abgeschreckt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diese Frage genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Der Obmann des Berufsskilehrerverbandes <rs type="person" ref="#per__133048">Blachfeldner</rs>, gleichzeitig auch<lb/>
Fremdenverkehrsdirektor in Wildsch&#246;nau und nat&#252;rlich Skischulbesitzer,<lb/>
meinte, da&#223; unbedingt bei der Katalogisierung oder Klassifizierung<lb/>
nicht nur die Mindestausstattung und &#252;berhaupt die Sachleistung ber&#252;ck<lb break="no"/>sichtigt werden<add>[soll]</add>, sondern der Personalstand im besonderen untersucht ge<lb break="no"/>h&#246;rt. Ich kann mir allerdings nicht vorstellen, da&#223; man eine Dienstlei<lb break="no"/>stung f&#252;r ein 4-Sternhotel ohne entsprechendes Personal erbringen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Verbreitung von WISBI kam dann zu meiner gr&#246;&#223;ten &#220;ber<lb break="no"/>raschung dann, von anderen Profiskil&#228;ufern dort angeschnitten, eine<lb/>
Differenz zwischen dem &#246;sterr. Skiverband, also der Amateurorganisation<lb/>
und der Profiorganisation zur Sprache. Der Profil&#228;ufer <rs type="person" ref="#per__133049">Schuchta</rs> meinte,<lb/>
sie h&#228;tten sich schon um den &#246;sterreichischen Skiverband bem&#252;ht, da<lb/>
mit dieser auch mitmacht. Von Pr&#228;s. <rs type="person" ref="#per__133051">Koller</rs> und Dr. <rs type="person" ref="#per__133050">Leistner</rs> gab es<lb/>
auch positive Reaktion, die Landesverb&#228;nde aber haben entschieden<lb/>
abgelehnt. <rs type="person" ref="#per__127917">Arnold</rs> ist jetzt vierfacher Weltmeister, doch fr&#252;her oder<lb/>
sp&#228;ter m&#252;sse man f&#252;r diese WISBI auch die Amateure, heute z.B. den<lb/>
sehr beliebten <rs type="person" ref="#per__133052">Stock</rs> daf&#252;r gewinnen. Ich versprach nur, da&#223; ich mich<lb/>
darum sehr bem&#252;hen werde. Ich kann mir zwar vorstellen aber nicht<lb/>
erkl&#228;ren, da&#223; die Funktion&#228;re des &#246;sterr. Skiverbandes &#214;SV Gemeinden<lb/>
wissen lassen, sie w&#252;rden keine FIS-Rennen mehr bekommen, wenn sie sich<lb/>
an WISBI beteiligen. Am praktischen Beispiel Schladming hat der Frem<lb break="no"/>denverkehrsdirektor <rs type="person" ref="#per__133053">Tritscher</rs> auch dort mitgeteilt, da&#223; sie, obwohl<lb/>
sie WISBI durchf&#252;hren, trotzdem die Weltmeisterschaft im n&#228;chsten Jahr<lb/>
<pb n="59-0562" facs="59_1981-05-01_0562.jpg"/>bekommen haben. Hier glaube ich allerdings, wurde zuerst die Weltmei<lb break="no"/>sterschaft schon vor l&#228;ngerer Zeit an Schladming vergeben und dann erst<lb/>
haben sie sich am WISBI beteiligt. Kritisiert wurde, da&#223; die 90 S<lb/>
Nenngeld zu hoch ist, einige Orte verrechnen dieses Nenngeld &#252;berhaupt<lb/>
&#252;ber die Skischulgeb&#252;hren. <rs type="person" ref="#per__127917">Arnold</rs> berichtete, da&#223; jetzt in der Schweiz<lb/>
<rs type="person" ref="#per__133054">Tresch Walter</rs> ebenfalls die WISBIs einf&#252;hren m&#246;chte. In Amerika, wo<lb/>
<rs type="person" ref="#per__127917">Arnold</rs> ja haupts&#228;chlich t&#228;tig ist, gibt es solche Rennen f&#252;r ambitio<lb break="no"/>nierte Skifahrer schon seit l&#228;ngerer Zeit. Die Schweiz ist keine Konkur<lb break="no"/>renz, Deutschland wird es nicht machen, soda&#223; WISBI eigentlich nur<lb/>
in &#214;sterreich gro&#223; herauskommen k&#246;nnte. Solange nur ein paar 1000 Teil<lb break="no"/>nehmer daran teilnehmen, ist dies kein Gesch&#228;ft, die Nenngeb&#252;hr kann<lb/>
daher nicht reduziert werden, <choice><choice><sic>die</sic><corr>da</corr></choice></choice> die Speicherung im Computer und<lb/>
vor allem auch die Administration viel Geld verschlingt. F&#252;r die einzel<lb break="no"/>nen Fremdenverkehrsorte ist es von gr&#246;&#223;ter Bedeutung, da&#223; der Gast<lb/>
nach einigen Wochen sein Dekret &#252;ber das Handicap gegen&#252;ber <rs type="person" ref="#per__127917">Arnold</rs> zu<lb break="no"/>gesendet bekommt, dar&#252;ber hinaus wird er dann im Herbst wieder ange<lb break="no"/>schrieben und an WISBI f&#252;r die kommende Saison erinnert. Ich habe zuge<lb break="no"/>sagt, da&#223; die &#214;FVW hier gr&#246;&#223;er einsteigen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: N&#228;chstes Gespr&#228;ch mit <rs type="person" ref="#per__111736">Zolles</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Die bisherigen Sponsoren, Tyrolia, Atomic und Stiefelk&#246;nig, haben es<lb/>
erm&#246;glicht, da&#223; 1981 immerhin 6000 WISBI-Teilnehmer technisch abge<lb break="no"/>wickelt werden konnten. Der gr&#246;&#223;te Wunsch w&#228;re, wenn die &#214;FVW mit ei<lb break="no"/>nem Direktprospekt f&#252;r WISBI werben k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Eine Beschwerde gab es auch &#252;ber die weiteren Steigerungen der &#214;sterr.<lb/>
Bundesforste bez&#252;glich ihrer Dienstbarkeiten. Dieser Staatsbetrieb<lb/>
erh&#246;ht st&#228;ndig f&#252;r Reit-, <choice><choice><sic>Rodlwege</sic><corr>Radlwege</corr></choice></choice>, Skipisten seine Pacht. Ein prakti<lb break="no"/>sches Beispiel, vor 10 Jahren wurde ein 10-Jahresvertrag mit 35 Gro<lb break="no"/>schen pro m&#178; abgeschlossen, nachdem er abgelaufen ist, verlangte man<lb/>
sofort 1,20 S. Ich habe den Gerlosern gesagt, sie sollen sich dar&#252;ber<lb/>
nicht allzu sehr aufregen, denn es gibt heute schon Pachtvertr&#228;ge &#252;ber<lb/>
2 S. Ich habe nur zugesagt, da&#223; ich den Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs>,<lb/>
der &#252;brigens aus den Bundesforsten kommt, entsprechend informiere werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: N&#228;chste Ministerratssitzung mitgeben.<lb/>
</p>
            <p xml:space="preserve">Die Jenbacher bef&#252;rchten, da&#223; die Achenseebahn, die der TIWAG jetzt<lb/>
geh&#246;rt, nicht mehr weiterbetrieben wird. Die Konzession l&#228;uft nur bis<lb/>
31.12.1981. Vom Verkehrsministerium, MR <rs type="person" ref="#per__133055">Pollack-Schl&#246;gl</rs>, haben sie erfah<lb break="no"/><pb n="59-0563" facs="59_1981-05-01_0563.jpg"/>ren, da&#223; die TIWAG noch immer nicht eingereicht hat. 6 Monate vor Ab<lb break="no"/>lauf der Konzession m&#252;&#223;te dies aber erfolgen. Man bef&#252;rchtet, da&#223; die<lb/>
TIWAG die Strecke, die mit 5 Mio. S saniert werden m&#252;&#223;te, verfallen<lb/>
l&#228;&#223;t. LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> hat vorgeschlagen, man sollte diese 5 Mio. durch<lb/>
Drittelung, 1/3 der Bund, 1/3 das Land, 1/3 der Besitzer, sprich die<lb/>
TIWAG, aufbringen. Ich konnte f&#252;r den Bund nat&#252;rlich keine wie immer ge<lb break="no"/>arteten Zusagen machen. Die Idee, die &#214;BB soll die Achenseebahn &#252;ber<lb break="no"/>nehmen, habe ich von vornherein gleich ausgeschlossen. Die &#214;BB hat<lb/>
selbst genug Nebenbahnen, die sie ungeheuer budget&#228;r belasten. Das<lb/>
Maximum, was ich zusagte, ist, da&#223; ich mit Verkehrsminister <rs type="person" ref="#per__108223">Lausecker</rs> dar<lb break="no"/>&#252;ber sprechen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte n&#228;chste Ministerratssitzung mitgeben.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich gab es eine lange Diskussion auch &#252;ber die mangelnden Gast<lb break="no"/>arbeiter, die zur Verf&#252;gung gestellt werden. Hier konnte ich nur dar<lb break="no"/>auf verweisen, da&#223; man ja in den westlichsten Bundesl&#228;ndern schon<lb/>
einsieht, da&#223; es nur einen gewissen Prozentsatz von Gastarbeitern in<lb/>
einem Land geben sollte. In Vorarlberg hat die Landesregierung das so<lb break="no"/>gar perzentuell genau limitiert.<lb/>
</p>
            <p xml:space="preserve">In der Region Zillertal und insbesondere in der Bezirkshauptmannschaft<lb/>
Schwaz gibt es 110 Lifte. <rs type="person" ref="#per__133047">Wechselberger</rs> m&#246;chte gerne diese in einen<lb/>
Liftpa&#223; zusammenfassen. Dazu ben&#246;tigt er Laser-Z&#228;hlger&#228;te. Diese w&#252;rden<lb/>
etliche Millionen kosten. Dr. <rs type="person" ref="#per__113626">Ortmann</rs> hat ihm diesbez&#252;gliche Hoffnun<lb break="no"/>gen gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was ist daran wahr.<lb/>
</p>
            <p xml:space="preserve">In Gerlos wurde ein neuer Lift auf die F&#252;rstenalm er&#246;ffnet. F&#252;r das<lb/>
Restaurant wurde ein ERP-Ersatz oder B&#252;rges &#252;ber die Girozentrale ein<lb break="no"/>gereicht. Der Fremdenverkehrsdirektor <rs type="person" ref="#per__133046">Wanner</rs> ersuchte mich, ich sollte<lb/>
diesem Kreditansuchen nachgehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wo und wie liegt der Fall?<lb/>
</p>
            <p xml:space="preserve">Da es bei all diesen Aussprachen immer eine ganze Reihe von Ideen gibt,<lb/>
da ich immer wieder feststellen kann, was in einem Ort erfolgreich<lb/>
abgewickelt wird, kann oft durch mangelnde Informationen anderen nichts<lb/>
n&#252;tzen, glaube ich, sollten wir tats&#228;chlich eine Ideenb&#246;rse veranstal<lb break="no"/>ten. Dies ist nicht notwendig, wie die Austria Touristik B&#246;rse, die sich<lb/>
<pb n="59-0564" facs="59_1981-05-01_0564.jpg"/>&#252;brigens bestens bew&#228;hrt hat und &#252;berall lobend erw&#228;hnt wird, gro&#223;<lb/>
organisieren zu m&#252;ssen, sondern hier, glaube ich, w&#252;rde es gen&#252;gen,<lb/>
wenn das Ministerium oder die &#214;FVW tats&#228;chlich alle Ideen zusammenfa&#223;t<lb/>
und dann an die m&#246;glichen Abnehmer ausschickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Dies m&#246;chte ich mit <rs type="person" ref="#per__111736">Zolles</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__127917">Arnold</rs> ersuchte mich dann zum Abschlu&#223; ob es nicht m&#246;glich w&#228;re, im<lb/>
November oder Dezember in Wien auf der Hohen-Wand-Wiese ein Profirennen<lb/>
zu starten. Da dies f&#252;r Wien eine gro&#223;e Sensation w&#228;re, habe ich ihm<lb/>
sofort zugesagt mit dem zust&#228;ndigen Stadtrat dar&#252;ber zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte erkundige Dich, wie dies in Wien abgewickelt<lb/>
werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0559_01" facs="59_1981-05-01_0559-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.5.1981</head>
         </div>
         <pb n="59_0559_02" facs="59_1981-05-01_0559-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
