<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810226">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 26. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-26">Donnerstag, 26. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0278" facs="58_1981-02-26_0278.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 26. Februar 1981<lb/>
</p>
            <p xml:space="preserve">Die Milchpreisverhandlungen konnten dann mit Pr&#228;s. <rs type="person" ref="#per__113056">Bierbaum</rs> von der<lb/>
N&#214; Landwirtschaftskammer einvernehmlich abgeschlossen werden. <rs type="person" ref="#per__113056">Bierbaum</rs><lb/>
ist bekannt, da&#223; er als besonders sturer Vertreter der Landwirtschafts<lb break="no"/>interessen gilt. Die AK und ganz besonders der &#214;GB waren nur bereit,<lb/>
wenn sie schon die 25 Groschen f&#252;r den Erzeuger akzeptieren, den Verbrau<lb break="no"/>chermilchpreis um 40 Groschen zu erh&#246;hen. Die Forderung der Landwirt<lb break="no"/>schaft war 33 Groschen Erzeugermilchpreis und 80 Groschen Trinkmilch<lb break="no"/>verbraucherpreiserh&#246;hung. AK-Pr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs> hat sehr geschickt argu<lb break="no"/>mentiert. Der wirkliche Durchbruch ist aber gelungen, weil von der<lb/>
Handelskammer Dr. <rs type="person" ref="#per__112563">Farnleitner</rs>, der die Gebarung des Milchwirtschafts<lb break="no"/>fonds sehr genau kennt, mit Dkfm. <rs type="person" ref="#per__112010">Blaha</rs> von der AK kleinere Zugest&#228;nd<lb break="no"/>nisse den Bauernvertretern machen konnte. Die Grenze, ab welcher der<lb/>
von der Molkerei weit entferntere Bauer Transportkosten verg&#252;tet kriegt,<lb/>
wurde von 3 km auf 2 km zur&#252;ckgenommen, die an die Trockenwerke gehende<lb/>
Milch wurde nur um die Erzeugerpreiserh&#246;hung und den Transportfonds,<lb/>
1 1/2 Groschen, in der Summe also 26 1/2 Groschen erh&#246;ht. Alle waren<lb/>
sichtbar erleichtert, als ich dann doch dieses Kompromi&#223; durchgebracht<lb/>
habe. Selbst <rs type="person" ref="#per__97668">Kreisky</rs>, den ich im Parlament nachher berichtete, war &#252;ber<lb/>
die Ergebnisse und die einvernehmliche Regelung &#252;berrascht. Anschlie&#223;end<lb/>
bei einem Radiointerview hat Pr&#228;s. <rs type="person" ref="#per__113056">Bierbaum</rs> gemeint, ich h&#228;tte ihn durch<lb/>
meine harte Haltung, entweder es kommt zu einem Kompromiss oder die Preise<lb/>
werden<add>[entsprechend?]</add> dem Antrag der AK festgelegt, gezwungen, diesen Kompromiss zu akzep<lb break="no"/>tieren. Diese Taktik ist bei <rs type="person" ref="#per__113056">Bierbaum</rs> tats&#228;chlich aufgegangen, obwohl<lb/>
ich sie niemals so hart formuliert hatte, als <rs type="person" ref="#per__113056">Bierbaum</rs> dies jetzt dar<lb break="no"/>stellen will. Seine bisherige Politik, die Verantwortung und die Zu<lb break="no"/>stimmung abzulehnen und dann zu klagen, da&#223; die Preise f&#252;r die Traktoren<lb/>
Landmaschinen, D&#252;ngemittel und Dieselpreise zu hoch liegen, wurde dies<lb break="no"/>mal erfolgreich durchkreuzt. Wenn die Landwirtschaft st&#228;ndig jedwede<lb/>
Kooperation vermissen l&#228;&#223;t, dann bedeutet dies sicherlich das Ende der<lb/>
Sozialpartnerschaft. Die Bundeskammer m&#246;chte jetzt dieses Ende dem Sozi<lb break="no"/>alminister <rs type="person" ref="#per__111740">Dallinger</rs> in die Schuhe schieben. Weil Sozialminister <rs type="person" ref="#per__111740">Dallinger</rs><lb/>
in den letzten Monaten seine sozialpolitischen Ziele, 5 Wochen Mindest<lb break="no"/>urlaub, Arbeitszeitverk&#252;rzung, Pensionsregelung, insbesondere Witwerpen<lb break="no"/>sion, Finanzierung der Sozialpolitik durch entsprechende Steuererh&#246;hung,<lb/>
angek&#252;ndigt hat, ohne da&#223; er im Konkreten versucht hat mit der Handels<lb break="no"/>kammer zu einem Kompromi&#223; zu kommen, meint Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs>, diese Poli<lb break="no"/>tik m&#252;&#223;te zum Ende der Sozialpartnerschaft f&#252;hren. Ich glaube, da&#223; die<lb/>
<pb n="58-0279" facs="58_1981-02-26_0279.jpg"/>gr&#246;&#223;ere Gefahr aber von der Landwirtschaft her droht, die sich vollkommen<lb/>
aus der Verantwortung herausstehlen m&#246;chte. Diesen Teufelskreis galt<lb/>
es zu durchbrechen, zu meiner gr&#246;&#223;ten Verwunderung ist mir dies bei der<lb/>
Milch endg&#252;ltig erstmalig auch wieder gelungen. Der sonstige Verhandlungs<lb break="no"/>partner Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> von der O&#214; Landwirtschaftskammer, aber gleichzeitig<lb/>
eben Pr&#228;sident der Pr&#228;sidentenkonferenz der Landwirtschaftskammern, hatte<lb/>
scheinbar nicht gehofft, da&#223; es zu einer Einigung kommt, weshalb er sich<lb/>
bereit erkl&#228;rt h&#228;tte, am n&#228;chsten Tag, als konzilianterer Verhandlungs<lb break="no"/>partner, die Milchpreisverhandlungen zu einem Ende zu f&#252;hren. Eine solche<lb/>
M&#246;glichkeit hat es zeitm&#228;&#223;ig nicht mehr gegeben, weil am 1. M&#228;rz die<lb/>
notwendigen Einzelpreise durchgerechnet, vom Fonds verlautbart, in den<lb/>
Molkereien bereits bekannt und in der Wiener Zeitung, soweit sie amtlich<lb/>
preisgeregelt sind, verlautbart sein m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die Milchpreisregelung, obwohl 40 Groschen Erh&#246;hung f&#252;r den Verbraucher<lb/>
auch eine gewisse Belastung bedeuten, wird eigentlich weniger Aufregung<lb/>
verursachen als die letzte Benzinpreiserh&#246;hung. Jetzt bekomme ich nicht<lb/>
nur von der o&#246; Arbeiterkammer, sondern auch von Betrieben entsprechende<lb/>
Protestresolutionen, da&#223; so schnell den &#214;lfirmen diese ungerechtfertigte<lb/>
Preiserh&#246;hung gegeben wurde. Ich habe mich diesbez&#252;glich bei Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs><lb/>
und auch NR <rs type="person" ref="#per__114075">Schmidt</rs> vom &#214;GB beschwert, da&#223; die AK und der &#214;GB diese Vor<lb break="no"/>gangsweise mir mehr oder minder aufgezwungen haben, und jetzt die eige<lb break="no"/>nen Organisationen sich anschie&#223;en. Ich werde dies auch jeden Betrieb<lb/>
und ganz besonders der Landesexekutive O&#214; der AK O&#214;, aber auch der SP&#214;<lb/>
mitteilen, die mir entsprechende Vorw&#252;rfe machen.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit dem rum&#228;nischen Minister <rs type="person" ref="#per__118213">Avram</rs>, mit jeweils zwei Herren<lb/>
GD <rs type="person" ref="#per__120790">Dumitrescu</rs> und Handelsrat <rs type="person" ref="#per__117611">Ceausescu</rs>, der Bruder des Pr&#228;sidenten, und<lb/>
auf unserer Seite MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> und Handelsrat <rs type="person" ref="#per__131146">Renner</rs> von Bukarest brachten<lb/>
eine wichtige Kl&#228;rung. Die rum&#228;nische Seite ist bereit, da&#223; Gesetz zur Si<lb break="no"/>cherung der Valuta, welches die Kompensation fast gesetzlich vorschreibt,<lb/>
nicht, wie dort vorgesehen, durch Parallelvertr&#228;ge zwischen dem &#246;sterrei<lb break="no"/>chischen Exporteur und dem rum&#228;nsichen Importeur, der gleichzeitig<lb/>
dann auch seine Waren als Kompensation absetzen mu&#223;, restriktiv auszu<lb break="no"/>legen. Die rum&#228;nische Seite ist bereit, dem &#246;sterreichischen Exporteur<lb/>
eine ganze Reihe von Kompensationswaren anzubieten. Im praktischen Bei<lb break="no"/>spiel an Voith, die<add>[f&#252;r? um?]</add> 50 Mio. jetzt Kupplungen liefern, wurde gefragt, was<lb/>
Voith alles von Rum&#228;nien importieren m&#246;chte, besser gesagt, k&#246;nnte. Die<lb/>
rum&#228;nische Seite wird pr&#252;fen, welche Waren sie von den Wunschlisten der<lb/>
&#246;sterreichischen Exporteure liefern kann. Vor allem soll in Hinkunft<lb/>
nicht mehr, wie<add>[die]</add> rum&#228;nischen Au&#223;enhandelsorganisationen auch versuchten,<lb/>
<pb n="58-0280" facs="58_1981-02-26_0280.jpg"/>bei Lieferung von &#246;sterreichischen Waren nur generell ein Vertrag abge<lb break="no"/>schlossen werden, da&#223; sie so und so viel Millionen Schilling die &#246;ster<lb break="no"/>reichischen Firmen Kompensationswaren &#252;bernehmen m&#252;ssen, ohne zu wissen,<lb/>
um welche Waren es sich &#252;berhaupt handelt. Bez&#252;glich der stornierten Edel<lb break="no"/>stahlauftr&#228;ge f&#252;r 180 Mio. S sollen neuerdings jetzt sofort Verhandlun<lb break="no"/>gen in Bukarest gef&#252;hrt werden. Bez&#252;glich der Zahlungsverz&#246;gerung wird<lb/>
die rum&#228;nische Seite pr&#252;fen, so schnell als m&#246;glich die Rechnungen zu<lb/>
begleichen.<lb/>
</p>
            <p xml:space="preserve">Auch bei der Vorsprache des Minister <rs type="person" ref="#per__118213">Avram</rs> beim Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs>, hatte ich diese Ergebnisse zur Sprache gebracht, damit die<lb/>
rum&#228;nische Seite sozusagen durch die nicht widersprochene Mitteilung,<lb/>
da&#223; sie hier eine L&#246;sung suchen und finden wird, an den Pr&#228;sidenten, f&#252;r<lb/>
die Rum&#228;nen die h&#246;chste Stelle, die man sich vorstellen kann, gebunden<lb/>
ist, eine L&#246;sung finden zu m&#252;ssen. <rs type="person" ref="#per__118213">Avram</rs> legte n&#228;mlich w&#228;hrend der<lb/>
ganzen Verhandlung gr&#246;&#223;ten Wert darauf, da&#223; wenn der Staatsbesuch<lb/>
<rs type="person" ref="#per__118307">Ceausescus</rs> in diesem Jahr erfolgt, wom&#246;glich keine offenen Fragen exis<lb break="no"/>tieren, die ich oder vielleicht gar der Bundespr&#228;sident zur Sprache<lb/>
bringen m&#252;&#223;ten. Die Rum&#228;nen haben eine ungeheure Angst vor <rs type="person" ref="#per__118307">Ceausescu</rs>.<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> erz&#228;hlte mir vorher, da&#223; er einmal, als er noch Au&#223;enmi<lb break="no"/>nister war, mit <rs type="person" ref="#per__118307">Ceausescu</rs> ein Essen hatte, wo der rum&#228;nische Au&#223;enmi<lb break="no"/>nister nicht ein einziges Wort sich zu sagen getraute. Wir k&#246;nnen uns<lb/>
kaum eine Vorstellung machen, wie diktatorisch dort nicht nur gegen&#252;ber<lb/>
der Bev&#246;lkerung, sondern auch gegen&#252;ber den engsten Mitarbeitern gehandelt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__131149">Wegener</rs> erhielt von der &#214;FVW die goldene Ehrenmedaille. Insbesondere<lb/>
das Diplom schaut sehr sch&#246;n aus und alle sind immer begeistert, wenn<lb/>
ich dies dann sozusagen in meinem B&#252;ro feierlichst &#252;berreiche. Ich<lb/>
glaube, da&#223; wir noch einen gr&#246;&#223;eren Erfolg h&#228;tten, wenn eine kleine<lb/>
Anstecknadel dieses Set erg&#228;nzen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: F&#252;r n&#228;chstes Jour fixe <rs type="person" ref="#per__111736">Zolles</rs> vormerken.<lb/>
</p>
            <p xml:space="preserve">In Ellmau hat Frau <rs type="person" ref="#per__131150">P&#246;ltl</rs> ein Hotel errichtet und k&#228;mpft seit 2 Jahren<lb/>
um einen Stromanschlu&#223;. Das &#246;rtliche EVU, ein Privater namens <rs type="person" ref="#per__131151">Lechner</rs>,<lb/>
ist nur bereit, wenn fast f&#252;r 1 Mio. S Anschlu&#223;kosten &#252;bernommen werden.<lb/>
Ein Konkurrenzoffert zeigte, da&#223; man es um die H&#228;lfte auch bekommen<lb/>
k&#246;nnte. Frau <rs type="person" ref="#per__131150">P&#246;ltl</rs> ist mit einem Vertreter des &#246;sterreichischen Energie<lb break="no"/>konsumentenverbandes gekommen. Sie war sehr dankbar, da&#223; ich mir sie nicht<lb/>
<pb n="58-0281" facs="58_1981-02-26_0281.jpg"/>nur angeh&#246;rt habe, sondern auch bereit war an den Landeshauptmann<lb/>
<rs type="person" ref="#per__98048">Walln&#246;fer</rs> einen diesbez&#252;glichen Brief zu schreiben. Ich habe als Elektri<lb break="no"/>zit&#228;tsminister keine M&#246;glichkeit mangels gesetzlicher Grundlage einzu<lb break="no"/>greifen. Wenn die Tiroler sich aber unf&#228;hig zeigen sollten, dieses Pro<lb break="no"/>blem zu l&#246;sen, dann werde ich es auf alle F&#228;lle im Zuge der Energiesi<lb break="no"/>cherungsgesetzverhandlung im Parlament zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit <rs type="person" ref="#per__110944">Zluwa</rs> dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Baugipfel unter Vorsitz von <rs type="person" ref="#per__97668">Kreisky</rs> wurde von diesem nur wie ver<lb break="no"/>einbart zugesagt, da&#223; die laufenden Vergabeverhandlungen beschleunigt<lb/>
werden. <rs type="person" ref="#per__97668">Kreisky</rs> wird auch einen diesbez&#252;glichen Brief an L&#228;nder und Ge<lb break="no"/>meinden richten, wo regional besonders starke Arbeitslosigkeit herrscht<lb/>
wie in K&#228;rnten, Nieder&#246;sterreich, Ober&#246;sterreich und Steiermark sollen<lb/>
die Monatskreditraten vorgezogen werden. Zus&#228;tzliche budget&#228;re Mittel<lb/>
durch sozusagen jetzt schon Inkrafttreten des Konjunkturausgleichsbud<lb break="no"/>gets sind derzeit nicht vorgesehen. Wichtig ist auch, da&#223; die F&#246;rderungs<lb break="no"/>ma&#223;nahmen nicht in gut besch&#228;ftigte Branchen der Bauwirtschaft gelenkt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Die Bauwirtschaft, Gewerkschaft, aber auch Unternehmer waren mit dieser<lb/>
L&#246;sung vollkommen einverstanden und haben sich f&#252;r das jetzige bereits<lb/>
Inkrafttreten der Budgetmittel durch raschere Vergabe sehr bedankt.<lb/>
Insbesondere Dr. <rs type="person" ref="#per__114715">Herbeck</rs>, GD der Porr AG und Sprecher der Bauwirtschaft,<lb/>
hat auch gemeint, diese Ma&#223;nahme gen&#252;gt vollkommen. Im J&#228;nner, Februar,<lb/>
M&#228;rz, ja manchmal sogar bis April, hat es in der Vergangenheit zu Auf<lb break="no"/>tragsl&#252;cken gef&#252;hrt, die sich auch heuer wiederholen w&#252;rden. Der Ge<lb break="no"/>werkschaftsobmann <rs type="person" ref="#per__115024">Rauter</rs> von den Bauarbeitern hat gemeint, es sei not<lb break="no"/>wendig bessere Organisation und Koordination nicht nur beim Bund, sondern<lb/>
insbesondere bei manchen, wie er sich ausdr&#252;ckte, schwarz gef&#252;hrten<lb/>
L&#228;ndern notwendig w&#228;re. Vor allem kritisierte er, da&#223; von der VIB&#214;,<lb/>
eine private Vereinigung der Bauindustrie, deren Vertreter <rs type="person" ref="#per__131153">Rendulitsch</rs><lb/>
von einer Notwendigkeit zur Bildung eines Krisenstabes spricht. Eine<lb/>
Krise sei &#252;berhaupt in der Bauwirtschaft nicht zu verzeichnen. Dies<lb/>
wurde dann auch sofort von <rs type="person" ref="#per__114715">Herbeck</rs> zugegeben, der meinte, er k&#246;nnte nicht<lb/>
f&#252;r irgendwelche &#196;u&#223;erungen von VIB&#214;-Mitgliedern die Verantwortung &#252;ber<lb break="no"/>nehmen. In einem Zwischenruf verwies ich darauf, da&#223; ja deshalb von mir<lb/>
der jahrzehntelange alte Wunsch der Bauindustrie, eine eigene Fachgruppe<lb/>
Bauindustrie, losgel&#246;st vom Baugewerbe, in der Handelskammer geschaffen<lb/>
wurde.<lb/>
</p>
            <pb n="58-0282" facs="58_1981-02-26_0282.jpg"/>
            <p xml:space="preserve">Im Parlament wurde, nachdem gestern &#252;ber den Rechnungshof, heute &#252;ber<lb/>
Unterrichtsberichte und ganz besonders dann abends &#252;ber Sportberichte<lb/>
diskutiert. Zuerst war vorgesehen, da&#223; wegen des Opernballes zeitgerecht<lb/>
die Sitzung enden wird. Die &#214;VP hat dann aber an <rs type="person" ref="#per__97372">Broda</rs> wegen der Zu<lb break="no"/>st&#228;nde bei den Gerichten, wie sie es bezeichnen, eine dringliche Anfrage<lb/>
gerichtet. <rs type="person" ref="#per__97372">Broda</rs> konnte nachweisen, da&#223; wesentlich mehr Richter als in<lb/>
der &#214;VP-Zeit derzeit wirken und da&#223; ganz systematisch neue Gerichtsge<lb break="no"/>b&#228;ude errichtet werden. Tatsache ist, und dies wurde zwar in der offenen<lb/>
Sitzung nicht gesagt, aber hinten herum von jedermann best&#228;tigt und er<lb break="no"/>z&#228;hlt, die Richter normalerweise mittags bereits das Amtsgeb&#228;ude verlassen.<lb/>
Immer mehr greift im &#246;ffentlichen Dienst die Nichteinhaltung der gesetz<lb break="no"/>lich vorgesehenen Arbeitszeit um sich. Dies gilt, wie ich objektiver<lb break="no"/>weise aber feststellen mu&#223;, nicht nur f&#252;r die Richter, die dieses Privi<lb break="no"/>leg schon seit Jahrzehnten handhaben, sondern immer mehr f&#252;r die Beamten<lb/>
in der Zentralverwaltung. Nur wo es festgesetzte Dienststunden mit Par<lb break="no"/>teienverkehr gibt, ist es besser.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0277_01" facs="58_1981-02-26_0277-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.2.1981</head>
         </div>
         <pb n="58_0277_02" facs="58_1981-02-26_0277-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
