<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770304">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-04">Freitag, 4. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0268" facs="35_1977-03-04_0268.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 4. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__111755">Castellez</rs>, &#214;sterr. Kontrollbank, verst&#228;ndigt mich, dass<lb/>
er mir dem, wie ich wirklich auch glaube, bedeutendsten Erfinder<lb/>
auf dem Textilsektor <rs type="person" ref="#per__120383">Fehrer</rs> jetzt ein Finanzkonzept ausarbeiten<lb/>
wird. <rs type="person" ref="#per__120383">Fehrer</rs> ist ein schrulliger Mann, will &#252;berhaupt nichts<lb/>
mit der Industriellenvereinigung oder Handelskammer zu tun haben<lb/>
und f&#252;r seine epochalen Erfindungen noch niemals von &#214;sterreich<lb/>
weder vom Wissenschaftsministerium geschweige denn vom Handels<lb break="no"/>ministerium eine Subvention verlangt oder bekommen und ist bereit,<lb/>
diese Erfindung in &#214;sterreich zu verwerten. <rs type="person" ref="#per__111755">Castellez</rs> m&#246;chte des<lb break="no"/>halb ein Finanzkonzept entwickeln, dass er &#246;sterr. Firmen zur<lb/>
Produktion seiner Spinnmaschinen einschaltet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte mit <rs type="person" ref="#per__111755">Castellez</rs> Kontakt aufnehmen und<lb/>
jedwede Unterst&#252;tzung geben.<lb/>
</p>
            <p xml:space="preserve">Neuerdings wird mir mitgeteilt, dass in der B&#220;RGES der Gesch&#228;fts<lb break="no"/>f&#252;hrer <rs type="person" ref="#per__113824">H&#246;nlinger</rs>, wie man so sch&#246;n sagt, aufh&#228;lt. <rs type="person" ref="#per__111755">Castellez</rs> ist<lb/>
aber auch nicht imstande, eine konkrete Angabe zu machen. Sobald er<lb/>
konkrete Firmen nennen darf und kann, wird er mich sofort ver<lb break="no"/>st&#228;ndigen. In diesem Fall werde ich genau wie bei <rs type="person" ref="#per__113626">Ortmann</rs> die<lb/>
Staatsanwaltschaft verst&#228;ndigen. Ger&#252;chte allein reichen nicht aus.<lb/>
</p>
            <p xml:space="preserve">Die Kochkunstausstellung anl&#228;sslich der 75 Jahre K&#246;cheverband in<lb/>
&#214;sterreich ist vor allem eine Augenweide. Sicherlich schmecken<lb/>
die ausgestellten Objekte auch sehr gut, aber beurteilt werden sie<lb/>
nach dem Aussehen. Manche sind wirklich kleine Kunstwerke und<lb/>
viele Nachtstunden werden daf&#252;r aufgewendet. In meinen Augen eigentlich<lb/>
sinnlos, denn prim&#228;r soll das Essen gut schmecken, gut gekocht werden<lb/>
und eigentlich nicht unbedingt so exzellent aussehen. Noch gilt<lb/>
aber der Grundsatz, das Auge isst mit. Die Qualit&#228;t k&#246;nnte man<lb/>
wahrscheinlich kaum entsprechend beurteilen.<lb/>
</p>
            <p xml:space="preserve">Bei der Ausstellung traf ich Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> und teilte ihm mit,<lb/>
dass <rs type="person" ref="#per__107940">Dittrich</rs> jetzt auf meinen Brief geantwortet hat. <rs type="person" ref="#per__107940">Dittrich</rs><lb/>
meint, wenn nach seinem Antwortschreiben, wo er seine Angriffe im<lb/>
Prinzip aufrechterh&#228;lt, nur seine Stellung versucht zu erkl&#228;ren,<lb/>
noch Wert darauf lege, dass mein Brief ver&#246;ffentlicht wird, dann<lb/>
m&#252;sste er auch sein Antwortschreiben entsprechend der Stellungnahme<lb/>
verarbeiten. Dies veranlasst mich jetzt das Antwortschreiben auf<lb/>
<pb n="35-0269" facs="35_1977-03-04_0269.jpg"/>den Brief <rs type="person" ref="#per__107940">Dittrichs</rs> entsprechend zu konzipieren. <rs type="person" ref="#per__97584">Jagoda</rs> und<lb/>
auch <rs type="person" ref="#per__111699">Puffler</rs> werden auf die sachlichen Details ganz konkret<lb/>
eingehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte auf Redaktionsschluss der Handels<lb break="no"/>kammer-Zeitung achten!<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB entwickelte sich nat&#252;rlich die Diskussion<lb/>
&#252;ber die Zahlungsbilanzsituation. Experten des &#214;GB und AK,<lb/>
Handelskammer und Industriellenvereinigung werden in einer losen<lb/>
Arbeitsgruppe und nicht wie <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> mir mitteilten<lb/>
als Arbeitsgruppe des Wirtschaftsbeirates &#252;ber dieses Problem<lb/>
diskutieren. Die Vorschl&#228;ge von <rs type="person" ref="#per__98112">Z&#246;llner</rs> gehen nach wie vor dahin,<lb/>
die Auto-Absetzbetr&#228;ge f&#252;r die Selbstst&#228;ndigen und auch<lb/>
f&#252;r die Unselbst&#228;ndigen die Kilometergeld-Staffelung sowie<lb/>
die Absetzpauschale f&#252;r die Unselbst&#228;ndigen zu &#228;ndern. Nach<lb/>
Meinung der Arbeiterkammer haben h&#246;chsten 1/3 &#8211; 2/3 der Unselbst&#228;n<lb break="no"/>digen das Autopauschale abgesetzt. Dies kann ich mir nicht vor<lb break="no"/>stellen, da ich &#252;berzeugt bin, dass jeder, der nur irgendwie kann<lb/>
dieses Pauschale absetzt, selbst dann, wenn er nicht t&#228;glich<lb/>
zur Arbeitsst&#228;tte mit seinem eigenen Auto f&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Vielleicht kann man hier vom Finanzministe<lb break="no"/>rium konkrete Ziffern bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> steht nach wie vor auf dem Standpunkt, dass eine Auto<lb break="no"/>einfuhrabgabe die einzige M&#246;glichkeit ist, eine Entlastung der<lb/>
Zahlungsbilanz zu erreichen. Insbesondere m&#252;sste man die gr&#246;sseren<lb/>
Typen schon allein wegen des h&#246;heren Benzinverbrauches im Hin<lb break="no"/>blick auf die Benzinsparmassnahmen h&#246;her belasten, wie dies<lb/>
allerdings geschehen sollte und k&#246;nnte, ohne dass wir diskri<lb break="no"/>minierend gegen unsere internationalen und insbesondere EFTA-<lb/>
und EG-Verpflichtungen vorgehen, ist mir nicht ganz klar. Wir<lb/>
einigten und dann darauf, dass selbstverst&#228;ndlich die Export<lb break="no"/>f&#246;rderung, die F&#246;rderung des Fremdenverkehrs, gr&#246;ssere Devisen<lb break="no"/>erl&#246;se also von den beiden die beste L&#246;sung w&#228;re. Wie dies aber<lb/>
zu erreichen ist, hat niemand konkret sagen k&#246;nnen. Der Finanz<lb break="no"/>minister erh&#246;ht jetzt s&#228;mtliche Kreditrahmen, wodurch unser<lb/>
Export auf diesem Gebiet keine Hemmungen zu erwarten hat.<lb/>
Weitere F&#246;rderungen sind aber nicht vorgesehen. Eine Abwertung<lb/>
kommt nicht in Frage. eine steuerliche Entlastung des Fremden<lb break="no"/>verkehrs ist nicht geplant. Ausserdem bin ich gar nicht sicher,<lb/>
ob dadurch wirklich die Preise gesenkt werden. Auch bin ich gar<lb/>
<pb n="35-0270" facs="35_1977-03-04_0270.jpg"/>nicht &#252;berzeugt, dass wenn Preissenkungen erfolgen, soferne sie<lb/>
nicht exorbitant gross sind, kaum wesentlich mehr G&#228;ste nach<lb/>
&#214;sterreich bringen werden. Der einzige Effekt w&#228;re, dass sich<lb/>
die Ertragslage der Unternehmer vielleicht verbessert. Der<lb/>
wirklich grosse Umschwung in unserer Exportindustrie und im Fremden<lb break="no"/>verkehr k&#246;nnte nur durch einen entsprechenden Wirtschaftsaufschwung<lb/>
in Westeuropa oder besser gesagt weltweit erreicht werden. Diesen<lb/>
sehe ich allerdings auch nicht. Alle kamen wir &#252;bereinstimmend zu<lb/>
der Meinung, dass grosse Massnahmen nicht gesetzt werden und auch<lb/>
gar nicht erwartet werden d&#252;rfen. Die kleinen aber sollten jetzt<lb/>
koordiniert werden, von uns wird Min.Rat <rs type="person" ref="#per__111737">Marsch</rs> ersucht, die Koordi<lb break="no"/>nation sowohl der Vorschl&#228;ge des Handelsministeriums, der einzel<lb break="no"/>nen Sektionen und Abteilungen, als auch mit den Vertretern der<lb/>
AK und des &#214;GB und in weiterer Folge mit Handelskammer und Industriel<lb break="no"/>lenvereinigung abzustimmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Verordnung auf Grund des Lebensmittelgesetzes, die bis<lb/>
30. Juni 1978 fertig sein sollten, urgiere ich neuerdings bei<lb/>
allen, <rs type="person" ref="#per__107938">Leodolter</rs> entsprechend zu unterst&#252;tzen. Nach l&#228;ngerer Dis<lb break="no"/>kussion kommen die einzigen Vorschl&#228;ge, <rs type="person" ref="#per__107938">Leodolter</rs> m&#252;sste<lb/>
Dr. <rs type="person" ref="#per__114160">Psota</rs>, der bei ihr jetzt im Ministerb&#252;ro arbeitet, entspre<lb break="no"/>chende Sondervollmachten geben. Dies kann sie aber scheinbar bei<lb/>
der B&#252;rokratie, die sich dagegen wehrt, nicht richtig durchsetzen.<lb/>
Vielleicht auch hat sie gar nicht die Absicht, diesen Krieg mit<lb/>
Sekt.Chef <rs type="person" ref="#per__111378">Pindur</rs>, dem Abteilungsleiter und Rechtsabteilung<lb/>
<rs type="person" ref="#per__114912">Havlasek</rs> usw. zu f&#252;hren. Manchmal ist es wirklich leichter, in<lb/>
einem Ministerium keine Genossen sitzen zu haben und mit der einge<lb break="no"/>fahrenen B&#252;rokratie zu regieren, als in <rs type="person" ref="#per__107938">Leodolters</rs> Fall, ein<lb/>
neues Ministerium zu gr&#252;nden und damit neu aufzubauen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Problems der Nahversorgung wird der FP&#214;-Vorschlag<lb/>
&#252;ber das kaufm&#228;nnische Wohlverhalten von allen im Prinzip aner<lb break="no"/>kannt. Entscheidend wird nur, ob ein Verstoss gegen dieses<lb/>
kaufm&#228;nnische Wohlverhalten durch eine Klage auf Grund des Miss<lb break="no"/>brauchs d. unlauteren Wettbewerbs oder eine Untersuchung des<lb/>
Parit&#228;tischen Kartellausschusses sein soll. Ich pr&#228;ferenziere<lb/>
gar keine dieser beiden L&#246;sungen. Im Prinzip bin ich &#252;berzeugt,<lb/>
wird es sowieso zu keiner entscheidenden &#196;nderung des derzeitigen<lb/>
Zustandes kommen. <rs type="person" ref="#per__114075">Erich Schmidt</rs> ersucht mich, ich sollte unter<lb/>
gar keinen Umst&#228;nden jetzt in die Verhandlungen eingreifen oder<lb/>
<pb n="35-0271" facs="35_1977-03-04_0271.jpg"/>auch nur die Verhandlungen durch Verlautbarungen st&#246;ren. Der<lb/>
&#214;GB hofft, zu einem Arrangement in absehbarer Zeit zukommen.<lb/>
Mir ist jede Vorgangsweise recht so wie ich auch an jedem Ergebnis<lb/>
interessiert bin. Ein eventueller Widerstand des Konsum, NR-Abg.<lb/>
<rs type="person" ref="#per__97505">Haberl</rs> im Parlament wird dann noch zu &#252;berwinden sein. Dass wir heuer<lb/>
noch eine entsprechende Gesetzesvorlage beschliessen m&#252;ssen, sind<lb/>
sich alle klar.<lb/>
</p>
            <p xml:space="preserve">Aus personellen Gr&#252;nden und weil die Wirksamkeit unserer Preisregelung<lb/>
f&#252;r Eier und Fische sehr ungen&#252;gend ist, wird eine Ausserkraftsetzung<lb/>
f&#252;r Eier genauso wie wir sie seit einem halben Jahr bei Fischen<lb/>
jetzt schon handhaben, erwogen. Da es sich hier nur um Importwaren<lb/>
handelt, k&#246;nnte gegebenenfalls die Eier-Importpreisregelung eine<lb/>
Spannenregelung abl&#246;sen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte diesbez&#252;gliche Besprechungen mit Land<lb break="no"/>wirtschaftsministerium f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Der Besuch der &#214;lextraktionsanlage in Deutschland bei Unilever wird<lb/>
auch mit einem Vertreter des Handelsministeriums stattfinden. <rs type="person" ref="#per__98053">Wanke</rs><lb/>
meinte, aus Kostengr&#252;nden k&#246;nnten wir uns diese Studienreise von<lb/>
der Unilever bezahlen lassen. Die AK und der &#214;GB zahlen es sich<lb/>
allerdings selbst. Ich habe sofort entschieden, dass auch wir f&#252;r<lb/>
Magister <rs type="person" ref="#per__114739">Goldmann</rs> die Reise bezahlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte Unilever davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die M&#252;ller haben mir eine Brief geschrieben, wo sie behaupten,<lb/>
dass 20.000 t Mais jetzt dringend eingef&#252;hrt werden m&#252;ssen, um<lb/>
die Futtermittelversorgung zu gew&#228;hrleisten. In dem Brief wird be<lb break="no"/>hauptet, nur ich sei dagegen eine solche Einfuhr und damit gegen die<lb/>
Mischfutterwerke. <rs type="person" ref="#per__112010">Blaha</rs> teilt mit, dass eine Obm&#228;nnerkonferenz<lb/>
im Getreideausgleichsfonds stattgefunden hat und man dort &#252;ber<lb break="no"/>einstimmend festhielt, dass jetzt ein solcher Import auf gar<lb/>
keinen Fall in Frage kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte bei der Briefbearbeitung entsprechend<lb/>
ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98112">Z&#246;llner</rs> schneidet das Problem der Liberalisierung der Banken<lb/>
und des Habenzinsabkommens an. <rs type="person" ref="#per__97627">Kienzl</rs> teilt mit, dass die &#214;NB<lb/>
ein neues Habenzinsabkommen anstrebt, wo nur der Eckzinsfuss<lb/>
<pb n="35-0272" facs="35_1977-03-04_0272.jpg"/>festgelegt wird. Derzeit gibt es eine Stafflung nach 3 Monaten,<lb/>
halbj&#228;hrlich, j&#228;hrliche F&#228;lligkeiten usw. Ausserdem will die<lb/>
&#214;NB noch ein Zollzinsabkommen, die Liberalisierung der Filialen<lb/>
f&#252;r die Banken und Sparkassen d&#252;rfte nur erfolgen, wenn gleichzeitig<lb/>
das Kreditwesensgesetz, resp. Sparkassengesetz damit erkauft werden<lb/>
kann. Nach Meinung <rs type="person" ref="#per__98112">Z&#246;llners</rs> und <rs type="person" ref="#per__97627">Kienzls</rs> hat <rs type="person" ref="#per__97311">Androsch</rs> aber nicht diese<lb/>
Absicht. Wenn ich mir vorstelle, dass wir in unserer Oppositions<lb break="no"/>zeit in der AK mit unseren Vertretern in den Banken und Sparkassen<lb/>
ein eigenes Kreditwesensgesetz und Sparkassengesetz entworfen<lb/>
und durchdiskutiert hatten, so muss dieser Entwurf damals sehr<lb/>
unzul&#228;nglich gewesen sein, denn bis jetzt ist es nicht gegl&#252;ckt,<lb/>
neue Gesetze zu schaffen. Damals war allerdings auch unsere Konzeption,<lb/>
das Finanzministerium zu teilen, um die enge Verflechtung zwischen<lb/>
Budgeterstellung und Kreditaufsicht und damit dem Finanzminister ein<lb/>
entsprechendes starkes Druckmittel in die Hand zu geben, aufzuweichen.<lb/>
An diesem Beispiel sieht man deutlich, wie man seine Meinung dann<lb/>
&#228;ndern kann, wenn man in die Verwaltung dann hineingestellt wird<lb/>
und wahrscheinlich als Finanzminister froh ist, diese M&#246;glichkeit<lb/>
zu besitzen. Dies ist in meinen Augen, obwohl ich dar&#252;ber niemals<lb/>
mit <rs type="person" ref="#per__97311">Androsch</rs> diskutiert habe, der tiefere Grund, dass diese Materie<lb/>
bis jetzt vollkommen unver&#228;ndert blieb.<lb/>
</p>
            <p xml:space="preserve">Ein DDR-Regisseur hat mit dem Reinhardt-Seminar das <rs type="person" ref="#per__127124">Brecht</rs>-St&#252;ck<lb/>
"Aufstieg des Dritten Reiches" inszeniert. Schauspielsch&#252;ler waren<lb/>
sehr engagiert. Die Zuschauer, meistens junge Leute, f&#252;r eine Zeit,<lb/>
die sie nicht kannten, f&#252;r meine Begriffe &#252;berraschend sehr inter<lb break="no"/>essiert. Das Ganze ist schon so lange her, dass man es sich kaum<lb/>
mehr vorstellen kann. Ich halte deshalb eine solche Auff&#252;hrung f&#252;r<lb/>
sehr wertvoll f&#252;r die Alten, um sich daran zu erinnern. F&#252;r die Jungen<lb/>
um vielleicht doch zu verstehen, was Diktatur bedeutet. Ironie des<lb/>
Schicksals, dass es ein Regisseur, der sicherlich den Faschismus hasst<lb/>
aber im eigenen Land kein System der Demokratie hat, dieses St&#252;ck<lb/>
inszenierte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0267_01" facs="35_1977-03-04_0267-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.3.1977</head>
         </div>
      </back>
   </text>
</TEI>
