<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720421">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. April 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-04-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-04-21">Freitag, 21. April 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0495" facs="10_1972-04-21_0495.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 21. April 1972<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <name type="person" ref="#per__97668">Kreisky</name>, dass bei ihm<lb/>
jetzt der &#214;AAB sich gegen die Personalpolitik zu stellen beginnt.<lb/>
Nach seiner Auffassung wird dies von der Laudongasse ganz systema<lb break="no"/>tisch jetzt bei allen Ministerien begonnen. Die Personalvertretung<lb/>
verlangt eine entsprechende Mitbestimmung und interpretiert das<lb/>
Personalvertretungsgesetz sehr extensiv. Der Zentralausschuss hat ihm<lb/>
z.B. gedroht, er w&#252;rde alle gewerkschaftlichen Mittel anwenden. Im<lb/>
konkreten Fall handelt es sich darum, dass der Personalmann im<lb/>
BKA <name type="person" ref="#per__139751">Kasmuck</name> pensioniert wird und <name type="person" ref="#per__116956">Zeleny</name> hat ihm vorgeschlagen einen<lb/>
Vertreter von der Post <name type="person" ref="#per__139752">Gilman</name> ins BKA zu rufen. Durch einen Auto<lb break="no"/>unfall wird nun ein zweiter Posten frei und <name type="person" ref="#per__97601">Jiresch</name> selbst hat ge<lb break="no"/>glaubt, er h&#228;tte nun ein Kompromiss gefunden, um das Klima zu ver<lb break="no"/>bessern, indem er eben den &#214;AAB-Wunsch, einen Vertreter vom Haus aus auf<lb/>
seine Position zu bringen, erf&#252;llt. <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte ihn deshalb, wie<lb/>
er sich selbst ausdr&#252;ckte, angepfaucht, weil er keine faulen Kompro<lb break="no"/>misse w&#252;nscht sondern eben erkl&#228;rt, er h&#228;tte als verantwortlicher<lb/>
Minister die Personalpolitik so zu gestalten, wie er es f&#252;r richtig<lb/>
empfindet. Er h&#228;tte von <name type="person" ref="#per__135724">Markovics</name> jetzt mit weiteren zwei Beamten<lb/>
daher noch strengst vertraulich einen Entwurf ausarbeiten lassen,<lb/>
der nummeriert jetzt an die Minister abgegeben wird. Hier handelt es<lb/>
sich um das Problem des &#167; 67, wonach jetzt nur ganz schwierig und<lb/>
fast unm&#246;glich in Einzelf&#228;llen Versetzungen vorgenommen werden k&#246;nnen.<lb/>
<name type="person" ref="#per__113083">Sinowatz</name> regt an, dass man bei dieser Gelegenheit gleich das Dienst<lb break="no"/>pr&#252;fungsproblem l&#246;sen sollte. Er h&#228;tte viele Lehrer und Assistenten,<lb/>
die man in neuer Verwendung im Ministerium gut brauchen w&#252;rde, die<lb/>
aber vor der Dienstpr&#252;fung zur&#252;ckschrecken. <name type="person" ref="#per__97668">Kreisky</name> meint &#252;berhaupt,<lb/>
dass ein Staatssekret&#228;r f&#252;r Personalpolitik f&#252;r ihn von gr&#246;sster<lb/>
Wichtigkeit w&#228;re. Dieser h&#228;tte auch die Verwaltungsreform weiterzu<lb break="no"/>treiben. Bisher h&#228;tte er immer die Gewerkschaftsfraktion gefragt, aber<lb/>
hier sei er daraufgekommen, h&#228;tte man oft ihm zuerst entsprechende Vor<lb break="no"/>schl&#228;ge gemacht, die man nachher nicht durchgezogen hat oder durch<lb break="no"/>ziehen wollte. z.B. war dies bei der Kommission, die beim Ausschrei<lb break="no"/>bungsgesetz von ihnen verlangt wurde und von dem jetzt die Gewerk<lb break="no"/>schaft selbst sagt, <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte sie ja nicht unbedingt machen m&#252;ssen.<lb/>
Er habe jetzt bei allen Personalproblemen schon grosses Misstrauen und<lb/>
eine gewisse Unsicherheit, er schl&#228;gt deshalb eine Arbeitsgemeinschaft<lb/>
von Ministervertrauenspersonen, ungef&#228;hr 5&#8211;6 Leute vor, die im engen<lb/>
<pb n="10-0496" facs="10_1972-04-21_0496.jpg"/>Kontakt mit der Gewerkschaftsfraktion eine Gegenverwaltung gegebenen<lb break="no"/>falls aufbauen sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte, wenn Du daran Interesse hast, setzte<lb/>
Dich mit <name type="person" ref="#per__116956">Zeleny</name> ins Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Die drei Bauernverb&#228;nde, allgemeiner Bauernverband, FP&#214;-Bauern und<lb/>
Arbeitsbauernbund, haben eine Vorsprache bei <name type="person" ref="#per__97668">Kreisky</name> gehabt. Die Haupt<lb break="no"/>beschwerde war, dass die Kontrollkommission noch immer nicht aufgestellt<lb/>
ist. <name type="person" ref="#per__97668">Kreisky</name> war sehr unmutig, denn zwei Jahre sind bis jetzt ver<lb break="no"/>strichen und die seinerzeitige Verpflichtung gegen&#252;ber der FP&#214; bei<lb/>
der Budgeterstellung 1971 damit noch immer nicht erf&#252;llt. <name type="person" ref="#per__97700">Loebenstein</name><lb/>
hat seinerzeit <name type="person" ref="#per__97668">Kreisky</name> vorgeschlagen, es sollte nach dem Proporz der<lb/>
politischen Parteien im NR errichtet werden, doch ist <name type="person" ref="#per__97668">Kreisky</name> mit jedem<lb/>
anderen Vorschlag von <name type="person" ref="#per__98055">Weihs</name> auch einverstanden. &#220;ber die Landeswirt<lb break="no"/>schaftskammern geht es nicht, denn in Tirol z.B. sitzt nur ein Land<lb break="no"/>arbeiter in der Landeslandwirtschaftskammer und vom<lb/>
Allgemeinen Bauernverband oder von dem Arbeitsbauernbund &#252;berhaupt nie<lb break="no"/>mand. <name type="person" ref="#per__98055">Weihs</name> h&#228;tte, als er seinerzeit das Amt &#252;bernommen hat,<lb/>
von sich aus einen Praktiker-Beirat vorgeschlagen und nun h&#228;tten die<lb/>
kleineren Bauerngruppen immer wieder vergeblich darauf gedr&#228;ngt, dass<lb/>
ein solcher errichtet wird, oder sie Gelegenheit haben, mit dem Mini<lb break="no"/>ster in Kontakt zu kommen. <name type="person" ref="#per__98055">Weihs</name> bestreitet dies und erkl&#228;rt, dass<lb/>
er alle zwei Monaten mit jeder Gruppe einzeln Besprechungen f&#252;hrt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, es w&#228;re aber zielf&#252;hrender, eben einen Praktiker-Beirat<lb/>
wo alle zusammen mit ihm verhandeln oder Besprechungen f&#252;hren, zu errich<lb break="no"/>ten. Der Bauernhund w&#252;rde jetzt immer st&#228;rker und greift immer mehr<lb/>
die Regierung an. &#220;ber die Landwirtschaftskammern erh&#228;lt er dabei die<lb/>
gr&#246;sste Unterst&#252;tzung durch Budgetmitteln. In N&#214; seien z.B. die 66<lb/>
Bezirksbauernkammern mit einem Riesenbudget, die am meisten die Re<lb break="no"/>gierung attackieren. Die n&#246;. Landwirtschaftskammer h&#228;tte allerdings<lb/>
300 Mill. S Schulden. Auch die Subventionen werden ausschliesslich<lb/>
&#252;ber die Raiffeisenkassen abgewickelt, was <name type="person" ref="#per__98055">Weihs</name> wieder bestreitet,<lb/>
da er einen Erlass herausgegeben hat, dass die Sparkassen seit 1971<lb/>
ebenfalls eingeschaltet werden sollen. K&#228;rnten, auf das <name type="person" ref="#per__97668">Kreisky</name> ver<lb break="no"/>weist, sei eine einzige Ausnahme. <name type="person" ref="#per__97668">Kreisky</name> bedauert &#252;berhaupt, dass auch<lb/>
bei den Sparkassen unsere Genossen so wenig Einfluss haben, obwohl<lb/>
in den St&#228;dten sie die Mehrheit haben und in Wirklichkeit &#252;ber dieses<lb/>
Forum entsprechende Sparkassenvertreter w&#228;hlen k&#246;nnten. <name type="person" ref="#per__97311">Androsch</name><lb/>
ist allerdings bei dieser Kritik noch nicht anwesend. <name type="person" ref="#per__97668">Kreisky</name> st&#246;rt<lb/>
<pb n="10-0497" facs="10_1972-04-21_0497.jpg"/>ganz besonders, dass die Giro-Zentrale, die von den Sparkassen<lb/>
getragen werden, auf die wir keinen Einfluss nehmen, dann als<lb/>
Zentralstelle und Geldsammelstelle sich immer mehr in die Verstaat<lb break="no"/>lichung, d.h. gegen die Verstaatlichung einschaltet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> beabsichtigt, f&#252;r die Anti-&#214;VP-Propaganda gegen den Bauern<lb break="no"/>bund den 3 kleinen Verb&#228;nden viermal pro Jahr eine Postwurfsendung<lb/>
zu geben. In diesem Fall w&#252;rden an die 360.000 Bauern eine agrarpoli<lb break="no"/>tische Information von Seiten des Landwirtschaftsministeriums zu<lb/>
finanzieren sein, das allerdings nat&#252;rlich gegen die Regierungs<lb break="no"/>politik Stellung nehmen wird. Haupts&#228;chlich aber wird sich diese<lb/>
Polemik gegen den Bauernbund richten. Da eine Postwurfsendung 250.000 S<lb/>
kostet, wird insgesamt 4 Mill. f&#252;r agrarpolitische Informationen<lb/>
aufgewendet werden. Ein weiterer grosser Angriffspunkt ist der Berg<lb break="no"/>bauernkataster. Dieser hat derzeit eine ganz willk&#252;rliche Zusammensetzung<lb/>
d.h. es wurden einzelne Bauern scheinbar nach politischen Gesichtspunk<lb break="no"/>ten teilweise besser eingestuft als andere. <name type="person" ref="#per__98055">Weihs</name> erkl&#228;rt, dass dieser<lb/>
jetzt neu &#252;berarbeitet wird, um die 1,5 Mia. S, die jetzt 300 Mill.<lb/>
pro Jahr durch 5 Jahre vergeben werden, besser und zielf&#252;hrender ein<lb break="no"/>setzen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Besprechung der Tagesordnung erkl&#228;rte der inzwischen angekommene<lb/>
<name type="person" ref="#per__97311">Androsch</name>, dass an das erste B&#220;G keine Einzelw&#252;nsche herangetragen werden<lb/>
sollen. Viele Beamte und die Minister werden dann entsprechend aufge<lb break="no"/>fordert, bei ihm zu intervenieren, m&#246;chten, dass die nicht m&#246;glichen<lb/>
W&#252;nsche an das Budget jetzt im BUG sofort erf&#252;llt werden. Dies w&#252;rde<lb/>
bedeuten, dass der Vorwurf des Nationalrates, der Opposition, dass<lb/>
es sich hier nur um Hausnummern gehandelt hat, bekr&#228;ftigt wird. Dar&#252;ber<lb/>
hinaus w&#228;re ja die M&#246;glichkeit gegeben, jetzt zuerst die Budgetans&#228;tze<lb/>
auszusch&#246;pfen. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> verweist auf ein Beispiel, dass er jetzt f&#252;r<lb/>
den Elektrobau 100 Mill. dringendst ben&#246;tigt. Er k&#246;nnte also nicht<lb/>
auf das 2. B&#220;G, welches <name type="person" ref="#per__97311">Androsch</name> in der ersten Oktoberwoche als<lb/>
Eingabetermin in Aussicht nimmt, warten. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> ben&#246;tigt dringend<lb/>
Geld, um einen Anschlussauftrag, wie <name type="person" ref="#per__97311">Androsch</name> sich ausgedr&#252;ckt hat,<lb/>
vergeben zu k&#246;nne. 1972 seien bereits 135 Mill. S verbaut, doch h&#228;tte<lb/>
er auch 128 Mill. S Schulden. Bei der Postdirektion in Wien h&#228;tte er<lb/>
145 Mill. f&#252;r das Fernsprechinvestitionsgesetz, das Finanzministerium<lb/>
umgebucht von einer Verwaltungs- in eine Finanzschuld, will. Das<lb/>
Finanzministerium wird deshalb seine Weisung wieder zur&#252;cknehmen,<lb/>
<pb n="10-0498" facs="10_1972-04-21_0498.jpg"/>dass die Vertr&#228;ge mit den Firmen umgestellt werden m&#252;ssen. Dadurch<lb/>
kann zumindestens die Post weiter in der Fernsprechbetriebsinvestition<lb/>
arbeiten. <name type="person" ref="#per__97755">Moser</name> erkl&#228;rt, dass im Oktober es f&#252;r Bauten zu sp&#228;t ist und<lb/>
er daher im 1. B&#220;G jetzt mehr Geld br&#228;uchte. <name type="person" ref="#per__97311">Androsch</name> repliziert,<lb/>
dass er in Erw&#228;gung gestellt hat, die baulichen Massnahmen &#252;berhaupt<lb/>
zu k&#252;rzen. Da aber die Hochbauten f&#252;r die Hochschulen und auch sonstige<lb/>
Schulen herausnehmen m&#252;sste, w&#228;re nur ein Betrag von 200 Mill. S &#252;ber<lb break="no"/>geblieben, womit sich keine grosse K&#252;rzung mehr konjunkturell ausge<lb break="no"/>wirkt h&#228;tte. <name type="person" ref="#per__113083">Sinowatz</name> stellt fest, dass heuer wieder mit Herbstbeginn<lb/>
ein starker Run an die Allgemeinbildenden H&#246;heren Schulen und vor allem<lb/>
einmal an die Berufsbildenden Schulen einsetzen wird. Er hat nun etliche<lb/>
Klassen baulich fertig, hat aber keinerlei Einrichtungen, die doch jetzt<lb/>
unbedingt erfolgen sollte. <name type="person" ref="#per__97442">Firnberg</name> wieder stellt fest, dass auf Hoch<lb break="no"/>schulen z.B. in der Anatomie durch einen Schichtbetrieb die Lokalit&#228;ten<lb/>
besser ausgen&#252;tzt werden k&#246;nnen, dann aber 10 Mill. S Verwaltungs<lb break="no"/>aufwand mehr entstehen w&#252;rden, die er finanzieren sollte. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
von <name type="person" ref="#per__97644">Koller</name>, V&#214;EST, erfahren, dass sie diese Schulen in Stahlbau gegebenen<lb break="no"/>falls vorfinanziert erzeugen k&#246;nnten und setzt ein Komitee ein aus<lb/>
Finanzminister, Bauten, Unterricht und Wissenschaft, welches sich mit<lb/>
diesem Problem besch&#228;ftigen soll. Die grossen Ideen, mit Hilfe von Lizenz<lb/>
eine entsprechende Entlastung des Budgets zu erreichen, sind scheinbar<lb/>
vollkommen in Vergessenheit geraten oder besser gesagt, gescheitert.<lb/>
<name type="person" ref="#per__97311">Androsch</name> weist darauf hin, dass im ersten Vierteljahr das Pr&#228;liminare der<lb/>
Lohnsteuer nicht erreicht wurde. <name type="person" ref="#per__97525">H&#228;user</name> repliziert sofort, dass<lb/>
eben jetzt erst die grossen Bewegungen kommen und damit dann automatisch<lb/>
die Lohnsteuereing&#228;nge st&#228;rker steigen werden. Andererseits weist er<lb/>
darauf hin, dass er jetzt mit der Handelskammer Besprechungen aufnimmt,<lb/>
weil von 260.000 Versicherten bei den Selbst&#228;ndigen, 160.000 nur 1.300 S<lb/>
pro Monat Verdienst angeben, die sie auf Grund der Einkommensteuer auch<lb/>
nachweisen. Eine Ziffer, die mit den tats&#228;chlichen Verh&#228;ltnissen ja<lb/>
kaum &#252;bereinstimmen kann.<lb/>
</p>
            <p xml:space="preserve">In dieses allgemeine Gejammer will ich nicht mit einstimmen und gehe<lb/>
am Schluss der Sitzung zu <name type="person" ref="#per__97311">Androsch</name> und mache ihn darauf aufmerksam,<lb/>
dass wir f&#252;r die gemeinsame Kreditaktion vorgesehen haben, entsprechend<lb/>
h&#246;here Betr&#228;ge zur Verf&#252;gung zu stellen und dass ich dies dann eben<lb/>
beim 2. B&#220;G konkret anmelden werde. Nachdem er mir seinerzeit, bevor<lb/>
ich beim Freien Wirtschaftsverband eine Vortrag gehalten habe, wo<lb/>
ich ihnen bereits diesen Wunsch vom Finanzminister und mir bereits positiv<lb/>
<pb n="10-0499" facs="10_1972-04-21_0499.jpg"/>mitgeteilt habe, <choice><choice><sic>errinnere</sic><corr>zugesagt hatte?</corr></choice></choice>, meint <name type="person" ref="#per__97311">Androsch</name>, er k&#246;nne sich auf die<lb/>
Details nicht erinnern und bestreitet auch eine diesbez&#252;gliche Zusage<lb/>
gemacht zu haben. Ich habe vollstes Verst&#228;ndnis daf&#252;r, dass wahr<lb break="no"/>scheinlich aus dem Trubel der Ereignisse solche f&#252;r ihn unbedeutende<lb/>
Probleme leicht vergisst. Um dem in Hinkunft aber vorzubeugen, werde<lb/>
ich nur mehr mit entsprechender schriftlicher Best&#228;tigung arbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: In Hinkunft bitte alles auf schriftlichem Wege<lb/>
mit dem Finanzminister vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__133397">Brantl</name> schl&#228;gt vor, dass die Regierung, nachdem sie jetzt 2 Jahre im<lb/>
Amt ist, entsprechende Mitteilungen &#252;ber ihre Leistung und zwar die<lb/>
einzelnen Ministerien den Zeitungen zur Verf&#252;gung stellen sollen. <name type="person" ref="#per__97372">Broda</name><lb/>
wirft ein, dass dies doch schon geschehen ist und im Klubbericht am<lb/>
Parteitag seinen Niederschlag gefunden hat. <name type="person" ref="#per__97668">Kreisky</name> lehnt den Vorschlag<lb/>
<name type="person" ref="#per__133397">Brantl</name> ganz entschieden ab und man erinnert daran, dass die &#214;VP seiner<lb break="no"/>zeit eine solche Kampagne nach zwei Jahren gestartet, aber damit<lb/>
k&#228;rglich Schiffbruch erlitten hat. Ich habe allerdings mehr das Gef&#252;hl,<lb/>
dass <name type="person" ref="#per__97668">Kreisky</name> sich dagegen ausspricht, weil diese Idee vielleicht<lb/>
nicht von ihm kommt oder er den jetzigen Zeitpunkt nicht f&#252;r geeignet<lb/>
h&#228;lt. Ich bin &#252;berzeugt davon, nach wirklich zweij&#228;hriger Regierungs<lb break="no"/>zeit wird die H&#228;lfte der jetzigen Legislaturperiode die Grund<lb break="no"/>lage f&#252;r eine grosse Kampagne bilden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte erinnere mich im Oktober 1973 daran.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <name type="person" ref="#per__97668">Kreisky</name>, dass <name type="person" ref="#per__127591">Nixon</name> ein Essen von ihm offe<lb break="no"/>riert bekommt, an dem dann auch der Vizekanzler, Finanzminister,<lb/>
Wissenschaftsminister und Aussenminister teilnehmen, ebenso<lb/>
der Landeshauptmann <name type="person" ref="#per__137200">Lechner</name> und der B&#252;rgermeister von Salzburg <name type="person" ref="#per__125829">Salfen<lb break="no"/>auer</name>. Die &#214;VP und die FP&#214; sollen gefragt werden, ob sie ebenfalls an<lb/>
diesem Essen teilnehmen m&#246;chten. Die Anzahl ist allerdings mit 15 Per<lb break="no"/>sonen beschr&#228;nkt. Da die Amerikaner 70 PKW f&#252;r die Zeit brauchen, wird<lb/>
beschlossen, dass jedes Ressorts mindestens einen PKW in der Zeit<lb/>
von 20.&#8211;22. Mai abgeben. Ich bin neugierig, wieviel unser Haus<lb/>
vorschlagen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Fahrer sollen angeblich eine Sonderentlohnung<lb/>
bekommen.<lb/>
</p>
            <pb n="10-0500" facs="10_1972-04-21_0500.jpg"/>
            <p xml:space="preserve">Am 27. April wird um 9.00 Uhr eine ausserordentlicher Ministerrat<lb/>
mit anschliessender Kranzniederlegung stattfinden.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung ist <name type="person" ref="#per__135724">Markovics</name> zu mir gekommen, um &#252;ber<lb/>
die Einstellung von <name type="person" ref="#per__98053">Wanke</name> im Auftrag des Bundeskanzlers seine Stellung<lb break="no"/>nahme mir auseinanderzusetzen. Ich habe ausserordentlich scharf gleich<lb/>
von Anfang an mit ihm verhandelt. Ich erkl&#228;rte, dass ich mir diese<lb/>
Behandlung nicht gefallen lasse, da sie eine Diskriminierung der Ar<lb break="no"/>beiterkammer und vor allem der T&#228;tigkeit des Kollegen <name type="person" ref="#per__98053">Wanke</name> dar<lb break="no"/>stellt. <name type="person" ref="#per__135724">Markovics</name> wollte mir auseinandersetzen, dass dies laut<lb/>
Gesetz nicht anders m&#246;glich sei und er als Kompromiss ja sowieso<lb/>
vorgeschlagen h&#228;tte, 5 Jahre ihm anzurechnen. Dies sei sein gr&#246;sster<lb/>
Fehler gewesen, replizierte ich, da er ja damit zu erkennen gegeben<lb/>
hat, dass er doch der Meinung ist, dass die Arbeiterkammert&#228;tigkeit<lb/>
von <name type="person" ref="#per__98053">Wanke</name> anrechenbar ist. In diesem Fall aber irrt er, denn <name type="person" ref="#per__98053">Wanke</name><lb/>
arbeitet seit 23 Jahren auf einem Gebiet, das genau der T&#228;tigkeit im<lb/>
Ministerium entspricht und er ist deshalb auch seit dieser Zeit<lb/>
den Herren des Handelsministeriums genau bekannt. Ich h&#228;tte auch<lb/>
bevor ich einen solchen Antrag gestellt h&#228;tte, mit Sekt.Chef <name type="person" ref="#per__97915">Schipper</name><lb/>
&#252;ber den Fall gesprochen und es sei deshalb keinesfalls ein Protektions<lb break="no"/>fall, sondern eine sachliche einwandfreie Regelung m&#246;glich. <name type="person" ref="#per__135724">Markovics</name><lb/>
hat in seinem R&#252;ckzugsgefecht sogar mir auseinandergesetzt, dass er<lb/>
es gewesen ist, der diese Bestimmung im das Gesetz aufgenommen hat,<lb/>
wonach man als Ausnahmef&#228;lle entsprechende andere Anrechnungszeiten<lb/>
als die jetzt im Gesetz vorgesehenen halben Zeiten als Grund<lb break="no"/>lage nehmen k&#246;nnte. Hier nun zeigte ich mich sehr vers&#246;hnlich und erkl&#228;r<lb break="no"/>te, dass er damit eigentlich f&#252;r den Fall <name type="person" ref="#per__98053">Wanke</name> die gesetzlichen Voraus<lb break="no"/>setzungen geschaffen hat, denn wie in keinem anderen Fall m&#252;sste hier und<lb/>
k&#246;nnte hier das Gesetz angewendet werden.<lb/>
</p>
            <p xml:space="preserve">Als Punkt 43a habe ich den Antrag des Verkehrsministeriums, <name type="person" ref="#per__97915">Schipper</name><lb/>
von der Verbundgesellschaft abzuberufen und <name type="person" ref="#per__97453">Fremuth</name> dorthin zu entsenden,<lb/>
bekommen. Ich fragte <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, ob mit <name type="person" ref="#per__97915">Schipper</name> jemand gesprochen<lb/>
hat. Er selbst teilte mir mit, dass von ihm aus keine solche Bespre<lb break="no"/>chung stattgefunden hat, sondern dass er angenommen hat, die &#214;VP h&#228;t<lb break="no"/>te dies getan. Bei meiner R&#252;ckkunft habe ich deshalb sofort mit<lb/>
<name type="person" ref="#per__97915">Schipper</name> Kontakt aufgenommen, der ebenfalls mit dem Ministerratsvor<lb break="no"/>trag in seinem Zimmer gesessen ist. Er teilte mit mit, dass niemand<lb/>
<pb n="10-0501" facs="10_1972-04-21_0501.jpg"/>mit ihm geredet hat, sondern dass <name type="person" ref="#per__112215">Weiss</name>, der seinerzeitige Verkehrs<lb break="no"/>minister und jetziger Vorsitzende des Aufsichtsrates der Verbund<lb break="no"/>gesellschaft, bei einer Vorbesprechung nur darauf hingewiesen hat, dass<lb/>
die SP&#214; jetzt eine Mehrheit verlangt und dass man dies nicht hindern<lb/>
k&#246;nne, dass die &#214;VP aber keinen Posten hergibt. Das steht im krassen<lb/>
Gegensatz zur Aussage vom <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, der mir auf eine telefonische<lb/>
R&#252;ckfrage am Samstag neuerdings best&#228;tigte, dass eine diesbez&#252;gliche<lb/>
Besprechung zwischen <name type="person" ref="#per__97555">Hintermayer</name> und <name type="person" ref="#per__112215">Weiss</name> stattgefunden hat, wo man<lb/>
ihm zu verstehen gegeben hat, dass <name type="person" ref="#per__97915">Schipper</name> zur&#252;ckberufen werden soll.<lb/>
Um dem Verlangen der SP&#214;, der Mehrheit im Nationalrat entsprechend, sich in<lb/>
der Verbundgesellschaft zu verankern, Rechnung zu tragen. Von<lb/>
den Beamten ist dann nur mehr im Finanzministerium <name type="person" ref="#per__126990">Neud&#246;rfer</name>, der als<lb/>
Neutraler sich bezeichnet, der &#214;VP-Sektionschef <name type="person" ref="#per__136608">Cech</name> vom Energiemini<lb break="no"/>sterium und vom Landwirtschaftsministerium Min.Rat <name type="person" ref="#per__126406">Grabmayr</name> als Wasser<lb break="no"/>rechtler, der ebenfalls auf das &#214;VP-Konto geht. <name type="person" ref="#per__97915">Schipper</name> hat allerdings<lb/>
dann im weiteren Verlauf mir mitgeteilt, dass das Vorstandsmitglied der<lb/>
Verbund <name type="person" ref="#per__112012">Arthold</name> ihm vor drei Tagen zur Kenntnis brachte, dass nun ein<lb/>
Brief von der Verbund an ihn gerichtet wird, wo er abberufen <del>wird</del> und<lb/>
der Dank ausgesprochen<add>wird</add>. Hier h&#228;tte <name type="person" ref="#per__97915">Schipper</name> ihm aber mitgeteilt, dass<lb/>
er seinerzeit durch Ministerratsbeschluss bestellt wurde und deshalb auch<lb/>
ein Ministerratsbeschluss jetzt f&#252;r seine Abberufung notwendig sei. Dies<lb/>
habe ich <name type="person" ref="#per__97461">Fr&#252;hbauer</name> in einem Telefongespr&#228;ch mitgeteilt, wogegen dieser meint,<lb/>
<del>es</del><add>ein Ministerratsbeschluss</add> sei nicht notwendig <del>ein Ministerratsbeschluss</del>, doch h&#228;tte er auf<lb/>
Wunsch der &#214;VP einen solchen jetzt vorgebracht, obwohl er nach Auffassung<lb/>
der Verbund und auch nach seiner und der seines Ministeriums nicht not<lb break="no"/>wendig gewesen w&#228;re. Auf alle F&#228;lle habe ich mit dieser Aktivit&#228;t <name type="person" ref="#per__97915">Schipper</name><lb/>
zu erkennen gegeben, dass ich mich um seine Belange insofern bem&#252;he,<lb/>
als ich klarstelle, dass man mit ihm h&#228;tte erstens reden sollen und zweitens<lb/>
die &#214;VP aber doch die entsprechenden Abberufungsvorschl&#228;ge indirekt erstat<lb break="no"/>tet hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__138758">Lemberger</name> berichtet mir, dass er mit <name type="person" ref="#per__139772">Ortoli</name> eine Aussprache hatte und<lb/>
dass dieser f&#252;r die &#246;sterreichischen W&#252;nsche neuerdings sein Verst&#228;ndnis<lb/>
dokumentiert hat. Er wird deshalb den Aussenminister <name type="person" ref="#per__139771">Schumann</name>, den er<lb/>
in Lille bei einer Parteiversammlung treffen wird, auch in diesem Sinne<lb/>
informieren. <name type="person" ref="#per__138758">Lemberger</name> teilt mit, dass kein ganzes Mandat am 25.4. an<lb/>
die EWG-Kommission zu erwarten ist, doch dass die St&#228;ndigen Vertreter eine<lb/>
Instruktion bekommen sollen, dass diese dann die Detailverhandlungen mit<lb/>
der Kommission f&#252;hren k&#246;nnen. Diese Aussage deckt sich auch mit der Mit<lb break="no"/>teilung, die mir Botschafter <name type="person" ref="#per__135642">Leitner</name> telefonisch am Samstag fr&#252;h zukommen<lb/>
liess.<lb/>
</p>
            <pb n="10-0502" facs="10_1972-04-21_0502.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__112011">Kurzel-Runtscheiner</name>, dem Betriebsberater der Internationalen Betriebs<lb break="no"/>beratung, IBB, habe ich in Frankreich versprochen, dass &#8211; wenn er nach<lb/>
&#214;sterreich kommt &#8211; ich zu seiner Verf&#252;gung stehe. Er erscheint nun<lb/>
mit Herrn <name type="person" ref="#per__139773">Schima</name>, der die Fremdenverkehrsstudie f&#252;r uns gemacht hat<lb/>
und <name type="person" ref="#per__139774">Quantsching</name>, der auf Umweltschutz arbeitet und derzeit den Markt<lb/>
mit 20 grossen Industriebetrieben versucht zu bearbeiten. Diese Industrie<lb break="no"/>betriebe m&#252;ssen umweltkonforme Produkte erzeugen. Zu diesem Zweck m&#246;chte<lb/>
er eine Studie, die ca. 2 Mill. S kosten w&#252;rde, ausarbeiten. Min.Rat<lb/>
<name type="person" ref="#per__125823">Hanisch</name> ist leider nicht mehr anwesend, deshalb ersuche ich <name type="person" ref="#per__98053">Wanke</name>, der Be<lb break="no"/>sprechung beizuwohnen. Die vom Partell-Institut<add>[?]</add> in der BRD ausgearbeitete<lb/>
Studie, die auch der &#246;sterreichischen <choice><choice><sic>Geiberung</sic><corr>???</corr></choice></choice> als Grundlage dient,<lb/>
sollte nun komplement&#228;r erg&#228;nzt werden. Die grossen Firmen wie V&#214;EST,<lb/>
Alpine, Sch&#252;ller, Stickstoffwerke, Vogl &amp; Noot, Steyr, Dynamit Nobel<lb/>
Hutter &amp; Schrantz h&#228;tten Interesse gezeigt, doch seien sie nicht bereit,<lb/>
die hunderttausende Schilling, die jede einzelne Firma aufbringen muss,<lb/>
zur Studie beizutragen. Ich erkl&#228;re mich nur bereit, als Kataly<lb break="no"/>sator f&#252;r einen solchen Auftrag mich zur Verf&#252;gung zu stellen. Unsererseits<lb/>
k&#246;nnte ein unbedeutender finanzieller Beitrag h&#246;chstens geleistet<lb/>
werden, was ich allerdings den Herren <name type="person" ref="#per__112011">Kurzel</name> und Begleitung nicht ver<lb break="no"/>spreche.<lb/>
</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__97668">Kreisky</name> ersuchte, man sollte das UNO-Bataillon nicht von ihm und<lb/>
<name type="person" ref="#per__108224">L&#252;tgendorf</name> allein verabschieden lassen, erkl&#228;re ich mich dazu bereit.<lb/>
Ich nehme an, um 17.00 Uhr ist die Verabschiedung, d.h. der Zug f&#228;hrt<lb/>
dann weg, und bin deshalb um 3/4 5 Uhr bereits am Bahnhof. In Wirklich<lb break="no"/>keit f&#228;hrt er dann nach 3/4 6 Uhr erst ab. Um 5 Uhr begannen die Feier<lb break="no"/>lichkeiten. 3/4 seines Lebens wartet der Soldat vergebens. Auch f&#252;r<lb/>
mich eine sinnlose Stunde. Da <name type="person" ref="#per__97879">R&#246;sch</name> aber keine Zeit hatte, habe ich mich<lb/>
aber bereiterkl&#228;rt, ihn zu vertreten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0494_01" facs="10_1972-04-21_0494-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.4.1972</head>
         </div>
         <pb n="10_0502_01" facs="10_1972-04-21_0502-01.jpg"/>
         <pb n="10_0502_02" facs="10_1972-04-21_0502-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 22. Ministerratssitzung, 21.4.1972</head>
            <gap reason="sampling"/>
            <pb n="10_0502_03" facs="10_1972-04-21_0502-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="10_0502_04" facs="10_1972-04-21_0502-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="10_0502_05" facs="10_1972-04-21_0502-05.jpg"/>
         </div>
         <pb n="10_0502_06" facs="10_1972-04-21_0502-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="10_0502_07" facs="10_1972-04-21_0502-07.jpg"/>
         <pb n="10_0502_08" facs="10_1972-04-21_0502-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>Inf. Jagoda f. d. Herrn BM betr. TOP 19, 1. B&#220;G 1972, FV-F&#246;rderung; 20.4.1972</head>
            <gap reason="sampling"/>
            <pb n="10_0502_09" facs="10_1972-04-21_0502-09.jpg"/>
         </div>
         <pb n="10_0502_10" facs="10_1972-04-21_0502-10.jpg"/>
         <pb n="10_0502_11" facs="10_1972-04-21_0502-11.jpg"/>
         <div type="attachment" subtype="other">
            <head>Inf. Jagoda f. d. Herrn BM betr. TOP 19, 1. B&#220;G 1972, Bericht FM; 19.4.1972</head>
            <gap reason="sampling"/>
            <pb n="10_0502_12" facs="10_1972-04-21_0502-12.jpg"/>
         </div>
         <pb n="10_0502_13" facs="10_1972-04-21_0502-13.jpg"/>
         <div type="attachment" subtype="other">
            <head>Bericht/Antrag VM an MR betr. AR-Posten Verbund, 18.4.1972</head>
         </div>
      </back>
   </text>
</TEI>
