<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750408">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  8. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-08">Dienstag, 8. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0420" facs="25_1975-04-08_0420.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, den 8. April 1975<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtete <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die ERP-Ma&#223;nahmen und<lb/>
verlangte von <rs type="person" ref="#per__98034">Veselsky</rs> anschlie&#223;end, da&#223; die ERP-Kommission<lb/>
alle Wochen tagen m&#252;ssen und in einem vereinfachten Verfahren<lb/>
die &#214;ffentlichkeit zu informieren sei, was jetzt Woche f&#252;r Woche<lb/>
an Millionen Investitionen von der ERP-Kommission genehmigt wird.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> als auch <rs type="person" ref="#per__97311">Androsch</rs> werden sich noch sehr wundern wie<lb/>
schwerf&#228;llig eigentlich die Abwicklung dieser Kredite sein wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Pr&#252;fe einmal wie schnell die Fremdenverkehrs<lb break="no"/>kredite abgewickelt werden und ob wir beschleunigt ausgeben k&#246;nn<lb break="no"/>ten.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> vom Klub hat festgestellt, da&#223; wir 86 Reformen in<lb/>
unseren 5 Jahren zustande gebracht haben. <rs type="person" ref="#per__97668">Kreisky</rs> wollte ur<lb break="no"/>spr&#252;nglich aus propagandistischen Gr&#252;nden, da&#223; wir sie wom&#246;glich<lb/>
auf 100 Reformen aufteilen was sicherlich m&#246;glich gewesen w&#228;re,<lb/>
resp. sicherlich noch Teilreformen gegeben hat, die <rs type="person" ref="#per__97444">Fischer</rs> gar<lb/>
nicht aufz&#228;hlte. Dann hat er es sich aber doch &#252;berlegt da propa<lb break="no"/>gandistisch kaum mit einer Aufz&#228;hlung dieser riesigen Einzelma&#223;<lb break="no"/>nahmen etwas anzufangen ist. Ob noch Reserven in den einzelnen<lb/>
Ministerien f&#252;r eine solche Aussage w&#228;ren, zeigt sich, da&#223; f&#252;r<lb/>
den Privilegienabbau, welche ja von den Ministerien einen Bericht<lb/>
verlangt hat, nur 3 Minister bis jetzt berichtet haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte pr&#252;ft bei <rs type="person" ref="#per__115595">Reiter</rs> ob unsere<lb/>
dabei waren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat bei den Parteitag in Burgenland geh&#246;rt, wie <rs type="person" ref="#per__114583">Kery</rs> auf<lb break="no"/>z&#228;hlte was alles die sozialistische Regierung f&#252;r das Burgenland<lb/>
gemacht hat. Er will sich deshalb den Beamten aus der burgen<lb break="no"/>l&#228;ndischen Landesregierung ausborgen damit er diese Aufteilung<lb/>
und die Berichte was f&#252;r jedes einzelne Bundesland geschehen ist,<lb/>
f&#252;r ihn verfa&#223;t. Die Ministerien sollen dann die Unterlagen liefern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte mit <rs type="person" ref="#per__115595">Reiter</rs> Kontakt aufnehmen ob tat<lb break="no"/>s&#228;chlich diese Arbeit geleistet werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108224">L&#252;tgendorf</rs> berichtet &#252;ber den Einsatz des Bundesheeres f&#252;r die<lb/>
K&#228;rntner Notstandsgebiete. Insbesondere weist er auch auf den Hub<lb break="no"/>schraubereinsatz hin. Die neuen Hubschrauber werden nun doch<lb/>
nicht von Italien gekauft, obwohl Graf <rs type="person" ref="#per__114053">Agusta</rs> in einem Brief<lb/>
<pb n="25-0421" facs="25_1975-04-08_0421.jpg"/>an <rs type="person" ref="#per__97668">Kreisky</rs> mitgeteilt hat, er wird sich an die italienische Re<lb break="no"/>gierung wenden, wenn er nicht das Gesch&#228;ft macht. Da er aber um<lb/>
15 % teurer ist als die Amerikaner und die Amerikaner alle Zu<lb break="no"/>sicherungen bez&#252;glich der Ersatzteile sowie der Reparatur in<lb/>
Europa machen, einen Fixpreis bieten und prompt liefern, wird<lb/>
trotzdem der <rs type="person" ref="#per__114053">Agusta</rs> italienische F&#252;nfsitzer, die Amerikaner<lb/>
nur Viersitzer sind, diesen der Zuschlag vom Finanzministerium<lb/>
und Heeresministerium gegeben. <rs type="person" ref="#per__97668">Kreisky</rs> meint, wenn sich <rs type="person" ref="#per__114053">Agusta</rs><lb/>
beschwert, soll man ihm ruhig sagen, da&#223; die italienische Regierung<lb/>
auch auf die &#246;sterreichischen Lieferw&#252;nsche z.B. bei Vieh &#252;ber<lb break="no"/>haupt nicht R&#252;cksicht nimmt. Noch mehr aber emp&#246;rt <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223;<lb/>
Major <rs type="person" ref="#per__113049">Reder</rs> noch immer nicht entlassen ist. In &#214;sterreich werden<lb/>
lebensl&#228;nglich Verurteilte nach 15 Jahren entlassen. <rs type="person" ref="#per__113049">Reder</rs> sitzt<lb/>
schon 30 Jahre. Jede Regierung in Italien macht Hoffnungen und<lb/>
f&#252;hrt letzten Endes dann nichts durch. <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;hlt sich jetzt<lb/>
in seinem pers&#246;nlichen Prestige br&#252;skiert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97350">Bielka</rs> teilt mir anschlie&#223;end mit, da&#223; die V&#214;EST 1 Milliarde<lb/>
Papiermaschinen-Auftrag aus Syrien erhalten kann, wenn sie eine<lb/>
Erkl&#228;rung abgibt, da&#223; sie erstens nicht in j&#252;dischem Besitz ist,<lb/>
und da&#223; sie zweitens keine Lieferungen nach Israel durchf&#252;hrt.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat <rs type="person" ref="#per__97350">Bielka</rs> wissen lassen, da&#223; wenn er gefragt wird,<lb/>
eine solche Erkl&#228;rung ohneweiters die V&#214;EST abgeben sollte.<lb/>
Sollte die V&#214;EST noch nach Israel liefern, was ich annehme,<lb/>
m&#252;&#223;te sie meiner Meinung nach &#252;ber eine Reihe von Zwischen<lb break="no"/>h&#228;ndlern diese Gesch&#228;fte umstellen. Ich bin &#252;berzeugt, da&#223; dies<lb/>
auch andere westeurop&#228;ische Lieferl&#228;nder den arabischen Staaten<lb/>
solche Erkl&#228;rungen abgeben und nach Israel oder auch andere Staaten<lb/>
mit diesen Methoden ihre Lieferung aufrecht erhalten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112564">Smolka</rs> vom Fachverband und Dr. <rs type="person" ref="#per__140488">Gressler</rs> von der Unilever wollten<lb/>
mir unbedingt berichten wie von ihrer Sicht aus die Auseinander<lb break="no"/>setzung in der Fettindustrie aussieht. Sie haben mir keine neuen<lb/>
Gesichtspunkte er&#246;rtert, au&#223;er da&#223; sie auf dem Standpunkt stehen<lb/>
der Betriebsratsobmann <rs type="person" ref="#per__121814">Bayer</rs> von Atzgersdorf wird durch die<lb/>
kommunistische Fraktion gedr&#228;ngt immer wieder radikalere T&#246;ne<lb/>
anzuschlagen. Ich bestritt nicht, da&#223; insbesondere nach 1955 das<lb/>
Atzgersdorfer Werk sehr stark von Kommunisten beeinflu&#223;t war und<lb/>
derzeit sicherlich auch noch ist. Die von Atzgersdorf &#252;ber die<lb/>
Fettindustrie verlangte Regelung in Hinkunft n&#228;mlich, da&#223; wir auch<lb/>
ein Schiedsgericht f&#252;r Streitf&#228;lle einsetzen halte ich nicht<lb/>
<pb n="25-0422" facs="25_1975-04-08_0422.jpg"/>f&#252;r sehr zielf&#252;hrend. Erstens w&#252;rden die Betriebsr&#228;te in Atzgers<lb break="no"/>dorf dies kaum akzeptieren und zweitens gen&#252;gt es wenn wir eine<lb/>
Friedenspflicht ausmachen, wie dies auch bei den Brauereien ge<lb break="no"/>schehen ist. Wenn Probleme an uns als Gewerkschaft herangetragen<lb/>
werden, wird dann auf Grund der Friedenspflicht dar&#252;ber zu reden<lb/>
sein. Wenn es uns nicht gelingt die Belegschaft und die Betriebs<lb break="no"/>r&#228;te davon zu &#252;berzeugen, so n&#252;tzen dann auch Schiedsspr&#252;che kaum<lb/>
etwas. Am meisten hat mich gewundert, da&#223; sowohl Gen.Dir. <rs type="person" ref="#per__97936">Seefranz</rs><lb/>
als auch Dr. <rs type="person" ref="#per__113084">B&#252;ttner</rs> von der Unilever zwei bedeutende in Streit ver<lb break="no"/>wickelte Personen, jetzt auf einige Tage eine Auslandsreise machen<lb/>
m&#252;ssen und deshalb erst am Donnerstag weiterverhandelt wird. Wenn<lb/>
mir so etwas passiert w&#252;rde ich doch bestrebt sein, die Frage<lb/>
sofort zu kl&#228;ren und zu l&#246;sen und sie nicht auf eine lange Bank<lb/>
zu schieben. Was kann dabei schon herauskommen, au&#223;er da&#223; sich<lb/>
die Standpunkte noch mehr verh&#228;rten.<lb/>
</p>
            <p xml:space="preserve">Eine spanische Handelsdelegation mit dem spanischen Botschafter<lb/>
und den Pr&#228;sidenten der spanischen Handelskammer aus Madrid haben<lb/>
mir einen Besuch abgestattet und <rs type="person" ref="#per__108322">Meisl</rs> als auch <rs type="person" ref="#per__115656">Steiger</rs> erwarteten,<lb/>
da&#223; wir mit den W&#252;nschen Spaniens bez&#252;glich eines Freihandelsab<lb break="no"/>kommens usw. konfrontiert werden. In Wirklichkeit war die Aus<lb break="no"/>sprache sehr oberfl&#228;chlich und ich ging eigentlich vielmehr auf<lb/>
Details ein, damit nicht bei den Spaniern der Eindruck entsteht<lb/>
ich w&#252;&#223;te &#252;ber die spanischen Verh&#228;ltnisse und &#252;ber unsere Wirt<lb break="no"/>schaftsbeziehungen gar nichts. Die Spanier d&#252;rften vor einem Minister<lb/>
noch einen ungeheuren Respekt haben und sich wahrscheinlich sagen,<lb/>
den darf man mit Details nicht belasten und schon gar nicht fragen.<lb/>
Zum Gl&#252;ck hatte ich vor paar Tagen eine Aussprache mit dem Wein<lb break="no"/>handelsvertreter <rs type="person" ref="#per__132520">Petermichl</rs> der mir schilderte wie jetzt gerade<lb/>
spanische Weine f&#252;r sie im Einkauf a&#252;&#223;erst g&#252;nstig liegen. Dieses Bei<lb break="no"/>spiel hat dann den Botschafter veranla&#223;t sich ein bi&#223;chen zu<lb/>
beschweren, da&#223; man in &#214;sterreich keine spanischen Weine auf den<lb/>
Weinkarten in den Restaurants sieht. Ich konnte ihm sofort er<lb break="no"/>kl&#228;ren, da&#223; &#252;ber die Einfuhr letzten Endes der Handel entscheidet<lb/>
und ich mich bem&#252;he beim Landwirtschaftsminister gr&#246;&#223;ere Kontin<lb break="no"/>gente zu erreichen. Auch bez&#252;glich der Einfuhr von Autos Seat,<lb/>
eine Fiat-Produktion in Spanien, lieferte immerhin 8000 Stk. im<lb/>
vergangenen Jahr und glaubt durch die Zollsenkung bei den anderen<lb/>
Wagen heuer nur 2.000 liefern zu k&#246;nnen, endete nicht in einer<lb/>
<pb n="25-0423" facs="25_1975-04-08_0423.jpg"/>Forderung &#228;hnlich wie dies die Russen machen, da&#223; die Z&#246;lle<lb/>
jetzt auch f&#252;r ihre Autos auf das EG-Niveau gesenkt werden m&#252;&#223;ten.<lb/>
Die Andeutung was mit den Zolls&#228;tzen m&#246;glich w&#228;re, konnte ich<lb/>
so parieren, da&#223; wir dem Finanzministerium den Wunsch mitteilen<lb/>
werden, da letzten Endes das Finanzministerium daf&#252;r zust&#228;ndig<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte veranlasse, da&#223; eine Anfrage an das<lb/>
Finanzministerium auf Beamtenebene erfolgt.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__112215">Wei&#223;</rs>, Verbund, <rs type="person" ref="#per__97555">Hintermayer</rs> als Arbeitgebervertreter, <rs type="person" ref="#per__114386">Gl&#252;ck</rs><lb/>
und Betriebsrat <rs type="person" ref="#per__114385">Kasamas</rs> als Arbeitnehmervertreter, wollten wegen<lb/>
der Aufsichtsratsgeb&#252;hren mit mir Verhandlungen f&#252;hren. Sie meinten<lb/>
im Vorjahr h&#228;tte ich schon abgelehnt, da&#223; die Aufsichtsratsgeb&#252;hren<lb/>
erh&#246;ht werden. Bei der &#214;IAG betragen sie nun 52.000 Schilling und<lb/>
ich habe sie auf 40.500 Schilling pro Jahr gestoppt obwohl ja<lb/>
entwicklungsm&#228;&#223;ig sie 53.000 Schilling jetzt betragen m&#252;&#223;ten.<lb/>
Ich erkl&#228;rte rundwegs, da&#223; ich erwartet h&#228;tte, welche Vorschl&#228;ge<lb/>
man mir macht, wie wir den gro&#223;en Aufsichtsrat von 36 Personen bei<lb/>
der Verbund reduzieren k&#246;nnen. Ich wei&#223;, da&#223; dies nur durch eine<lb/>
Gesetzes&#228;nderung m&#246;glich ist, weil in diesem Aufsichtsrat 8 L&#228;nder<lb/>
8 Bund und 8 Interessensvertretungen sowie 2 Betriebsr&#228;te gesetzlich<lb/>
vorgesehen sind. Jetzt sind die Betriebsr&#228;te auf 1/3 erh&#246;ht worden<lb/>
und das ergibt die 36 Personen. Da meiner Meinung nach es unm&#246;g<lb break="no"/>lich ist, da&#223; 1/3 der Aufsichtsratsmitglieder in Hinkunft keine<lb/>
Aufsichtsratsgeb&#252;hren bekommen, da dies im Aktiengesetz verboten ist<lb/>
stehe ich auf dem Standpunkt hier mu&#223; eine L&#246;sung versucht werden.<lb/>
Die Differenzierung zwischen Aufsichtsr&#228;ten die Geb&#252;hren empfangen<lb/>
und Arbeitnehmervertreter die nichts bekommen, halte ich auf die<lb/>
Dauer f&#252;r unertr&#228;glich. Hier mu&#223; es zu Spannungen kommen nachdem<lb/>
ja jetzt auch die Betriebsr&#228;te im Aufsichtsrat die volle Verant<lb break="no"/>wortung mit&#252;bernehmen m&#252;ssen. Ich schlug ihnen deshalb vor, da&#223;<lb/>
anstelle der Aufsichtsratsgeb&#252;hren die Sitzungsgelder erh&#246;ht werden<lb/>
sollten. <rs type="person" ref="#per__97555">Hintermayer</rs> wehrte sich dagegen und meinte er w&#252;rde darauf<lb/>
verzichten. Im Laufe der Diskussion allerdings hat er dann diese<lb/>
Drohung wieder zur&#252;ckgenommen, die f&#252;r mich &#252;berhaupt ganz un<lb break="no"/>interessant war. Die Betriebsvertreter waren mit dieser L&#246;sung<lb/>
selbstverst&#228;ndlich einverstanden und fl&#252;sterten mit <rs type="person" ref="#per__112215">Wei&#223;</rs> welchen<lb/>
Satz sie verlangen sollten. Dabei h&#246;rte ich wie <rs type="person" ref="#per__112215">Wei&#223;</rs> nachher fest<lb break="no"/>stellte mit einem ungeheuer guten Geh&#246;r, da&#223; sie sich auf 750<lb/>
Schillinge einigten. Da ich erkl&#228;rte ich w&#252;rde nicht handeln,<lb/>
<pb n="25-0424" facs="25_1975-04-08_0424.jpg"/>wollten sie dann 800 Schilling vorschlagen, worauf ich sagte,<lb/>
sie sollten doch bei ihren besprochenen 750 Schilling bleiben,<lb/>
was sie letzten Endes dann auch akzeptierten. Zu meiner gr&#246;&#223;ten<lb/>
Verwunderung wurde mir mitgeteilt, da&#223; in den Sondergesellschaften,<lb/>
also DoKW, &#214;DK ganz sicher bei den anderen konnte ich es nicht<lb/>
feststellen, die Verbundgesellschaft als Eigentumsvertreter einer<lb/>
Erh&#246;hung der Aufsichtsratsgeb&#252;hren zugestimmt hat, ohne da&#223; ich<lb/>
davon etwas erfuhr. Nat&#252;rlich bin ich formell daf&#252;r nicht zust&#228;ndig<lb/>
aber die Verbund wu&#223;te ganz genau, da&#223; ich das Problem der Auf<lb break="no"/>sichtsratsgeb&#252;hren anders gel&#246;st haben m&#246;chte, als da&#223; man es<lb/>
immer wieder wenn die Vorstandbez&#252;ge erh&#246;ht werden dann automatisch<lb/>
nachzieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte pr&#252;fen, was dort passiert ist.<lb/>
</p>
            <p xml:space="preserve">Die wirtschaftspolitische Aussprache stand unter einer furchtbaren<lb/>
Terminnot. Ich zerspragelte mich, damit ich zum Begr&#228;bnis<add>[von]</add> <rs type="person" ref="#per__140490">Jirschik</rs><lb/>
wenigsten kondolieren fahren konnte, w&#228;hrend <rs type="person" ref="#per__97525">H&#228;user</rs> dann nicht<lb/>
einmal begonnen hatte, weil <rs type="person" ref="#per__97668">Kreisky</rs> der wesentlich sp&#228;ter kam,<lb/>
ihn zwar ersuchen lie&#223; anzufangen, er aber nicht wollte, weil<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> noch immer nicht aus Graz mit einem Flugzeug zur&#252;ck<lb/>
war. Es berichteten aber dann doch <rs type="person" ref="#per__97937">Seidel</rs> vom Wirtschaftsforschungs<lb break="no"/>institut und <rs type="person" ref="#per__97637">Kloss</rs> von der Nationalbank und dann wurde dar&#252;ber<lb/>
diskutiert. <rs type="person" ref="#per__97769">Mussil</rs> er&#246;ffnete und beschwerte sich, da&#223; kein<lb/>
Konsens mehr versucht wird. Die Handelskammer aber auch die<lb/>
Industriellenvereinigung hat im J&#228;nner einen Vorschlag unter<lb break="no"/>breitet, bis jetzt wurde dazu nicht Stellung genommen und keine<lb/>
Verhandlungen dar&#252;ber gef&#252;hrt. Jetzt hat der Finanzminister einen<lb/>
auch von der Handelskammer zu begr&#252;&#223;enden initiativen Vorschlag<lb/>
bez&#252;glich des Investitionssto&#223;es vorgelegt. <rs type="person" ref="#per__97668">Kreisky</rs> replizierte<lb/>
dann sofort, da&#223; die Regierung eben regiert und ihre Auffassung<lb/>
darlegen mu&#223;. Am Donnerstag wird &#252;ber den Vorschlag der Handels<lb break="no"/>kammer verhandelt, dort k&#246;nnte man noch Details besprechen. Hier<lb/>
schaltete sich <rs type="person" ref="#per__113056">Bierbaum</rs> von der Landwirtschaftskammer ein und<lb/>
meinte, sie h&#228;tten keine Einladung f&#252;r die Donnerstagsitzung<lb/>
und m&#246;chten ihr gro&#223;es Interesse daran ebenfalls bekunden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sagte zuerst zu, meinte dann allerdings, da&#223; es doch<lb/>
zweckm&#228;&#223;iger sei, wenn die Landwirtschaft mit dem Landwirtschafts<lb break="no"/>minister ihre Probleme bespricht und man wird dann in Einzelver<lb break="no"/><pb n="25-0425" facs="25_1975-04-08_0425.jpg"/>handlungen mit der Landwirtschaftsseite deren W&#252;nsche verhandeln.<lb/>
Die Taktik <rs type="person" ref="#per__97668">Kreiskys</rs> ist also f&#252;r mich klar. Die bisherige und in<lb/>
der Koalition so ausgepr&#228;gte Konsenspolitik zwischen den Sozial<lb break="no"/>partnern soll nur mehr auf dem Tarifgebiet gelten. Alle anderen<lb/>
Probleme l&#246;st er in bilateralen Gespr&#228;chen, wobei die Regierung<lb/>
entsprechende Vorschl&#228;ge macht, die andere Seite entweder akzep<lb break="no"/>tieren oder ablehnen kann, mit einem Wort die Regierung regiert,<lb/>
ohne sich um einen Konsens mit der Handelskammer und der anderen<lb/>
zu bem&#252;hen. <rs type="person" ref="#per__97668">Kreisky</rs> aber bei seinen Gesetzen, die er als Ressort<lb break="no"/>zust&#228;ndiger auch immer wieder versucht, sei es beim Ombudsmann<lb/>
wo er &#252;berhaupt eine &#220;bereinstimmung braucht weil er sonst die<lb/>
2/3-Mehrheit nicht zustande bringt, sei es aber auch bei Parteifinan<lb break="no"/>zierungsfragen usw., ist mir diese Vorgangsweise nur insofern er<lb break="no"/>kl&#228;rlich als er gerade auf dem Gebiet wo bis jetzt die Sozialpartner<lb break="no"/>schaft immer wieder einen Konsens ergeben hat, die Regierungspolitik<lb/>
davon deutlich distanzieren m&#246;chte. Da die Handelskammer insbesondere<lb/>
aber vom Wohlwollen des Finanzministers abh&#228;ngig ist wenn sie<lb/>
f&#252;r ihre Mitglieder irgendwelche Erfolge erzielen will, greift<lb/>
sie diese Methode nicht frontal an, sondern versucht es sich auch<lb/>
hintenherum irgendwie zu richten. Die einzigen die eine gr&#246;&#223;ere<lb/>
H&#228;rte an den Tag legen sind die Landwirte. Sie versuchen mit<lb/>
aller Brutalit&#228;t ihre W&#252;nsche frontal anzubringen, resp. durchzu<lb break="no"/>setzen. Sie legen auf einen Konsens auch keinen Wert. Die wirtschafts<lb break="no"/>politische Aussprache ist deshalb in den letzten Jahren nur mehr<lb/>
zu einem wirklichen Ausspracheforum degradiert worden. Der krasse<lb/>
Gegensatz zeigte sich dann als die Parit&#228;tische Kommission von<lb/>
mir geleitet tagte. Hier war alles zwischen den sozialen Partner<lb/>
vorbesprochen, weshalb nur die Tagesordnung im nu erledigt ist.<lb/>
Es kann keinen gr&#246;&#223;eren Gegensatz geben als die beiden Methoden<lb/>
demonstriert in der wirtschaftspolitischen Aussprache und in der<lb/>
Parit&#228;tischen Kommission. Die-selben Institutionen und doch ein<lb/>
grundlegender Unterschied. Beide jetzt in eine Richtung ent<lb break="no"/>wickelt die sicherlich nicht gut ist und dieser von vorneherein<lb/>
beschlossene Konfrontation in jener bis ins letzte Detail<lb/>
vorher abgesprochenen Konsens.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschu&#223; auf der Landstra&#223;e war eine Diskussion<lb/>
wegen der N&#214; Wahlen, die alle angenehm entt&#228;uschte. In meiner<lb/>
<pb n="25-0426" facs="25_1975-04-08_0426.jpg"/>&#246;ffentlichen Versammlung in der Leopoldstadt mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs><lb/>
Freier Wirtschaftsverband gemeinsam, der Versuch au&#223;er den<lb/>
anwesenden Genossen auch indifferente zu erreichen, sehr gut<lb/>
besucht, aber wahrscheinlich ohne den gew&#252;nschten Nebeneffekt.<lb/>
Zumindestens in der Diskussion hat sich niemand gemeldet, bei<lb/>
den man erkennen h&#228;tte k&#246;nnen, da&#223; er nicht Genosse oder gar<lb/>
vielleicht ein Parteigegner w&#228;re. Die Hauptbeschwerde aber von<lb/>
vielen Diskussionsrednern, die ungeheure b&#252;rokratische Belastung<lb/>
der Steuerabrechnung f&#252;r die Kleingewerbetreibenden. Hier mu&#223;<lb/>
ich sagen bin ich wirklich &#252;berzeugt, da&#223; die kleinen Gewerbe<lb break="no"/>treibenden bereit w&#228;ren eine h&#246;here Steuerbelastung zu akzeptieren,<lb/>
wenn sie nicht so viele Aufzeichnungen f&#252;hren m&#252;&#223;ten. Vereinfa<lb break="no"/>chung, Vereinfachung, Vereinfachung m&#252;&#223;te die Losung sein, die<lb/>
man als Finanzminister an die Spitzen stellen sollte. Stattdessen<lb/>
entwickeln wir immer ein perfekteres System mit immer komplizierte<lb break="no"/>ren Abrechnungen, sowohl was die Lohnverrechnung f&#252;r die Unter<lb break="no"/>nehmer betrifft als die Steuerkl&#228;rungen. Ein Diskussionsteilnehmer<lb/>
meinte zu Recht, er m&#252;sse alle Ausgaben und Einnahmenposten fest<lb break="no"/>halten, dann wird von einem Steuerberater die Bilanz gemacht und<lb/>
daf&#252;r mu&#223; er 4.000 Schilling bezahlen. Nach der Veranstaltung<lb/>
diskutierte ich noch mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> den Vorschlag von <rs type="person" ref="#per__97311">Androsch</rs><lb/>
die 200.000-Schilling-Grenze in der B&#220;RGES auf 300.000 Schilling<lb/>
zu erh&#246;hen. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> meinte dies sei ein Wunsch von ihm gewesen<lb/>
und er h&#228;tte die Zusicherung gehabt, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> die Mehrkosten<lb/>
&#252;bernimmt. Davon hat <rs type="person" ref="#per__97311">Androsch</rs> allerdings beim Ministerrat kein<lb/>
Wort gesagt, sondern ich bin &#252;berzeugt davon, da&#223; er fest damit<lb/>
rechnete ich w&#252;rde die Grenzerh&#246;hung mit meinen jetzigen Budget<lb break="no"/>mitteln akzeptieren. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> gibt zu, da&#223; wir um mindestens<lb/>
5 wahrscheinlich 10 Millionen Schilling pro Jahr mehr gebraucht<lb/>
h&#228;tten und dies f&#252;nf Jahre steigernd, d.h. immer jedes Jahr<lb/>
denselben Betrag dazu, weil wir ja nicht <choice><choice><sic>kommunaltiv</sic><corr>kumulativ</corr></choice></choice> auszahlen.<lb/>
Au&#223;erdem halte ich das ganze System f&#252;r &#252;berholt, die Zinsen<lb break="no"/>zusch&#252;sse sind viel zu kompliziert und ich bedaure nur zutiefst,<lb/>
da&#223; es uns nicht m&#246;glich ist, das Ganze auf ein Pr&#228;miensystem<lb/>
umzuwandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG an <rs type="person" ref="#per__97469">GEHART</rs> und <rs type="person" ref="#per__98053">WANKE</rs>: Vielleicht m&#252;&#223;te man ein ganz neues<lb/>
System finden, an das bis jetzt &#252;berhaupt noch niemand gedacht hat.<lb/>
</p>
            <pb n="25-0427" facs="25_1975-04-08_0427.jpg"/>
            <p xml:space="preserve">Da ich Gen.Sekret&#228;r <rs type="person" ref="#per__114093">Waldheim</rs> bei seinem seiner<lb break="no"/>zeitigen Pr&#228;sidentschaftswahlkampf bei einer Ausstellung<add>[von]</add> <rs type="person" ref="#per__136839">Lotte<lb/>
Profohs</rs> getroffen habe, wollte ich ihn auch diesmal wieder be<lb break="no"/>gr&#252;ssen und ging daher zum Empfang <rs type="person" ref="#per__97668">Kreiskys</rs>. Er l&#246;ste sich ja<lb/>
schon auf, es waren mehrere Regierungsmitglieder mit Frauen<lb/>
und vor allem das gesamte diplomatische Corps anwesend gewesen.<lb/>
Der Iranische Botschafter verwies auf den Besuch <rs type="person" ref="#per__97350">Bielkas</rs> in<lb/>
Teheran und auf die gute Begleitung von Wirtschaftsfachleuten.<lb/>
Ich sagte es ihm sofort, dass es ja sein Wunsch gewesen ist, er<lb/>
erwartet sich gute Abschl&#252;sse. In der Parit&#228;tischen Kommission<lb/>
hat mich <rs type="person" ref="#per__97581">Igler</rs> gefragt warum nicht ich mitfahre. Ich erkl&#228;rte<lb/>
ihm sofort dass ich dies gar nicht beabsichtigt habe, sondern nur<lb/>
bestrebt war, <rs type="person" ref="#per__97769">Mussil</rs> h&#246;rte hier sehr aufmerksam zu, dass nicht<lb/>
nur die Industriellenvereinigung allein, sondern auch die Handels<lb break="no"/>kammer bei dieser Reise dabei ist. Die Spannungen zwischen Handels<lb break="no"/>kammer und Industriellenvereinigung m&#252;ssten sich durch die Aktivit&#228;t<lb/>
von <rs type="person" ref="#per__97581">Igler</rs> sicherlich in der n&#228;chsten Zeit noch wesentlich ver<lb break="no"/>gr&#246;ssern. Ich bin sehr gespannt wie dies enden wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0419_01" facs="25_1975-04-08_0419-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.4.1975</head>
         </div>
         <pb n="25_0419_02" facs="25_1975-04-08_0419-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="25_0427_01" facs="25_1975-04-08_0427-01.jpg"/>
         <pb n="25_0427_02" facs="25_1975-04-08_0427-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 158. Ministerratssitzung, 8.4.1975</head>
         </div>
      </back>
   </text>
</TEI>
