<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751001">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  1. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-10-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-01">Mittwoch, 1. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1078" facs="27_1975-10-01_1078.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 1. Oktober 1975<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__113126">Hirsch</name> von der Vereinigten Fettindustrie kommt in die Gewerk<lb break="no"/>schaft, um mit <name type="person" ref="#per__97357">Bl&#252;mel</name> und mir noch einmal die gew&#252;nschte Subvention<lb/>
von <name type="person" ref="#per__97525">H&#228;user</name> zu besprechen. In den Vereinigten Fettindustrien haben<lb/>
40 % die ehemalige Firma Vegetabile, die ihm geh&#246;rt, 20 % <name type="person" ref="#per__114634">Estermann</name>,<lb/>
die wieder zur H&#228;lfte Olea, Fa. Rauch, und die deutsche Firma<lb/>
<choice><choice><sic>Polzer/Wilhelmsen</sic><corr>?</corr></choice></choice>, geh&#246;rt. Dieser, glaubt er, wird nicht bereit sein,<lb/>
eine Kapitalaufstockung oder einen Zuschuss in die Firma zu leisten.<lb/>
Der Rest geh&#246;rt der Firma Olea, Rauch Innsbruck. Das Anfangskapital<lb/>
von 20 Mill. S und die R&#252;cklagen von 18 Mill. S sind jetzt durch den<lb/>
Verlust von 40 Mill. S aufgebraucht und die Firma konkursreif. <name type="person" ref="#per__97525">H&#228;user</name><lb/>
wird aber h&#246;chstens bereit sein, den Fall zu pr&#252;fen, wie auch <name type="person" ref="#per__97357">Bl&#252;mel</name><lb/>
nachher mir gegen&#252;ber erkl&#228;rt, als er mit <name type="person" ref="#per__97525">H&#228;user</name> dar&#252;ber gesprochen<lb/>
hatte. Ich kann mir nicht vorstellen, dass das Sozialministerium<lb/>
f&#252;r Preisverluste durch Subventionen eine Firma rettet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte versuche bei Arbeitsmarktf&#246;rderung/Sozial<lb break="no"/>ministerium den weiteren Verlauf zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Beim polnisch-&#246;sterreichische Seminar &#252;ber Industrieverwaltung, wel<lb break="no"/>ches vom Institut Dir. <name type="person" ref="#per__112967">Hruschka</name> in der UNIDO durchgef&#252;hrt wird, muss<lb/>
ich gescheit reden, wie es <name type="person" ref="#per__113038">Reim</name> nachher bezeichnet. Ich war eigentlich<lb/>
&#252;ber die Zusammensetzung des Seminars und vor allem einmal &#252;ber den<lb/>
kleinen Kreis doch ein wenig &#252;berrascht. Noch mehr &#252;berrascht war ich<lb/>
allerdings, dass ich sofort dort die Er&#246;ffnungsansprache halten musste<lb/>
und mich daher nicht an Vorrednern orientieren konnte. Im letzten<lb/>
Moment fiel mir ein und vielleicht war dies ein Bl&#246;dsinn nur von einem<lb/>
Minister gesagt, ist es auf alle F&#228;lle h&#246;chste authentische Inter<lb break="no"/>pretation einer Politik, zu sagen, dass das Seminar f&#252;r die Aussenhandels<lb break="no"/>beziehungen von eminenter Bedeutung ist. Neben dem normalen Waren<lb break="no"/>bezug haben wir jetzt in der letzten Zeit ganz grosse Kooperationen<lb/>
mit Polen abgeschlossen und noch wichtiger als Kooperationen w&#252;rden<lb/>
die Ideen der Seminarteilnehmer f&#252;r die Zusammenarbeit zwischen<lb/>
Polen und die &#246;sterr. Industrieverwaltung sein. Durch Erkenntnisse<lb/>
dieses Seminars, wie die polnische und &#246;sterreichische Industriever<lb break="no"/>waltung zusammenarbeiten kann, k&#246;nnten die Kooperationen verbessert<lb/>
vielleicht sogar schon Joint venture vorbereitet werden, mit einem<lb/>
Wort eine innige Verflechtung zwischen Polen und &#214;sterreich zustande<lb/>
kommen. In diesem Sinne bin ich an den Ergebnissen dieses Seminars<lb/>
<pb n="27-1079" facs="27_1975-10-01_1079.jpg"/>sehr interessiert. Das Seminar wird in Warschau nach einiger<lb/>
Zeit fortgesetzt und gibt also den Teilnehmern die M&#246;glichkeit,<lb/>
in der Theorie und Praxis durch Betriebsbesichtigungen neue Wege<lb/>
der Zusammenarbeit aufzuzeigen und zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: <name type="person" ref="#per__108746">Haffner</name>, der die ganze Zeit, wie ich annehme,<lb/>
teilnahm, soll uns dann berichten.<lb/>
</p>
            <p xml:space="preserve">Irgendjemand hat mich eingeteilt, einen Betriebsbesuch bei der Firma<lb/>
Gerngross zu machen. Zu meiner gr&#246;ssten &#220;berraschung war &#252;berhaupt<lb/>
niemand dort darauf vorbereitet. Ich n&#252;tzte daher sofort die Gelegen<lb break="no"/>heit, um den Betriebsrat <name type="person" ref="#per__141593">Janosch</name> von Gerngross und <name type="person" ref="#per__114557">Kulf</name> von Herzmansky<lb/>
vor allem aber den Zentraldirektor <name type="person" ref="#per__136474">Albrecht</name> wegen der polnisch-&#246;sterr.<lb/>
Woche zu sprechen. <name type="person" ref="#per__136474">Albrecht</name> beauftragte <name type="person" ref="#per__141594">Bednar</name>, den Direktor von<lb/>
Gerngross, den wir neben dem Direktor von Herzmansky auch besuchten,<lb/>
sofort die Besprechungen mit Handelsrat <name type="person" ref="#per__117195">Kowalski</name> aufzunehmen, Herz<lb break="no"/>mansky hat vor meiner Ministerzeit einmal ganz grosse polnische Wochen<lb/>
durchgef&#252;hrt. Damals muss ein riesiger Dekorationsaufwand betrieben<lb/>
worden sein, dann daran konnten sich viele noch erinnern. Derzeit<lb/>
laufen Herzmansky indische und ungarische Wochen. Bei meiner Ankunft<lb/>
traf ich den ungarischen Botschafter, der erkl&#228;rt, er kauft sehr<lb/>
gerne jetzt bei Herzmansky ein. Freim&#252;tig hat er zugegeben, dass<lb/>
er hier ungarische Waren bekommt, die er in Budapest nicht einmal<lb/>
erh&#228;lt. Beim Durchgang durch die Kaufh&#228;user musste ich feststellen,<lb/>
dass &#228;hnlich wie bei den COOP-Kaufh&#228;usern ein ausgesprochen schlechter<lb/>
Besuch zu bemerken ist. <name type="person" ref="#per__136474">Albrecht</name> meinte dann auch, und die Betriebs<lb break="no"/>r&#228;te best&#228;tigten es mir, dass Mitte September der Verkauf im wahrsten<lb/>
Sinne des Worte abgerissen ist. Durch das warme Wetter und durch die<lb/>
&#252;bertriebene Sparsituation sind die Konsumenten nicht einmal bereit,<lb/>
ihre normalen Eink&#228;ufe zu t&#228;tigen. Dies erstreckt sich jetzt sogar<lb/>
schon auf die Lebensmittel-Abteilungen. <name type="person" ref="#per__136474">Albrecht</name> meinte, in der Schweiz<lb/>
geht jetzt die Parole: Man kauft nicht! Wenn dies Platz greift, wird das<lb/>
f&#252;r die Kaufh&#228;user eine katastrophale Situation. Leute sind mit Waren<lb/>
des t&#228;glichen Bedarfes eingedeckt, die Kleiderk&#228;sten sind voll, bei<lb/>
Lebensmittel kann man ohne weiteres sparen, um vielleicht sogar der<lb/>
schlanken Linie n&#228;her zu kommen, sodass nur mehr modische Artikel<lb/>
gerade noch gehen. <name type="person" ref="#per__136474">Albrecht</name> beschwerte sich auch schwer, dass der<lb/>
Finanzminister bei seiner Pr&#228;sentation des Budgets und schon vorher<lb/>
immer wieder erkl&#228;rt, dass man sparen muss. <name type="person" ref="#per__97311">Androsch</name> meinte allerdings<lb/>
dies nur in Bezug auf das Budget, denn von der Wirtschaftssituation<lb/>
spricht er immer im Zusammenhang damit, dass man eben jetzt mehr<lb/>
<pb n="27-1080" facs="27_1975-10-01_1080.jpg"/>konsumieren m&#252;sse. Wenn der Private nicht konsumiert, dann muss<lb/>
eben die &#246;ffentliche Hand ihren Konsum vergr&#246;ssern. Selbst noch<lb/>
so grosse Staatsausgaben helfen allerdings dem Handel f&#252;r den privaten<lb/>
Konsum &#8211; seien es Kleinh&#228;ndler, Kaufh&#228;user usw. &#8211; nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> und <name type="person" ref="#per__113038">REIM</name>: Wie k&#246;nnten wir Indikatoren oder Informa<lb break="no"/>tionen schneller bekommen als durch so zuf&#228;llige Kaufhaus- und COOP-<lb/>
Besuche?<lb/>
</p>
            <p xml:space="preserve">In der S&#252;dsteiermark wird angeblich Mineral&#246;l extra leicht nur<lb/>
unbefriedigend von den &#214;lfirmen ausgeliefert. Eine gewisse<lb/>
Firma Freiding in Lannach, der ich einmal bei einer Kohlenlieferung<lb/>
geholfen habe, verst&#228;ndigte mich, dass Mobil ihr statt 125.000 l<lb/>
wie im Vorjahr nur 28.000 l im Oktober ausliefern will. Ich habe<lb/>
mich sofort mit Gen.Dir. <name type="person" ref="#per__137936">Russbach</name> ins Einvernehmen gesetzt und<lb/>
erfahren, dass die Firma immer vor Preiserh&#246;hungen grosse Mengen<lb/>
bestellte, nach Preiserh&#246;hungen dann beim normalen Jahresablauf<lb/>
aber wesentlich geringere Mengen. Was ich bef&#252;rchtete, wird nun<lb/>
eintreten, dass vor dem 15. Oktober, wo die Rabatte ablaufen sollen,<lb/>
wie leider die Mineral&#246;lwirtschaft angek&#252;ndigt hat, jetzt eine<lb/>
Hamsterwelle eintritt. Dadurch kann es tats&#228;chlich zu Versorgungs<lb break="no"/>schwierigkeiten kommen. Ich habe deshalb sofort Gen.Dir. <name type="person" ref="#per__97337">Bauer</name><lb/>
angerufen, der ja letzten Endes das ganze Mineral&#246;l extra leicht<lb/>
zur Einf&#228;rbung &#252;ber seine Raffinerie lt. Gesetz nur verkaufen darf<lb/>
und in der Beziehung Monopolist ist. Er wird mir sofort eine Auf<lb break="no"/>stellung &#252;ber die ausgelieferten Mengen zukommen lassen. Angeblich<lb/>
soll in der S&#252;dost-Tagespost eine Meldung &#252;ber Verknappungen bereits<lb/>
erschienen sein. Wieso mir dies der Pressedienst nicht sofort mitge<lb break="no"/>teilt hat, ist mir ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Solche Informationen m&#252;ssen wir sofort bekommen<lb/>
und besprechen, gerade in Wahlzeiten ist dies wichtiger zu wissen<lb/>
als noch so wichtige Aussagen oder Artikel der Parteien.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion berichtete <name type="person" ref="#per__97346">Benya</name>, dass nicht die Absicht<lb/>
besteht, den dritten Vizepr&#228;sidenten im &#214;GB mit einem Kooptierten<lb/>
zu besetzen. Dies gibt es nicht, denn daf&#252;r h&#228;tte man im Gewerk<lb break="no"/>schaftskongress einen Wahlvorschlag machen m&#252;ssen. <name type="person" ref="#per__137471">Wedenig</name> aber,<lb/>
der Sekret&#228;r der christlichen Gewerkschafter, war bis jetzt immer<lb/>
bei den Pr&#228;sidiensitzungen und er wird auch weiterhin zugezogen.<lb/>
Interessant war die Mitteilung, dass die Behauptung, dass <name type="person" ref="#per__141596">M&#252;ller</name><lb/>
von Bau und Holz, ein christlicher Gewerkschafter, seine Viril<lb break="no"/>stimme im Bundesvorstand zur&#252;cklegt, damit <name type="person" ref="#per__113374">Gassner</name> dort einziehen<lb/>
<pb n="27-1081" facs="27_1975-10-01_1081.jpg"/>kann, hat <name type="person" ref="#per__141596">M&#252;ller</name> mitgeteilt, stimmt nicht. Im Gegenteil, er wurde<lb/>
bei der Bundesfraktionstagung einstimmig vorgeschlagen, und er hat<lb/>
deshalb jetzt einen Brief, den er glaube ich auch <name type="person" ref="#per__97346">Benya</name> schickte,<lb/>
an <name type="person" ref="#per__113374">Gassner</name> geschrieben. Dort teilt er mit, dass er eben einstimmig<lb/>
vorgeschlagen wurde und man jetzt nicht von einem Vorschlag des<lb/>
Bundestages ohne eine dortigen Beschluss abweichen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete &#252;ber die Wahlsituation, wo er glaubt, dass wir<lb/>
in Wien ein Mandat gewinnen k&#246;nnen und in Ober&#246;sterreich ein Mandat.<lb/>
Dadurch w&#252;rden von den 3 Mandaten Wien und eines N&#214;, wo mindestens<lb/>
die H&#228;lfte zwei Sozialisten sind, diese zwei wieder zur&#252;ckgewonnen<lb/>
werden. Voraussetzung ist, das N&#214; gleich bleibt, K&#228;rnten h&#228;lt,<lb/>
Vorarlberg d&#252;rfte gut abschneiden, d.h. kein Verlust eintreten,<lb/>
und in Tirol es halten. In Salzburg sind die Veranstaltungen sehr<lb/>
gut, die Wahlbewegung ist also &#252;ber die Partei hinweggegangen.<lb/>
Kritisch ist nur die Steiermark, wo ein 14. Mandat der Sozialisten<lb/>
sehr knapp das letzte Mal war und die &#214;VP mit ihrem 13. Mandat<lb/>
einen Riesen&#252;berhang hat. Die Frage der Obersteiermark. die lange<lb/>
Zeit ein Sorgenkind von <name type="person" ref="#per__97668">Kreisky</name> war, hat er jetzt durch die Be<lb break="no"/>triebsratswahlen bemerkt, hat sich gut gehalten und d&#252;rfte auch<lb/>
bei der Nationalratswahl gut abschneiden. Auch in den Bauerngebieten<lb/>
rechnet er mit gutem Abschneiden. Kritisch ist nur Graz. Die Volks<lb break="no"/>partei k&#246;nnte zwei Mandate gewinnen auf Kosten der Freiheitlichen.<lb/>
Nach seinen Berechnungen also m&#252;sste das Resultat 92, wahrschein<lb break="no"/>lich sogar 93 SP&#214; sein, 82 &#214;VP, eventuell 83, und 8 FP&#214;.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> bemerkte sehr traurig, fast ein wenig bissig, dass in Wirklich<lb break="no"/>keit der Wahlbewegung nur die eigenen Genossen schaden k&#246;nnen. Er<lb/>
meinte sarkastisch, wir k&#246;nnten uns nur selbst umbringen und bezog<lb/>
sich auf die &#196;usserungen <name type="person" ref="#per__97627">Kienzls</name> &#252;ber die Arbeitslosigkeit. Er meinte,<lb/>
er sei sehr ungl&#252;cklich, dass <name type="person" ref="#per__97627">Kienzl</name> von 3 % Arbeitslosigkeit ge<lb break="no"/>sprochen habe und dann noch, dass damit die Arbeitsdisziplin gest&#228;rkt<lb/>
w&#228;re. Ebenso sei es im Westen ungeheuer schlecht angekommen, dass<lb/>
<name type="person" ref="#per__114541">Konecny</name> wieder von der &#196;nderung des Wohnungseigentumsrechtes ge<lb break="no"/>sprochen hat. <name type="person" ref="#per__97627">Kienzl</name> verteidigte sich dann, indem er meinte, er<lb/>
h&#228;tte ja nur davon gesprochen, dass man auch bei 3 % Arbeitslosig<lb break="no"/>keit von einer Vollbesch&#228;ftigung reden kann und er k&#246;nne nichts<lb/>
daf&#252;r, wenn man nur die negativen Seiten mehr zitiert in der Presse<lb/>
als seine st&#228;ndigen positiven Aussagen &#252;ber die gute Regierungspolitik.<lb/>
</p>
            <pb n="27-1082" facs="27_1975-10-01_1082.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meinte, dass wir unmittelbar nach der Wahl sofort uns<lb/>
mit Gewerkschaft, Fraktion und Parteispitze zusammensetzen<lb/>
m&#252;ssen, um die Wirtschaftssituation zu besprechen. Die Prognosen<lb/>
seien falsch, die Wirtschaftsforscher arbeiten mit psychologischen<lb/>
Faktoren, die sie nicht erfassen und mit unserem derzeitigen Deficit-<lb/>
spending werden wir bald an den Rand der Kreditf&#228;higkeit angelangt<lb/>
sein. Wenn man seinerzeit einmal <name type="person" ref="#per__114461">Keynes</name> vorgeworfen hat, dass<lb/>
sein Deficit-spending eine zu geringe Wirkung ausl&#246;ste, so kann<lb/>
man dies jetzt bei den 47 Mia. S Bundesbestellungen nicht sagen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat nicht erw&#228;hnt, dass in Wirklichkeit das Wirtschafts<lb break="no"/>forschungsinstitut auf dem Standpunkt steht, dass <choice><choice><sic>sie</sic><corr>es</corr></choice></choice> sich mit<lb/>
ihren Prognosen deshalb so geirrt hat, weil es erwartete, dass<lb/>
die europ&#228;ischen Regierungen viel st&#228;rker die abzuzeichnende<lb/>
Rezession reagieren werden. Dort hat man wirklich das <name type="person" ref="#per__114461">Keynes</name>'sche<lb/>
Deficit-spending als eine &#228;usserst vorsichtige und den stabilit&#228;ts-<lb/>
und budgetpolitischen Gesichtspunkten untergeordnete Massnahme<lb/>
verstanden. Das Ergebnis war eben ein unzul&#228;nglicher Konjunktur<lb break="no"/>stoss.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114543">P&#246;der</name> beschwerte sich, dass <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rt hat, nur 9 % seien<lb/>
die Personalkosten im Budget 1976 erh&#246;ht worden und vor allem<lb/>
die &#246;ffentlichen Dienst-Gewerkschaften erhalten etwas, was die<lb/>
andere erst erk&#228;mpfen m&#252;ssen. Es war abgesprochen, dass ins Budget<lb/>
die Erh&#246;hung nicht eingebaut wird, weil sie auch derzeit noch nicht<lb/>
laut Gesetz f&#228;llig ist, sondern dass man dann in einem Budget<lb break="no"/>&#252;berschreitungsgesetz eben nach den Verhandlungen erst die notwendige<lb/>
Bedeckung suchen muss. <name type="person" ref="#per__97346">Benya</name> verteidigte <name type="person" ref="#per__97311">Androsch</name> und meinte, es<lb/>
sie auch in der Privatwirtschaft so, dass man verhandeln muss und<lb/>
nicht von vornherein schon sagt, was hat der Unternehmerin seinem<lb/>
Budget sozusagen f&#252;r Lohnerh&#246;hungen reserviert. wenn ich mich<lb/>
daran erinnere, wie ich einmal nach einer Besprechung mit den &#214;l<lb break="no"/>firmen erkl&#228;rt habe, dass die jetzt weniger Benzin und &#214;l ausliefern,<lb/>
und dadurch die Hamsterwelle ausgel&#246;st habe, so kann ich sehr gut ver<lb break="no"/>stehen, wie man eben bei Interviews in kritischen Zeiten zwar jedes<lb/>
Wort auf die Waagschale legen muss, aber doch nat&#252;rlich irgendwelche<lb/>
Schnitzer macht. <name type="person" ref="#per__138873">Seidl</name> vom &#246;ffentlichen Dienst beschwerte sich<lb/>
ganz besonders, dass jetzt bei der Zollwache die Hausbeschau anders<lb/>
geregelt wurde, dadurch ein 25 %-iger Zuschlag zu den Einkommen<lb/>
dieser Leute verlustig geht und sie jetzt sogar in den Sitzstreik<lb/>
treten.<lb/>
</p>
            <pb n="27-1083" facs="27_1975-10-01_1083.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meinte, man m&#252;sse sich sofort mit <name type="person" ref="#per__97311">Androsch</name> wegen dieses<lb/>
Erlasses in Verbindung setzen, was sicherlich schon geschehen ist.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> verteidigte in diesem Fall wieder <name type="person" ref="#per__97311">Androsch</name>, indem er meinte,<lb/>
viele Erl&#228;sse gehen von den Beamten hinaus, ohne dass der Minister<lb/>
sie vorher sieht. Hier bin ich immer froh, dass wir die Regelung<lb/>
haben, dass kein prinzipieller Erlass oder Anordnung, ohne dass<lb/>
das B&#252;ro es sieht, hinausgehen darf. Dadurch k&#246;nnen wir vielleicht<lb/>
das &#196;rgste, wie es in anderen Ministerien passiert, verhindern.<lb/>
Allerdings muss ich zugeben, dass wir keine nachgeordneten Dienst<lb break="no"/>stellen haben, dass daher unsere T&#228;tigkeit eine wesentlich andere<lb/>
ist als die in anderen Ministerien. Hier ergibt sich die g&#252;nstige<lb/>
Situation, dass wir eine Zentralverwaltung sind und durch den Ab<lb break="no"/>bau der <choice><choice><sic>Bewirtschaftsmassnahmen</sic><corr>Bewirtschaftungsma&#223;nahmen?</corr></choice></choice> und was es sonst alles im alten<lb/>
Handelsministerium noch gegeben hat, heute gerade noch ein wenig mit<lb/>
der ehemaligen ZAE, d.h. der Aussenhandelsregelung in Erscheinung<lb/>
treten. Hier aber handelt es sich um Einzelf&#228;lle, die sogar mei<lb break="no"/>stens in einem Beirat besprochen werden, so dass wirklich kaum<lb/>
etwas passieren kann. In dieser Beziehung ist das Handelsministerium<lb/>
ein ideales Ministerium f&#252;r einen Minister.<lb/>
</p>
            <p xml:space="preserve">Mit Intendant <name type="person" ref="#per__97672">Kreuzer</name> und Dr. <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW, besprach ich die M&#246;g<lb break="no"/>lichkeiten einer st&#228;rkeren Fremdenverkehrspropaganda im Fernsehen<lb/>
ohne dass wir uns des kommerziellen Werbeblocks bedienen m&#252;ssen.<lb/>
<name type="person" ref="#per__97672">Kreuzer</name> meinte, dass in der Sendung WIR systematisch &#252;ber die<lb/>
Fremdenverkehrsvorschl&#228;ge gesprochen werden kann. Diese m&#252;ssten<lb/>
regional und typenm&#228;ssig f&#252;r Alte, Junge, Hobby, Aktionsurlaube<lb/>
usw. gegliedert werden. Im H&#246;rfunk wird jetzt eine Chronik-<lb/>
Redaktion entstehen, die ebenfalls &#228;hnlich wie WIR Lebenshilfe f&#252;r<lb/>
die H&#246;rer gibt. Die Bewusstseinsbildung der Fremdenverkehrsbetriebe<lb/>
sei es Selbstbedienungsl&#228;den, durch Stories &#252;ber besondere<lb/>
Ereignisse, geh&#246;ren zum &#214;sterreich-Bild. <name type="person" ref="#per__97672">Kreuzer</name> schlug uns vor,<lb/>
wenn er die Schlechtwetterfilme im K&#252;rze einf&#252;hren wird, dass<lb/>
diese &#252;ber die &#214;FVW gesponsert werden k&#246;nnten. <name type="person" ref="#per__111736">Zolles</name> machte den<lb/>
Vorschlag, dass man bei der Absage und Ansage der Olympischen<lb/>
Spiele irgendwelche Bemerkungen &#252;ber &#214;sterreich einblenden k&#246;nnte.<lb/>
<name type="person" ref="#per__97672">Kreuzer</name> wird dies bei den Besprechungen mit den ausl&#228;ndischen<lb/>
Fernsehanstalten versuchen, meint aber zurecht, dass dort ganz<lb/>
harte Kommerzialisten sitzen, die sofort auf den Werbe-Effekt drauf<lb break="no"/>kommen und ihn daher sicherlich ablehnen werden. Das Insert<lb/>
soll nat&#252;rlich nicht lauten: Kommen sie nach &#214;sterreich und ver<lb break="no"/><pb n="27-1084" facs="27_1975-10-01_1084.jpg"/>bringen Sie hier den Urlaub! - das w&#252;rde man niemals durchlassen, sondern<lb/>
h&#246;chstens: &#214;sterreich, das Land von <name type="person" ref="#per__30052">Johann Strauss</name>, z.B.<lb/>
</p>
            <p xml:space="preserve">Wir hatten im laufenden Jahr von 4 Prominenten im Werbeblock<lb/>
eine kurze Seelenbaumel-Aktion gestartet. Daf&#252;r hatte sich <name type="person" ref="#per__140713">Elfriede<lb/>
Ott</name>, Schauspielerin, <name type="person" ref="#per__140376">Schifter</name>, &#214;3-Moderator, <name type="person" ref="#per__141597">Harrer</name>, der Forscher<lb/>
und Bergsteiger <name type="person" ref="#per__139594">Gasser</name> zur Verf&#252;gung gestellt. Wir &#252;bergaben ihnen<lb/>
jetzt einen "In-der-Wiese-Liegestuhl", der gaghaft sehr geschickt<lb/>
mit allen m&#246;glich Utensilien, vom Radio angefangen bis zur Whisky-<lb/>
Ablage usw. ausgestattet ist. Alle waren von der Idee begeistert,<lb/>
ich selbst muss sagen, sie ist wirklich ein guter Gag. Das Fernsehen<lb/>
war zur gr&#246;ssten &#220;berraschung nat&#252;rlich anwesend und auch <name type="person" ref="#per__140713">Elfriede<lb/>
Ott</name>, die zuerst sich entschuldigen liess, weil sie Generalprobe hatte,<lb/>
ist dann doch gekommen. <name type="person" ref="#per__141598">Weigel</name> hielt eine Dankansprache, nachdem<lb/>
ich mit glaube ich ganz lustigen Worten die St&#252;hle &#252;bergeben<lb/>
hatte, und meinte, nicht zuletzt sei <name type="person" ref="#per__140713">Ott</name> und er gekommen, weil ein<lb/>
Telegramm von mir, das telefonisch durchgegeben wurde, Verwirrungen<lb/>
in der Familie ausl&#246;ste. Ich hatte alle telegraphisch eingeladen,<lb/>
in Wirklichkeit hat dies <name type="person" ref="#per__111736">Zolles</name> gemacht, und in der Funktion als Obmann<lb/>
der Fremdenverkehrswerbung gezeichnet. Die Bedienerin aber hat ge<lb break="no"/>h&#246;rt "Ottmann" und meinte <name type="person" ref="#per__141598">Weigel</name>, da m&#252;ssten wir jetzt einiges kl&#228;ren,<lb/>
was nat&#252;rlich wieder ein richtige Gag war. Aufgefallen ist mir aber,<lb/>
dass auch zu dieser Veranstaltung <name type="person" ref="#per__109961">Nimmerrichter</name> von der Kronen-Zeitung<lb/>
gekommen ist. Ebenso wie das letzte Mal zu den Spitzbuben. Entweder<lb/>
sucht <name type="person" ref="#per__109961">Nimmerrichter</name> jetzt doch mehr die Gesellschaft oder er hat eine<lb/>
andere Ressorteinteilung jetzt in der Kronen-Zeitung. Wenn man<lb/>
mit ihm spricht &#8211; und wir unterhielten uns alle zusammen fast &#252;ber<lb/>
eine Stunde - so kann ich nur sagen, macht er auf mich einen ganz<lb/>
normalen Eindruck. Von seinen oft geh&#228;ssigen, destruktiven Artikeln<lb/>
ist, wenn man sich mit ihm unterh&#228;lt, nichts zu bemerken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Was weisst Du &#252;ber diesen neuen Abschnitt<lb/>
von <name type="person" ref="#per__109961">Nimmerrichter</name>, der sich hier f&#252;r mich zumindestens anbahnt?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1077_09" facs="27_1975-10-01_1077-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.10.1975</head>
         </div>
         <pb n="27_1077_10" facs="27_1975-10-01_1077-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
