<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830405">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  5. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-04-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-05">Dienstag, 5. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0413" facs="69_1983-04-05_0413.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 5. April 1983<lb/>
</p>
            <p xml:space="preserve">Der jugoslawische Botschafter <name type="person" ref="#per__134193">Pesic</name> brachte mir ein Antwortschreiben<lb/>
des Finanzminister <name type="person" ref="#per__1138170">Florjancic</name> als Vorsitzender der Gemischten jugoslawi<lb break="no"/>sch-&#246;sterreichischen Kommission wegen der Kooperationsverz&#246;gerungen.<lb/>
&#214;sterreichische Firmen hatten sich bei mir beschwert, da&#223; die jugoslawi<lb break="no"/>sche Zentralstelle schon mit Betrieben vereinbarte Kooperationen nicht<lb/>
best&#228;tigte. Die einzelnen F&#228;lle wurden dargelegt und der Grund der<lb/>
Nichtbest&#228;tigung angef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Firmen sofort verst&#228;ndigen lassen.<lb/>
</p>
            <p xml:space="preserve">Auch die Erleichterung der Depotpflicht f&#252;r ausreisende Jugoslawen<lb/>
insbesondere im kleinen Grenzverkehr, bisher 5, in Zukunft 12 Grenz&#252;ber<lb break="no"/>tritte ohne Depot, wurden erw&#228;hnt. Ich habe dem Botschafter mitgeteilt,<lb/>
da&#223; ich mit der slowenischen Fremdenverkehrsministerin <name type="person" ref="#per__1137799">Mitic</name> bei der<lb/>
GAST &#252;ber dieses Problem auch gesprochen habe und von den Erleichterun<lb break="no"/>gen wu&#223;te. Trotzdem appellierte ich neuerdings an die jugoslawische<lb/>
Seite die beabsichtigte begrenzte Ma&#223;nahme bis 31.12.83 nicht zu ver<lb break="no"/>l&#228;ngern. Vom Botschafter wurde klargestellt, da&#223; die Begrenzung von<lb/>
der Regierung vorgeschlagen wurde. Der Verfassungsgerichtshof, der ja<lb/>
wegen dieser Ma&#223;nahme in Belgrad angerufen wurde, hatte n&#228;mlich nur<lb/>
festgestellt, da&#223; eine solche Ma&#223;nahme begrenzt sein mu&#223;. Frankreich,<lb/>
ein wesentlich reicheres Land als Jugoslawien, hat jetzt auch Begrenzun<lb break="no"/>gen im Tourismus eingef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter kam dann auf die Fragen der Finanzschulden zu sprechen.<lb/>
Er hofft, da&#223; &#214;sterreich einen Beistand Jugoslawien gew&#228;hrt und insbe<lb break="no"/>sondere bilateral entsprechende Ma&#223;nahmen setzt. Mit Gro&#223;britannien<lb/>
h&#228;tten sie bereits ein Abkommen geschlossen, mit dem Internationalen<lb/>
W&#228;hrungsfonds und anderen seien sie jetzt in Verhandlungen. Ich sollte<lb/>
bei Finanzminister <name type="person" ref="#per__97891">Salcher</name> wegen rascher Erledigung intervenieren. Das<lb/>
jugoslawisch-&#246;sterreichische Kontaktkomitee hat jetzt im Burgenland ge<lb break="no"/>tagt und dort insbesondere &#252;ber Drittl&#228;nderkooperationen und &#252;ber die<lb/>
Kompensation, die jetzt in den letzten Jahren eingerissen ist, gesprochen.<lb/>
Die Weizen-Kohle-Kompensation sollte nur vor&#252;bergehend sein, Jugoslawien<lb/>
m&#246;chte einen langfristigen Vertrag von j&#228;hrlichen Lieferungen von<lb/>
800.000 bis 1 Mio. to.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte diese Kohlenexportw&#252;nsche den Jugo<lb break="no"/>slawen sofort &#252;berpr&#252;fen lassen.<lb/>
</p>
            <pb n="69-0414" facs="69_1983-04-05_0414.jpg"/>
            <p xml:space="preserve">Vor der Ministerratsbesprechung habe ich mit Staatssekret&#228;r <name type="person" ref="#per__97937">Seidel</name>, der<lb/>
ja die ganzen finanziellen Fragen im Finanzministerium bearbeitet, &#252;ber<lb/>
die Umschuldung der Jugoslawen gesprochen. &#214;sterreich w&#228;re bereit die<lb/>
60 Mio. f&#252;r Exportkredite und 40 Mio. f&#252;r Finanzkredite sofort abzu<lb break="no"/>schlie&#223;en. Jetzt aber wollen die anderen L&#228;nder, da&#223; doch die Regierungen<lb/>
mit den Banken die staatsverb&#252;rgten und die anderen Kredite generell<lb/>
umgeschuldet werden. Er erkl&#228;rte mir, mit Jugoslawien gibt es jetzt<lb/>
von den anderen Staaten stets neu auf<del>zu</del>tauchende gro&#223;e Schwierigkeiten.<lb/>
Er wird sich auf alle F&#228;lle bem&#252;hen zu einer entsprechenden L&#246;sung<lb/>
zu kommen.<lb/>
</p>
            <p xml:space="preserve">Mit Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> besprach ich die, wie wir beide ja sofort verlangt <add>[haben,]</add><lb/>
gemeinsamen Proteste gegen die Reisebeschr&#228;nkungen Jugoslawiens. <name type="person" ref="#per__108328">Pahr</name><lb/>
war auch sehr verwundert, da&#223; es jemand gegeben hat, insbesondere Beamte<lb/>
in manchen Ministerien, die ernstlich geglaubt haben, man k&#246;nnte gegen die<lb/>
Franzosen nicht protestieren. <name type="person" ref="#per__108328">Pahr</name> vertrat genau die selbe Meinung wie<lb/>
auch ich, da&#223; wir als neutraler Staat, wenn wir von irgendwelchen Ma&#223;nahmen<lb/>
getroffen werden, sowohl gegen Osten als auch im Westen die gleichm&#228;&#223;ige<lb/>
Protestaktion starten m&#252;ssen. Da&#223; es &#252;ber eine Aktion sowohl im Osten<lb/>
als auch im Westen nicht hinausgehen wird resp. wir kaum Ma&#223;nahmen<lb/>
dagegen ergreifen k&#246;nnen, ist eine zweite Sache. Der gr&#246;&#223;te Fehler w&#228;re<lb/>
aber gewesen, h&#228;tten wir gegen&#252;ber Frankreich geschwiegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> er&#246;ffnete die Ministerratsvorbesprechung, indem er Sozialmini<lb break="no"/>ster <name type="person" ref="#per__111740">Dallinger</name> sofort ersuchte &#252;ber die Arbeitsmarktsituation zu berich<lb break="no"/>ten. Dieser hat dann nur die schon bekannten M&#228;rzziffern, 30.000 Arbeits<lb break="no"/>lose weniger, davon die H&#228;lfte Bauarbeiter, auch ein R&#252;ckgang der jugend<lb break="no"/>lichen Arbeitslosen von 44.000 auf 37.700, berichtet. Noch immer mu&#223;te er<lb/>
aber zugestehen, da&#223; 36.000 Arbeitslose mehr Ende M&#228;rz waren als im Vorjahr.<lb/>
&#220;ber die Aprilsituation kann er nichts sagen, die Wintersaison ist jetzt<lb/>
zu Ende und niemand wei&#223; jetzt schon, wie sich das Ende der Fremdenver<lb break="no"/>kehrssaison auswirkt. <name type="person" ref="#per__97668">Kreisky</name> verwies dann nur darauf, da&#223; im Ausland<lb/>
die Arbeitslosenziffern nicht r&#252;ckg&#228;ngig sind, sehr zum Unterschied von<lb/>
&#214;sterreich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meinte &#252;ber die politische Lage k&#246;nnte er nicht referieren, denn<lb/>
es gibt keine politische Lage in &#214;sterreich. Was die Au&#223;enpolitik be<lb break="no"/>trifft, m&#246;chte er doch jetzt einmal die komische Tour von Bundespartei<lb break="no"/>obmann <name type="person" ref="#per__111325">Mock</name> kurz erw&#228;hnen. Begonnen hat diese mit dem Versuch die<lb/>
USA gegen &#214;sterreich auszuspielen. Insbesondere der jetzt auf der Na<lb break="no"/>tionalratsliste gut gereihte <name type="person" ref="#per__1138513">Khol</name>, der <name type="person" ref="#per__97991">Steiner</name>, von dem <name type="person" ref="#per__97668">Kreisky</name> ja &#252;ber<lb break="no"/><pb n="69-0415" facs="69_1983-04-05_0415.jpg"/>haupt nichts hielt, ausgestochen hat, versuchte mit <name type="person" ref="#per__1138034">Douglas</name> und etlichen<lb/>
anderen, die er nach &#214;sterreich gebracht hatte, die Au&#223;enpolitik zu kon<lb break="no"/>terkarieren. Der zweite Schritt war dann die Vereinigung, der <name type="person" ref="#per__111325">Mock</name> vor<lb break="no"/>steht, die europ&#228;ische konservative Union. Der dritte war dann, da&#223; er<lb/>
den Regierungschef <name type="person" ref="#per__126232">Reagan</name> und seinen Gegenspieler nach &#214;sterreich einge<lb break="no"/>laden hat. Jedermann fragte, wer ihn dazu erm&#228;chtigt hat. Viertens war<lb/>
er dann Stolz <name type="person" ref="#per__114973">Kohl</name> nach &#214;sterreich eingeladen zu haben, mit dem er ja<lb/>
jetzt wieder Gespr&#228;che gef&#252;hrt hat. <name type="person" ref="#per__114973">Kohl</name> hat sich aber im Fernsehen oder<lb/>
der Presse &#252;berhaupt nicht ge&#228;u&#223;ert. Der f&#252;nfte und schwerste R&#252;ckschlag<lb/>
war, da&#223; der S&#252;dtiroler Landeshauptmann <name type="person" ref="#per__133633">Magnago</name> die S&#252;dtirolpolitik<lb/>
besprochen hat, erkl&#228;rte, er sei mit dem Ballhausplatz sehr zufrieden, ins<lb break="no"/>besondere mit Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name>. Am l&#228;cherlichsten aber hat sich jetzt<lb/>
der &#214;VP-Abg. <name type="person" ref="#per__111410">K&#246;nig</name> gemacht, der die Schuld &#252;ber die Weltwirtschaftskrise<lb/>
den Sozialdemokraten und den Sozialisten in die Schuhe schieben will. Dar&#252;ber<lb/>
kann man ja allgemein nur lachen und die AZ hat ja auch eine entsprechende<lb/>
Glosse dar&#252;ber geschrieben.<lb/>
</p>
            <p xml:space="preserve">Der Brief des Industriellen Gen.Sekr. <name type="person" ref="#per__123315">Krejci</name> an GM zeigt die positive<lb/>
Einstellung der Industriellenvereinigung nicht zuletzt deshalb, weil <del>sie</del><lb/>
GM der Industriellenvereinigung beigetreten ist.<lb/>
</p>
            <p xml:space="preserve">Mit den Bayern, CSU und BMW, gibt es jetzt schwere Auseinandersetzungen,<lb/>
urspr&#252;nglich wollte n&#228;mlich BMW eine ganze Fertigung in die Nibelungen<lb break="no"/>werke der SDP verlegen, das w&#228;re f&#252;r diese Produktionsst&#228;tte von unge<lb break="no"/>heurer Bedeutung gewesen, dagegen aber hat sich die CSU mit allen Mitteln<lb/>
gewehrt, weshalb jetzt diese Produktion in Regensburg aufgebaut wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtet dann &#252;ber die gemeldeten Parteien f&#252;r die Nationalrats<lb break="no"/>wahl, SP&#214;, &#214;VP, FP&#214;, KP&#214; kandidieren mit den VG&#214; in allen L&#228;ndern, die<lb/>
<name type="person" ref="#per__97793">Olah</name>-Partei in Wien, Vorarlberg, Tirol und Steiermark, die Halt Ausl&#228;nder<lb/>
nur in Wien, diese Partei wurde zwar nicht registriert, dies hatte das<lb/>
Innenministerium durch Einspruch verhindert, weshalb die Anmelder jetzt<lb/>
beim Verwaltungsgerichtshof diese Frage anh&#228;ngig machten, f&#252;r die Wahl<lb/>
aber ist es ganz uninteressant, wie dieser Streit ausgeht, denn mit den<lb/>
notwendigen Unterschriften sind sie als wahlwerbende Gruppe automatisch<lb/>
zugelassen. <name type="person" ref="#per__110923">Lanc</name> berichtet, da&#223; in Vorarlberg vor Ostern ein m&#228;&#223;iger<lb/>
Besuch bei seinen Versammlungen war, aber gro&#223;es Interesse der An<lb break="no"/>wesenden dann festzustellen war.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__123215">Fast</name> meinte, sie stelle wieder fest, da&#223; die &#228;lteren<lb/>
Leute die Zinsertragssteuer nicht verstehen und noch immer glauben, da&#223;<lb/>
es sich um eine Sparbuchsteuer handelt. <name type="person" ref="#per__97891">Salcher</name> erwiderte, da&#223; eine Mei<lb break="no"/><pb n="69-0416" facs="69_1983-04-05_0416.jpg"/>nungsbefragung genau ergeben hatte, da&#223; sich die Leute davon nicht be<lb break="no"/>troffen f&#252;hlen und da&#223; die Aufkl&#228;rungskampagne, die eingesetzt, hat sich<lb/>
sehr gut bew&#228;hrt. Insbesondere der Hinweis, da&#223; es bei der Kontrolle der<lb/>
Automatenhersteller gegl&#252;ckt ist bei einem Schottergrubenbesitzer ein<lb/>
Sparbuch &#252;ber 40 Mio. S zu finden, wovon kein einziger Groschen Steuer<lb/>
von ihm abgef&#252;hrt wurde, gilt als typisches Beispiel. <name type="person" ref="#per__97668">Kreisky</name> meint, da&#223;<lb/>
die Zinsen jetzt allgemein sinken, weshalb die Frage der 100.000 S zum<lb/>
Eckzinsfu&#223; sehr aktuell w&#228;ren. <name type="person" ref="#per__97891">Salcher</name> meinte, der Eckzinsfu&#223; sei<lb/>
tabuisiert, die Sparkasse, die Erste, GD <name type="person" ref="#per__127779">Haumer</name>, versucht jetzt gegen diese<lb/>
Zinsertragssteuer die Banken mehr zu mobilisieren. <name type="person" ref="#per__97668">Kreisky</name> meint auch,<lb/>
da&#223; das Wahlverhalten wegen der Zinsertragssteuer wenig beeinflu&#223;t wird,<lb/>
die gro&#223;e Gefahr bestehe wegen der allgemeinen Meinung, <name type="person" ref="#per__97668">Kreisky</name> wird<lb/>
nach der n&#228;chsten Wahl sowieso Bundeskanzler sein. Man m&#252;sse daher<lb/>
alles jetzt noch in den letzten drei Wochen mobilisieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> berichtete die Tagesordnung und meinte, der Wunsch des Landesver<lb break="no"/>teidigungsministers im technischen Versuchsbeirat Punkt 18 anwesend zu<lb/>
sein, wird von ihm akzeptiert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtet &#252;ber das ungeheure Presseecho, das die Seuche in Piber<lb/>
ausgel&#246;st hat. Er wurde w&#228;hrend der Feiertage von Deutschland, Amerika<lb/>
und nat&#252;rlich den &#246;sterreichischen Reportern st&#228;ndig angerufen. Es hat<lb/>
nie eine Nachrichtensperre gegeben, wohl aber hatte er versucht, da&#223; das<lb/>
Gest&#252;t, bevor es dann offiziell gesperrt wurde, auch nicht von Journali<lb break="no"/>sten &#252;berlaufen wird, die dann wom&#246;glich auch zur Spanischen Hofreit<lb break="no"/>schule gleich nach Wien gekommen w&#228;ren. Bis jetzt sind 8 Stuten und 28<lb/>
Fohlen verstorben, noch gef&#228;hrdet ist eine Stute mit zwei Fohlen, die<lb/>
Zuchtbasis mu&#223; erweitert werden. &#220;ber die Impfung und die Ma&#223;nahmen<lb/>
hat er einen m&#252;ndlichen Bericht schriftlich dem Ministerrat vorgelegt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> bemerkte dazu, wir sind scheinbar die einzige Regierung, die ein<lb/>
solches Problem auf der Tagesordnung hat, seinerzeit hat es in Schwe<lb break="no"/>den auch eine solche Seuche unter den Rentieren gegeben. <name type="person" ref="#per__1138655">Gustav V</name>., der<lb/>
damals schon sehr <choice><choice><sic>veraltert</sic><corr>alt</corr></choice></choice> war, verstand immer, da&#223; man die Tiere, er<lb/>
verwechselte das mit den Lappen, eben in der Anzahl von so und so<lb/>
viel St&#252;ck schlachten m&#252;sse. <name type="person" ref="#per__1138655">Gustav</name> bemerkte dann nur, mu&#223; dies sein?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> urgierte dann auch zum Punkt Imissionsgrenzwerte-Verordnung, da&#223;<lb/>
das Sozialministerium, Arbeitsinspektorat, beigezogen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108328">Pahr</name> verwies darauf, da&#223; der Europarat 84 beabsichtigt eine Diskussion<lb/>
&#252;ber die Ergebnisse des Nord-S&#252;d-Dialogs abzuhalten und dies<add>[er]</add> nach &#214;ster<lb break="no"/>reich kommen w&#252;rde<del>n</del>, die Miete f&#252;r die Konferenzr&#228;ume in der Hofburg<lb/>
<pb n="69-0417" facs="69_1983-04-05_0417.jpg"/>w&#252;rde 750.000 bis 1 Mio. S kosten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> informierte dann, da&#223; beim Konferenzzentrum wegen der Fa. Walter,<lb/>
Steuerhinterziehung durch Unterschleife eines Mitarbeiters, nicht aus<lb/>
der ARGE gek&#252;ndigt werden kann und sollte. Die Finanzprokuratur hat<lb/>
eindeutig festgestellt, da&#223; das IAKW, also die Gesellschaft, davon nicht<lb/>
ber&#252;hrt ist. Hier handelt es sich um reine Steuerhinterziehung.<lb/>
</p>
            <p xml:space="preserve">Beim AKH hat die ARGE Kernbau 78 Mio. S r&#252;ckzahlen m&#252;ssen, die ARGE Sani<lb break="no"/>t&#228;r, wo die Schwei&#223;n&#228;hte nicht in Ordnung sind, hat jetzt eine Haftungs<lb break="no"/>r&#252;cklage von 50 Mio. S bei der L&#228;nderbank verloren, die die jetzige<lb/>
Baufirma von der V&#214;EST-Alpine, <choice><choice><sic>Pahrmed</sic><corr>Vamed</corr></choice></choice>, eingezogen hat. Die Sanit&#228;ranlagen,<lb/>
die Rohre m&#252;ssen neu verlegt werden, bei den Schwei&#223;n&#228;hten wurde kein<lb/>
zus&#228;tzliches Gas, das vorgeschrieben war, verwendet, wodurch die agressiven<lb/>
Abw&#228;sser die R&#246;hren, die teilweise schon einbetoniert waren, fr&#252;her oder<lb/>
sp&#228;ter durchfressen w&#252;rden. Er erwartet, da&#223; niemand hier interveniert.<lb/>
Bautenminister <name type="person" ref="#per__111741">Sekanina</name> verwies darauf, da&#223; die von der ARGE Sanit&#228;r<lb/>
betroffenen Firmen sich bei der Metallarbeitergewerkschaft durch die<lb/>
Betriebsr&#228;te beschwert haben. Seinerzeit wurden die Rohre abgenommen,<lb/>
jetzt kommt man drauf, da&#223; sie angeblich jetzt nicht entsprechen.<lb/>
<name type="person" ref="#per__111741">Sekanina</name> wird nicht intervenieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verwies dann noch darauf, da&#223; die Wochenpresse jetzt wegen eines<lb/>
Ungarnfl&#252;chtlings schreibt, den er seinerzeit als Au&#223;enminister so wie<lb/>
vielen anderen f&#252;r ihren Einsatz gedankt hat. Mehr hat er mit diesem<lb/>
Mann nicht zu tun gehabt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97678">Lacina</name> erg&#228;nzt noch, da&#223; bei der Floatglasministerratsberichterstattung<lb/>
die 50 Mio., <del>die</del> der Kreditbetrag, <choice><choice><sic>die</sic><corr>den</corr></choice></choice> der Bund zur Verf&#252;gung stellt, im<lb/>
Ministerratsvortrag vergessen wurde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> hat dann noch &#252;ber die von der Kronen-Zeitung gro&#223; aufgemachte<lb/>
Schlamperei bei den W&#228;hlerlisten berichtet, hier hat eine Partei sich<lb/>
in Wien reinreklamiert und wurde daher automatisch aus Gablitz gestri<lb break="no"/>chen, es ist alles von ihm gepr&#252;ft und in Ordnung befunden worden. Die<lb/>
Kronen-Zeitung hat halt nur einmal einen entsprechenden Aufmacher ge<lb break="no"/>wollt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> und viele andere stellten dann bei der Ministerratssitzung fest,<lb/>
da&#223; Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> leider erkrankt ist, wie ich sie auch<lb/>
bei der Sitzung entschuldigte.<lb/>
</p>
            <pb n="69-0418" facs="69_1983-04-05_0418.jpg"/>
            <p xml:space="preserve">Bei den einzelnen Punkten wurden die Ma&#223;gabebeschl&#252;sse gefa&#223;t, das hei&#223;t,<lb/>
der betreffende Minister sagt mit Ma&#223;gabe der &#196;nderungen resp. der Vorbe<lb break="no"/>halte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtete dann noch &#252;ber die Arbeitsmarktsituation ganz kurz<lb/>
und verwies eben auf die Unterlagen, die er verteilt hat.<lb/>
</p>
            <p xml:space="preserve">Ein <name type="person" ref="#per__1138656">Alexander Wecera</name> will eine Fremdenverkehrsinformation &#252;ber Wien<lb/>
im Pa&#223;format herausbringen. Die Auflage w&#228;re 150.000 St&#252;ck und 250.000<lb/>
S Kosten. Ich habe ihm sofort gesagt, ohne da&#223; hier Dr. <name type="person" ref="#per__114709">Krebs</name> von der<lb/>
Wiener Fremdenverkehrswerbung mitmacht, geht dies nicht. &#196;hnliche Infor<lb break="no"/>mationen, Wien bei Nacht, Wochenspiegel, dieser kostet 15 S, oder Hallo<lb/>
Wien um 20 S, liegt ja schon auf. Bez&#252;glich der 20 S Hallo Wien stellte<lb/>
<name type="person" ref="#per__1138656">Wecera</name> fest, da&#223; diese Idee von ihm gewesen ist und dann ein anderer<lb/>
nur ihm zuvor gekommen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__114709">Krebs</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Vor dem Besuch <choice><choice><sic>im Rudolfsspital</sic><corr>in der Rudolfstiftung</corr></choice></choice> mit Bez.Vst. <name type="person" ref="#per__144759">Reviczky</name> hatte ich regel<lb break="no"/>rechtes Bauchweh. Ich habe n&#228;mlich schon, als man diese Idee geboren<lb/>
hatte, es wird nicht sehr gut sein, wenn man jetzt vor den Wahlen mit<lb/>
solchen Anstaltsbesuchen beginnt. Zum Gl&#252;ck wurde ich dort vom Leiter<lb/>
des Spitals, Prim. <name type="person" ref="#per__114826">Huber</name>, nicht nur empfangen, sondern auch dann noch be<lb break="no"/>gleitet, dieser mobilisierte die entsprechenden Schwestern, insbesondere<lb/>
die Oberschwester und der Verwalter haben sich daf&#252;r sehr eingesetzt,<lb/>
soda&#223; ich tats&#228;chlich zu Patienten gebracht wurde, die schon l&#228;ngere<lb/>
Zeit keinen Besuch gehabt haben. Allgemein habe ich dort halt meinen<lb/>
&#252;blichen Wiener Schm&#228;h laufen lassen und &#252;bereinstimmend wurde dann<lb/>
von den begleitenden Schwestern und, wie mir auch abends gesagt wurde,<lb/>
auch von allen Patienten mein Besuch dort als positiv gewertet. Ich glaube<lb/>
eher, da&#223; es bei den sozialistischen Sympathisanten gut aufgenommen<lb/>
wurde, bei Gegnern, die sich nat&#252;rlich dort nicht ge&#228;u&#223;ert haben, Prim.<lb/>
<name type="person" ref="#per__114826">Huber</name> ging in seiner Station vor mir rein und sagte, der Minister kommt<lb/>
euch besuchen, was sicherlich positiv wirkt, &#252;berdeckte die ev. Kritik<lb/>
Andersdenkender. Leider mu&#223;te ich feststellen, da&#223; meine Begleitung nur<lb/>
bereit war die Blumen zu verteilen, niemand versuchte, auch Bez.Vst.<lb/>
<name type="person" ref="#per__144759">Reviczky</name> nicht, mit den Patienten auch in Kontaktgespr&#228;che zu kommen.<lb/>
Scheinbar ist es wirklich nur meinem sonnigen Gem&#252;t zuzuschreiben, da&#223;<lb/>
es mir gelingt mit den Patienten oder &#252;berhaupt mit allen Menschen sofort<lb/>
irgendwie Kontakt zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Der Pensionistenverband Margareten hatte einen vollbesetzten Saal, der<lb/>
<pb n="69-0419" facs="69_1983-04-05_0419.jpg"/>Veranstaltungsleiter war damit nicht zufrieden, er meinte, bei ihm m&#252;&#223;ten<lb/>
sogar die Leute noch stehen, ich erkl&#228;rte ihm sofort, bei Pensionisten<lb/>
sollte man dies gar nicht einkalkulieren und gar nicht erwarten. Mein<lb/>
Referat wurde wohlgef&#228;llig aufgenommen, mit entsprechenden lustigen Bei<lb break="no"/>spielen versuche ich ja immer wieder gerade bei Pensionsriten eine humor<lb break="no"/>volle Note in noch so f&#252;r sie wichtigen Fragen wie eben die Zinsertrags<lb break="no"/>steuer zu bringen. Anschlie&#223;end war ein Bunter Nachmittag, selbstverst&#228;nd<lb break="no"/>lich habe ich dann auch mit der Mundharmonika und der Kapelle ein<lb/>
wenig musiziert.<lb/>
</p>
            <p xml:space="preserve">Bei der Bezirksvorstandssitzung auf der Landstra&#223;e wurden technische<lb/>
Probleme der Wahlwerbung besprochen, auch die Herbstarbeit wurde be<lb break="no"/>z&#252;glich der beabsichtigten Kirtagsveranstaltung resp. sonstiger Budget<lb break="no"/>posten diskutiert. Erstmals erlebte ich, da&#223; unser Kassier <name type="person" ref="#per__1138190">Dolinek</name>, der<lb/>
ja unbezahlbar ist <choice><choice><sic>hat</sic><corr>und</corr></choice></choice> unsere Schulden durch seine aufopfernde Arbeit<lb/>
und genaue Analyse sowie Budgeteinhaltung wesentlich reduziert, auch<lb/>
erkl&#228;rte, wenn man neue Beschl&#252;sse fa&#223;t, mu&#223; man auch &#252;ber die finanzielle<lb/>
Deckung sprechen. Wenn man Ma&#223;nahmen streicht wie z.B. den Kirtag, der<lb/>
Einnahmen gebracht h&#228;tte, mu&#223; man sich den Kopf zerbrechen, was daf&#252;r<lb/>
geschehen sollte. W&#228;re <name type="person" ref="#per__1138190">Dolinek</name> schon immer bei uns Kassier gewesen,<lb/>
w&#228;ren wir nicht in fast 1 Mio. Schuld reingekommen.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch der JG sofort in den Vorstand kooptiert zu werden wird von<lb/>
einer Aussprache mit dem Vorstand der JG abh&#228;ngig gemacht. Die Ent<lb break="no"/>wicklung der JG in Wien ist etwas sehr Betr&#252;bliches. Auf der Landstra&#223;e<lb/>
sind es ganze 20 Personen, die sich bereit erkl&#228;rt haben, bei der JG mitzu<lb break="no"/>machen. Einige davon sympathisieren mit der Alternativen Liste, einer z.B.<lb/>
ist &#252;berhaupt schon dort auf dieser Liste als Kandidat an vierter Stelle;<lb/>
wenn man bedenkt, da&#223; bei der JG nichts notwendiger w&#228;re als eine Be<lb break="no"/>reitschaftserkl&#228;rung mitzuwirken, ist das Ergebnis ein nicht sehr befrie<lb break="no"/>digendes. Diese Situation ist nicht nur auf der Landstra&#223;e so, sondern,<lb/>
wie ich aus dem Wiener Vorstand wei&#223;, in ganz Wien.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschu&#223; wurde dann von mir das politische Referat gehalten<lb/>
und anschlie&#223;end gab es eine verh&#228;ltnism&#228;&#223;ig kurze Diskussion. Auch<lb/>
&#252;ber die technischen Ma&#223;nahmen bis zur Wahl und Ma&#223;nahmen, die es noch<lb/>
zus&#228;tzlich gibt wie Preisschnapsen, um eben Wahlspenden damit zu bekommen,<lb/>
wurde viel l&#228;nger diskutiert. Die ganze Sitzung war aber verh&#228;ltnism&#228;&#223;ig<lb/>
kurz, da bereits vorher von einem Fotografen Aufnahmen im Arenbergpark<lb/>
gemacht wurden, anschlie&#223;end daran hat ein anderer ab Abend alle Bezirks<lb break="no"/>r&#228;te fotografiert, die jetzt entsprechende Visitkarten mit Aufdruck<lb/>
ihres Bildes bekommen sollen.<lb/>
</p>
            <pb n="69-0420" facs="69_1983-04-05_0420.jpg"/>
            <p xml:space="preserve">In einer Wahlbewegung kann ich immer wieder feststellen, spielen dann<lb/>
die politischen Ma&#223;nahmen gar nicht so eine gro&#223;e Rolle f&#252;r unsere<lb/>
Funktion&#228;re als die technischen Details an Abwicklungen von Aktionen.<lb/>
Da mu&#223; ich dann erkennen und stelle das mit Freude fest, da&#223; der gr&#246;&#223;te<lb/>
Teil der Funktion&#228;re meint, diskutieren wir gar nicht mehr viel, gehen<lb/>
wir an die Arbeit, damit wir vielleicht doch noch die Wahl gewinnen.<lb/>
</p>
            <p xml:space="preserve">Unter Wahl gewinnen verstehen unsere Funktion&#228;re, da&#223; die absolute Mehr<lb break="no"/>heit wieder erreicht wird, sie k&#246;nnen daher auch nicht verstehen, da&#223;<lb/>
mit den Aussagen von <name type="person" ref="#per__97668">Kreisky</name> und anderen Spitzenfunktion&#228;ren, was ge<lb break="no"/>schehen soll, wenn wir die absolute Mehrheit nicht erringen, welche Koa<lb break="no"/>lition, ob eine Koalition, ob eine Minderheitsregierung, wer diese Minder<lb break="no"/>heitsregierung f&#252;hrt usw., in der &#214;ffentlichkeit so viel rumdiskutiert<lb/>
wird. Sie sehen darin nur eine Verunsicherung ihrer Arbeit. Ich mu&#223;te<lb/>
dieser Kritik auch zustimmen. Die Verunsicherung geht jetzt so weit,<lb/>
da&#223; mich sogar der Schauspieler <name type="person" ref="#per__114511">Muliar</name>, mit dem ich ja in der Vergangen<lb break="no"/>heit viel gemeinsame Wahlpropaganda betrieben habe, angerufen hat und<lb/>
fragte, <name type="person" ref="#per__97985">Stari</name>, du bist der einzige, den ich jetzt noch fragen kann, wie<lb/>
wirds weitergehen. Ich habe genauso meine Bedenken ge&#228;u&#223;ert, wie ich<lb/>
dies jetzt seit Monaten bei mir im B&#252;ro und sonstwo mache, wenn ich<lb/>
unter sozusagen 4 und 6 und 8 Augen gefragt werde, welche Wahlprognose<lb/>
ich stelle, ich f&#252;rchte noch immer trotz des Streits zwischen <name type="person" ref="#per__112571">Tollmann</name><lb/>
und <name type="person" ref="#per__130519">Fux</name>, da&#223; die Gr&#252;nen ihr Grundmandat und damit mindestens 4 Mandate<lb/>
erhalten, in den Nationalrat einziehen und damit die absolute Mehrheit<lb/>
der SP&#214; gef&#228;hrdet ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0412_02" facs="69_1983-04-05_0412-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.4.1983</head>
         </div>
         <pb n="69_0412_03" facs="69_1983-04-05_0412-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="69_0420_01" facs="69_1983-04-05_0420-01.jpg"/>
         <pb n="69_0420_02" facs="69_1983-04-05_0420-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 171. Ministerratssitzung, 5.4.1983</head>
            <gap reason="sampling"/>
            <pb n="69_0420_03" facs="69_1983-04-05_0420-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="69_0420_04" facs="69_1983-04-05_0420-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
