<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730406">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  6. April 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-04-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-04-06">Freitag, 6. April 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0450" facs="15_1973-04-06_0450.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 6. April 1973</p><p xml:space="preserve">Die Fa. Schuh und Vhynalek werden derzeit von einzelnen Produzenten<lb/>
wie Dunlop &amp; Heath nicht mehr beliefert. Der Vertreter der Sportarti<lb break="no"/>kelh&#228;ndler <name type="person" ref="#per__146180">Dobisch</name> hat mit Herrn <name type="person" ref="#per__146278">Eybl</name> von Intersport bei einzelnen<lb/>
Produzenten protestiert, weil sie unter den normal kalkulierten<lb/>
Preisen verkaufen. Die Skiindustrie verlangt, dass bis 40 % Spannen<lb/>
aufzuschlagen sind. F&#252;r Grossabnehmer, wie Schuh-Ski, die bis zu 20.000<lb/>
Paar im Jahr verkaufen, bekommen sie Mengenrabatte. Wenn nun Schuh-Ski<lb/>
diese durch Mengenrabatt verk&#252;rzten Fabriksabgabepreise 40 % auf<lb break="no"/>schl&#228;gt, liegt er noch immer unter dem Preis der von sonstigen H&#228;ndlern<lb/>
verlangt wird. Dobisch und andere H&#228;ndler geben 10 % Rabatt von den<lb/>
seinerzeitigen Listenpreisen. Lachs findet diese Vorgangsweise emp&#246;<lb break="no"/>rend und <name type="person" ref="#per__97646">Koppe</name> wird dieses Problem im Wettbewerbsausschuss unter Vor<lb break="no"/>sitz von Dr. <name type="person" ref="#per__97406">Ebert</name>, Handelskammer zur Sprache bringen. Herr <name type="person" ref="#per__149338">Schuh</name><lb/>
und <name type="person" ref="#per__149112">Vyhnalek</name> haben dieses Problem mit <name type="person" ref="#per__97406">Ebert</name> und <name type="person" ref="#per__146180">Dobisch</name> besprochen,<lb/>
ohne dass ein positives Ergebnis erzielt werden konnte.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__113372">Wallner</name> hat mit dem Besitzer von Weissen R&#246;ssl in Ybbs, Dr. <name type="person" ref="#per__146320">Gevay</name><lb/>
gesprochen, ihm aber keinerlei Zusagen wegen eines eventuellen Spiel<lb break="no"/>kasinos in &#214;sterreich gemacht. <name type="person" ref="#per__113372">Wallner</name> erkl&#228;rt, dass an den sogenannten<lb/>
Touren in &#214;sterreich nicht zu denken ist. In anderen<lb/>
Kasinos wird, wenn gr&#246;ssere Gruppen aus anderen L&#228;ndern arrangiert<lb/>
werden, bis zu 30 % Transportkosten und 10 % Aufenthalt aus den<lb/>
Einspielergebnissen getragen. Dies ist aber nur m&#246;glich, weil in<lb/>
der Welt nur 30 % Steuerbelastung, in der BRD 80 und in &#214;sterreich<lb/>
90 % betr&#228;gt. Deshalb kann aus den 10 %, die den &#246;sterreichischen<lb/>
Kasinos verbleiben, nicht so aufwendige Arrangements mit Reise<lb break="no"/>b&#252;ros, Firmen oder Privaten, die entsprechende Spieler einfliegen,<lb/>
getroffen werden. <name type="person" ref="#per__113372">Wallner</name> hat <name type="person" ref="#per__146320">Gevay</name> nicht im Unklaren gelassen,<lb/>
dass er an der amerikanischen Finanzierungsgesellschaft nicht inter<lb break="no"/>essiert sei. H&#246;chstens an G&#228;sten, die nach &#214;sterreich spielen kommen.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__112216">Bassetti</name> von Tirol und Hofrat <name type="person" ref="#per__146899">Kirchmeier</name>, der Wirtschaftsreferent<lb/>
der Tiroler Landesregierung, Dr. <name type="person" ref="#per__116012">Amon</name> von der HK O&#214; und gleichzeitig<lb/>
Gesch&#228;ftsf&#252;hrer der o&#246;. Gasgesellschaft, <name type="person" ref="#per__146114">Bonjoti</name> und <name type="person" ref="#per__149179">Rippl</name> von<lb/>
Salzburg hatten bei der &#214;MV &#8211; Gen. Dir. <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name>, <name type="person" ref="#per__97671">Kreut<lb break="no"/>ler</name> und einige Herren, die ich nicht kannte, eine Aussprache wegen<lb/>
der Belieferung West&#246;sterreichs mit Erdgas, resp. Russen- resp. Alge<lb break="no"/>riengas. <name type="person" ref="#per__112216">Bassetti</name> verlangte eine Mitsprache beim Transport, aber<lb/>
<pb n="15-0451" facs="15_1973-04-06_0451.jpg"/>auch bei der Preisgestaltung, den westlichen L&#228;ndern w&#228;re es recht,<lb/>
wenn die &#214;MV als Oberverteiler fungieren w&#252;rde. Sie anerkennen unter<lb/>
gar keinen Umst&#228;nden die Austro-Ferngas. <name type="person" ref="#per__112216">Bassetti</name> erkl&#228;rte, selbst<lb/>
wenn ich ein Pipeline-Gesetz anstrebe, werden sie alles daransetzen<lb/>
um ihre Rechte durchzusetzen, nachdem die Gasleitung von Monfalcone<lb/>
nach Deutschland &#252;ber ihr Gebiet gehen wird. Ich erkl&#228;rte, dass man<lb/>
erst sehr sp&#228;t jetzt in Tirol aufgewacht ist, denn bei der TAL-Leitung,<lb/>
d.h. der &#214;lleitung &#252;ber das Tiroler Gebiet hat man sich nicht zur Wehr<lb/>
gesetzt. Die Konzeption der jetzigen Regierung l&#228;uft aber bereits<lb/>
darauf hinaus, dass sehr wohl die &#246;sterreichische Strecke nur mit<lb/>
&#246;sterreichischem Einfluss kapitalm&#228;ssig gebaut werden kann. Ich<lb/>
erkl&#228;rte mein Einverst&#228;ndnis, wenn beide Teile mich als Schiedsrichter<lb/>
anrufen, zu versuchen, ein Kompromiss zu erzielen. <name type="person" ref="#per__112216">Bassetti</name> ersuchte<lb/>
mich zuletzt, dass ich mich f&#252;r die Interessen dieser L&#228;nder einsetzen<lb/>
sollte. Ich konnte nicht unterdr&#252;cken beim Abschied zu sagen, da<lb/>
haben die Schwarzen untereinander kein Konzept, streiten und ein<lb/>
Roter soll schlichten.</p><p xml:space="preserve">Am Abend hatte ich dann eine grosse Konferenz mit den Vertretern der<lb/>
Austro-Ferngas, die mir mitteilen, dass sie am 4. April doch nun den<lb/>
Vertrag &#252;ber die Transportrechte mit der &#214;MV und den ausl&#228;ndischen<lb/>
Gesellschaften abgeschlossen haben. Sollte sich in &#214;sterreich Schwie<lb break="no"/>rigkeiten ergeben wegen des Transportes Algerien-Gas in den Wiener und<lb/>
n&#246;. Raum w&#252;rden sie eine eigene Gasleitung bauen. Ich habe sofort<lb/>
Gen.Dir. <name type="person">Gruber</name> erkl&#228;rt, dass ich unter gar keinen Umst&#228;nden eine<lb/>
Parallel-Leitung zulassen w&#252;rde. Ich appellierte an die Austro-<lb/>
Ferngas, dass sie so schnell wie m&#246;glich zu einem Akkord mit den rest<lb break="no"/>lichen Bundesl&#228;ndern und der &#214;MV k&#228;me.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name>, <name type="person" ref="#per__97429">Feichtinger</name>, <name type="person" ref="#per__142434">Schmatzberger</name>, <name type="person" ref="#per__126516">Masowsky</name> und <name type="person" ref="#per__97671">Kreutler</name><lb/>
kamen, um mit mir die Erdgasproblemation zu besprechen. Ich habe dann<lb/>
beide Teile &#8211; Austro-Ferngas und &#214;MV zusammengebracht und nach einer<lb/>
Stunde heftigster und sehr harter Diskussion, die bis zu Ausdr&#252;cke:<lb/>
Taschenspielertricks, ging, dann letzten Endes einen Akkord dahingehend<lb/>
erzielt, dass unverz&#252;glich die Fachleute sich zusammensetzen, um die<lb/>
technischen Probleme zu besprechen. Sollte es nicht m&#246;glich sein, ein<lb/>
Einvernehmen zu erzielen, werden sie mir berichten. Wenn es zu einem<lb/>
Akkord kommt, werde ich auch einen entsprechenden gemeinsamen Bericht<lb/>
erhalten.</p><pb n="15-0452" facs="15_1973-04-06_0452.jpg"/><p xml:space="preserve"><name type="person" ref="#per__133082">Auracher</name> berichtet mir, dass es ihm gelungen ist mit der IIP in<lb/>
Den Haag, die 5 Staaten repr&#228;sentiert, einen Vertrag abzuschliessen.<lb/>
Auch in der BRD ist dies jetzt geschehen, offen ist daher nur<lb/>
mehr Frankreich. <name type="person" ref="#per__133082">Auracher</name> zweifelt nicht daran, dass es gelingen wird,<lb/>
diesen Vertrag auch sehr bald unter Dach und Fach zu bringen. Alle<lb/>
diese Vertr&#228;ge beinhalten die Wettbewerbsklausel, d.h. dass keiner<lb/>
dieser Staaten die Ergebnisse an Dritte zur kommerziellen Auswertung<lb/>
weitergeben. <name type="person" ref="#per__133082">Auracher</name> ist fest davon &#252;berzeugt, dass er jetzt<lb/>
unverz&#252;glich die technischen Unterlagen, d.h. die B&#228;nder oder Lochkarte<lb/>
bekommen wird, um die Probel&#228;ufe starten zu k&#246;nnen. Schwierigkeiten<lb/>
wird es nur mit den USA geben, weil dort eine Datensperre an das<lb/>
Ausland verf&#252;gt wurde.</p><p xml:space="preserve">Im Fremdenverkehrsdirektorium konnte ich mich mit der Ausschreibung<lb/>
f&#252;r den Gesch&#228;ftsf&#252;hrer nicht durchsetzen. Die L&#228;ndervertreter, Hofrat<lb/>
<name type="person" ref="#per__115027">Hlous</name> <add>[evtl. Falschidentifikation, Anm.]</add>, aber auch Dr. <name type="person" ref="#per__114586">Zedek</name> von der Handelskammer, erkl&#228;rte, dass sie<lb/>
erst in einer Wochen, d.h. nach einer Besprechung der L&#228;ndervertreter<lb/>
ihre Zustimmung geben k&#246;nnten. Die L&#228;nder haben sich bereits sechs<lb/>
auf Kommerzialrat <name type="person" ref="#per__97459">Fr&#246;hlich</name> als Gesch&#228;ftsf&#252;hrer geeinigt und w&#252;nschen<lb/>
scheinbar keine Ausschreibung. Da mehrere Interessenten aber vorhanden<lb/>
sind, werde ich versuchen, auf Alle F&#228;lle eine Ausschreibung durchzu<lb break="no"/>setzen.</p><p xml:space="preserve">Neben einer Reihe von wichtigeren und unwichtigeren Beschl&#252;ssen wurde<lb/>
mir dann aber klar, dass die Generalversammlung mit der Budgetbe<lb break="no"/>st&#228;tigung, d.h. Beschlussfassung einberufen wurde, obwohl die L&#228;nder<lb break="no"/>vertreter nicht bereit waren, diesen Beschluss auch zu fassen. Erst<lb/>
am n&#228;chsten Tag w&#252;rden die Finanzreferenten sich endg&#252;ltig entscheiden,<lb/>
ob sie bereit sind, die Aufstockung auf das Fremdenverkehrsbudget, Summe<lb/>
120 Mill., zu akzeptieren. Der Bund hat bereits beschlossen, die Auf<lb break="no"/>stockung durchzuf&#252;hren, die Handelskammer z&#246;gert, da sie erst den Be<lb break="no"/>schluss der L&#228;ndervertreter braucht. Die Finanzreferenten haben aber da<lb/>
Fremdenverkehrsdirektoren oder auch den Fremdenverkehrslandesr&#228;ten keine<lb/>
solche Erm&#228;chtigung gegeben. Ich setzte den Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__97684">Langer-Hansel</name><lb/>
auseinander, dass wir unter gar keinen Umst&#228;nden eine Generalver<lb break="no"/>sammlung ohne eine positiven Budgetbeschluss machen d&#252;rfen. Wenn<lb/>
n&#228;mlich die Generalversammlung beschlossen hat, dass wir nicht das<lb/>
Budget im vorgesehenen Ausmass genehmigt bekommen, dann m&#252;ssen wir<lb/>
unverz&#252;glich alle Aktionen abstoppen, resp. einschr&#228;nken. Dr. <name type="person" ref="#per__111736">Zolles</name><lb/>
meinte, er m&#252;sste dann bereits den einzelnen Zweigstellen entspre<lb break="no"/><pb n="15-0453" facs="15_1973-04-06_0453.jpg"/>chende Weisung geben, dass sie unverz&#252;glich reduzierte Budgetans&#228;tze<lb/>
zur Anwendung bringen. Da anzunehmen ist, dass wir doch in weiterer<lb/>
Folge die erh&#246;hte Budgetziffer durchsetzen, schlug ich vor, dass wir<lb/>
unter allen Umst&#228;nden, wenn der Sprecher der Landesregierungen, LR <name type="person" ref="#per__98037">Vogl</name><lb/>
vom Burgenland, nicht Montag die Zustimmung gibt, auf alle F&#228;lle die<lb/>
Generalversammlung verschieben.</p></div>
      </body>
      <back>
         <pb n="15_0449_01" facs="15_1973-04-06_0449-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.4.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
