<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811012">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. Oktober 1981 bis Dienstag, der 13. Oktober 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-10-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-10-12" to="1981-10-13">Montag, 12. Oktober 1981 bis Dienstag, 13. Oktober 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1257" facs="61_1981-10-12_1981-10-13_1257.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 12., und Dienstag, 13. Oktober 1981<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__127036">Kornis</rs>, Generali-Versicherung, informiert mich, da&#223; er mit KR <rs type="person" ref="#per__109291">Scheiner</rs><lb/>
&#252;ber das Mietobjekt &#214;FVW eine erste Aussprache gef&#252;hrt hat. <rs type="person" ref="#per__127036">Kornis</rs> w&#228;re<lb/>
bereit, Verkaufsverhandlungen aufzunehmen, vorher mu&#223; er aber von<lb/>
seinem Aufsichtsrat daf&#252;r die Zustimmung bekommen. <choice><choice><sic>Deutsche</sic><corr>Deutschsprachige; &#214;sterreichische</corr></choice></choice> Vertreter in<lb/>
dieser italienischen Gesellschaft sind <rs type="person" ref="#per__122965">Treichl</rs>, <rs type="person" ref="#per__97581">Igler</rs>, <rs type="person" ref="#per__125950">Leibenfrost</rs> und<lb/>
<rs type="person" ref="#per__97470">Geist</rs>, bei diesen k&#246;nnte ich intervenieren, doch m&#246;chte ich vorher mit<lb/>
KR <rs type="person" ref="#per__109291">Scheiner</rs> dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__109291">Scheiner</rs> telefonisch verbinden.<lb/>
</p>
            <p xml:space="preserve">Diners Club Austria war es gelungen die 13. Konvention nach &#214;sterreich<lb/>
zu bringen, die Er&#246;ffnung im Hotel Hilton hatte ich daher zugesagt und<lb/>
auch vorgenommen. Ich glaube, da&#223; tats&#228;chlich solche Gro&#223;veranstaltun<lb break="no"/>gen, wo immerhin ein paar 100 Leute kommen, f&#252;r Wien von Bedeutung sind.<lb/>
Vielleicht sollten wir uns im Handelsministerium oder von der &#214;FVW sogar<lb/>
noch mehr bem&#252;hen, diesen Managertourismus st&#228;rker nach &#214;sterreich zu<lb/>
bringen. Wenn alle diese internationalen Gesellschaften nach &#214;sterreich<lb/>
zu irgendeiner Konvention oder sonstigen Aufsichtsratssitzung kommen,<lb/>
dann w&#252;rden sich sicherlich unsere Fremdenverkehrsergebnisse wesentlich<lb/>
verbessern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: N&#228;chstens mit <rs type="person" ref="#per__111736">Zolles</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Das Pressefr&#252;hst&#252;ck unter Vorsitz von Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> hat au&#223;er<lb/>
dem Bericht von MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> und Dkfm. <rs type="person" ref="#per__134094">Smrcka</rs> von der Handelskammer &#252;ber die<lb/>
Messeer&#246;ffnung in Bagdad den Bericht &#252;ber neue Kennzeichnungen gebracht.<lb/>
Der Bagdad-Besuch von <rs type="person" ref="#per__109808">Albrecht</rs> war ein voller Erfolg, wie mir von allen<lb/>
Seiten berichtet wird. Sie selbst ist auch wirklich ganz happy, da sie<lb/>
erstmalig im Ausland als Handelsministervertreter ganz gro&#223; in Erschei<lb break="no"/>nung getreten ist und jedermann ihre Leistungen dort w&#252;rdigt. Als be<lb break="no"/>sonders guten Einfall finde ich, da&#223; sie Dkfm. <rs type="person" ref="#per__134094">Smrcka</rs> von der Handelskam<lb break="no"/>mer ebenfalls zum Pressegespr&#228;ch gebeten hat und er dort das Wort ergriff.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: &#220;berlegen wir, ob wir nicht bei allen diesen<lb/>
Auslandsaktivit&#228;ten die Handelskammer zum Pressefr&#252;hst&#252;ck einladen.<lb/>
</p>
            <p xml:space="preserve">Die Richtlinien f&#252;r eine verbindliche M&#246;belkennzeichnung und f&#252;r den Ener<lb break="no"/>gieverbrauch f&#252;r Haushaltsger&#228;te vermehren Vorschriften &#252;ber deren Ein<lb break="no"/><pb n="61-1258" facs="61_1981-10-12_1981-10-13_1258.jpg"/>haltung und vor allem &#252;ber Zweckm&#228;&#223;igkeit ich niemals bis jetzt &#252;berzeugt<lb/>
werden konnte. Ich f&#252;rchte auch bei dieser Kennzeichnung, da&#223; wir zwar<lb/>
theoretisch alles bestens regeln, in der Praxis aber weder die Konsu<lb break="no"/>menten besonders interessiert sind, noch die Produzenten, denen diese<lb/>
Kennzeichnung nat&#252;rlich mehr Arbeit macht, sie auch wirklich einhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: K&#246;nnen wir dieses Dilemma durch Ver<lb break="no"/>einfachung beseitigen.<lb/>
</p>
            <p xml:space="preserve">Bei Durchsicht der Unterlagen f&#252;r das Wirtschaftsministertreffen in<lb/>
Linz mit <rs type="person" ref="#per__111707">Lambsdorff</rs> und <rs type="person" ref="#per__111708">Honegger</rs> stellte ich fest, da&#223; riesig viel Ma<lb break="no"/>terial geliefert wurde, f&#252;r mich aber unverdaulich, alte H&#252;te darunter.<lb/>
Aus irgendwelchen Berichten und sonstigen seinerzeitigen Aktennotizen<lb/>
wurden dutzende Seiten kopiert. Die wirklichen Zahlen oder, wenn man<lb/>
so will, neudeutsch die facts, waren nicht darunter. Nat&#252;rlich habe ich<lb/>
sie mir dann letzten Endes m&#252;hsam zusammengesucht und, wie mir viele pro<lb break="no"/>phezeit haben, sie dann kaum gebraucht. Am besten dokumentiert war wie<lb break="no"/>der einmal der deutsche Wirtschaftsminister <rs type="person" ref="#per__111707">Lambsdorff</rs>, der allerdings<lb/>
gleich bei der Einleitung die Mappen weggeschoben hat und erkl&#228;rte, das<lb/>
Ziffern- und sonstige Material la&#223; ma gleich amal weg. Am schlechtesten<lb/>
dokumentiert war <rs type="person" ref="#per__111708">Honegger</rs>, der sich aber genau wie beim letztenmal haupt<lb break="no"/>s&#228;chlich Informationen &#252;ber die Gipfeltreffen, wo die Schweiz ja genauso<lb/>
wie &#214;sterreich ausgeschaltet ist, durch Direktinformationen Kenntnisse<lb/>
verschaffen wollte.<lb/>
</p>
            <p xml:space="preserve">Zweckm&#228;&#223;igerweise hatte <rs type="person" ref="#per__123301">Vecsei</rs> vorgeschlagen, wir sollten dort unbedingt<lb/>
ein Pressegespr&#228;ch abf&#252;hren. Bei der Programmerstellung hatten wir<lb/>
darauf vergessen. Als Folge dieses guten Vorschlages verlangte ich dann<lb/>
eine entsprechende Pressemitteilung oder, wenn man so will, einen Wasch<lb break="no"/>zettel. Die beiden anderen Minister waren damit einverstanden und so<lb/>
konnte ich alle die Punkte gleich als Diskussionsgrundlage vorschlagen,<lb/>
die wir auf dem Waschzettel erw&#228;hnten. Von der Wirtschaftslage der<lb/>
L&#228;nder &#252;ber die internationale Situation bis zur Energiefrage war alles<lb/>
drauf.<lb/>
</p>
            <p xml:space="preserve">Da ich genau wu&#223;te, da&#223; insbesondere <rs type="person" ref="#per__111708">Honegger</rs> immer gr&#246;&#223;ten Wert darauf<lb/>
legt, von <rs type="person" ref="#per__111707">Lambsdorff</rs> so viel als m&#246;glich zu erfahren, habe ich nicht<lb/>
zuletzt auch als H&#246;flichkeit vorgeschlagen, <rs type="person" ref="#per__111707">Lambsdorff</rs> soll als erster<lb/>
berichten. Dieser ging vor allem auf die Energiesituation ein und meinte,<lb/>
81 und 82 w&#252;rde es keine realen Preissteigerungen geben. Erst 83 erwar<lb break="no"/>tet er weitere. Die Einsparung bei industriellem und privatem Verbrauch<lb/>
<pb n="61-1259" facs="61_1981-10-12_1981-10-13_1259.jpg"/>hat sich bew&#228;hrt und durchgeschlagen. Im April war <rs type="person" ref="#per__111707">Lambsdorff</rs> mit<lb/>
<rs type="person" ref="#per__108323">Yamani</rs> zusammen, im September war er in Bonn. Die Saudis werden ihre bis<lb break="no"/>herige Politik fortsetzen. &#220;berraschend war f&#252;r mich dabei drei Ziffern<lb/>
zu h&#246;ren. Die Schweiz importiert angeblich nur 1/4 ihrer Energie, wir<lb/>
2/3, Deutschland dagegen 90 %<add>-&gt; sind ca 60%</add>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte la&#223; die 25 % aufgliedern und pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Der Ottawa-Gipfel hat <rs type="person" ref="#per__111707">Lambsdorff</rs> &#252;berzeugt, da&#223; jetzt die US-Verwaltung<lb/>
anders reagiert als unter <rs type="person" ref="#per__109804">Carter</rs>. Damals hatte man in der IEA alle<lb/>
Bewirtschaftungsma&#223;nahmen vorgesehen und teilweise auch verlangt, jetzt<lb/>
wird unter <rs type="person" ref="#per__126232">Reagan</rs> ausschlie&#223;lich der Preis die Energie bestimmen, Benzin<lb/>
wurde schon im Inland freigegeben und Erdgas wird in k&#252;rzester Zeit<lb/>
folgen.<lb/>
</p>
            <p xml:space="preserve">In der SU wird jetzt von der deutschen Ruhrgas als Konsortialf&#252;hrer &#252;ber<lb/>
das gro&#223;e Gasgesch&#228;ft verhandelt. <rs type="person" ref="#per__111707">Lambsdorff</rs> war im Oktober in Moskau<lb/>
und hat dort klargemacht, da&#223; sie R&#246;hren und Pumpen liefern werden,<lb/>
da&#223;<add>[sich]</add> aber die deutsche Regierung in den Export nur indirekt einschaltet,<lb/>
falls Exportgarantien gegeben werden. Die SU hofft, da&#223; sie bis zum<lb/>
<rs type="person" ref="#per__108324">Breschnew</rs>-Besuch am 23./24. Oktober in Bonn doch zu einem <choice><choice><sic>Grundsatzab<lb break="no"/>schlu&#223;</sic><corr>Grundsatzbeschlu&#223;?</corr></choice></choice> &#252;ber die Gaslieferung mit der Ruhrgas kommt. <rs type="person" ref="#per__111707">Lambsdorff</rs> h&#228;lt<lb/>
dies f&#252;r unwahrscheinlich, obwohl gerade jetzt der Generaldirektor der<lb/>
Ruhrgas, <rs type="person" ref="#per__130199">Liesen</rs>, in Moskau verhandelt. In der Preisfrage mu&#223; man &#228;u&#223;erst<lb/>
vorsichtig vorgehen. Der amerikanische Au&#223;enminister <rs type="person" ref="#per__128854">Haig</rs> behauptet noch<lb/>
immer, da&#223; dieses Gesch&#228;ft sehr gef&#228;hrlich ist, weil die Abh&#228;ngigkeit von<lb/>
der SU in der Energieversorgung dadurch wesentlich vergr&#246;&#223;ert wird. Ich<lb/>
unterstrich, da&#223; wir gar keine andere M&#246;glichkeit haben und da&#223; man<lb/>
weitestgehend die Speicher in Europa ausbauen sollte. Wir haben 2 1/2 Mrd.<lb/>
m&#179; Sowjetgasbezug und 2 Mrd. m&#179; Speicher. Dieses Alternativangebot Ame<lb break="no"/>rikas, man sollte Kohle und Kernkraftwerk st&#228;rker einsetzen, Unterstaats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__134095">Rometz</rs> wird dies immer mehr in Europa vertreten, oder Gas aus<lb/>
Libyen und Algerien, wird von Deutschland genau verfolgt, aber kann nur<lb/>
einen Teil ersetzen.<lb/>
</p>
            <p xml:space="preserve">In Ottawa wurde bez&#252;glich der Handelspolitik eine Grundsatzerkl&#228;rung abge<lb break="no"/>geben. Hauptproblem ist nach wie vor der japanische vergr&#246;&#223;erte Markt<lb break="no"/>anteil in Europa, aber auch in Amerika. Es soll ein Druck auf Japan<lb/>
ausge&#252;bt werden, damit dieser auch die <choice><choice><sic>Unbalanz</sic><corr>Imbalance</corr></choice></choice> zwischen den einzelnen<lb/>
Staaten, besonders nat&#252;rlich gegen&#252;ber &#214;sterreich, wie ich bemerkte, mit<lb break="no"/>hilft auszugleichen.<lb/>
</p>
            <pb n="61-1260" facs="61_1981-10-12_1981-10-13_1260.jpg"/>
            <p xml:space="preserve">Die Grundsatzerkl&#228;rung hat viel Deklaration, <rs type="person" ref="#per__133649">Mitterrand</rs>, der daran teil<lb break="no"/>genommen hat und erst kurz im Amt war, wird aber jetzt eine andere<lb/>
Handelspolitik einleiten. <rs type="person" ref="#per__111707">Lambsdorff</rs> f&#252;rchtet protektionistische Ma&#223;<lb break="no"/>nahmen werden durchgezogen werden, diese Gefahr sieht insbesondere auch<lb/>
<rs type="person" ref="#per__111708">Honegger</rs>. Die Erkl&#228;rung <rs type="person" ref="#per__133649">Mitterrands</rs>, gegen&#252;ber der EG wird es nicht viel<lb/>
protektionistische Ma&#223;nahmen geben, dies widerspr&#228;che auch dem EG-Ver<lb break="no"/>trag, wohl aber gegen Drittl&#228;nder. Hier bemerkte ich, da&#223; aber auch die<lb/>
EG uns gegen&#252;ber entsprechende liberale Handelspolitiken vereinbart hat.<lb/>
F&#252;r <rs type="person" ref="#per__133649">Mitterrand</rs> steht die Inflationsbek&#228;mpfung nicht so, sondern prim&#228;r die<lb/>
Arbeitslosenbek&#228;mpfung im Vordergrund. Dies sei nach Meinung <rs type="person" ref="#per__111707">Lambsdorffs</rs><lb/>
ein glatter Widerspruch zu der 1977 im Londoner Gipfel beschlossenen<lb/>
einzuschlagenden Wirtschaftspolitik.<lb/>
</p>
            <p xml:space="preserve">In Ottawa selbst wurde nat&#252;rlich &#252;ber die US-Hochzinspolitik, fast k&#246;nnte<lb/>
man sagen, zu Gericht gesessen. Die Entwicklungshilfe wird restriktiver<lb/>
gehandhabt, der Weltbankpr&#228;sidentenwechsel von <rs type="person" ref="#per__126427">Mcnamara</rs> zu <rs type="person" ref="#per__134096">Clausen</rs> hat<lb/>
wahrscheinlich auch dazu beigetragen. Nach Meinung von <rs type="person" ref="#per__111708">Honegger</rs> m&#252;&#223;te<lb/>
man alles daran setzen, da&#223; der Weltwirtschaftsdialog nicht dazu f&#252;hrt,<lb/>
da&#223; dann Globalverhandlungen letzten Endes in der UNO landen und konkre<lb break="no"/>te Organisationen wie das GATT an ihrer Bedeutung verlieren. Diese Mei<lb break="no"/>nung teilte auch <rs type="person" ref="#per__111707">Lambsdorff</rs>.<lb/>
</p>
            <p xml:space="preserve">Auf die deutsche Situation &#252;bergehend meinte er, die Konjunkturerwar<lb break="no"/>tungen 82 mit realem Welthandelszuwachs von 3 bis 4 % seien jetzt fraglich.<lb/>
Die deutsche Wirtschaftsentwicklung w&#228;re nicht so optimistisch wie die<lb/>
Prognosen Anfang des Jahres gelautet haben. Deutschland hat jetzt ein<lb/>
Budget zu erstellen, das einem Massaker gleicht. 6.000 Dienstposten wer<lb break="no"/>den eingespart, das ist zwar <choice><choice><sic>und</sic><corr>nur?</corr></choice></choice> 1 % der Beamten, ausgenommen davon wer<lb break="no"/>den aber die Bahn, Post und das Herr, soda&#223; in den Zentralverwaltungen<lb/>
einige abgebaut werden sollten. Im Budget selbst m&#252;&#223;ten dann noch Lei<lb break="no"/>stungsk&#252;rzungen vorgenommen werden und zwar eben dort, wo man vor Jahren<lb/>
zuviel hingegeben hat. Die Staatsverschuldung mit 240 Mrd., die<add>[sich]</add> mit 6 1/2<lb/>
Mrd. Nettoverschuldung im Budget niederschl&#228;gt, ist zu gro&#223;. 1981 hat man<lb/>
den Haushalt verabschiedet mit der Idee, man wird dann im Budget&#252;ber<lb break="no"/>schreitungsgesetz, also Nachtragsbudget eben die notwendigen Mittel be<lb break="no"/>kommen, dies wird beim 82-er Budget nicht mehr der Fall sein. <rs type="person" ref="#per__111708">Honegger</rs><lb/>
fragte an, wie es mit der Zinspolitik steht, nachdem jetzt der Lombard<lb break="no"/>zins um 1 % gesenkt wurde. Hier handelt es sich nach Mitteilung von<lb/>
<rs type="person" ref="#per__111708">Honegger</rs> nur um eine Sonderlombardaktion von 12 auf 11 % f&#252;r 6 Mrd. DM.<lb/>
Die Zinspolitik in Deutschland wird daher weiterbleiben. 2 % Zinsen<lb break="no"/>senkung w&#252;rde der deutschen Wirtschaft sofort 6 Mrd. DM Zinseinsparung<lb/>
<pb n="61-1261" facs="61_1981-10-12_1981-10-13_1261.jpg"/>bringen.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete dann &#252;ber die Energiesituation in &#214;sterreich. Ebenso<lb/>
informierte ich &#252;ber die beabsichtigen Triestkohlehafenausbaupl&#228;ne.<lb/>
<rs type="person" ref="#per__111708">Honegger</rs> interessierte sich, ob eine Indizierung der Erd&#246;lpreise, die<lb/>
die Saudis immer wieder verlangen, doch kommen wird. Die Importeure haben<lb/>
vom Schweizer Bundesrat eine Preisgarantie verlangt, insbesondere, um<lb/>
eventuell algerisches Gas kaufen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111707">Lambsdorff</rs> wollte im Zusammenhang mit dem Hafenausbau Triest wissen,<lb/>
was die Italiener zu der Pyhrnautobahn und Mitfinanzierung sagen. Da<lb/>
die EG-Kommission sich bei den einzelnen L&#228;ndern nicht durchsetzen<lb/>
konnte, hat <rs type="person" ref="#per__111707">Lambsdorff</rs> angedeutet, es w&#228;re immerhin m&#246;glich, da&#223; man<lb/>
vielleicht bilateral mit Deutschland &#252;ber die Pyhrnautobahn verhandelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__111741">Sekanina</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__125287">Sommaruga</rs> meinte, man m&#252;sse von der Stra&#223;e weg und mehr zum Huckepackver<lb break="no"/>kehr kommen, dies sollte man im Rahmen der Verkehrsministertagung CEMT<lb/>
besprechen. Die Schweizer erw&#228;gen eine Schwerverkehrsabgabe &#228;hnlich der<lb/>
&#246;sterreichischen.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Meine</sic><corr>Auf meine</corr></choice></choice> Frage an <rs type="person" ref="#per__111707">Lambsdorff</rs>, wie es mit dem Rhein-Main-Donau-Kanal weiter<lb break="no"/>geht, antwortete er, im Budget 82 seien 80 Mio. DM veranschlagt. Dies<lb/>
entspricht nat&#252;rlich fast nur einer Erinnerungspost, es wird aber weiter<lb break="no"/>gebaut, obwohl nach Meinung <rs type="person" ref="#per__111707">Lambsdorffs</rs> der Kanal ein hoher Unfug ist.<lb/>
<rs type="person" ref="#per__111708">Honegger</rs> erkl&#228;rte dezidiert, der Rhein wird &#252;ber Basel hinaus nicht<lb/>
ausgebaut.<lb/>
</p>
            <p xml:space="preserve">Die Nationalisierung der Chemieindustrie und anderer Industrien in Frank<lb break="no"/>reich macht sowohl Deutschland als auch Schweiz gro&#223;e Probleme. Die<lb/>
Deutschen, z.B. H&#246;chst hat entschieden, entweder sie behalten die Mehrheit<lb/>
oder sie gehen aus Frankreich weg. Ausl&#228;ndische Minderheitsbeteiligungen<lb/>
werden wie franz&#246;sische Aktion&#228;re behandelt. Bei Mehrheitsbeteiligungen<lb/>
der Ausl&#228;nder wird man von Frankreich mit der deutschen Regierung ver<lb break="no"/>handeln.</p>
            <p xml:space="preserve">Meine Frage bez&#252;glich der Stahlsubvention in Deutschland wurde dahinge<lb break="no"/>hend beantwortet, da&#223; 82 280 Mio. im Budget sind, insgesamt sollen bis<lb/>
85 1,4 Mrd. DM an die deutsche Stahlindustrie bezahlt werden. <rs type="person" ref="#per__111707">Lambsdorff</rs><lb/>
erkl&#228;rt, dies wird im europ&#228;ischen Subventionskodex abgewickelt, d.h.<lb/>
nur bei Kommissionsgenehmigung durch die EG erfolgen. Die deutschen<lb/>
<pb n="61-1262" facs="61_1981-10-12_1981-10-13_1262.jpg"/>Firmen m&#252;ssen maximale Eigenanstrengungen unternehmen, Hoesch u. Krupp<lb/>
sollen zusammengelegt werden, die Kapazit&#228;t soll gesenkt werden, die<lb/>
deutsche Stahlindustrie ist mit den 1,4 Mrd. aber nicht zufrieden, sie<lb/>
verlangt 4 1/2 Mrd. DM.<lb/>
</p>
            <p xml:space="preserve">Meine Anfrage wegen Fremdenverkehrseinschr&#228;nkung wird als h&#246;chster Un<lb break="no"/>fug bezeichnet, auch die Bemerkung <rs type="person" ref="#per__114106">Schmidts</rs> wegen der Ausgabe von 40 Mrd.<lb/>
DM durch die Deutschen ist nicht ernstzunehmen. Hier gab es dann mit<lb/>
der Schweiz eine gr&#246;&#223;ere Diskussion, weil <rs type="person" ref="#per__125287">Sommaruga</rs> meinte, in &#214;ster<lb break="no"/>reich werde ich auch immer Propaganda machen Ferien in &#214;sterreich zu<lb/>
verbringen und &#246;sterreichische Waren zu kaufen. Angeblich soll es sogar<lb/>
eine Weisung des Handelsministeriums geben, da&#223; eine in &#214;sterreich eta<lb break="no"/>blierte Schweizer Firma Schweizer Verpackungsmaterial nicht importieren<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den neuen Weltwirtschaftsgipfel in Cancun, wo auch der Nord-S&#252;d-<lb/>
Dialog zur Sprache kommen sollte, bef&#252;rchtete <rs type="person" ref="#per__111708">Honegger</rs>, aber auch <rs type="person" ref="#per__111707">Lambs<lb break="no"/>dorff</rs>, da&#223; jetzt eine Vorbereitungskonferenz der Au&#223;enminister erfolgt,<lb/>
von denen man nie wei&#223;, was nachher herauskommt. Ich erw&#228;hnte, da&#223;<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> seinerzeit den Marshallplan f&#252;r diese Entwicklungsl&#228;nder vorge<lb break="no"/>sehen hat. <rs type="person" ref="#per__111708">Honegger</rs> und insbesondere <rs type="person" ref="#per__111707">Lambsdorff</rs> sind sehr skeptisch.<lb/>
Die Franzosen reden jetzt von einem planetarischen New Deal. <rs type="person" ref="#per__111707">Lambsdorff</rs><lb/>
spricht in seiner Partei der Liberalen nur von den m&#246;glichen 0,7 % An<lb break="no"/>teil f&#252;r Entwicklungshilfe, die Schweiz hat 1 Mrd. 630 Mio sfr f&#252;r die<lb/>
n&#228;chsten 4 Jahre vorgesehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111708">Honegger</rs> bef&#252;rchtet, da&#223; bei der Ministerkonferenz im GATT 82 kein kon<lb break="no"/>kretes Programm vorliegen wird. Der Ansicht bin ich auch, denn bei<lb/>
der letzten GATT-Konferenz in Tokio ging es darum, die Kennedy-Runde<lb/>
endlich zu einem Abschlu&#223; zu bringen, dort haben alle Minister sich po<lb break="no"/>sitiv ausgesprochen und trotzdem hat es dann noch 7 Jahre gedauert. Das<lb/>
Programm bei der GATT-Ministerkonferenz 82 &#252;ber Dienstleistungskodex,<lb/>
Schutzklauseln, Investitionen usw., multilaterale Kontrollen, Landwirt<lb break="no"/>schaft, Entwicklungsl&#228;nder, Multifaserabkommen usw. wird es wesentlich<lb/>
schwieriger sein, L&#246;sungen zu finden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111708">Honegger</rs> und <rs type="person" ref="#per__111707">Lambsdorf</rs> sind genau wie ich der Meinung, da&#223; das Multifa<lb break="no"/>ser-abkommen verl&#228;ngert werden m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">Die Integration wird, wie <rs type="person" ref="#per__111707">Lambsdorff</rs> <rs type="person" ref="#per__111708">Honegger</rs> Auskunft gab, in der EG<lb/>
<pb n="61-1263" facs="61_1981-10-12_1981-10-13_1263.jpg"/>nur schwer weitergehen. Die Umstrukturierung des Agrarfonds ist unbe<lb break="no"/>dingt notwendig. In der EG ist nur Deutschland ein unlimitierter Netto<lb break="no"/>zahler. Der Beitritt von Spanien und Portugal wird sich noch sehr<lb/>
schwierig gestalten. Portugal k&#246;nnte eher mit 1. J&#228;nner 84 fertig sein<lb/>
als die Verhandlungen mit Spanien.<lb/>
</p>
            <p xml:space="preserve">Die von Deutschland vorgeschlagene gemeinsame Erkl&#228;rung, da&#223; wir in<lb/>
Hinkunft die Zertifikate und sonstigen Untersuchungsberichte anerkennen,<lb/>
wurde sofort von <rs type="person" ref="#per__111708">Honegger</rs> und mir positiv bef&#252;rwortet und auch beschlos<lb break="no"/>sen. F&#252;r mich war dies deshalb sehr angenehm, weil die &#246;sterreichische<lb/>
Betonwarenindustrie und insbesondere die Zementindustrie interveniert<lb/>
hat, da&#223; endlich einmal die &#246;sterreichischen Zertifikate anerkannt wer<lb break="no"/>den und nicht von deutscher Seite immer wieder eigene Zertifikate ver<lb break="no"/>langt werden, die dann fast 1/3 des Preises kosten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit Zement und Packsteinindustrie verbin<lb break="no"/>den.<add>erl. Martin</add><lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz war dann ganz interessant. Der ORF interessierte<lb/>
sich prim&#228;r &#252;ber die Stahlsubvention. Der Interviewer wollte von mir<lb/>
unbedingt h&#246;ren, da&#223; die Voest-Alpine zu Kapazit&#228;tseinschr&#228;nkungen kommen<lb/>
m&#252;sse, wie des jetzt in Deutschland geschehen wird, resp. da&#223; die Voest<lb/>
entsprechende finanzielle Mittel bekommt. Da ich ihm trotz einer minde<lb break="no"/>stens 10-min&#252;tigen Interviewzeit nicht die passende Antwort gegeben<lb/>
habe, ist im Fernsehen dann nur mehr <rs type="person" ref="#per__111707">Lambsdorff</rs> aufgeschienen. Dies <choice><choice><sic>ganz</sic><corr>Ganze?</corr></choice></choice><lb/>
st&#246;rt mich weniger, zeigt aber typisch, wie doch die ORF-Reporter nur<lb/>
ihre Sensation w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve">Die Dienstagschiffahrt an der Donau war dann f&#252;r alle Beteiligten trotz<lb/>
Schlechtwetter sehr interessant. Wir hatten &#252;ber die verschiedensten<lb/>
Fragen noch geplaudert, zum Schlu&#223; habe ich dann noch veranla&#223;t, da&#223; wir<lb/>
das Stift Wilhering besichtigen konnten, was insbesondere nat&#252;rlich f&#252;r<lb/>
die deutschen und Schweizer G&#228;ste sehr beeindruckend war.<lb/>
</p>
            <p xml:space="preserve">Der n&#228;chste Gipfel wurde f&#252;r 19./20. Juli 82 in der Schweiz vereinbart.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vormerken.<add>Martin</add><lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit der N&#214; LReg. von fast allen <choice><choice><sic>Wirtschaftsministern</sic><corr>Wirtschaftsvertretern?</corr></choice></choice><lb/>
verlief wie erwartet. &#220;ber die konkreten W&#252;nsche werden jetzt bilate<lb break="no"/>rale Gespr&#228;che gef&#252;hrt. <rs type="person" ref="#per__97668">Kreisky</rs> selbst ist krank, weshalb <rs type="person" ref="#per__97891">Salcher</rs> die<lb/>
<pb n="61-1264" facs="61_1981-10-12_1981-10-13_1264.jpg"/>Sitzung leitete. Das einzige Problem, das l&#228;nger diskutiert wurde, war<lb/>
nach wie vor die Biospritfrage. Der N&#214; Landwirtschaftsreferent <rs type="person" ref="#per__131041">Bloch<lb break="no"/>berger</rs> m&#246;chte unbedingt durchziehen und zwar auf Kosten des Finanzmi<lb break="no"/>nisters Steuer. Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs>, aber auch <rs type="person" ref="#per__117200">Steyrer</rs> sind<lb/>
hier zwar nicht, was die Finanzierung betrifft, aber bez&#252;glich des gro&#223;en<lb/>
Ausbaus f&#252;r Ethanolanlagen auf seiner Seite. Ich dagegen stehe nach<lb/>
wie vor auf dem Standpunkt, es kann nur versucht werden durch kleine<lb/>
Pilotfabriken zu pr&#252;fen, welche konkreten Projekte, sei es Stroh, Zucker<lb break="no"/>hirse oder Getreide, vielleicht auch schnellw&#252;chsige H&#246;lzer, eine eini<lb break="no"/>germa&#223;en ertr&#228;gliche L&#246;sung bringen. Nach wie vor ist nur die Frage<add>[offen? ungekl&#228;rt?]</add>, wer<lb/>
bezahlt und wer investiert. Durch den Beimischungszwang, der neuerdings<lb/>
von Minister <rs type="person" ref="#per__108223">Lausecker</rs> zugesichert wird, kommt es nat&#252;rlich zu einer<lb/>
Belastung der Benzink&#228;ufer. Neuerdings habe ich dort zur Sprache ge<lb break="no"/>bracht, da&#223; die Zeit dr&#228;ngt, weil die Abw&#228;rmenutzung aus den beiden<lb/>
Kohlebl&#246;cken in D&#252;rnrohr die einzig rentable Energieversorgung f&#252;r<lb/>
eine solche Biospritanlage w&#228;re.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Abw&#228;rmeproblematik kurz zusammenfassen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstra&#223;e wurden mit den Sektionsleitern die Varianten der<lb/>
<choice><choice><sic>Stra&#223;enbahnerh&#246;hung</sic><corr>Stra&#223;enbahn-Fahrpreiserh&#246;hung</corr></choice></choice> diskutiert. Mit dieser Erh&#246;hung ist niemand gl&#252;ck<lb break="no"/>lich, doch wurde &#252;ber die Vorgangsweise der Landstra&#223;er Vertreter im<lb/>
Gemeinderatsklub resp. in der Ausschu&#223;sitzung eine einvernehmliche<lb/>
Empfehlung gefunden.<lb/>
</p>
            <pb n="61-1265" facs="61_1981-10-12_1981-10-13_1265.jpg"/>
            <p xml:space="preserve">MINISTERRAT am 13. Oktober 1981, 9.30 Uhr<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> er&#246;ffnet, entschuldigt den Bundeskanzler, der sich<lb/>
zur Durchuntersuchung im Spital befindet.<lb/>
Als erster meldet sich Minister <rs type="person" ref="#per__97879">R&#246;sch</rs> und zwar k&#252;ndigt er<lb/>
das <rs type="person" ref="#per__108224">L&#252;tgendorf</rs>-Begr&#228;bnis f&#252;r Samstag an. Es wird ein privates<lb/>
Begr&#228;bnis mit milit&#228;rischen Ehren sein (&#228;hnlich <rs type="person" ref="#per__97450">Freihsler</rs>).<lb/>
Im Anschlu&#223; wird in der Wr. Neust&#228;dter Milit&#228;rakademie ein<lb/>
Empfang gegeben.<lb/>
Bei dem am 22.10. in der Stephanskirche abgehaltenen Gottesdienst<lb/>
wird Minister <rs type="person" ref="#per__97891">Salcher</rs> als Vertreter der Regierung teilnehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> korrigiert einige Meldungen zum <rs type="person" ref="#per__97786">Nittel</rs>-Mord, h&#228;tte den<lb/>
Staatsanwalt informiert etc. Spricht vom Netzwerk des Terrors,<lb/>
von Beihilfen zum Terror auch in unserem Land, von Geldzuwendungen<lb/>
und Waffenlieferungen. Daher verst&#228;rkte &#220;berpr&#252;fungen angezeigt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Heinz Fischer</rs> k&#252;ndigt die Budgetrede des Finanzministers f&#252;r<lb/>
Mittwoch an, weist ausdr&#252;cklich auf die Notwendigkeit der An<lb break="no"/>wesenheit aller Regierungsmitglieder hin. Betont auch, da&#223; an<lb break="no"/>gesichts der k&#252;nftigen wichtigen Abstimmungen f&#252;r alle Abge<lb break="no"/>ordneten Anwesenheitspflicht best&#252;nde und nur bei exakten Ver<lb break="no"/>einbarungen mit den anderen eine Abwesenheit m&#246;glich ist.<lb/>
Grunds&#228;tzlich aber bittet er nicht abzusagen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> k&#252;ndigt Vereinfachungen im administrativen Ablauf<lb/>
bei Vertretungen bei Bundesministern an. Ebenso verschiedene,<lb/>
mir allerdings nicht bekannte Verbesserungsvorschl&#228;ge. Weist<lb/>
darauf hin, da&#223; bei Gesetzesvorlagen von den Beamten ein soge<lb break="no"/>nanntes Vorblatt angelegt werden mu&#223;. <rs type="person" ref="#per__112992">L&#246;schnak</rs> verspricht aber<lb/>
zur besseren Information die Ablichtung eines einschl&#228;gigen<lb/>
Briefes allen Ministern zug&#228;ngig zu machen.<lb/>
</p>
            <p xml:space="preserve">Au&#223;erhalb des Programms fl&#252;stert mir <rs type="person" ref="#per__97444">Heinz Fischer</rs> zu, ich<lb/>
m&#246;ge daran erinnern, da&#223; er mit Minister <rs type="person" ref="#per__97985">Staribacher</rs> &#252;ber eine<lb/>
Ausgleichsabgabe von Fremdenverkehrs- und Nichtfremdenverkehrs<lb break="no"/>orten gesprochen h&#228;tte und gerne wissen m&#246;chte, wie es damit<lb/>
ausschaut.<lb/>
</p>
            <pb n="61-1266" facs="61_1981-10-12_1981-10-13_1266.jpg"/>
            <p xml:space="preserve">In der Vorbesprechung wird dann noch auf die Brotwoche hinge<lb break="no"/>wiesen, da am kommenden Dienstag auch die Minister bei der<lb/>
Ministerratssitzung Brot &#252;berreicht bekommen werden oder<lb/>
sowas &#196;hnliches.<lb/>
</p>
            <p xml:space="preserve">Es wird auch noch beschlossen, da&#223; Bundesminister <rs type="person" ref="#per__111740">Dallinger</rs><lb/>
Minister <rs type="person" ref="#per__97985">Staribacher</rs> in der Zeit seines Aufenthaltes in Sofia<lb/>
vertritt. Andererseits k&#252;ndigt Minister <rs type="person" ref="#per__97511">Haiden</rs> an, da&#223; ihn<lb/>
Minister <rs type="person" ref="#per__97985">Staribacher</rs> w&#228;hrend seines Aufenthaltes in Br&#252;ssel<lb/>
vertreten wird (21.&#8211;23.10.1981).<lb/>
</p>
            <p xml:space="preserve">Bei der nachfolgenden Sitzung des Ministerrates werden die<lb/>
Punkte 4 und 5, der Punkt 7, der Punkt 10 zur&#252;ckgestellt<lb/>
(siehe Beilage).<lb/>
Diese kurze Sitzung endet um 10.15.<lb/>
</p>
            <p xml:space="preserve">Abschlie&#223;end wird noch ein Buch &#252;ber den Staatsvertrag ausge<lb break="no"/>teilt (Beilage).<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1256_01" facs="61_1981-10-12_1981-10-13_1256-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12./13.10.1981</head>
         </div>
         <pb n="61_1256_02" facs="61_1981-10-12_1981-10-13_1256-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="61_1266_01" facs="61_1981-10-12_1981-10-13_1266-01.jpg"/>
         <pb n="61_1266_02" facs="61_1981-10-12_1981-10-13_1266-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 104. Ministerratssitzung, 13.10.1981</head>
            <gap reason="sampling"/>
            <pb n="61_1266_03" facs="61_1981-10-12_1981-10-13_1266-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
