<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731128">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-28">Mittwoch, 28. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1341" facs="18_1973-11-28_1341.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 28. November 1973</p><p xml:space="preserve">Ich stelle <rs type="person" ref="#per__97377">Bukowski</rs> Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs> vor und ersuche ihn,<lb/>
dass er ihn den Sektionschef &#8211; Verabschiedung <rs type="person" ref="#per__97543">Heindls</rs> &#8211; gleich<lb break="no"/>zeitig vorstellt. Durch Zufall ist die M&#246;glichkeit geschaffen,<lb/>
<rs type="person" ref="#per__97377">Bukowski</rs> auch gleichzeitig Ing. <rs type="person" ref="#per__112947">Engelmeier</rs>, unserem Personalver<lb break="no"/>treter, vorzustellen und ich erkl&#228;re, dass eine seiner wichtig<lb break="no"/>sten Aufgaben es sein wird, zwischen den Personalvertretung und<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> zu vermitteln. Es ist tats&#228;chlich so, dass <rs type="person" ref="#per__97915">Schipper</rs><lb/>
sich noch immer nicht abgefunden hat, dass die Personalvertretung<lb/>
heute wesentlich st&#228;rker eingeschaltet wird als zur Zeit meiner<lb/>
Vorg&#228;nger. <rs type="person" ref="#per__97543">Heindl</rs> hat als ehemaliger Personalvertreter im Aussen<lb break="no"/>amt daf&#252;r viel Verst&#228;ndnis gehabt und ich nehme an und hoffe,<lb/>
dass es <rs type="person" ref="#per__97377">Bukowski</rs> auch gelingt, mit der Personalvertretung gut auszu<lb break="no"/>kommen.</p><p xml:space="preserve">Wir vereinbaren, da jetzt die seinerzeitigen Kollegen des B&#252;ros,<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> als Ministerialbeamter, <rs type="person" ref="#per__97646">Koppe</rs> als Konsumenteninformations<lb break="no"/>chef, <rs type="person" ref="#per__97543">Heindl</rs> als Nationalrat, fast w&#252;rde ich sagen in alle Winde<lb/>
zerstreut sind, dass wir uns Donnerstag als jour fixe ab<lb/>
11 Uhr im Institut treffen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Den Termin unter allen Umst&#228;nden frei<lb break="no"/>halten.</p><p xml:space="preserve">An Stelle von Baron <rs type="person" ref="#per__140551">Hauser</rs> kommt <rs type="person" ref="#per__97661">Kottulinsky</rs> als Generalsekre<lb break="no"/>t&#228;r der Industriellenvereinigung und setzt mir die Bevorratungs<lb break="no"/>vorstellung dieser Institution auseinander und bescheidet ein<lb/>
Sofortprogramm , wo er &#214;l, chemische Produkte und Eiweissfutter<lb break="no"/>mittel als Warenkategorien einbezogen haben will. Langfristig sollt<lb/>
bei der Bevorratung die Fachverb&#228;nde eingeschaltet werden, da es<lb/>
doch eine lockere Form der Bewirtschaftung darstellt. Steuerliche<lb/>
L&#246;sung erscheint ihm am wichtigsten, die Absicht des Finanzmini<lb break="no"/>sters, die Vorr&#228;te einheitswertm&#228;ssig neutral zu stellen, d.h.<lb/>
aus der Berechnung aller Steuern herauszunehmen entweder teilweise<lb/>
oder ganz, ist f&#252;r ihn sichtlich befriedigend. Ich versichere<lb/>
<rs type="person" ref="#per__97661">Kottulinsky</rs>, dass wenn wir eine Bevorratung in welcher Form<lb/>
immer im Handelsministerium durchf&#252;hren werden, auf alle F&#228;lle<lb/>
dies im Einvernehmen mit der Handelskammer, Industriellenvereinigung<lb/>
<pb n="18-1342" facs="18_1973-11-28_1342.jpg"/>aber insbesondere den Fachverb&#228;nden geschehen wird. F&#252;r &#214;l,<lb/>
das ich ja immer noch als des entscheidendste Produkt betrachte<lb/>
wird auf alle F&#228;lle die Zentralstelle f&#252;r die Mineral&#246;lwirtschaft<lb/>
herangezogen.</p><p xml:space="preserve">Die Bevorratungssitzung in der Arbeitsgruppe <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__98055">Weihs</rs>,<lb/>
<rs type="person" ref="#per__110923">Lanc</rs>, <rs type="person" ref="#per__98034">Veselsky</rs> und ich sowie Interessensvertretungen beginnt<lb/>
damit, dass mich <rs type="person" ref="#per__97311">Androsch</rs> ersucht, meine Vorstellungen darzu<lb break="no"/>legen. Ich bemerke, dass <rs type="person" ref="#per__97311">Androsch</rs> zwar seinerzeit in der grossen<lb/>
Sitzung ein allumfassendes Konzept darlegte, jetzt aber scheinbar<lb/>
bei den notwendigen Detailarbeiten in seinem Haus noch nicht eine<lb/>
Konzeption hat entwickeln lassen. Der grosse Unterschied zwischen<lb/>
ihm und mir besteht darin, dass ich &#252;berhaupt nur derzeit auf eine<lb/>
&#214;lbevorratung eingehen m&#246;chte. Ich versuche, diesen Standpunkt<lb/>
auch den Interessensvertretungen dahingehend schmackhaft zu ma<lb break="no"/>chen, dass ich herausstreiche, &#214;l k&#246;nnte ein Modellfall f&#252;r<lb/>
alle anderen Bevorratungsw&#252;nsche sein. &#196;usserstenfalls k&#246;nnte man<lb/>
noch andere Energieformen wie z.B. Koks und Kohle in das Bevor<lb break="no"/>ratungsmodell, welches ich gerne als erste<lb/>
Phase sofort in Angriff nehmen m&#246;chte, einbeziehen. <rs type="person" ref="#per__97769">Mussil</rs> ist<lb/>
sofrt mit einer Erg&#228;nzungsliste hier, sagt mit Recht Koks kann<lb/>
man nicht allzu lange lagern, weil der Abzug von Gas aus Koks dann<lb/>
diesen kalorienm&#228;ssig vermindert und verlangt petrochemische Pro<lb break="no"/>dukte und insbesondere die Faser, jeder bemerkt, dass Gen.Dir.<lb/>
<rs type="person" ref="#per__97938">Seidl</rs> von Lenzing als hoher Kammerfunktion&#228;re hier scheinbar mit<lb break="no"/>gewirkt hat aber auch andere Textilfasern, vor allem im Inland er<lb break="no"/>zeugte von der Petrochemie kommendne Rohstoffe sowie Eiweissfutter<lb break="no"/>mitteln einbezogen haben will. Er stellt sich weiter vor, dass<lb/>
die durchschnittlichen Lagerbest&#228;nde von den Banken festgestellt<lb/>
werden sollten und erst dar&#252;berhinaus eine Bevorratung finanzierung<lb/>
durch Vorratswechsel bie der Oesterreichischen Nationalbank im<lb/>
H&#246;chstrahmen von derzeit 2 Mia zu 3 1/2 % und nicht 5 % finan<lb break="no"/>ziert werden m&#252;ssten. <rs type="person" ref="#per__97311">Androsch</rs> akzeptiert diese Vorgangsweise<lb/>
und meint, dass sei &#228;hnlich wie man sie seinerzeit auch f&#252;r die<lb/>
Exportf&#246;rderung beschlossen hat, wo ebenfalls die Hausbanken bei<lb/>
iner Kommission entsprechende Wechsel einreichen k&#246;nnen. <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
hat vorerst starke Bedenken gegen diesen Vorgang ist aber letzten<lb/>
ENdes dann auch damit einverstanden. <rs type="person" ref="#per__97676">Lachs</rs> w&#252;nscht noch eine Bevorra<lb break="no"/>tung f&#252;r die Margarine-Industrie und f&#252;r Medikamente. <rs type="person" ref="#per__123739">Korbl</rs><lb/>
<pb n="18-1343" facs="18_1973-11-28_1343.jpg"/>will f&#252;r die Landwirtschaft, wo in der Vergangenheit 60.000 t<lb/>
tierisches Eiweiss und 180.000 t pflanzliches Eiweiss derzeit<lb/>
aber h&#246;chstens 30.000 t tierisches Eiweiss durch Einstellung der<lb/>
Fischmehllieferungen, daf&#252;r aber 230.000 t pflanzliches Eiweiss<lb/>
eingef&#252;hrt werden, derzeit aber maximal ein Lager von <choice><choice><sic>10.00</sic><corr>10.000? 1.000?</corr></choice></choice> t<lb/>
beabsichtgit ist, teilweise besteht, dass sofort den Mischfutter<lb break="no"/>werken im ERP-Verfahren geholfen wird. Die Lagerhausgenossenschaft<lb/>
P&#246;chlarn m&#246;chte ein Silo mit 10.000 und Aschach mit 45.000 t errich<lb break="no"/>ten. Der P&#246;chlarner Silo soll dnn in weiterem Ausbau bis zu 30.000<lb/>
t erweitert werden. <rs type="person" ref="#per__98055">Weihs</rs> hat Sekt.Chef <rs type="person" ref="#per__140306">Schratt</rs> mit und dieser<lb/>
erl&#228;utert ihm Vorschl&#228;ge der B&#252;rokratie des Landwirtschaftsmini<lb break="no"/>steriums, wonach nicht nur 22.000 t Fettrohstoffe sondern auch<lb/>
f&#252;r dne Bedarf an 100.000 t Phosphord&#252;nger und auch Kalid&#252;nger<lb/>
die zu 100 % importiert werden m&#252;ssen, notwendige Vorratslager<lb/>
geschaffen werden m&#252;ssten. Am meisten wundert mich aber, dass<lb/>
auch dei Landwirtschaft f&#252;r ihre 330.000 t Diesel und 25.000 t<lb/>
Benzin sowie f&#252;r Heiz&#246;l, leicht und mittel, entsprechnede Lager<lb break="no"/>vorr&#228;te w&#252;nscht. Scheinbar beabsichtigt die Landwirtschaftsb&#252;ro<lb break="no"/>kratie, sich auf diesem Sektor ebenfalls eigene Vorratslager anzu<lb break="no"/>legen. <rs type="person" ref="#per__97769">Mussil</rs>, neben dem ich sitze, ist ersch&#252;ttert, dass die Land<lb break="no"/>wirtschaft keine Bedenken hat, die er immer vorbringt, dass durch<lb/>
das Rohstofflenkungsgesetz bedingt der Staat selbst zur Beschlag<lb break="no"/>nahme dieser Ware gehen, trotzdem die Bewirtschaftung will. Der<lb/>
Landwirtschaft und insbesondere <rs type="person" ref="#per__123739">Korbel</rs> kommt es vielmehr darauf<lb/>
an, auch f&#252;r Futtermittel und sonstige Bedarfsartikeln nur im<lb/>
Budget entsprechende Posten jetzt in geringeren Ans&#228;tzen, sp&#228;ter<lb/>
in voller H&#246;he zu bekommen, um weitere St&#252;tzungen zahlen zu k&#246;nnen.<lb/>
WEnn der Staat dann entsprechende Lenkungen, sei es durch Pflicht<lb break="no"/>lager, Vertragslager, bekommen w&#252;rde st&#246;rt sie dies &#252;berhaupt<lb/>
nicht. <rs type="person" ref="#per__97311">Androsch</rs> schliesst zwar diese M&#246;glichkeit nicht aus,<lb/>
macht aber aufmerksam, dass f&#252;r Versorgungsengp&#228;sse und Preis<lb break="no"/>steigerungen die Bevorratungen nicht geschaffen wird. Er m&#246;chte<lb/>
am liebsten ein Bevorratungsgesetz, wo der Warenkatalog nur um<lb break="no"/>schrieben wird und zwar nicht durch eine taxative Aufz&#228;hlung<lb/>
sondern durch eine dem Artikel 18 der Verfassung etnsprechende<lb/>
Umschreibung und dann durch Verordnungserm&#228;chtigung die einzelne<lb/>
Ware in die Bevorratung einbezogen wird, erst bestimmt wird,<lb/>
schwenkt dann letzten Endes auch auf meinen Vorschlag und meint<lb/>
es sollen jetzt mit der &#214;MV sofort Verhandlungen beginnen, um den<lb/>
finanziellen Bedarf von Pflichtlagern festzulegen. Gleichzeitig<lb/>
<pb n="18-1344" facs="18_1973-11-28_1344.jpg"/>sollen auch im Westen neue Lagerkapazit&#228;ten errichtet<lb/>
werden, erkl&#228;rt sich aber dann letzten Endes bereit,<lb/>
ausser Erd&#246;l noch chemische Produkte, die die Handelskam<lb break="no"/>mer und Industriellenvereinigung nich genauer begr&#252;n<lb break="no"/>den werden und vor allem landwirtschaftliche Betriebsmittel<lb/>
einzubeziehen. Er m&#246;chte bei dieser Gelegenheit durch<lb/>
einen Appell erreichen, dass die Verhandlungen &#252;ber die<lb/>
Marktordnungsgesetze nicht auf die Mitwirkung des &#214;GB<lb/>
Abstimmungsverh&#228;ltnisse usw. beziehen sollen sondern der Not<lb/>
gehorchend so schnell wie m&#246;glich die W&#252;nsche der Landwirt<lb break="no"/>schaft auf eine allumfassende Marktordnung gerecht werden<lb/>
sollten. <rs type="person" ref="#per__97311">Androsch</rs> wehrt sich dagegen, dasss man den Mentalit&#228;t<lb/>
wir rechnen nur aus, was es kostet bei der Marktordnung und<lb/>
der Finanzminister soll es zahlen, ohne dass er entsprechend<lb/>
mitwirken kann, die Landwirtschaft derzeit will, die Ver<lb break="no"/>handlungen fortgesetzt werden. Die Arbeiterkammer und der<lb/>
&#214;GB sprechen sich auch sofort gegen diese Idee der Land<lb break="no"/>wirtschaft aus. Die Landwirtschaft m&#246;chte &#8211; glaube ich &#8211; hier<lb/>
sehr geschickt die derzeitige hektische Situation ben&#252;tzen,<lb/>
um auf lange Frist ihre Marktordnungsw&#252;nsche unterzubringen.<lb/>
W&#228;hrend <rs type="person" ref="#per__97769">Mussil</rs> mir gegen&#252;ber bei allen Preisverhandlungs<lb break="no"/>zugest&#228;ndnissen jetzt erkennt, dass die Verhandlungsbasis die<lb/>
denkbar schlechteste ist und deshalb diese hinausschiebt,<lb/>
versucht die Landwirtschaft die andere Seite durch Druck<lb/>
der &#246;ffentlichen Meinung jetzt m&#252;sste man nur eines erreichen<lb/>
dass die Produkte vorhanden sind, koste es was es wolle<lb/>
zu &#252;berfahren. <rs type="person" ref="#per__123739">Korbl</rs> erw&#228;hnt deshalb mit grossem Triumph<lb/>
dass die Erstattungsregelung 30.000 t zus&#228;tzliche Zucker<lb break="no"/>produktion, von der allerdings 20.000 exportiert wurden,<lb/>
wie <rs type="person" ref="#per__98112">Z&#246;llner</rs> richtig bemerkt, und statt 60.000 100.000 t<lb/>
Kartoffeln durch die Erstattungsregelung f&#252;r Gm&#252;nd heute<lb/>
zur Verf&#252;gung stehen. Ich werfe nur in die Debatte, dass<lb/>
sich dies in zwei Jahren alles wesentlich &#228;ndern kann und<lb/>
wir dann doch noch wieder entsprechende &#220;bersch&#252;sse auf dem<lb/>
Sektor der Marktordnungswaren haben werden.</p><p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> kommt das erste Mal mit <rs type="person" ref="#per__112011">Kurzl</rs>, <rs type="person" ref="#per__112051">Singer</rs> und <rs type="person" ref="#per__111737">Marsch</rs><lb/>
zu mir, um die Organisation der Preisgruppe in seiner Sektion<lb/>
zu besprechen. <rs type="person" ref="#per__112011">Kurzl</rs> h&#246;rt das erste Mal, dass wir eine Gruppe<lb/>
mit Gruppenleitung <rs type="person" ref="#per__112051">Singer</rs> machen und meint, dass er bis jetzt<lb/>
immer direkten Zugang zum Minister gehabt hat, da er nicht<lb/>
<pb n="18-1345" facs="18_1973-11-28_1345.jpg"/>einmal mit Sekt.Chef <rs type="person" ref="#per__97851">Pultar</rs> so harmonierte, dass er sich dadruch<lb/>
eine Bestellung, die zwar formell der Fall war aber materiell<lb/>
nicht zutraf, gefallen liess. Ich setze ihm und <rs type="person" ref="#per__97584">Jagoda</rs> ganz beson<lb break="no"/>ders unsere andere Arbeitsmethode auseainder, wonach jedermann zu<lb/>
mir Zutritt hat und ich im Prinzip mit dem Mann verhandle, der<lb/>
die Arbeit leistet und nicht erst in der Hierarchie von unten<lb/>
nach oben mich ausschliesslich von Sektionschefs informieren<lb/>
lasse. Letzten Endes einigt sihc <rs type="person" ref="#per__97584">Jagoda</rs> mit allen dreien, dass<lb/>
grunds&#228;tzliche Fragen der Preisregelung vorallem auch Preis&#252;ber<lb break="no"/>wachung usw. die Abteilung <rs type="person" ref="#per__111737">Marsch</rs> machen wird. Die Preisfestsetzung<lb/>
und die preislegistischen Arbeiten soweit sie nicht &#252;berhaupt von<lb/>
der Pr&#228;s. D <rs type="person" ref="#per__112956">Schwarz</rs> gemacht werden, dieser lehnt sie angeblich<lb/>
ab, vom einigen Juristen <rs type="person" ref="#per__112011">Kurzl's</rs> Abteilung durchgef&#252;hrt werden.<lb/>
Vom Verkehrsministerium wird die gesamte Energiepreisbildung,<lb/>
erg&#228;nzt also durch Benzine, Treibstoffe, Heiz&#246;l usw. durch<lb/>
die <rs type="person" ref="#per__109811">Burian</rs> Abteilung durchgef&#252;hrt. Als vierte und letzte Abtei<lb break="no"/>lung wird <rs type="person" ref="#per__112051">Singer</rs> die Konsumentenpolitik leiten und gleichzeitig<lb/>
die Gruppe koordinieren. <rs type="person" ref="#per__112051">Singer</rs> versucht neuerdings f&#252;r <rs type="person" ref="#per__140835">Degen</rs><lb/>
eine besondere Referatsstellung zu erreichen, doch sieht er<lb/>
ein, dass dies auf Grund des neuen <choice><choice><sic>Ministeriumgesetzes</sic><corr>Ministeriengesetzes?</corr></choice></choice> gar<lb/>
nicht ginge. Ausserdem widerspricht es unserer Konzeption, wonach<lb/>
so unmittelbar Beauftragte wom&#246;glich &#252;berhaupt nicht mehr geschaf<lb break="no"/>fen werden sollen.</p><p xml:space="preserve">Min.Rat <rs type="person" ref="#per__108322">Meisl</rs> und <rs type="person" ref="#per__98075">Willenpart</rs> wollen eine Entscheidung wegen einer<lb/>
weiteren Debatte der Zollpr&#228;ferenzen f&#252;r unterentwickelte L&#228;nder.<lb/>
Die Schweiz beabsichtigt, f&#252;r die Entwicklungsl&#228;nder die Zolls&#228;tze<lb/>
auf Null zu reduzieren. Wir einigen uns sofort, dass dieser Schritt<lb/>
auf gar keinen Fall jetzt schon von uns gegangen wird, sondern<lb/>
wir h&#246;chstens wenn gar nicht anders m&#246;glich die 30 % Zollpr&#228;ferenz<lb/>
auf 50 % erh&#246;hen. Das Hauptproblem ist, da wir mit Griechen<lb break="no"/>land und der T&#252;rkei jetzt bilaterale Verhandlungen beginnen werden<lb/>
um die Diskriminierung &#246;sterr. Exporte in diese L&#228;nder durch die<lb/>
Arrangements dieser beiden Staaten mit der EG auszugleichen,<lb/>
nicht eine weitere Debatte von Zollpr&#228;ferenzen ihnen einr&#228;umen<lb/>
sollten. Deshalb nehmen wir die vier OECD-Staaten, Griechenland,<lb/>
T&#252;rkei, Spanien und Portugal, aus mit dem Hinweis, dass eben<lb/>
jetzt Verhandlungen beginnen werden. Andereseits aber k&#246;nnen<lb/>
wir kaum die bieden aus dem Osten Bulgarien und Rum&#228;nien sich<lb/>
seinerzeit einstufenden Entwicklungsl&#228;nder, die jetzt ebenfalls<lb/>
<pb n="18-1346" facs="18_1973-11-28_1346.jpg"/>die Zollpr&#228;ferenzen erhalten, aus der weiteren Etappe ausnahmen.<lb/>
<rs type="person" ref="#per__98075">Willenpart</rs> wird versuchen, in Genf erst in der letzten Phase<lb/>
der Verhandlungen eine endg&#252;ltige Stellungnahme abgeben, damit<lb/>
wir noch weitestgehend Spielraum haben, um vor allem Griechen<lb break="no"/>land und der T&#252;rkei auseinanderzusetzen, warum wir jetzt nicht<lb/>
eine weitere Pr&#228;ferenz geben k&#246;nnen. Das Ganze ist sehr unbe<lb break="no"/>friedigend und wird jetzt einmal interministeriell besprochen.</p><p xml:space="preserve">Manchmal will es der Zufall, dass man gleich f&#252;r drei verschie<lb break="no"/>dene Zeitungen Interviews gibt. <rs type="person" ref="#per__149293">Schweizer</rs> kam f&#252;r die &#246;sterr.<lb/>
Bildzeitung Stern, Dr. <rs type="person" ref="#per__146371">Helga Fussg&#228;nger</rs> f&#252;r eine &#246;sterr. Zeitung<lb/>
der Auslands&#246;sterreicher mti einer Auflage von 10.000, wie sie<lb/>
selbst zugab und Frau <rs type="person" ref="#per__149180">Roda-Michael</rs> aus Kairo in Begleitung<lb/>
des Bundespressedienstes. Alle drei interessierten sich nat&#252;r<lb break="no"/>lich ausschliesslich f&#252;r die Wirtschaftslage und ganz besonders<lb/>
f&#252;r die &#214;lsituation, da aber dohc eine gewisse Nuancierung<lb/>
bestand, w&#228;re mein Vorschlag, in Hinkunft alle drei immer<lb/>
gleich zusammenzufassen, beim besten Willen nicht gegnangen,<lb/>
da doch verschiedene Fragen auftauchten. Uch bin auch nicht<lb/>
ganz &#252;berzeugt, ob Redakteurinnen oder Redakteure damit ein<lb break="no"/>verstanden gewesen w&#228;ren. Auf alle F&#228;lle h&#228;tte ich mir dann<lb/>
erspart, in Englisch mit Frau <rs type="person" ref="#per__149180">Roda</rs> reden zu m&#252;ssen und der<lb/>
Bundespressedienst, eine liebe Kollegin, die selbst aber sagt,<lb/>
sie kommt aus dem Kulturbereich, die &#220;bersetzung vornehmen<lb/>
m&#252;ssen. So musste ich mich plagen und f&#252;r einzelne Produkte<lb/>
haben wir wie z.B. Heiz&#246;l sicherlich nicht die richtigen<lb/>
Vokabel gefunden.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__145752">Holzer</rs>, der Leiter der Bundeskommission f&#252;r Eisen und<lb/>
Stahl EGKS-Vertrag, habe ich bei einer Vorstellung gleich<lb/>
auseinandergesetzt, dass es mir zweckm&#228;ssig erscheint, bevor<lb/>
er noch offiziell die T&#228;tigkeit beginnt, er bereits ver<lb break="no"/>suchen sollte, mit seinen Kommissionsmitgliedern Bespre<lb break="no"/>chungen zu f&#252;hren. Das Handelsministerium steht ihm daf&#252;r zur<lb/>
Verf&#252;gung. Er soll sich insbesindere mit Dr. <rs type="person" ref="#per__98053">Wanke</rs> ins Einver<lb break="no"/>nehmen setzen, damit er Informationen &#252;ber die einzelnen Mit<lb break="no"/>glieder seiner Kommission bekommt. Das Grundprinzip m&#252;sste<lb/>
sein, unter allen Umst&#228;nden einvernehmliche Auffassungen wei<lb break="no"/>testgeehend zu erzielen. Dies gilt ganz besonders auch f&#252;r den<lb/>
derzeitigen Streit, wie weit die Inlandspreise der Stahlindustrie<lb/>
<pb n="18-1347" facs="18_1973-11-28_1347.jpg"/>an die Exportpreise angeglichen werden sollen. Nat&#252;rlich ist<lb/>
dies eine Angelegenheit, die die Kommission nur am Rande be<lb break="no"/>r&#252;hrt, doch soll sie ihre T&#228;tigkeit nicht ausschliesslich nur<lb/>
aufs Registrieren beschr&#228;nken. <rs type="person" ref="#per__145752">Holzer</rs> war &#252;ber diese Infor<lb break="no"/>mation sehr befriedigt, er kennt sich ja in den Details<lb/>
&#252;berhaupt nicht aus und wird, wie er selbst sagt, von sich aus<lb/>
immer bestrebt sein, ein Kompromiss zu erreichen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte setze Dich mit ihm ins Einvernehmen<lb/>
liegt glaube ich wirlich ganz auf unserer<lb/>
Linie.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__146986">Lehrner</rs> mit seiner Firma m&#246;chte, dass durch die Ventilein<lb break="no"/>stellung der Heizsysteme, Ing. <rs type="person" ref="#per__149330">Schlauer</rs> vom Gaswerk, der<lb/>
bei der Konsumenteninformation als Heizungsfachmann mitwirkt<lb/>
m&#246;chte vor allem die Kesseleinstellung, einen entsprechenden<lb/>
Appell des Handelsministers erreichen, dass unn&#246;tiger Brenn<lb break="no"/>stoff durch richtige Einstellung erspart werden k&#246;nnte.<lb/>
Ich selbst bin dazu ohne weiteres bereit, verlangte aber in<lb/>
einer Aussprache, an der auch <rs type="person" ref="#per__134935">Herger</rs>, der Branchenreferent<lb/>
teilnahm, ein entsprechendes Konzept vorzubereiten. Da <rs type="person" ref="#per__149330">Schlauer</rs><lb/>
bef&#252;rchtet, dass die Innungen der Installateure, der Heizungs<lb break="no"/>techniker usw. kaum bereit sind, mehr als eine verbale Zusage<lb/>
zu machen, dass sie etwas tun, dann aber sicherlich nichts<lb/>
machen werden, erwartet, m&#252;sste wirklich ein umfassender Plan<lb/>
erstellt werden, wie das Handelsministerium vergeht und welche<lb/>
M&#246;glcihektien mir ausser einer Sitzung mit Appellen zur VErf&#252;gun<lb/>
stehen. <rs type="person" ref="#per__97646">Koppe</rs> wies mit Recht darauf hin, dass in der jetzigen<lb/>
Zeit die &#246;ffentliche Meinung daf&#252;r mobilisiert werden k&#246;nnte<lb/>
und m&#252;sste.. Gebe es eine M&#246;glichkeit, ohne dass der Konsument<lb/>
mehr bezahlt, dass angeblich 30 und 40 % Material erspart<lb/>
werden kann. Dadurch wird der Aufwand, die die Einstellung<lb/>
kostet, mehr als wettgemacht und zwar in k&#252;rzester Zeit und<lb/>
dann eine echte Ersparnis des Konsumenten eintritt. Allerdings<lb/>
setzt dies voraus, dass nicth Scharlatane sonndern richtig<lb/>
geschulte Gewerbebetriebe diese Arbeiten durchf&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte &#252;berleg Dir nicht nur, wie man propa<lb break="no"/>gandistisch die Sache aufbaut, sondern wie<lb/>
wirklich eine gewisse Garantie geschaffen<lb/>
wird, um die richtige Durchf&#252;hrung der<lb/>
Aktion zu gew&#228;hrleisten.</p><pb n="18-1348" facs="18_1973-11-28_1348.jpg"/><p xml:space="preserve">Nachdme die Debatte &#252;ber die Strafrechtsreform und hier ganz be<lb break="no"/>sonders &#252;berden &#167; 144 schon den zweiten Tag gegen 7 Uhr abends<lb/>
endlich nach Zur&#252;ckziehung div. Redner zu Ende gehen sollte,<lb/>
der Abgeordnete <rs type="person" ref="#per__115452">Haas</rs>, derin seiner Verzweiflung, warum weiss ich<lb/>
nicht, wieder einmal &#252;ber den Durst getrunken hatte, verschwunden<lb/>
gewesen. Leider konnte dieser Umstand auch gegen&#252;ber der Opposition<lb/>
nicht geheim gehalten werden, nicht zuletzt waren die Abgeordneter<lb/>
der eigenen Fraktion so emp&#246;rt und haben dieser Emp&#246;rung auch<lb/>
durhc entsprechende Besprechungen und Bemerkungen Luft gemacht,<lb/>
sodass, um das Abstimmungsergebnis nicht noch schlechter dar<lb break="no"/>zustellen, als es sowieso sein wird, nachdem die FP&#214; geschlossen<lb/>
auch dagegen stimmt, die Diskussion hinausgezogen, die Opposition<lb/>
hat demonstrativ dann keinen Redner mehr gemeldet und es musste,<lb/>
nachdem um 9 Uhr die Begrenzung der Sitzungszeit beschlossen war,<lb/>
einige Abgeordnete, insgesamt 4 schnell einspringen, um diesen Zeit<lb break="no"/>punkt zu erreichen. Dadurch wird die Diskussion am n&#228;chsten Tag si<lb/>
sicherlich wieder aufflammen und wahrscheinlich auch der Freitag<lb/>
zur Abwicklung der Tagesordnung insbsndere wegen der Gewerbeordnung<lb/>
und des B&#220;G herangezogen werden m&#252;ssen. Die eigenen Genossen<lb/>
sind nat&#252;rlich &#252;ber die Disziplinlosigkeit von <rs type="person" ref="#per__115452">Haas</rs> sehr<lb/>
emp&#246;rt, da er mit der Frau des Berichterstatters <rs type="person" ref="#per__97863">Reinhart</rs> aus<lb/>
Tirol angeblich zur Gasthaustour verschwunden ist, soll angeblich<lb/>
sogar in der Milchbar von einem Priester, mit dem er angeblich<lb/>
auch zechte und der auf ihn einredete, man k&#246;nne doch nicht<lb/>
f&#252;r doe Abtreibung stimmen, dass es sich hier um ein taktisches<lb/>
Man&#246;ver des Tiroler SP&#214;-Fl&#252;gels handelt. der sich<lb/>
ja gegen die Fristenl&#246;sung ausgesprochen hat, mobilisiert die<lb/>
Kirche und selbst die Frauen seiner Abgeordneten, um den Klub<lb/>
der SP&#214; zu schw&#228;chen. Diesen Gag einer Zeitung erz&#228;hlt. k&#246;nnte<lb/>
obwohl es der gr&#246;sste Bl&#246;dsinn ist, eine ganz sch&#246;ne Headline<lb/>
abgeben. In Wirklichkeit ist es gar nichts anderes als menschlich<lb/>
Versagen, ausgel&#246;st durch den Alkohol, von dm ich schon immer<lb/>
w&#252;nschte,dass er eigentlich im Parlament gar nicht ausgeschenkt<lb/>
werden d&#252;rfte. Andereseits aber gebe ich zu, dass 12 Stunden<lb/>
Sitzungszeit, an denen man wirklich manchmal kaum als Abge<lb break="no"/>ordneter beteiligt ist, viele auch gar nicht die Notwendig<lb break="no"/>keit haben, in dieser Zeit etwas anderes zu tun, dass wahrschein<lb break="no"/>lich das Tratschen mit der Zeit fad wird, man sich dann<lb/>
allzu leicht einem Gl&#228;schen hingibt. Dass daf&#252;r die Bev&#246;l<lb break="no"/>kerung, wenn sie dies w&#252;sste, daf&#252;r kaum Verst&#228;ndnis hat, steht<lb/>
f&#252;r mich ausser jder Diskussion. Die Klubs m&#252;ssten sich eben<lb/>
<pb n="18-1349" facs="18_1973-11-28_1349.jpg"/>bem&#252;hen, doch letzten Endes eine L&#246;sung zu finden, damit<lb/>
nicht so irrsinnig lange Diskussion, die letzten Endes nat&#252;r<lb break="no"/>lich gar nichts mehr bringen, Zeitverschwendung sind, erst<lb/>
gar nicht zustandekommen. Mit Schaudern denke ich, dass jetzt<lb/>
bei der beginnenden Budgetdebatte eine &#228;hnliche Situation<lb/>
sich zum x-ten Male wiederholen wird. Hier gilt: beseitige<lb/>
das &#220;bel, dann musst Du Dich nicht mit den Folgen ausein<lb break="no"/>andersetzen.</p></div>
      </body>
      <back>
         <pb n="18_1340_03" facs="18_1973-11-28_1340-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.11.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1340_04" facs="18_1973-11-28_1340-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
