<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730115">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 15. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-15">Montag, 15. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0030" facs="14_1973-01-15_0030.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 15. J&#228;nner 1973</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> wird beim Jour Fixe von Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> gerufen, der sich<lb/>
beschwert, dass die Aufrundungsfrage mit den Entlastungss&#228;tzen noch<lb/>
immer nicht geregelt ist. Die &#214;PA hat nun im Kartel eingereicht und<lb/>
Ab- und Aufrundungen vorgenommen. Die Arbeiterkammer &#8211; Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> &#8211;<lb/>
wird aber dagegen Stellung nehmen. <name type="person" ref="#per__98112">Z&#246;llner</name>, mit dem ich vorher ge<lb break="no"/>sprochen habe, bef&#252;rchtet, dass ein gef&#228;hrliches Pr&#228;judiz durch den<lb/>
Kartellrichter geschaffen wird, wenn die Arbeiterkammer nichts dagegen<lb/>
unternimmt. Nachher wird von <name type="person" ref="#per__97769">Mussil</name> Dr. <name type="person" ref="#per__137215">Hecke</name> und Dr. <name type="person" ref="#per__126405">Klose</name> zugezogen<lb/>
und <name type="person" ref="#per__137215">Hecke</name> gibt zu, dass es zweckm&#228;ssiger gewesen w&#228;re, einen vern&#252;nf<lb break="no"/>tigen Aufrundungserlass zustandezubringen. Bekanntlich hat die Handels<lb break="no"/>kammer urspr&#252;nglich verlangt, dass die Nettopreise aufgerundet werden,<lb/>
wodurch durch die 16 %-ige Mehrwertsteuer dann f&#252;r den zivilrechtlichen<lb/>
Preis, d.h. f&#252;r den Preis des Letztverbrauchers, wieder unrunde Ergeb<lb break="no"/>nisse herausgekommen w&#228;ren.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> f&#252;rchtet, dass das grosse Kompetenzgesetz von der Regierung<lb/>
durchgezogen wird und &#252;berhaupt keine M&#246;glichkeit einer Diskussion<lb/>
resp. Verhandlung im Parlament gegeben ist. Insbesondere f&#252;rchtet er,<lb/>
dass die politischen Beamten, die dann eingef&#252;hrt werden k&#246;nnen,<lb/>
Ministerb&#252;ros etc., das Berufsbeamtentum schwer sch&#228;digen k&#246;nnten.<lb/>
Er erkl&#228;rt, dass er sich aus der politischen Arbeit gr&#246;sstenteils<lb/>
herausgezogen hat, aber dass doch &#252;ber diese Gesetze ernst und redlich<lb/>
verhandelt werden sollte. Die Voraussetzung hief&#252;r ist, dass die &#214;VP<lb/>
tats&#228;chlich zu einem vern&#252;nftigen Kompromiss kommen wolle und ernstliche<lb/>
Verhandlungen mit der SP&#214; f&#252;hrt. Dies k&#246;nnte nur im Klub resp. zwischen<lb/>
den Klubobm&#228;nnern besprochen und vereinbart werden. Ich setze <name type="person" ref="#per__97769">Mussil</name><lb/>
auseinander, dass er auf alle F&#228;lle &#8211; wer immer in meinem Ministerium<lb/>
in Hinkunft die Verantwortung tr&#228;gt &#8211; solche organisatorische &#196;nderungen<lb/>
dringendst ben&#246;tigt. Als Beispiel verweise ich, dass sich sicher auch in<lb/>
der Handelskammer Dr. <name type="person" ref="#per__137215">Hecke</name> als Art Stabsvertreter eingerichtet hat.<lb/>
<name type="person" ref="#per__97769">Mussil</name> macht die Bemerkung, das hat ihm auch genug Widerstand in der<lb/>
Handelskammer dieser Beschluss ausgel&#246;st.</p><p xml:space="preserve">Durch die neue Mitbestimmung und Aufsichtsratsbestellung des Stahlkon<lb break="no"/>zernes durch die Bundesregierung sieht er eine ganz grosse Schw&#228;chung<lb/>
der &#214;IAG. <name type="person" ref="#per__97470">Geist</name> behauptet, er m&#246;chte ein Weisungsrecht auf der einen Seite<lb/>
gegen&#252;ber den Firmen und auf der anderen Seite hat er nicht einmal die<lb/>
<pb n="14-0031" facs="14_1973-01-15_0031.jpg"/>M&#246;glichkeit &#252;ber die Bestellung des Aufsichtsrates einen gewissen<lb/>
Einfluss auszu&#252;ben.</p><p xml:space="preserve">Im Aufsichtsrat der B&#252;rges behauptet er, w&#252;rde von mir ein politischer<lb/>
Mandatar n&#228;mlich <name type="person" ref="#per__97892">Sallaberger</name>, Gen.Sekr. Stellvertreter vom Freien<lb/>
Wirtschaftsverband, berufen. Unter diesen Umst&#228;nden muss er den Ver<lb break="no"/>treter der Handelskammer <name type="person" ref="#per__114965">Dorn</name> abziehen und daf&#252;r einen Wirtschafts<lb break="no"/>bund-Mann, wahrscheinlich <name type="person" ref="#per__109293">Busek</name> <add>evtl. Falschidentifikation, Anm.</add> nominieren. Er m&#246;chte nun, dass ich<lb/>
zustimme, dass <name type="person" ref="#per__97892">Sallaberger</name> entweder zur&#252;ckgezogen wird oder zumindestens<lb/>
die Arbeiterkammer ihn in ein Konsulentenverh&#228;ltnis nimmt, sodass er<lb/>
sich ausreden kann und erkl&#228;rt, dass eben <name type="person" ref="#per__97892">Sallaberger</name> als Arbeiter<lb break="no"/>kammervertreter dort t&#228;tig wird. Ich erkl&#228;re, dass nicht ich die Auf<lb break="no"/>sichtsr&#228;te zu bestellen habe, dass ich aber auf der anderen Seite gar<lb/>
keinen Grund und M&#246;glichkeit sehe, <name type="person" ref="#per__97892">Sallaberger</name> zur&#252;ckzuziehen oder<lb/>
dass die Arbeiterkammer ihn als Konsulent besch&#228;ftigt.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist im Prinzip einverstanden, einen Verein f&#252;r die Patent<lb break="no"/>f&#246;rderung zu gr&#252;nden und sich als Handelskammer daran zu beteiligen.<lb/>
Er m&#246;chte nun aber endg&#252;ltig wissen, was ungef&#228;hr dieser Verein f&#252;r<lb/>
finanzielle Aufwendungen haben wird, d.h. die Belastung der Handelskammer<lb/>
nachdem halb-halb zwischen Handelskammer und Handelsministerium der<lb/>
verein finanziert werden soll. Er bestimmt, dass <name type="person" ref="#per__137215">Hecke</name> &#8211; und ich erkl&#228;re<lb/>
dass <name type="person" ref="#per__97469">Gehart</name> im Handelsministerium &#8211; beauftragt werden soll, gemeinsam<lb/>
Kost-Benefit-Rechnungen zu machen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> erkl&#228;rt, dass eine st&#228;ndige Kommission auf Grund des Preisbestim<lb break="no"/>mungsgesetzes im Handelsministerium nicht gew&#252;nscht wird und er auch<lb/>
<name type="person" ref="#per__137215">Hecke</name> daf&#252;r nicht erm&#228;chtigen wird, daran teilzunehmen. Ich erkl&#228;re,<lb/>
dass auch die Arbeiterkammer und insbesondere der Gewerkschaftsbund<lb/>
gr&#246;sste Bedenken haben und deshalb eine st&#228;ndige Kommission nicht zustande<lb break="no"/>kommt. Weise aber darauf hin, dass alle Beteiligten in etlichen Monaten<lb/>
es bereuen werden, dass wir nicht bereits mit Jahresbeginn diese Arbeit<lb/>
aufgenommen haben. Ich f&#252;rchte, dass es ihnen &#228;hnlich ergehen wird, wie<lb/>
bei den Rundungserlass, wo auch beide Teile zuerst dagegen Stellung ge<lb break="no"/>nommen haben und jetzt froh w&#228;ren, wenn wir eine vern&#252;nftige L&#246;sung er<lb break="no"/>arbeitet h&#228;tten. Aus meinem Prinzip, alles im Einvernehmen mit den Inter<lb break="no"/>essensvertretungen zu machen, werde ich daher Abstand nehmen.- Nebenbei<lb/>
bemerkt, ich erw&#228;hne das dort nat&#252;rlich nicht, h&#228;tte das gar keinen Sinn,<lb/>
etwas anzuordnen auf diesem Gebiet, weil ich ja letzten Endes gesetz<lb break="no"/>liche Regelungen nur mit 2/3-Mehrheit im Parlament durchbringen kann,<lb/>
d.h. die Voraussetzung daf&#252;r, die Zustimmung der Handelskammer ist.</p><pb n="14-0032" facs="14_1973-01-15_0032.jpg"/><p xml:space="preserve">Bei dem Journalistenfr&#252;hst&#252;ck, welches diesmal ganz besonders<lb/>
gut besucht ist, entspinnt sich eine riesige Diskussion &#252;ber die<lb/>
Ferienstaffelung und den Fremdenverkehr. <name type="person" ref="#per__97584">Jagoda</name> kann dann gerade noch<lb/>
einige Erkl&#228;rungen &#252;ber die beginnenden Verhandlungen mit der Gewerbe<lb break="no"/>ordnung im Parlament geben. Diese Fr&#252;hst&#252;cksrunden sind immer improvi<lb break="no"/>siert und trotzdem glaube ich, kommen wir dabei sehr gut &#252;ber die Runde.<lb/>
Der P.R.-Mann <name type="person" ref="#per__133397">Brantl</name> verteilt in der Ministerratsvorbesprechung ein<lb/>
Schreiben an alle Minister, wo er sie daran erinnert, dass sie &#252;ber die<lb/>
T&#228;tigkeit ihres Ressorts und insbesondere &#252;ber die zuk&#252;nftigen Pl&#228;ne,<lb/>
Pressekonferenz abhalten sollen. Dagegen Spricht sich sowohl Vize<lb break="no"/>kanzler <name type="person" ref="#per__97525">H&#228;user</name> als auch ganz besonders <name type="person" ref="#per__97668">Kreisky</name> aus, weil er meint, es<lb/>
w&#228;re unzweckm&#228;ssig, wenn man jetzt allen Ministern Pressekonferenzen<lb/>
machen liesse, da w&#252;rde eine die andere erschlagen. Jeder Minister<lb/>
soll nur in der n&#228;chsten Zeit bei einer ihm passenden Gelegenheit<lb/>
&#252;ber seine T&#228;tigkeit Besprechungen mit der Presse oder bei Konferenzen<lb/>
seine Ideen darlegen, damit dann in der Presse dar&#252;ber berichtet wird.<lb/>
H&#228;user z.B. wird eine grosse Angestellten-Fraktion am Semmering in den<lb/>
n&#228;chsten Wochen haben und hofft, dass er dann dort seine Informationen<lb/>
in die Presse Eingang finden wird. Ich glaube, dass eigentlich unser<lb/>
Weg der zweckm&#228;ssigste und intensivste ist. Allerdings m&#252;ssen wir froh<lb/>
sein, dass die anderen teilweise so pressescheu sind, dass sie solche<lb/>
Einrichtungen nicht geschaffen haben. Wenn dies n&#228;mlich der Fall w&#228;re,<lb/>
denn h&#228;tten wir 14 Jour fix resp. Pressefr&#252;hst&#252;cke oder Pressegespr&#228;che<lb/>
in der Woche, was mit neuerdings alles erschlagen w&#252;rde. Die Presse<lb/>
besprechungen nach dem Ministerrat n&#228;mlich sind in Wirklichkeit nur von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> dominiert. Die anderen bilden dort nur Staffage und werden gelegent<lb break="no"/>lich von dem einen oder anderen Journalisten gefragt. Allerdings ist bei<lb/>
der Pressebesprechung nach dem Ministerrat meistens eine h&#246;here Garnitur<lb/>
von Journalisten anwesend. In diesem Fall gilt aber in Abwandlung der<lb/>
Spruch: Besser die zweite Garnitur st&#228;ndig als eine erste Garnitur<lb/>
gelegentlich oder besser gesagt &#252;berhaupt nie. In der Berichterstattung<lb/>
findet dies &#252;berhaupt keinen negativen Niederschlag.</p><p xml:space="preserve">Im Institut hat <name type="person" ref="#per__97868">Reithofer</name> mit <name type="person" ref="#per__97337">Bauer</name> von der &#214;IAG und Dr. <name type="person" ref="#per__97511">Haiden</name> von der<lb/>
Zentralsparkasse mit bekniet, dass wir doch die Fremdenverkehrsstudie,<lb/>
die der Beirat im Rahmen der Integrationsarbeit ausarbeiten liess,<lb/>
ver&#246;ffentlichen. Der Beirat selbst hat keine M&#246;glichkeit, weder finan<lb break="no"/>ziell, noch w&#252;rde er wahrscheinlich eine einstimmige Verabschiedung durch<lb break="no"/>f&#252;hren, sondern es m&#252;ssten vorerst noch monatelange Verhandlungen und<lb/>
Reduzierungen der Aussagen durchgef&#252;hrt werden. Da bei der Fremden<lb break="no"/><pb n="14-0033" facs="14_1973-01-15_0033.jpg"/>verkehrsstudie ausser Dr. <name type="person" ref="#per__113096"><choice><choice><sic>Platzer</sic><corr>Placek</corr></choice></choice></name> von der Handelskammer und Min.Rat<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> vom Handelsministerium lauter Genossen teilgenommen haben,<lb/>
n&#228;mlich Dr. <name type="person" ref="#per__97511">Haiden</name>, Dr. <name type="person" ref="#per__97995">Stockinger</name>, Sparkasse Salzburg, Dr. <name type="person" ref="#per__139695">Rainer</name><lb/>
AK Innsbruck, Dr. <name type="person" ref="#per__142469">Goschler</name>, Sparkassenverbandsvertreter, m&#252;ssten diese<lb/>
Genossen doch zumindestens durch die Publikation entsch&#228;digt werden.<lb/>
<name type="person" ref="#per__97469">Gehart</name>, mit dem ich nachher eingehend &#252;ber dieses Problem noch einmal<lb/>
spreche, hat grosse Bedenken, dass obwohl unsere Genossen daran mit<lb break="no"/>gewirkt haben, diese Studie nichts anderes ist als ein Forderungspro<lb break="no"/>gramm f&#252;r Steuererm&#228;ssigungen, verbilligte Kredite usw. <name type="person" ref="#per__97469">Gehart</name> f&#252;rchtet,<lb/>
dass auch ein Vorwort von mir, wo ich mich klar und deutlich von<lb/>
diesen Aussagen distanziere, indem ich sie eben als sehr interessante<lb/>
Anregung bezeichne, er selbst w&#252;rde ein solches Vorwort ja entwerfen,<lb/>
meint, die einzige M&#246;glichkeit w&#228;re, um diese Arbeit ein bisschen zu<lb/>
neutralisieren, wenn man alle Studien, die der Beirat f&#252;r die Integra<lb break="no"/>tion angestellt hat und die noch nicht ver&#246;ffentlicht wurden, im Hause<lb/>
durch Abziehen entsprechend zur Verf&#252;gung stellt. Das Zusammenlegen<lb/>
und Binden, das bei uns einen grossen Engpass darstellt, m&#252;ssten dann<lb/>
andere Institutionen &#252;bernehmen und bezahlen. <name type="person" ref="#per__97511">Haiden</name> hat erkl&#228;rt, dass<lb/>
das Sparkassenverband daf&#252;r ohne weiteres bereit w&#228;re. Dieser Vor<lb break="no"/>schlag von <name type="person" ref="#per__97469">Gehart</name> ist meiner Meinung nach sehr zielf&#252;hrend, denn<lb/>
ich k&#246;nnte dann den Vorwurf im Parlament entkr&#228;ften, was das Handels<lb break="no"/>ministerium dazu beigetragen hat, um die Wirtschaft auf die Integra<lb break="no"/>tion vorzubereiten und welche Untersuchungen hier tats&#228;chlich angestellt<lb/>
wurden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Wenn auch dies eine Heiden-Arbeit f&#252;r unser<lb/>
Abziehb&#252;ro ist, glaube ich, sollte man den Vor<lb break="no"/>schlag <name type="person" ref="#per__97469">Gehart</name> unbedingt verwirklichen. Die Zu<lb break="no"/>sammenlegarbeit sollte dann von anderen Institu<lb break="no"/>tionen &#252;bernommen und auch bezahlt werden, sodass<lb/>
eine Belastung des Hauses nicht entsteht.</p><p xml:space="preserve">Min.Rat <name type="person" ref="#per__97722">Marhold</name> und Reg.Rat <name type="person" ref="#per__137484">Sch&#252;tz</name>, mit denen ich den Rechnungsabschluss<lb/>
bespreche, weil er gegebenenfalls morgen im Parlament zur Verhandlung<lb/>
kommt, best&#228;tigen mir, dass tats&#228;chlich mein Amtsvorg&#228;nger einen Kredit<lb/>
von 20 Mill. S f&#252;r die Errichtung von Gewerbeh&#246;fen gegeben hat. <name type="person" ref="#per__110035">Thun-<lb/>
Hohenstein</name> hat damals den Wunsch der Handelskammer Wien Rechnung getragen<lb/>
und diese Subvention allerdings mit der Auflage versehen, dass wenn<lb/>
Ertr&#228;ge aus dieser T&#228;tigkeit erwachsen, dann der Kredit zur&#252;ckbezahlt<lb/>
werden muss. Die Budgetsektion Wird nun mit <name type="person" ref="#per__110035">Thun-Hohenstein</name> ver<lb break="no"/>handeln und Bericht verlangen, ob dieser Zustand jetzt bereits<lb/>
eingetreten ist, nachdem dieser Verein einen dritten Werkst&#228;ttenhof<lb/>
<pb n="14-0034" facs="14_1973-01-15_0034.jpg"/>errichten will, wo bereits aus den Gewinnen und Ertr&#228;gen der ersten<lb/>
beiden notwendige Mittel dazu verwendet werden sollen. In diesem Fall<lb/>
best&#252;nde f&#252;r uns die M&#246;glichkeit, im Wege der seinerzeitigen Auflage,<lb/>
diese 20 Mill. S zur&#252;ckzuverlangen oder zumindestens mit anderen W&#252;nschen<lb/>
der Handelskammer Wien zu kompensieren. Dieser Vorschlag kommt von Min.<lb/>
Rat <name type="person" ref="#per__97722">Marhold</name> und ich stimme dem nat&#252;rlich zu.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte &#228;usserst vorsichtig vorgehen, da anzunehmen<lb/>
ist, dass die Handelskammer Wien dann ganz energisch<lb/>
gegen eine etwaige R&#252;ckforderung bei mir protestie<lb break="no"/>ren wird. In diesem Fall m&#252;sste dies als eine be<lb break="no"/>rechtigte und sogar in den seinerzeitigen Beschl&#252;s<lb break="no"/>sen begr&#252;ndete Aktion der Beamten dargestellt werden.<lb/>
Politisch m&#252;sste man noch immer dann die M&#246;glichkeit<lb/>
haben, wenn ein allzu grosser Widerstand entsteht,<lb/>
von Ministerseite dies zu stoppen.</p><p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97406">Ebert</name> und dann der Vorsitzende der Sektion Handel <name type="person" ref="#per__111717">Sch&#246;nbichler</name><lb/>
und Syndikus <name type="person" ref="#per__134294">Zajicek</name> und sein Mitarbeiter beschweren sich bei mir &#252;ber<lb/>
die Erstellung der Von-Bis-Preise. Insbesondere sollen derzeit &#220;berwachungs<lb break="no"/>organe mit unseren vorgerechneten Vollpreisen bei den Unternehmern er<lb break="no"/>scheinen, sie auffordern, den Preis auf eben den vom Computer errechneten<lb/>
Masse zur&#252;ckzugehen und gleichzeitig mit einem Formular die Best&#228;tigung des<lb/>
Kleinh&#228;ndlers zu verlangen. <name type="person" ref="#per__111717">Sch&#246;nbichler</name> und <name type="person" ref="#per__97406">Ebert</name> nehmen an, dass diese<lb/>
Berechnungen auf den Von-Bis-Preisen fundiert sind. Ich erkl&#228;re sofort,<lb/>
dass dies ein Irrtum ist, denn die vorgelegten oder vorgegebenen Soll-<lb/>
Preise wurden auf die Originalerhebung in dem Gesch&#228;ft, das eben wieder<lb/>
kontrolliert wird, aufgebaut. <name type="person" ref="#per__111737">Marsch</name> best&#228;tigt, dass wir bei den Von-Bis-<lb/>
Preisen dem Wunsch der Handelskammer entsprechend eine Erkl&#228;rung, wie es<lb/>
zu dieser Von-Bis-Preisliste gekommen ist, jeweils hinzuf&#252;gen, die aller<lb break="no"/>dings eben von der Presse nicht gebracht wird. Ich geben nur den Vertretern<lb/>
die Zusicherung, dass wir bei der n&#228;chsten Von-Bis-Preis-Aussendung wieder<lb/>
eine solche Erkl&#228;rung, wie es zu der Erstellung der Von-Bis-Preisliste<lb/>
gekommen ist, beif&#252;gen werden. Aktionspreise sind ja weitestgehend aus dieser<lb/>
Von-Bis-Preisliste ausgeschlossen.</p><p xml:space="preserve"><name type="person" ref="#per__97406">Ebert</name> beschwert sich, dass die Inflation mit der F&#252;hrung des Staatswappens<lb/>
welches auch die Arbeiterkammer schon beanstandet hat, in letzter Zeit<lb/>
so zugenommen hat. Er verweist insbesondere darauf, dass die Firma Jacobs<lb/>
jetzt erkl&#228;rt, dass nur die Handelskammer gegen eine Auszeichnung der Firma<lb/>
w&#228;re. Ich habe mich dazu im einzelnen ja nie ge&#228;ussert, da mir es ganz<lb/>
egal ist, wieviele Staatswappen jetzt von den Firmen gef&#252;hrt werden,<lb/>
m&#246;chte aber doch bei dieser Gelegenheit <name type="person" ref="#per__97406">Ebert</name> aufmerksam machen, dass<lb/>
<pb n="14-0035" facs="14_1973-01-15_0035.jpg"/>auch die Firma Arabia bereits das Staatswappen hat und f&#252;hrt. <name type="person" ref="#per__111717">Sch&#246;n<lb break="no"/>bichler</name> selbst erkl&#228;rt ebenfalls, dass er sich daran nicht beteiligen<lb/>
kann, an dieser Diskussion, weil er ebenfalls bereits als Kaffee-Importeur<lb/>
das Staatswappen f&#252;hrt. Arabia, meint <name type="person" ref="#per__97406">Ebert</name>, hat seinerzeit nur als Trost<lb break="no"/>pflaster dieser Auszeichnung bekommen, weil er n&#228;mlich <choice><choice><sic>geglaugt,</sic><corr>?</corr></choice></choice> dass<lb/>
das Finanzministerium ihm bei dem Erwerb von Auersperg resp. Schloss<lb/>
Laudon die dortigen Gem&#228;lde, die ein Verm&#246;gen darstellen, als Betriebs<lb break="no"/>ausgaben anerkennen wird und entsprechend abschreiben l&#228;sst. Da das<lb/>
Finanzminister, resp. der damalige Finanzminister dies ganz entschieden<lb/>
abgelehnt hat, hat man ihm als Trostpflaster dann eine Staatsauszeichnung<lb/>
zukommen lassen. Das Finanzministerium hat n&#228;mlich mit Recht entschieden<lb/>
dass die Gem&#228;lde dort nicht weniger wert werden und eine Abschreibung da<lb break="no"/>durch bedingt ist, sondern deren Wert st&#228;ndig steigt.</p><p xml:space="preserve">Vor der Ministerratsbesprechung ersuche ich <name type="person" ref="#per__113083">Sinowatz</name> wegen des Johann-<lb/>
Strauss-Orchesters Subvention einen Beitrag zu leisten, was er allerdings<lb/>
so wie ich auf das entschiedenste ablehnt. Er nimmt zur Kenntnis, was<lb/>
mir vollkommen gen&#252;gt, dass ich bei ihm interveniert habe und wird<lb/>
dies auch gelegentlich den vorsprechenden Vereinsmitgliedern mitteilen.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet &#252;ber seine Sozialistenf&#252;hrer-Konferenz in Paris, aller<lb break="no"/>dings auch nicht mehr als in den Zeitungen gestanden ist. Er weist nur dar<lb/>
rauf hin, dass in der Europ&#228;ischen Gemeinschaftspolitik er keine Kritik<lb/>
an der Labourparty gemacht hat. Allerdings sagt er, dass die Autonomie,<lb/>
die jeder einzelne Staat hat, d.h. jede soz. Partei im Rahmen der soz.<lb/>
Internationale, auch eine gewisse Solidarit&#228;t voraussetzt. <name type="person" ref="#per__140771">Callaghan</name> selbst<lb/>
erkl&#228;rte, dass Grossbritannien, wenn es wieder von Labour regiert wird,<lb/>
die Beitrittsbedingungen neu &#252;berpr&#252;fen m&#246;chte. <name type="person" ref="#per__97668">Kreisky</name> bedauert ins<lb break="no"/>besondere dass Labour sich von dem Europ&#228;ischen Parlament zur&#252;ckzieht.<lb/>
Die 130 Abgeordneten w&#252;rden, wenn die Sozialisten sich einigermassen<lb/>
formieren und organisieren, von 32 auf 60 erh&#246;ht werden und schlagkr&#228;ftige<lb/>
dort wirken k&#246;nnen. Allerdings ist das europ&#228;ische Parlament heute noch<lb/>
gr&#246;sstenteils vollkommen auch in ihrer parlamentarischen T&#228;tigkeit<lb/>
unwirksam. Es beschliesst keine Gesetze und es genehmigt nicht einmal<lb/>
ein Budget der Kommission. Im Mittleren Osten gibt es derzeit keine<lb/>
Entwicklung, denn es herrschen intransigente Haltungen. Finnland wird<lb/>
jetzt endg&#252;ltig den Europ&#228;ischen-Gemeinschaftszollfreizonenvertrag,<lb/>
wie ihn Schweiz, Schweden und &#214;sterreich schon hat, unterfertigen.<lb/>
<name type="person" ref="#per__114501">Kekkonen</name>, der dies doch zustandegebracht hat, wird wahrscheinlich<lb/>
neuerlich als Pr&#228;sident kandidieren.</p><pb n="14-0036" facs="14_1973-01-15_0036.jpg"/><p xml:space="preserve">Die sowj. Bedenken zumindestens die Verz&#246;gerung wurde damit end<lb break="no"/>g&#252;ltig beseitigt. Der sowj. Botschafter in &#214;sterreich war bei <name type="person" ref="#per__97668">Kreisky</name><lb/>
und hat ihm mitgeteilt, dass er bei seinem Aufenthalt jetzt in Moskau<lb/>
ersucht hat, dass sowohl <name type="person" ref="#per__97652">Kossygin</name>, <name type="person" ref="#per__146938"><sic>Kretschko</sic></name> <add>[evtl. Falschidentifikation, Anm.]</add> und <name type="person" ref="#per__108330">Gromyko</name> nach Wien<lb/>
kommen sollten. <name type="person" ref="#per__112951">Patolitschew</name> wird ja Ende J&#228;nner kommen. Der Botschafter<lb/>
hat auch erkl&#228;rt, dass &#214;sterreich bez&#252;glich der Gaslieferung eine dies<lb break="no"/>bez&#252;gliche Entscheidung erwartet. Ob allerdings <name type="person" ref="#per__112951">Patolitschew</name> tats&#228;chlich<lb/>
mit den gew&#252;nschten Gasmengen kommen wird, kann ich auch aus den &#196;usse<lb break="no"/>rungen des Botschafters gegen&#252;ber <name type="person" ref="#per__97668">Kreisky</name> zumindestens dessen Mitteilung<lb/>
dar&#252;ber nicht entnehmen.</p><p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> verweist darauf, dass die Vereinigung der Finanzakademiker Briefe<lb/>
an alle Minister geschrieben haben, wo sie gegen die &#220;berstellung von<lb/>
<name type="person" ref="#per__148612">Wrba</name> als B-Beamten in einen A-Posten protestieren. Sie waren schon<lb/>
bei <name type="person" ref="#per__137693">Mayer</name> nicht sehr einverstanden, <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rt, dass aber diese<lb/>
beiden t&#252;chtigen Beamten auf alle F&#228;lle berechtigt sind und <name type="person" ref="#per__97668">Kreisky</name><lb/>
meint, dass die Regierung lt. Gesetz solche M&#246;glichkeiten haben und<lb/>
diese auch vereinzelt durchf&#252;hren wird. Der Brief wird von <name type="person" ref="#per__97668">Kreisky</name><lb/>
und <name type="person" ref="#per__97311">Androsch</name> beantwortet werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Wir brauchen uns glaube ich daher gar nicht im<lb/>
Speziellen &#228;ussern, wenn wir den Brief auch schon<lb/>
erhalten haben.</p><p xml:space="preserve">Ein &#228;hnliches Problem besteht bei den Soldatenverb&#228;nden wegen der Inhaf<lb break="no"/>tierung von <name type="person" ref="#per__113049">Reder</name>.</p><p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ersucht <name type="person" ref="#per__97668">Kreisky</name>, ob er sich an der D&#252;sseldorfer &#214;ster<lb break="no"/>reich-Woche im September beteiligt. 1958 war <name type="person" ref="#per__97439">Figl</name> und auch in den ver<lb break="no"/>gangenen anderen Jahren waren immer prominente &#214;sterreicher vertreten.<lb/>
Nachdem der Oberb&#252;rgermeister <name type="person" ref="#per__140772">Becker</name> versuchen wird, auch <name type="person" ref="#per__114110">Brandt</name><lb/>
daf&#252;r zu gewinnen, sagt <name type="person" ref="#per__97668">Kreisky</name> zu. Meiner Erinnerung nach ist dies<lb/>
die h&#246;chstbesetzte &#214;sterreich-Woche, die ich kenne. Wenn man bedenkt,<lb/>
dass diese andere Staaten und St&#228;dte &#214;stereich-Wochen veranstalten,<lb/>
dann ist es mir unerkl&#228;rlich, warum eine einzelne so sehr ausgezeichnet<lb/>
wird. Ich habe nat&#252;rlich dagegen gar nichts einzuwenden, sondern bin<lb/>
froh, dass man nicht an mich herangetreten ist. Ich f&#252;rchte, dass dann<lb/>
letzten Endes <name type="person" ref="#per__97668">Kreisky</name> absagen wird und ich dann im September f&#252;r ihn<lb/>
nach D&#252;sseldorf fliegen kann.</p><p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> berichtet, dass die AHS-Lehrer durch das Absagen von <name type="person" ref="#per__97668">Kreisky</name><lb/>
Termin von weiteren Verhandlungen sehr emp&#246;rt sind. <name type="person" ref="#per__97668">Kreisky</name> selbst hat<lb/>
aber nicht absagen wollen, sondern nur Verschiebung bis Ende J&#228;nner,<lb/>
<pb n="14-0037" facs="14_1973-01-15_0037.jpg"/>damit der neue Staatssekret&#228;r dann bereits die W&#252;nsche der Mittelschul<lb break="no"/>lehrer entsprechend verhandeln kann. Betreffend der Herabsetzung der<lb/>
Arbeitszeit auf 43 Stunden f&#252;r Angeh&#246;rige des Bundesheeres meint <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
dass dies noch jetzt durchf&#252;hren wird, damit nicht der neue Staatssekret&#228;r<lb/>
bereits mit dieser unangenehmen Fragen belastet wird. <name type="person" ref="#per__135724">Markowitz</name> ist<lb/>
wegen der Bestellung des Staatssekret&#228;r sehr ver&#228;rgert, da er dies als ein<lb/>
Misstrauensvotum gegen ihn betrachtet.</p><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> bringt den der V&#214;EST versprochenen Kreditzusage nicht in die Vor<lb break="no"/>besprechung, da er dies erst, wie er mir sagt, erst mit <name type="person" ref="#per__97668">Kreisky</name> besprechen<lb/>
will. <name type="person" ref="#per__97315">Apfalter</name> muss noch ein bisschen warten.</p></div>
      </body>
      <back>
         <pb n="14_0029_10" facs="14_1973-01-15_0029-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.1.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0029_11" facs="14_1973-01-15_0029-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
