<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830505">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  5. Mai 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-05-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-05-05">Donnerstag, 5. Mai 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0579" facs="70_1983-05-05_0579.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 5. Mai 1983<lb/>
</p>
            <p xml:space="preserve">Ein gewisser <name type="person" ref="#per__1138767">Laub</name>, Pr&#228;sident des Schweizer Komitees zur F&#246;rderung der<lb/>
Gemeinwirtschaft, hatte die Idee &#252;ber die &#246;sterreichische Organisation<lb/>
f&#252;r Gemeinwirtschaft eine st&#228;rkere Au&#223;enhandelsaktivit&#228;t dieser Gemein<lb break="no"/>wirtschaft zu organisieren. Ihm schwebt vor, da&#223; z.B. die Schweizer,<lb/>
die zweisprachig sind und damit Franz&#246;sisch perfekt beherrschen, im<lb break="no"/>stande w&#228;ren die &#246;sterreichischen Exporte von gemeinwirtschaftlichen<lb/>
Betrieben &#252;ber die Schweiz nach Frankreich abzuwickeln. In Frankreich<lb/>
gibt es, wie er erkundet hat, eine st&#228;rkere gemeinwirtschaftliche Orga<lb break="no"/>nisation insbesondere auf dem Genossenschaftssektor, in &#214;sterreich be<lb break="no"/>stehen f&#252;r Schweizer Begriffe phantastische Organisationsverh&#228;ltnisse,<lb/>
die Schweiz hat die geringsten Ans&#228;tze von gemeinwirtschaftlichen Orga<lb break="no"/>nisationen. Nach <name type="person" ref="#per__1138767">Laubs</name> Meinung sollte die IFIG, <choice><choice><sic>Internationale For<lb break="no"/>schungsstelle</sic><corr>Internationales Forschungs- und Informationszentrum</corr></choice></choice> f&#252;r Gemeinwirtschaft, das bestgeeignete Instrument<lb/>
daf&#252;r sein. Das Ganze war ja sehr nebulos, vor allem &#252;bersch&#228;tzt <name type="person" ref="#per__1138767">Laub</name><lb/>
die Einflu&#223;m&#246;glichkeit der &#246;sterreichischen Gemeinwirtschaftsorganisa<lb break="no"/>tion, nat&#252;rlich war er sehr verwundert, da&#223; es in der Bundeshandels<lb break="no"/>kammer ein eigenes Referat f&#252;r Gemeinwirtschaft gibt, mit dem er &#252;bri<lb break="no"/>gens beabsichtigt Kontakt aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>, <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Diese Idee mit Repr&#228;sentant <add><name type="person" ref="#per__114508">Tieber</name>?</add><lb/>
der &#246;sterreichischen Gemeinwirtschaft besprechen.<lb/>
</p>
            <p xml:space="preserve">Der Wiener Repr&#228;sentant der Tiroler Planseewerke, <name type="person" ref="#per__126565">Ratauscher</name>, geht in<lb/>
Pension, hat mir seinen Nachfolger <name type="person" ref="#per__1138768">Knaur</name> vorgestellt; da ich ja so wie<lb/>
<name type="person" ref="#per__126565">Ratauscher</name> in k&#252;rzester Zeit auch in Pension sein werde, habe ich MR<lb/>
<name type="person" ref="#per__126296">Gr&#246;bl</name>, der in der Sektion daf&#252;r ressortm&#228;&#223;ig zust&#228;ndig ist, Direktor<lb/>
<name type="person" ref="#per__1138768">Knaur</name> empfohlen. Wenn Plansee was braucht, so wird auch in Hinkunft<lb/>
sicherlich das Handelsministerium sie in jeder Beziehung unterst&#252;tzen.<lb/>
Anerkennung konnte ich den Planseevertretern f&#252;r ihre Chefin, die<lb/>
Witwe von Konsul <name type="person" ref="#per__125296">Schwarzkopf</name>, <choice><choice><sic>sagen</sic><corr>zollen</corr></choice></choice>, dieser hatte man n&#228;mlich prophe<lb break="no"/>zeit, da&#223; sie nicht imstande sein wird dieses gro&#223;e, technisch kompli<lb break="no"/>zierte Werk zu f&#252;hren. Nach all den Jahren, wo sie sich jetzt aber so<lb/>
bew&#228;hrt hat, ist ihre F&#252;hrungsqualit&#228;t au&#223;er jeder Diskussion.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Solche durchschlagenden Erfolgsfrauen sollten<lb/>
<name type="person" ref="#per__122900">Tichy-Schreder</name> und vielleicht auch die Freien Wirtschaftsverbandsfrau<lb break="no"/>en mehr herausstreichen.<lb/>
</p>
            <pb n="70-0580" facs="70_1983-05-05_0580.jpg"/>
            <p xml:space="preserve">Bei der Verbundgesellschaft haben &#252;ber 40 Kolleginnen und Kollegen<lb/>
Orden vom Bundespr&#228;sidenten durch mich verliehen bekommen, es waren auch<lb/>
etliche Betriebsr&#228;te darunter, deren Auszeichnung eigentlich das Sozial<lb break="no"/>ministerium h&#228;tte &#252;bergeben sollen. Fast peinlich wirkte es auf mich,<lb/>
da&#223; sowohl die beiden Vorstandsdirektoren <name type="person" ref="#per__97453">Fremuth</name> und <name type="person" ref="#per__114747">Zach</name> als auch der<lb/>
Betriebsratsobmann <name type="person" ref="#per__114380">Nischkauer</name> mir Laudationen, hielten die ich eigentlich<lb/>
gar nicht erwartete. Ich war wirklich &#252;berrascht, wie viel angeblich<lb/>
Positives ich im Laufe der 10 Jahre, seit die Elektrizit&#228;tswirtschaft<lb/>
ressortm&#228;&#223;ig ins Handelsministerium gekommen ist, <del>positives</del> getan habe.<lb/>
</p>
            <p xml:space="preserve">Wunschdenken des &#214;VP-Vorstandsmitgliedes <name type="person" ref="#per__114747">Zach</name> war, es der meinte, es k&#246;nn<lb break="no"/>te doch vielleicht eine M&#246;glichkeit geben, da&#223; ich noch Handelsminister<lb/>
bleiben w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__97426">F&#228;lbl</name>, der auch &#252;ber meinen Abschied nicht gl&#252;cklich ist, hat mir<lb/>
sogar eine neue Variation erz&#228;hlt. Der &#214;VP-Bundesrat und Wiener Handels<lb break="no"/>kammerfunktion&#228;r, Konsul von den Seychellen, Wirtschaftsbundobmann des<lb/>
ersten Bezirkes, Dr. <name type="person" ref="#per__110995">Pisec</name>, h&#228;tte ihm erz&#228;hlt, die &#214;VP h&#228;tte ja der SP&#214;<lb/>
angeboten, da&#223; wenn eine schwarz-rote Koalition zustande k&#228;me, ich das<lb/>
Handelsministerium weiter behalten h&#228;tte k&#246;nnen. Unwahrscheinlich,<lb/>
welche Latrinenger&#252;chte es jetzt &#252;berall gibt. Ich habe mich schon in<lb/>
meiner fr&#252;hesten Jugend immer gewundert, wie in manchen Situationen<lb/>
von manchen Personen deutlich sichtbare Entwicklungen ganz einfach<lb/>
nicht zur Kenntnis genommen werden. In Buchenwald, <choice><choice><sic>erinnerte</sic><corr>erinnere?</corr></choice></choice> ich mich,<lb/>
hat es nat&#252;rlich eine gro&#223;e Anzahl von Latrinenger&#252;chten gegeben,<lb/>
insbesondere der M&#246;glichkeit entlassen zu werden. Keine ist eingetreten,<lb/>
weil alle nur Wunschvorstellungen einzelner gewesen sind, die sie<lb/>
irgendwem irgendwo weitererz&#228;hlt haben. Ein Aufseherhund bellt mehr<lb/>
als sonst, er hat geh&#246;rt wahrscheinlich, da&#223; jetzt doch die H&#228;ftlinge<lb/>
entlassen werden sollen, da&#223; er durch sein Bellen verhindern m&#246;chte,<lb/>
k&#246;nnte damals auch z.B. ein Grund gewesen sein, um Entlassungshoffnungen<lb/>
wieder einmal aufbl&#252;hen zu lassen.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der Feier wurde ich dringendst von der Bauarbeitergewerkschaft<lb/>
verlangt, dort gab es den Gesamtvorstand und der Zentralsekret&#228;r fragte<lb/>
mich, ob ich davon w&#252;&#223;te, da&#223; bei den Parteiengespr&#228;chen die FP&#214; das<lb/>
Kraftwerk Hainburg entschieden ablehnt. Ich hatte keinerlei Information<lb/>
und ihn und einen weiteren Anruf von Pr&#228;s. <name type="person" ref="#per__113119">Hesoun</name> in der selben Sache<lb/>
an Verhandlungskomiteemitglied Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> verwiesen. Ich kann mir<lb/>
sehr gut vorstellen, da&#223; die FP&#214; dagegen remonstriert, Gen.Sekr.<lb/>
<name type="person" ref="#per__123320">Grabher-Meyer</name> hat ja unmittelbar nach der Pressekonferenz von der<lb/>
DoKW in einem Fernschreiben &#246;ffentlich erkl&#228;rt, da&#223; die Verlautbarung<lb/>
<pb n="70-0581" facs="70_1983-05-05_0581.jpg"/>Dir. <name type="person" ref="#per__114580">Kobilkas</name>, am urspr&#252;nglichen Standort, also auch in den Auen, das Kraft<lb break="no"/>werk zu bauen, von der FP&#214; ganz entschieden abgelehnt wird. Das Furcht<lb break="no"/>bare in vielen Fragen, aber am meisten bei der Kraftwerksstufe Hain<lb break="no"/>burg in den letzten Jahren war, da&#223; sich jedermann in der &#214;ffentlich<lb break="no"/>keit gleich so apodiktisch festgelegt hat, da&#223; es jetzt sowohl f&#252;r<lb/>
den Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> als auch f&#252;r den Gesundheitsminister<lb/>
<name type="person" ref="#per__117200">Steyrer</name> kaum eine R&#252;ckzugsm&#246;glichkeit gibt. Dieses Problem habe ich<lb/>
dann ganz besonders mit MR <name type="person" ref="#per__109811">Burian</name> im einzelnen besprochen. Ich wollte<lb/>
ihn nicht entt&#228;uschen, denn er ist fest davon &#252;berzeugt, da&#223; es gelin<lb break="no"/>gen wird, die Hainburgerstufe zu bauen, gegebenenfalls als Na&#223;bauweise,<lb/>
ich selbst habe die gr&#246;&#223;ten Bef&#252;rchtungen, da&#223; man die geschlossene<lb/>
<add>[Fehlstelle, Anm.]</add> fast aller kompetenten oder auch nicht kompetenten Minister<lb/>
der neuen Regierung gegen dieses neue Projekt haben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Versuch zu recherchieren, was diese<lb/>
Na&#223;bauweise kosten w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Die schwedische Kugellagerfabrik SKF hat jetzt im Industriezentrum<lb/>
S&#252;d errichtet. Diese neue Auslieferungshalle beherbergt derzeit nur<lb/>
die Lager, in K&#252;rze wird, wie ich dann von LR <name type="person" ref="#per__111326">Schauer</name> h&#246;rte, das ge<lb break="no"/>samte B&#252;ro nach Biedermannsdorf &#252;bersiedeln. Jedermann glaubt, da&#223;<lb/>
dieses Industriezentrum auf der ehemaligen Flugzeugmotorenfabrik<lb/>
in Wiener Neudorf liegt, der B&#252;rgermeister von Biedermannsdorf, der<lb/>
ebenfalls eine Ansprache hielt, hat aber besonders darauf verwiesen,<lb/>
da&#223; es in seinem Gemeindegebiet beheimatet ist. Ihm kommt es weniger<lb/>
darauf an, da&#223; in der &#214;ffentlichkeit man immer glaubt, alles geh&#246;re zu<lb/>
Wr. Neudorf, viel wichtiger ist ihm, da&#223; die Steuern von diesen Be<lb break="no"/>trieben in seine Gemeindekassa kommen. Der in Stockholm zust&#228;ndige<lb/>
Europadirektor, der ebenfalls eine Begr&#252;&#223;ungsansprache hielt, meinte,<lb/>
5 Fabriken gibt es in Europa, als ich ihn darauf ansprach, leider keine<lb/>
in &#214;sterreich, meinte er, hier h&#228;tten wir ja die guten Steyr-Kugel<lb break="no"/>lagerwerke, der schwedische Botschafter wieder verwies darauf, da&#223;<lb/>
im Rahmen der EFTA der Freihandel zw. den Staaten Gott sei dank<lb/>
statuiert ist. SKF liefert Kugellager nach &#214;sterreich, die Steyr-Werke<lb/>
nach Schweden. Alle mu&#223;ten aber zugeben, da&#223; es sich dabei um ein Ver<lb break="no"/>h&#228;ltnis wie ein Huhn, ein Pferd handelt. SKF macht 240 Mio. S Umsatz,<lb/>
die Steyr-Werke wahrscheinlich einen Bruchteil in Schweden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Wei&#223; man zuf&#228;llig die genauen<lb/>
Ziffern?<lb/>
</p>
            <p xml:space="preserve">Beim Abschiedsempfang des DDR-Botschafters <name type="person" ref="#per__122250">Schramm</name> haben mir einige<lb/>
<pb n="70-0582" facs="70_1983-05-05_0582.jpg"/>Leute sozusagen auch meinen Abschied versucht leichter zu machen.<lb/>
Sie meinten, es sei traurig, da&#223; ich jetzt in Hinkunft nicht mehr<lb/>
Handelsminister bin, einige bedauerten es wahrscheinlich wirklich,<lb/>
ich pers&#246;nlich bedauere es aber wirklich &#252;berhaupt nicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0578_01" facs="70_1983-05-05_0578-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.5.1983</head>
         </div>
      </back>
   </text>
</TEI>
