<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790226">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 26. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-02-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-26">Montag, 26. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0252" facs="47_1979-02-26_0252.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 26. Feber 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer beschwerte sich <rs type="person" ref="#per__97893">Sallinger</rs>,<lb/>
dass er keine pers&#246;nliche Einladung zur &#246;sterr. Ferienmesse be<lb break="no"/>kommen hat, obwohl er sie dann aber trotzdem besuchte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Frag <rs type="person" ref="#per__111736">Zolles</rs>, was hier passiert ist.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> will wissen, ob wir jetzt den Aussenhandelsminister<lb/>
von China einladen sollten. Ein diesbez&#252;glicher Wunsch besteht<lb/>
scheinbar von <rs type="person" ref="#per__97315">Apfalter</rs>. Ich werde mit ihm &#252;ber dieses Problem<lb/>
sprechen.<lb/>
</p>
            <p xml:space="preserve">Die Reise nach Bagdad zwecks Intervention f&#252;r den Flughafen-<lb/>
Zuschlag sowie die Gemischte Kommission mit Irak kommt ebenfalls<lb/>
zur Sprache, obwohl die Handelskammer auch nicht weiss, wie<lb/>
am besten vorzugehen ist. Ich bin &#252;berzeugt, das wird sich alles<lb/>
verlaufen und erst nach den Wahlen spruchreif.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> beschwert sich, dass das Handelsministerium in seinen<lb/>
monatlichen Verlautbarungen jetzt das jug. Aussenhandelsdefizit<lb/>
besonders herausgestrichen hat. &#220;ber Ziffern, erwidere ich sofort,<lb/>
kann man wegen der Ursachen diskutieren, aber nie Tatsachen ver<lb break="no"/>leugnen.</p>
            <p xml:space="preserve">Die Firma Miele w&#252;nscht das Dekret zur F&#252;hrung des Staatswappens<lb/>
und die Handelskammer weiss, dass die Arbeiterkammer abgelehnt hat,<lb/>
weil dort kein Betriebsrat existiert. Ich streite dies ganz ent<lb break="no"/>schieden ab, sondern behaupte, ohne dass ich den Fall genauer kenne,<lb/>
der ausschliessliche Grund sei, dass sie die Gesetze dort ein<lb/>
halten und ein Konsens mit dem Sozialpartner nicht erzielt werden<lb/>
konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte lass den Akt vorlegen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer m&#246;chte bez&#252;glich der Ausstellung von Dienst<lb break="no"/>p&#228;ssen, dass wir im Handelsministerium genauso vorgehen wie das<lb/>
Bundeskanzleramt f&#252;r verstaatlichte Betriebe. Dort bekommt jeder<lb/>
Prokurist und seine Frau und ich weiss nicht wer sonst noch alles<lb/>
einen Dienstpass. Ich erkl&#228;re nur, die Vergabepraxis des Bundes<lb break="no"/>kanzleramtes zu eruieren und dann mit der Handelskammer die Details<lb/>
<pb n="47-0253" facs="47_1979-02-26_0253.jpg"/>zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Warum wurde mit der Handelskammer die<lb/>
Verhandlung abgebrochen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> behauptet, in der B&#252;rges sollen jetzt zwei Prokuristen<lb/>
in Wolle gef&#228;rbt, aufgenommen werden. Ich stelle fest, dass<lb/>
dies nicht der Fall ist, sondern dass nur auf Grund des Kredit<lb break="no"/>wesengesetzes, von dem <rs type="person" ref="#per__97769">Mussil</rs> behauptet, das gilt nicht f&#252;r<lb/>
die B&#252;rges, es notwendig ist, einen Prokuristen zu ernennen.<lb/>
Dieser wird aus der B&#252;rges selbst kommen. Durch die ungeheuer<lb/>
st&#228;rkeren Zunahme der F&#228;lle, &#252;ber 100 % in den ersten Wochen<lb/>
des laufenden Jahres, hat der Beirat das letzte Mal mit mir be<lb break="no"/>sprochen, sie k&#246;nnen ohne zus&#228;tzliche Arbeitskraft nicht mehr<lb/>
auskommen. Keinesfalls wird der Prokurist von aussen aufgenommen<lb/>
und eingesetzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Aufnahme jetzt so schnell als m&#246;glich<lb/>
durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte, dass im n&#228;chsten Handelsausschuss, wo das Berg<lb break="no"/>bauf&#246;rderungsgesetz besprochen wird, auch Kaolin aufgenommen<lb/>
wird. Dazu sehe ich keine M&#246;glichkeit, weil der Finanzminister<lb/>
die daf&#252;r notwendigen zus&#228;tzlichen Mitteln nicht zur Verf&#252;gung<lb/>
stellen kann. Ich beschwerte mich sofort, dass bei diesem Handels<lb break="no"/>ausschuss &#252;ber die Energiefragen neuerdings ein Kampf entstehen<lb/>
wird. Meine Konsensbem&#252;hungen sind scheinbar zum Scheitern<lb/>
verurteilt. <rs type="person" ref="#per__97769">Mussil</rs> gibt dies zu und meint, dies sei einer der<lb/>
Gr&#252;nde, darum er jetzt nicht mehr im Handelsausschuss mitwirkt.<lb/>
Die Handelskammer hat es scheinbar satt, mit <rs type="person" ref="#per__111410">K&#246;nig</rs> st&#228;ndig und<lb/>
wahrscheinlich auch anderen &#214;VP-lern dauernd zu streiten.<lb/>
</p>
            <p xml:space="preserve">Bei den Verhandlungen am 28. Feber in Rom wegen der Gemischten<lb/>
Kommission w&#252;nscht die Landwirtschaft ein ganzes B&#252;ndel von<lb/>
Ausnahmen wie z.B. Nadelschnittholzexporte nach Italien, 290.000 fm<lb/>
sollen zus&#228;tzlichen den Italienern gegeben werden, daf&#252;r aber<lb/>
dann auch noch andere Agrarprodukte verkauft und weniger Agrar<lb break="no"/>produkte wie Obst und Gem&#252;se nach &#214;sterreich eingef&#252;hrt. Ich<lb/>
ersuche, dass die Handelskammer unverz&#252;glich mir ihre Stellung<lb break="no"/>nahme zur fernschriftlichen Aufforderung der Landwirtschaftskammer<lb/>
abgibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was geschieht jetzt mit der Gemischten<lb/>
Kommission?<lb/>
</p>
            <pb n="47-0254" facs="47_1979-02-26_0254.jpg"/>
            <p xml:space="preserve">Nat&#252;rlich diskutieren wir die Wahlchancen der Parteien und<lb/>
wie es &#252;berhaupt weitergehen wird. Die letzten Rede <rs type="person" ref="#per__112996">Staudingers</rs><lb/>
im Parlament soll so aggressiv ausgefallen sein, weil er eine<lb/>
halbe Stunde vorher eine Injektion bekommen hat, dann h&#228;tte<lb/>
er sich ausruhen m&#252;ssen und teilweise angeblich gar nicht h&#228;tte<lb/>
reden k&#246;nnen, wie man angeblich bemerkt hat. Ich sagte, dass<lb/>
<rs type="person" ref="#per__112996">Staudinger</rs> nur dann als Schlussredner sehr konziliant ist<lb/>
und war, wenn es sich um Fragen und Gesetze gehandelt hat,<lb/>
wo ein Konsens zu erzielen gewesen ist. Als Beispiel konnte<lb/>
ich seine Ausschusst&#228;tigkeit als Handelsausschuss-Obmann und<lb/>
auf seine Schlussansprachen Gewerbeordnung usw. verweisen,<lb/>
wie sehr sich das Klima im Hause verschlechtert hat und wahr<lb break="no"/>scheinlich jetzt noch bei den letzten Sitzungen noch &#228;rger<lb/>
wird werden, ergab das Zwischenrufduell, das <rs type="person" ref="#per__97769">Mussil</rs> ganz<lb/>
geh&#246;rt hat, weil er zwischen <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__97641">Kohlmaier</rs> sitzt.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> hat <rs type="person" ref="#per__97641">Kohlmaier</rs> seine 600.000-S-T&#228;tigkeit in der Sozial<lb break="no"/>versicherung vorgeworfen, obwohl er dort nur sehr wenig arbeitet<lb/>
worauf <rs type="person" ref="#per__97641">Kohlmaier</rs> <rs type="person" ref="#per__97311">Androsch</rs> als korrupten Parasiten bezeichnete<lb/>
und dieser mit dreckiger Lausbub antwortete. Die Klubs kamen<lb/>
aber dann &#252;berein, keinen Ordnungsruf zu beantragen sondern<lb/>
beides aus dem Protokoll zu streichen. Wenigstens das Dekor ver<lb break="no"/>sucht man noch zu wahren, die Entwicklung ist f&#252;r mich be&#228;ngstigend.<lb/>
</p>
            <p xml:space="preserve">Bei der Ordens&#252;berreichung von <rs type="person" ref="#per__97668">Kreisky</rs> an <rs type="person" ref="#per__145577">Quandt</rs>, BMW, musste ich<lb/>
feststellen, dass dieser fast nichts mehr sieht und nur mehr<lb/>
gef&#252;hrt werden muss. Geistig d&#252;rfte er aber noch vollkommen<lb/>
frisch sein, wie seine Dankantwort bewies. Bei dieser Gelegenheit<lb/>
erfahre ich, dass nicht nur die Batterien-Fabrik Varta sondern<lb/>
auch noch ein pharmazeutischer Betrieb und der Nahrungsmittel<lb break="no"/>betriebe Milupa zum Quandt-Konzern geh&#246;rt. <rs type="person" ref="#per__145577">Quandt</rs> bezeichnet die<lb/>
Zusammenarbeit zwischen Steyr-Daimler-Puch und BMW als optimal.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet <rs type="person" ref="#per__98053">Wanke</rs> &#252;ber die Richtlinien<lb/>
zur Textilf&#246;rderung, <rs type="person" ref="#per__97584">Jagoda</rs> &#252;ber die Zinssenkung bei der B&#252;rges<lb/>
auf 8 % sowie &#252;ber die Ausdehnung der Richtlinien f&#252;r die Stamm<lb break="no"/>aktion, zwei auf 4 Mill. Bilanzsumme, 8 auf 14 Mio. Umsatz und<lb/>
deren H&#246;chstzinsen 7 %. Alles ab 1. M&#228;rz 1979.<lb/>
</p>
            <pb n="47-0255" facs="47_1979-02-26_0255.jpg"/>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__123371">Fehle</rs> und <rs type="person" ref="#per__150213">Lenzendorf</rs>, beide von IAA, berichten &#252;ber die<lb/>
dritte freiwillige Aktion "Nicht urassen". Nach Kolaric und<lb/>
die Hilfe f&#252;r die Alten ein wirklich grossartige Leistung,<lb/>
die in der ersten Woche der ORF-Spots schon einen Wert von<lb/>
1 Mill. darstellt. Der neue Pressevertreter der Handelskammer<lb/>
Wien verweist darauf, dass die Anzeigenabgabe aber dann von<lb/>
den Werbespots bezahlt werden muss. Ich verpflichte mich, einen<lb/>
Brief an die Landeshauptleute zu schreiben, wo ich um die<lb/>
Befreiung ersuche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Brief entwerfen lassen.<lb/>
</p>
            <p xml:space="preserve">Neu f&#252;r mich ist, dass <rs type="person" ref="#per__150213">Lenzendorf</rs> mitteilt, sie wollten zuerst<lb/>
ihre dritte Aktion entweder f&#252;r behinderte Kinder oder gegen<lb/>
Drogenmissbrauch starten. Bei einem Vortrag von <rs type="person" ref="#per__113069">Weiser</rs> bei einem<lb/>
Mittagessen haben sie dann dessen Anregung &#252;bernommen, n&#228;mlich<lb/>
Energieeinsparung als Grundlage zu nehmen. Dies ist jetzt die<lb/>
zweite positive Sache, die EVA nach den Energieeinsparm&#246;glichkei<lb break="no"/>ten in der Wohnbauf&#246;rderung erreicht hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__116031">Liebl</rs> berichtet &#252;ber den Fremdenverkehr J&#228;nner plus 3 %, Inland<lb/>
minus 5, Ausland plus 6, November bis J&#228;nner + 5 %,<lb/>
Inland -3.5 %, Ausland + 9 %.<lb/>
</p>
            <p xml:space="preserve">Das Technische Museum wird, wie der zust&#228;ndige Hofrat mitteilt,<lb/>
die Patentausstellung verl&#228;ngern. Bei dieser Gelegenheit wird<lb/>
von den Journalisten angeregt, die Ausstellung auch in den<lb/>
Bundesl&#228;ndern zu zeigen, damit die Schulen sie besuchen k&#246;nnen.<lb/>
Im Unterrichtsministerium ist ein gewisser Herr <rs type="person" ref="#per__150214">Grass</rs> daf&#252;r<lb/>
zust&#228;ndig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Das Patentamt soll entsprechende Ver<lb break="no"/>handlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappen&#252;berreichung f&#252;r die Hager Werbung habe ich<lb/>
Prof. <rs type="person" ref="#per__114057">Mittag</rs> bereits informiert, dass ich eine engere Zusammen<lb break="no"/>arbeit mit der IAA w&#252;nsche. <rs type="person" ref="#per__114057">Mittag</rs> ist selbst dort auch einer<lb/>
der 82 Mitglieder und wird sich sehr bem&#252;hen. Die Hager-Werbung<lb/>
ist aus der Hager-Gesellschaft herausgegangen, die einmal im<lb/>
Interesse von Schwechater Brauerei H&#228;user mit Wirtsh&#228;usern<lb/>
kaufte oder versuchte, den Absatz dort zu erm&#246;glichen. Mein<lb/>
<pb n="47-0256" facs="47_1979-02-26_0256.jpg"/>Gag war, dass da im Handelsregister alles damals noch kurrent<lb/>
geschrieben wurde, die jungen Beamten k&#246;nnen dieses nicht<lb/>
lesen, weshalb ich selbst erst bei Aktenstudium, was auch tat<lb break="no"/>s&#228;chlich gestimmt hat, auf diese Tatsache aufmerksam wurde.<lb/>
Der Innungsmeister der Werbeagenturen <rs type="person" ref="#per__115586">Prosquill</rs> ergriff dann<lb/>
ebenfalls das Wort und meinte 1945 h&#228;tten alle Werbeagenturen<lb/>
damit begonnen, Annoncen: Tausche Kinderwagen gegen irgendeinen<lb/>
anderen Gebrauchsgegenstand zu starten und jetzt sei der Umsatz<lb/>
auf 8 Mia. S angestiegen. Unter den vielen anwesenden Kunden befand<lb/>
sich auch Gen.Dir. <rs type="person" ref="#per__114404">Ebeling</rs> von Mobil, der mir gegen&#252;ber sich<lb/>
&#228;usserte, in ihrer Branche wird jetzt die Situation rosiger<lb/>
dargestellt als sie ist. Mir erz&#228;hlte er damit nichts neues.<lb/>
Trotzdem weiss er ganz genau, dass er bis zu den Wahlen keine<lb/>
Preiserh&#246;hung bekommt. Sollte es tats&#228;chlich so schlimm werden,<lb/>
wie er bef&#252;rchtet, kann er noch immer, ohne dass ich ihm dies<lb/>
ausdr&#252;cklich sagte, den Superbenzinpreis von 7.-- auf 7.30 S<lb/>
erh&#246;hen.<lb/>
</p>
            <p xml:space="preserve">Betriebsratsobmann <rs type="person" ref="#per__97930">Schwarz</rs> kam mit seinem Generaldirektor<lb/>
<rs type="person" ref="#per__116945">Kirchner</rs> von der SGP um wegen des Zuschlages eines &#214;l-Gas-<lb/>
Kraftwerkes 440 MW nach Zwentendorf zu intervenieren. Wenn<lb/>
sie einen Kohle-&#214;l-Kessel bauen m&#252;ssen, w&#252;rde dies um etliche<lb/>
Jahre l&#228;nger dauern, SGP wird ausserdem die Schwebebett-<lb/>
und Kohlvergasungsfrage jetzt genau studieren. In 7 &#8211; 10 Jahren<lb/>
ist dies &#252;berhaupt die einzige M&#246;glichkeit, Kohle noch zu ver<lb break="no"/>heizen. Angeblich will SGP sogar eine Pilot-Anlage f&#252;r 250 Mio. S<lb/>
errichten. Dies halte ich f&#252;r einen Wahnsinn. Die SGP wird<lb/>
auch gar nicht die notwendigen finanziellen Mittel daf&#252;r auftreiben.<lb/>
Viel eher wird sie von den deutschen Firmen <choice><choice><sic>Ude</sic><corr>?</corr></choice></choice> oder <choice><choice><sic>Kopetz</sic><corr>?</corr></choice></choice><lb/>
<choice><choice><sic>Slocek</sic><corr>?</corr></choice></choice> oder von der amerikanischen Firma <choice><choice><sic>Forsterviller</sic><corr>?</corr></choice></choice> eine<lb/>
Lizenz &#252;bernehmen. Nat&#252;rlich muss sie die erste Anlage in<lb/>
&#214;sterreich bauen, um eine entsprechende Referenz-Anlage ZU<lb/>
besitzen. BRO <rs type="person" ref="#per__97930">Schwarz</rs> sagte, sie brauchen jetzt so schnell<lb/>
wie m&#246;glich den Zuschlag f&#252;r den Kessel, der so wie der Simmeringer<lb/>
gebaut werden soll, um die Werkstatt auslasten zu k&#246;nnen.<lb/>
Die Energiesektion, <rs type="person" ref="#per__107937">Frank</rs>, hat dann noch mit ihm die Detailge<lb break="no"/>spr&#228;che gef&#252;hrt, wir werden im Handelsministerium unter einen<lb/>
ganz sch&#246;nen Druck von der Elektrizit&#228;tswirtschaft und von den<lb/>
Baufirmen der Zwentendorf-Anlage kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Ich glaube, wir sollten uns wirklich<lb/>
so schnell wie m&#246;glich entscheiden.<lb/>
</p>
            <pb n="47-0257" facs="47_1979-02-26_0257.jpg"/>
            <p xml:space="preserve">Eine ausserordentlich einberufene Sitzung des Wiener Erweiter<lb break="no"/>ten Vorstandes musste sich mit der erkl&#228;rten Absicht des Liesinger<lb/>
Bezirkes besch&#228;ftigen, den Brief, den <rs type="person" ref="#per__116042">Suttner</rs> an den B&#252;rgermeister<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> geschrieben hat, zu verlautbaren. In diesem Brief w&#252;nscht<lb/>
<rs type="person" ref="#per__116042">Suttner</rs>, es m&#246;ge jetzt endlich, nachdem seine pers&#246;nliche Ehre<lb/>
stets angegriffen wird, wie er dann in der Aussprache behauptet,<lb/>
was nicht im Brief steht, auch von den eigenen Genossen, durch ein<lb/>
Hearing oder eine sonstige Untersuchungskommission festgestellt wer<lb break="no"/>den, wer an der Bauring-Sache schuld ist. In diesem Brief ver<lb break="no"/>zichtet er gleichzeitig auf den vorgesehene Flughafendirektions<lb break="no"/>posten. <rs type="person" ref="#per__116042">Suttner</rs> beschwert sich bitter, dass die Aussprache mit<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> und <rs type="person" ref="#per__109818">Edlinger</rs> in seinem Bezirk am n&#228;chsten Samstag dann in<lb/>
einer Glosse, "<rs type="person" ref="#per__116042">Suttner</rs> wird von <rs type="person" ref="#per__97488">Gratz</rs> weichgeklopft", gestanden<lb/>
ist, die nur von den beiden stammen kann. Er k&#246;nne sich auch<lb/>
vorstellen, dass der B&#252;rgermeister drei Gutachter &#8211; Rechtsanwalt,<lb/>
Wirtschaftspr&#252;fer und &#214;konomen &#8211; beauftragt, den Fall mit seiner<lb/>
Person zu kl&#228;ren. Die Diskussionsredner sprechen sich &#8211; zumindestens<lb/>
solange ich dort bin &#8211; alle dagegen aus. Ich selbst habe in der<lb/>
Zwischenzeit recherchieren k&#246;nnen, dass der Brief bereits im<lb/>
Vorw&#228;rts gedruckt liegt und 500 St&#252;ck sogar schon in Liesing<lb/>
verteilt wurden. Zu glauben, dass man jetzt diesen Brief bis zu<lb/>
den Wahlen zur&#252;ckhalten kann, ist eine Illusion. Ich schlage deshalb<lb/>
vor, man soll gegebenenfalls ein Ehren- oder Schiedsgericht ein<lb break="no"/>setzen, um die pers&#246;nliche Ehre, in der sich <rs type="person" ref="#per__116042">Suttner</rs> jetzt gekr&#228;nkt<lb/>
f&#252;hlt, wieder herzustellen. In dem Brief an <rs type="person" ref="#per__97488">Gratz</rs> sind einige<lb/>
Passagen sehr ungl&#252;cklich wie: <rs type="person" ref="#per__97488">Gratz</rs> weiss es besser, wie es beim<lb/>
Bauring zugegangen ist.<lb/>
</p>
            <p xml:space="preserve">Da ich <rs type="person" ref="#per__97488">Gratz</rs> bei der Regierungsvorbesprechung entschuldigen musste,<lb/>
kommt auch <rs type="person" ref="#per__97668">Kreisky</rs> gleich auf dieses Problem zu sprechen. <rs type="person" ref="#per__116042">Suttner</rs><lb/>
sei als Aufsichtsratsvorsitzender des Bauringes unschuldig, denn<lb/>
wir wissen ja, wie wenig die Aufsichtsr&#228;te gegen Beamte resp.<lb/>
Vorst&#228;nde sich auch in anderen Gesellschaften durchsetzen k&#246;nnen.<lb/>
Trotzdem ist diese Diskussion jetzt das ungl&#252;cklichste, was wir<lb/>
uns vor der Wahl vorstellen k&#246;nnen. Einzige positiv ist, dass<lb/>
er auf die Flughafendirektion verzichtet. <rs type="person" ref="#per__97311">Androsch</rs> meint, im Syndikats<lb break="no"/>vertrag ist vorgesehen, dass N&#214; und Wien ein Vorschlagsrecht haben.<lb/>
Aber, da der Bund 50 % Eigent&#252;mer ist, kann er ohne weiteres jetzt<lb/>
<pb n="47-0258" facs="47_1979-02-26_0258.jpg"/>eine Ausschreibung des Postens verlangen. Er wird dies<lb break="no"/>bez&#252;glich mit <rs type="person" ref="#per__97488">Gratz</rs> sprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet, dass Dr. <rs type="person" ref="#per__122972">Marschall</rs>, Vizepr&#228;sident des Rech<lb break="no"/>nungshofes sich jetzt in einem Brief &#252;ber <rs type="person" ref="#per__114610">Kandutsch</rs> beschwerte.<lb/>
Die Auseinandersetzung der beiden spitzt sich sehr zu.<lb/>
</p>
            <p xml:space="preserve">Die Wahlplattform ist wesentlich gr&#246;sser geworden als <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
beabsichtigte. Er fragt alle Minister, ob sie mit der Formu<lb break="no"/>lierung einverstanden sind, ich habe nur die Energieformulierung<lb/>
von <rs type="person" ref="#per__117674">Ostleitner</rs> gesehen und schlug deshalb vor, man sollte dort<lb/>
nur eine Satz hineinf&#252;gen, dass die Energie zur Verf&#252;gung gestellt<lb/>
werden muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Versuche die endg&#252;ltige Formulierung zu<lb/>
bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110169">Nussbaumer</rs> berichtet &#252;ber die Verhandlungen wegen Eisert, sie<lb/>
wurden nachmittags gef&#252;hrt, das Handelsministerium war nicht an<lb break="no"/>wesend, und sich gescheitert. <rs type="person" ref="#per__110169">Nussbaumer</rs> erz&#228;hlte sehr dramatisch,<lb/>
wie der Masseverwalter durch die ablehnende Haltung der L&#228;nder<lb break="no"/>bank nicht bereit war, eine Garantie f&#252;r die Weiterbesch&#228;ftigung<lb/>
in gr&#246;sserem Masse abzugeben. Die L&#228;nderbank verlangte 60 Mio. S<lb/>
Haftung. <rs type="person" ref="#per__97668">Kreisky</rs> war dar&#252;ber sehr ver&#228;rgert und meinte, seit<lb/>
<rs type="person" ref="#per__97789">Ockerm&#252;ller</rs> tot ist, kann man mit keinem Vertreter der L&#228;nderbank<lb/>
mehr ordentlich verhandeln. <rs type="person" ref="#per__113125">Erndl</rs> ist st&#228;ndig im Ausland,<lb/>
der &#214;AAB-Direktor <rs type="person" ref="#per__150216">Kolander</rs> wurde von <rs type="person" ref="#per__113125">Erndl</rs> &#252;berall auch zu<lb/>
Fraktionsbesprechungen mitgenommen und hat nur die einzige<lb/>
Absicht, das Ganze zu sabotieren. <rs type="person" ref="#per__97311">Androsch</rs> hatte wieder eine<lb/>
Information vom Masseverwalter, Dr. <rs type="person" ref="#per__149773">Dax</rs>, wo dieser ihm mitteilt,<lb/>
er haftet jetzt schon mit 800.000 S auf Grund des bestehenden<lb/>
Konkursrechtes und seiner Verf&#252;gungen, die Lehrwerkst&#228;tte<lb/>
weiter zu betreiben. Bei einer Garantie von 30 Mill. w&#228;re er<lb/>
bereit, 140 Besch&#228;ftigte ab 1.3. weiter zu besch&#228;ftigen. Bis<lb/>
28.2. m&#252;ssen n&#228;mlich die Werkzeugmacher, von denen die L&#228;nderbank<lb/>
wieder nur 6 &#8211; 9 besch&#228;ftigen m&#246;chte, und die anderen Facharbeiter<lb/>
ihren Rechtsanspruch gegen&#252;ber dem Masseverwalter klarstellen.<lb/>
Ich verwies darauf, dass die Firma Ullmann bereit sei, Eisert<lb/>
zu &#252;bernehmen, dort nur die Arbeitskr&#228;fte braucht und dann f&#252;r<lb/>
VW Kraftfahrzeugbestandteile zu erzeugen. <rs type="person" ref="#per__97668">Kreisky</rs> ist &#252;ber<lb/>
diesen Vorschlag sehr gl&#252;cklich und meint, wenn VW dahinter steht,<lb/>
<pb n="47-0259" facs="47_1979-02-26_0259.jpg"/>wird es endlich dort eine entsprechende Besch&#228;ftigungsm&#246;g<lb break="no"/>lichkeit geben. Feuerzeuge erzeugt eine Wiener Fabrik 36.000 Stk.<lb/>
pro Tag. <rs type="person" ref="#per__97311">Androsch</rs> bemerkt mit Recht, Feuerzeuge k&#246;nnen gar<lb/>
nicht dort oben mehr kostendeckend produziert werden. Dies<lb/>
war ja auch ein Grund, warum der Engl&#228;nder <rs type="person" ref="#per__150215">Blume</rs> Feuerzeuge<lb/>
produzieren liess, sie weltweit unter den Gestehungskosten<lb/>
verkaufte, entsprechende Schulden machte, bis ins kleinste<lb/>
Beisel im Waldviertel keinerlei Rechnungen bezahlte und<lb/>
letzten Endes dann verschwand. Die L&#228;nderbank hat &#252;ber <rs type="person" ref="#per__150215">Blume</rs>,<lb/>
der &#252;ber <rs type="person" ref="#per__111740">Dallinger</rs> zu <rs type="person" ref="#per__97668">Kreisky</rs> gekommen ist, beste Referenzen<lb/>
eingeholt. Angeblich hat Westminster-Bank dies best&#228;tigt.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> bemerkte gleich, dass die &#214;CI Rella Montana durch<lb/>
den Direktor <rs type="person" ref="#per__135251">Ottl</rs> in eine &#228;hnliche Situation gekommen ist.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnte dann noch bei der L&#228;nderbank <rs type="person" ref="#per__113124">Nemetschke</rs>, der<lb/>
&#228;hnlich <rs type="person" ref="#per__150215">Blume</rs> wie ein &#246;sterr. Kapitalist ebenfalls auf Kosten<lb/>
der Bank jahrelang ein herrliches Leben gef&#252;hrt hat. Dies sei<lb/>
eben &#246;sterreichischer oder wenn man so will internationaler<lb/>
Kapitalismus. Diese Diskussion hat mir eigentlich sehr wenig<lb/>
gegeben, ausser nur, dass es doch zweckm&#228;ssiger ist, mit grossen<lb/>
Abnehmern wie VW einen so guten Kontakt zu haben, dass man zeit<lb break="no"/>gerecht erf&#228;hrt, welche Zulieferm&#246;glichkeiten es gibt. Ich muss<lb/>
mich jetzt nat&#252;rlich nur sehr anstrengen, dass tats&#228;chlich der<lb/>
&#246;sterr. Einkaufschef von VW <rs type="person" ref="#per__123317">Matousek</rs> sich schneller bem&#252;ht,<lb/>
die Firma <rs type="person" ref="#per__131976">Ullmann</rs> nach Nullmann zu bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort Aussprache <rs type="person" ref="#per__97493">Gr&#246;ger</rs> &#8211; <rs type="person" ref="#per__123317">Matousek</rs><lb/>
veranlassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0251_01" facs="47_1979-02-26_0251-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.2.1979</head>
         </div>
         <pb n="47_0251_02" facs="47_1979-02-26_0251-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
