<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770905">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  5. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-05">Montag, 5. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-0983" facs="38_1977-09-05_0983.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 5. September 1977<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe griff ich sofort die Handelskammer und vor allem<lb/>
den Wirtschaftsbund an, dass er scheinbar jetzt die <rs type="person" ref="#per__111712">Bergmann</rs>-Linie<lb/>
eingeschwenkt ist, n&#228;mlich jederzeit und &#252;berall die Regierung<lb/>
anzugreifen. Die Einf&#252;hrung der Importscheine, die die Handelskammer<lb/>
verlangt hat, wird jetzt von einzelnen Gremien hart attackiert. Verant<lb break="no"/>wortlich daf&#252;r f&#252;r diese Unsinn, wie man sich ausdr&#252;ckt, werde<lb/>
ich gemacht. <rs type="person" ref="#per__97769">Mussil</rs> hat zwar erkl&#228;rt. er wird mit seinen Leuten reden<lb/>
und eine entsprechende Aussendung machen, geschehen ist nichts.<lb/>
Ich empfehle ihnen, das Band &#252;ber das Mittagsjournal, wo &#252;ber die<lb/>
Importscheine losgezogen wird, sich anzuh&#246;ren. Die Preiserhebung<lb/>
&#252;ber die verschiedensten Gastwirte-Preise erkl&#228;rt die Handelskammer,<lb/>
dass sie falsch ist. <rs type="person" ref="#per__97769">Mussil</rs> spricht sogar von einer unseri&#246;sen<lb/>
Verlautbarung, da die h&#246;chsten und tiefsten Preisen h&#228;tten<lb/>
ausgeschieden werden m&#252;ssen. Die statistisch einwandfreien Rechnungen<lb/>
lehnt er glattweg ab. In der Frage der Mehrwertsteuer-Hinterziehung<lb/>
habe ich objektiv erkl&#228;rt, dass der Tatbestand bekannt ist<lb/>
und aus Konkurrenzgr&#252;nden immer mehr Unternehmer dazu &#252;bergehen,<lb/>
die Mehrwertsteuer nicht zu verlangen und damit auch nicht abzu<lb break="no"/>rechnen, man polemisiert seitens der Handelskammer gegen mich.<lb/>
Dass <rs type="person" ref="#per__111325">Mock</rs> hier erkl&#228;rt, ich w&#252;rde nun auch die Konsumenten ver<lb break="no"/>d&#228;chtigen, ber&#252;hrt weniger, aber dass die Handelskammer hier<lb/>
mittut, ist mir unerkl&#228;rlich. <rs type="person" ref="#per__97893">Sallinger</rs> schw&#228;cht ab, indem er<lb/>
meint, er h&#228;tte jetzt innerhalb seiner eigenen Partei und auch<lb/>
innerhalb der Handelskammer jetzt grosse Schwierigkeiten, weil<lb/>
die radikalen Elemente immer mehr durchbrechen. Zeitungen fragen<lb/>
ihn, ob die Sozialpartnerschaft damit gef&#228;hrdet ist, was er<lb/>
verneint. <rs type="person" ref="#per__97668">Kreisky</rs> d&#252;rfe nicht eine solche Pauschalverd&#228;chtigung<lb/>
aussprechen und m&#252;sse endlich eine solche dezidierte Erkl&#228;rung<lb/>
abgeben. Die Presse schreibt leider oft falsch, z.B. die Handels<lb break="no"/>kammer zitiert, die erkl&#228;rt haben soll, schwarz arbeiten, rot w&#228;hlen<lb/>
h&#228;tte ich erkl&#228;rt. Dies sei aber gar nicht durch die Handelskammer<lb/>
in die Zeitung gekommen, sondern die Wirtschaftstreuh&#228;nder h&#228;tten<lb/>
lt. heutigem Volksblatt eine solche Erkl&#228;rung abgegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte ergr&#252;nde, wer von den Wirtschaftstreu<lb break="no"/>h&#228;ndern eine solche Erkl&#228;rung abgegeben hat.<lb/>
</p>
            <pb n="38-0984" facs="38_1977-09-05_0984.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> bef&#252;rchtet, dass bei dem Wiener Handelstag,<lb/>
zu dem ich komischerweise vom Obmann des Wiener Handels,<lb/>
Dr. <rs type="person" ref="#per__97406">Ebert</rs> ebenfalls eingeladen wurde, die Regierung hart<lb/>
angegriffen wird. Er erkl&#228;rt mir, er m&#246;chte dies nicht haben,<lb/>
weshalb auch erst durch Intervention selbst zur Begr&#252;ssung er<lb/>
das Wort bekommt. Da ich dort nicht reden kann, &#252;berlege<lb/>
ich mir seine Empfehlung, &#252;berhaupt nicht hinzugehen. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
d&#252;rfte aber auch noch ein Interesse haben, das er mir selbst<lb break="no"/>verst&#228;ndlich nicht sagt, n&#228;mlich dass ich mit der Handelskammer<lb/>
offiziellen Ereignissen in Erscheinung trete. Als ich mich erkundige<lb/>
und feststelle, dass ich gleichzeitig Pr&#228;sidium auf der Landstrass<lb/>
habe und dorthin gehen werde, ruft <rs type="person" ref="#per__97893">Sallinger</rs> sofort Pr&#228;s. <rs type="person" ref="#per__107940">Dittrich</rs><lb/>
von der Wiener Kammer an und teilt ihm mit, dass ich nicht<lb/>
erscheinen werde und alles vorgekehrt werden muss, damit dies<lb/>
nicht wom&#246;glich von der Handelskammer Wien oder deren Organisa<lb break="no"/>tionen kritisiert wird. Bezirksvorsteher <rs type="person" ref="#per__140834">Paulas</rs> vom Freien Wirt<lb break="no"/>schaftsverband best&#228;tigt mich nachmittags, dass es dort eine<lb/>
Diskussion gegeben hat, ob man sich daran beteiligt und alle<lb/>
froh sind, dass ich nicht hingehe.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ersucht mich, dass in der Budgetverhandlung die St&#228;rke<lb break="no"/>f&#246;rderung im n&#228;chsten Jahr h&#246;her dotiert werden muss und gleich<lb break="no"/>zeitig auch ein B&#220;G 1,7 Mill. S f&#252;r die allgemeine St&#228;rke<lb break="no"/>f&#246;rderung und 4 Mill. f&#252;r die besondere notwendig w&#228;re. Ich<lb/>
erkl&#228;re ihm dezidiert, dass ich noch niemals vom Finanzminister<lb/>
h&#246;here Budgetposten verlangt habe, dies bei der St&#228;rkef&#246;rderung<lb/>
umso mehr, als ja der Finanzminister daf&#252;r zust&#228;ndig ist<lb/>
und ich nur die Durchf&#252;hrung resp. Abwicklung habe.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> bestreiten ganz entschieden eine Versch&#228;r<lb break="no"/>fung des Klimas zu w&#252;nschen oder gar vielleicht <rs type="person" ref="#per__111712">Bergmanns</rs><lb/>
Politik in die Handelskammer zu tragen. Nicht einmal im Wirt<lb break="no"/>schaftsbund behauptet <rs type="person" ref="#per__97893">Sallinger</rs> orientiere man sich nach<lb/>
<rs type="person" ref="#per__111712">Bergmann</rs>. Ich gebe zu, dass <rs type="person" ref="#per__97893">Sallinger</rs> jetzt in einer schwierigen<lb/>
Situation ist, er sie nicht verursacht hat, wohl aber jetzt halt<lb/>
schauen muss, wie er hinauskommt, ohne dass die Radikalen bei<lb/>
ihm die Oberhand bekommen. <rs type="person" ref="#per__97893">Sallinger</rs> wird mit <rs type="person" ref="#per__97346">Benya</rs> &#252;ber<lb/>
dieses Problem eingehend sprechen. F&#252;r ihn war es zweifelsohne<lb/>
auch ein harter Sommer.<lb/>
</p>
            <pb n="38-0985" facs="38_1977-09-05_0985.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> interessierte sich diesmal interessanterweise, was<lb/>
wieder beim Journalistenfr&#252;hst&#252;ck geschehen w&#252;rde und ich<lb/>
verwies nur, dass nicht allein nur die Autoimporteure-Preise<lb/>
angegriffen werden sondern von mir auch auf die Preise der<lb/>
neu er&#246;ffneten IKEA-Niederlassung im Shopping Center S&#252;d.<lb/>
Dort wurde gegen&#252;ber Schweden aber auch gegen&#252;ber Deutschland<lb/>
h&#246;here Preise von 31 &#8211; 41 % festgestellt. Im Pressefr&#252;hst&#252;ck<lb/>
musste ich dann dar&#252;ber referieren, weil <rs type="person" ref="#per__98040">Wais</rs> mit Recht meinte,<lb/>
er m&#246;chte sich hier ein wenig im Hintergrund halten, damit er<lb/>
bei den dann notwendigen Recherchen wie auch bei den Auto<lb break="no"/>preisen leichter durchkommt. Daf&#252;r habe ich volles Verst&#228;ndnis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Autopreise gegebenenfalls von<lb/>
Min.Rat <rs type="person" ref="#per__112051">Singer</rs> im einzelnen pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Polen-Information interessierte glaube ich nicht besonders,<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> berichtet auch wie ein richtiger Beamter, absolut korrekt<lb/>
gar nicht auf zeitungsm&#228;ssige Headlines ausgerichtet. In Polen<lb/>
glaubt er allen Ernstes, wenn er ein Kabel sofort nach Unter<lb break="no"/>zeichnung des dreiseitigen Vertrages schickt, dass man in<lb/>
&#214;sterreich dann sofort &#252;ber die Bedeutung dieses Vertrages auf der<lb/>
ersten Seite berichten wird. Da hat er sich aber schwer get&#228;uscht,<lb/>
nat&#252;rlich sieht er gar keinen Grund, deswegen seine Methode zu<lb/>
&#228;ndern. Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> berichtet &#252;ber die Reiseb&#252;ro-Beschwerde<lb break="no"/>stelle und der daf&#252;r zust&#228;ndige Abteilungsleiter <rs type="person" ref="#per__114579">Ladst&#228;tter</rs><lb/>
erg&#228;nzt auf Anfragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Vielleicht k&#246;nnten wir auch hier Min.Rat<lb/>
<rs type="person" ref="#per__112051">Singer</rs> st&#228;rker einbauen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98053">Wanke</rs> hat vorgeschlagen, dass wir f&#252;r theoretische &#220;berlegungen<lb/>
wegen der jetzt von mir seit Jahren propagierten sozialdemo<lb break="no"/>kratischen Marktwirtschaft eine Arbeitsgruppe intern in unserem<lb/>
Haus einsetzen sollten. Er selbst w&#252;rde sich als Endformulierer<lb/>
gerne zur Verf&#252;gung stellen, meint aber mit Recht, dass vorerst<lb/>
J&#252;ngere, die weniger belastet sind, die Arbeit machen m&#252;ssten.<lb/>
Ich teilte seine Meinung und wir kommen bei einer Besprechung<lb/>
mit <rs type="person" ref="#per__98040">Wais</rs> &#252;berein, dass er, nachdem er auch f&#252;r die Junge Generation<lb/>
schon einmal eine solche Programmarbeit gemacht hat, den Vor<lb break="no"/>sitz f&#252;hren soll. Damit nicht die Rechten in dieser Arbeits<lb break="no"/>gruppe zu sehr &#252;berwiegen, wird auch <rs type="person" ref="#per__140623">Kowalski</rs><add>[hs. korrigiert, Anm.]</add> als in der Partei<lb/>
am weitesten links Stehender herangezogen. Einige meinen,<lb/>
<pb n="38-0986" facs="38_1977-09-05_0986.jpg"/>dass durch sich die Arbeit erschweren w&#252;rde, was ich ohne weiteres<lb/>
zugebe. Trotzdem habe ich auch immer in der Arbeiterkammer getrach<lb break="no"/>tet, Linke dabei zu haben, denn allzu gross ist die Gefahr, dass<lb/>
man wirklich ein reiner Rechtsabweichler wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Arbeitsgruppe zu mir einladen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand und dann auch im Wiener Ausschuss berichtet<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> &#252;ber die Differenzen im Zentralsekretariat bez&#252;glich des<lb/>
Pressefonds. In einem Pr&#228;sidium hat <rs type="person" ref="#per__97488">Gratz</rs> festgehalten, dass<lb/>
die Wiener Bezirke nicht mit Erlagscheinen dazu aufgefordert<lb/>
werden soll, weil man dadurch Spenden, die die Bezirke aber auch<lb/>
die Wiener Organisation dringend ben&#246;tigt, mit einer solchen<lb/>
Aktion gef&#228;hrden kann. Wien w&#228;re sogar bereit gewesen, wenn die<lb/>
Partei einen Betrag br&#228;uchte, ihn direkt zur Verf&#252;gung zu stellen.<lb/>
Die Erlagscheine, glaubt <rs type="person" ref="#per__97488">Gratz</rs>, w&#252;rde man maximal 500.000 S in<lb/>
Wien f&#252;r den Pressefonds bekommen, und den w&#252;rde die Wiener<lb/>
Partei auch sonst zur Verf&#252;gung stellen. Mit Recht versucht jetzt<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> und vor allem scheinbar auch <rs type="person" ref="#per__109818">Edlinger</rs>, der Sekret&#228;r, die<lb/>
Autonomie der Wiener Organisation st&#228;rker zu betonen und vor<lb/>
allem gegen&#252;ber Zentralsekret&#228;ren durchzusetzen. Da die Mitglieder<lb break="no"/>zeitung aber bereits die Aufforderung enth&#228;lt, man soll f&#252;r den<lb/>
Pressefonds spenden und beabsichtigt war, Erlagscheine beizulegen,<lb/>
wird f&#252;r die Wiener nur eine Allonge beigegeben, wo man aufge<lb break="no"/>fordert wird, f&#252;r n&#228;here Information diese einzusenden. Hier<lb/>
ein typisches Beispiel, wo es hinf&#252;hrt, wenn nicht vorher koordi<lb break="no"/>niert wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> berichtet &#252;ber die Arena, wo durch Nichtkoordination zwischen<lb/>
der Holding &#8211; sprich Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> &#8211; und <rs type="person" ref="#per__113043">Pfoch</rs> auf der einen Seite<lb/>
und der daf&#252;r zust&#228;ndigen Stadtr&#228;tin <rs type="person" ref="#per__97899">Sandner</rs> auch die unm&#246;glichsten<lb/>
Beschl&#252;sse gefasst wurden. Die Holding hat bereit am 12. Mai den<lb/>
Aufteilungsbeschluss gefasst und f&#252;r das K&#252;hlhaus, insbesondere<lb/>
aber f&#252;r die schwedische Firma Scania das Gel&#228;nde geteilt. <rs type="person" ref="#per__97899">Sandner</rs><lb/>
hat erst am 15. Juli den Holdingbrief erhalten und nat&#252;rlich hat<lb/>
sie vorher mit der Arena-Vertretung schon bindende Absprachen<lb/>
gef&#252;hrt. Ausserdem hat die B&#252;rokratie des Rathauses, ein gewisser<lb/>
Dr. <rs type="person" ref="#per__149333">Potdgowitsch</rs>, die Funktion&#228;re nicht informiert, dass die<lb/>
Arena-Vertreter mit <choice><choice><sic>abler</sic><corr>aller?</corr></choice></choice> Entschiedenheit die kleinste L&#246;sung<lb/>
abgelehnt haben und stets Hallen, eine davon ist in einwandfreiem<lb/>
Zustand, zwei werden abgebrochen, und dieses Freigel&#228;nde verlangt<lb/>
haben.<lb/>
</p>
            <pb n="38-0987" facs="38_1977-09-05_0987.jpg"/>
            <p xml:space="preserve">Die Teilung, die die B&#252;rokratie vorschl&#228;gt, hat angeblich<lb/>
auch f&#252;r den Lagerhausbau gar keinen Sinn und wird von allen<lb/>
abgelehnt. Jetzt hat man sich auf eine neue Teilung geeinigt,<lb/>
wonach das K&#252;hlhaus errichtet werden kann und die Arena-Ver<lb break="no"/>tretung einverstanden ist. Da das K&#252;hlhaus sich fr&#252;her oder<lb/>
sp&#228;ter sich aber auch auf das Arena-Gel&#228;nde ausdehnen wird, er<lb break="no"/>scheint es zweckm&#228;ssig, einen anderen Platz einvernehmlich mit<lb/>
der Arena zu suchen. Der Vertreter der Jungen Generation, <rs type="person" ref="#per__114123">Edlinger</rs>,<lb/>
aber auch der Vertreter der soz. Jugend, <rs type="person" ref="#per__114118">Woller</rs>, meinten, dass<lb/>
eine Enquete jetzt klar und deutlich gezeigt hat, dass die<lb/>
Jugend nur anzusprechen ist, wenn sie entweder in autonomen<lb/>
Organisationen, wie die SJ eine sein soll und sein will, oder<lb/>
in freier Initiative wie die Arena sich entwickelt hat, anzu<lb break="no"/>sprechen ist. Solange diese Punkte nicht von der Partei be<lb break="no"/>r&#252;cksichtigt werden, wird die Jugend abseits stehen.<lb/>
Interessant f&#252;r mich ist, dass es vor allem im Wiener Ausschuss<lb/>
&#252;ber die Arena, den Mietleih-Vertrag und die ganze Entwicklung<lb/>
&#252;berhaupt keine Diskussion gegeben hat. Wenn sich <rs type="person" ref="#per__111392">Windisch</rs><lb/>
nicht zu Wort gemeldet h&#228;tte, wo auch er nur sagte, er sei<lb/>
mit der L&#246;sung einverstanden, im Wiener Ausschuss hat dann<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> auch einen gr&#246;sseren politischen Bericht gebracht und<lb/>
insbesondere auf die differenten Auffassungen und Diskussionen<lb/>
zwischen den h&#246;chsten Spitzenfunktion&#228;ren in der Sommerpause<lb/>
verwiesen. <rs type="person" ref="#per__97488">Gratz</rs> meinte mit Recht, die soz. Partei ist eine<lb/>
offene Partei, aber noch immer hat die Partei letzten Endes<lb/>
zu entscheiden, und die Partei zu sprechen und nicht jeder<lb/>
einzelne. Auch hier entwickelte sich nicht eine, wie ich<lb/>
erwartet hatte, grosse Diskussion sondern aus dem 22. Bezirk<lb/>
berichtete <rs type="person" ref="#per__114542">Schemer</rs>, dass die Vertrauenspersonen sehr verun<lb break="no"/>sichert sind und <rs type="person" ref="#per__111392">Windisch</rs> meinte einmal mehr. die Partei<lb/>
m&#252;sste schnell reagieren, wenn sie angegriffen wird. Der Vertreter<lb/>
des Freien Wirtschaftsverbandes <rs type="person" ref="#per__146072">Balasz</rs> wies auf die Handels<lb break="no"/>aktivit&#228;ten hin, meinte, die Nahversorgung k&#246;nnte durch die<lb/>
Streichung der Abschreibung f&#252;r die Kombifahrzeuge, wenn auch<lb/>
die echten Kombifahrzeuge der kleinen Gewerbetreibenden erfasst<lb/>
werden, gef&#228;hrdet sein und machte darauf aufmerksam, dass der<lb/>
Handelstag am 13. September eine Kombiausfahrt, organisiert<lb/>
vom Wirtschaftsbund durchf&#252;hren wird. <rs type="person" ref="#per__97488">Gratz</rs> hatte mich in seinem<lb/>
Referat schon aufgefordert, ich sollte als Wirtschaftsfachmann<lb/>
zur Wirtschaftslage Stellung nehmen und ist nachher extra<lb/>
noch zu mir gekommen und meinte, ich sollte seine Ausf&#252;hrungen<lb/>
erg&#228;nzen.<lb/>
</p>
            <pb n="38-0988" facs="38_1977-09-05_0988.jpg"/>
            <p xml:space="preserve">Mein Prinzip wird jetzt immer mehr, dass ich mich nur zu<lb/>
Wort melde, wenn ich dazu aufgefordert werde. In diesem Fall<lb/>
aber war <rs type="person" ref="#per__97488">Gratz</rs> glaube ich besonders daran interessiert, weil<lb/>
er bef&#252;rchtete, dass sich interessanterweise trotz des "heissen<lb/>
Sommers" im Wiener Ausschuss keine Diskussion ergeben wird.<lb/>
Selbstverst&#228;ndlich bin ich diesem Ersuchen sofort nachgekommen,<lb/>
obwohl auch meine Ausf&#252;hrungen nur geringes Echo ausl&#246;sten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Wie ist eure Meinung zu dieser zur&#252;ckhaltenden<lb/>
Polemik und ganz besonders mein System, nur &#252;ber Aufforderung zu<lb/>
reden.<lb/>
</p>
            <p xml:space="preserve">Eine Gruppe von Genossen um <rs type="person" ref="#per__111409">Cap</rs> haben jetzt die Zeitung<lb/>
TRIB&#220;NE gegr&#252;ndet. Darin sollen weder Parteiangestellte noch<lb/>
Parteivorstandsmitglieder in die Leitungsgremien kommen k&#246;nnen.<lb/>
<rs type="person" ref="#per__109818">Edlinger</rs> sieht darin eine Fraktionierung und eine grosse Gefahr.<lb/>
Ich teile seine Meinung, nichts w&#228;re schlechter, als wenn wir<lb/>
jetzt ein Organ einer Fraktion innerhalb unserer Partei h&#228;tten.<lb/>
Bei uns kann wirklich jeder reden und wenn er einigermassen eine<lb/>
brauchbare Idee hat, in unseren Organen schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Recherchiere, wer diese Leute sind und<lb/>
versuche die beiden Exemplare, die bis jetzt erschienen sind, zu<lb/>
bekommen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung meinte <rs type="person" ref="#per__97668">Kreisky</rs>, nach jeder<lb/>
Periode gr&#246;sseren Erfolges hat die &#214;VP versucht, eine Gelegenheit<lb/>
die Regierung zu attackieren gen&#252;tzt und lange Zeit damit<lb/>
nichts erreicht. Dies war 1974, als wir in unserem Index eine<lb/>
&#252;ber 10 %-ige Verbraucherpreisindexerh&#246;hung gen&#228;hert haben,<lb/>
dies war 1975, als der Bauernsturm organisiert wurde, dies k&#246;nne<lb/>
man eben jetzt wieder feststellen. Echt g&#228;be es nur ein Budget<lb break="no"/>problem und ein Zahlungsbilanzproblem. Dieses sei durch die<lb/>
grossen PKW-Lieferungen, durch die Auslandsreisen und teilweise<lb/>
auch durch die Kapitalflucht, die er im einzelnen glaubt feststellen<lb/>
zu k&#246;nnen, entstanden. Die Autoproduzenten beliefern &#214;sterreichs<lb/>
bevorzugt, weil sie hier h&#246;here Preise haben und es war voll<lb break="no"/>kommen richtig, dass ich jetzt hier insbesondere auch bei den<lb/>
Ersatzteilen angreife. <rs type="person" ref="#per__97668">Kreisky</rs> hat vom franz&#246;sischen Botschafter<lb/>
eine Beschwerde bekommen, dass ich nur die franz&#246;sischen Autos<lb/>
bis jetzt attackiert habe und insbesondere einen sehr scharfen<lb/>
Brief gegen die franz&#246;sische Vertretung geschrieben habe.<lb/>
</p>
            <pb n="38-0989" facs="38_1977-09-05_0989.jpg"/>
            <p xml:space="preserve">Er fragte, ob ich nur tats&#228;chlich gegen Frankreich losgehe.<lb/>
Was ich selbstverst&#228;ndlich verneinte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit einer Darstellung und Fotokopien<lb/>
aller Schreiben und Antworten <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber unsere Autoaktion<lb/>
informieren.<lb/>
</p>
            <p xml:space="preserve">Das Budgetproblem sei durch die Steuerhinterziehung entstanden<lb/>
und er beabsichtige sich nicht generell zu entschuldigen. Dass<lb/>
er nicht eine Pauschalverd&#228;chtigung ausgesprochen hat und alle<lb/>
Unternehmer meint, hat er bereits in einem zweiten Kronenzeitungs<lb break="no"/>interview festgestellt. Die Presse beginnt jetzt die Zahlen der<lb/>
Regierung anzuzweifeln und spreche von versteckter Arbeitslosigkeit<lb/>
und falschen Budgetziffern usw. Die Banken verhalten sich illoyal<lb/>
und machen Transaktionen, die nicht gerade dem Staatsinteresse<lb/>
dienen. Die Steuerhinterziehung der Unternehmer wird von Prof.<lb/>
<rs type="person" ref="#per__149346">Andree</rs> als Klopffechter der Handelskammer noch verteidigt. Alles<lb/>
dies aber, nach <rs type="person" ref="#per__97668">Kreisky</rs>, wird der Partei weniger schaden, als<lb/>
dass jetzt durch Geschw&#228;tzigkeit und Eitelkeit und starkes Geltungs<lb break="no"/>bed&#252;rfnis, durch wenig Selbstkontrolle des eigenen Prestiges<lb/>
einzelne nicht innerhalb der Partei sondern ausserhalb Diskussionen<lb/>
ausl&#246;sen. Er erw&#228;hnte <rs type="person" ref="#per__149347">Obenfeldner</rs> mit seiner Innsbrucker<lb/>
Koalitionserkl&#228;rung, die ihm bei der Gemeinderatswahl gar nichts<lb/>
n&#252;tzen wird, <rs type="person" ref="#per__97893">Sallinger</rs> der nach dem ersten Brief ihm dies erkl&#228;rt<lb/>
und dann jetzt neuerdings in der Presse erkl&#228;rt, man m&#252;sse alle<lb/>
Kr&#228;fte in der Sozialpartnerschaft und &#252;berhaupt zusammenfassen,<lb/>
um das Problem zu l&#246;sen und insbesondere <rs type="person" ref="#per__97627">Kienzl</rs>, der der Regierung<lb/>
vorwirft, schamlosen Dirigismus, eine verfehlte Steuerpolitik<lb/>
und die Arbeitslosen nicht richtig zu bek&#228;mpfen. Wenn wie <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meint die Frage der <rs type="person" ref="#per__97346">Benya</rs>-Nachfolge, d.h. Pr&#228;sidentenwahl,<lb/>
jetzt &#252;ber diese Methoden ausgetragen wird, dann wird die Re<lb break="no"/>gierung und die Partei zu Schaden kommen. <rs type="person" ref="#per__107938">Leodolter</rs> wurde in<lb/>
weitere Folge dann auch einmal kritisiert, weil sie die Erh&#246;hung<lb/>
der Geburtenbeihilfe von 16 auf 18.000 S und eine vierte Unter<lb break="no"/>suchung durchzusetzen angek&#252;ndigt hat. <rs type="person" ref="#per__107938">Leodolter</rs> konterte, meiner<lb/>
Meinung nach zu recht, dass sie ja bei ihm gewesen ist, dieses<lb/>
Programm vorgetragen und er gemeint hat, na ja mach wir es. Heute<lb/>
meint <rs type="person" ref="#per__97668">Kreisky</rs>, er h&#228;tte damals nur gesagt, man muss sich das Ganze<lb/>
anschauen und insbesondere mit <rs type="person" ref="#per__97311">Androsch</rs> besprechen. Der Vorschlag,<lb/>
der &#252;brigens vom &#214;GB und AK -Frauen kommt, d&#252;rfte also <rs type="person" ref="#per__97311">Androsch</rs><lb/>
mit allen Mitteln bek&#228;mpfen. Teils bin ich &#252;berzeugt, weil er nicht<lb/>
<pb n="38-0990" facs="38_1977-09-05_0990.jpg"/>von ihm kommt und teils, weil er wahrscheinlich wirklich jetzt<lb/>
wenig Geld hat. Schon allein der Ersatz der Kinderabsetzbetr&#228;ge<lb/>
bei der Steuer durch die Direktsubvention durch den Familien<lb break="no"/>lastenausgleich soll ihn wahrscheinlich l&#228;ngerfristig entlasten.<lb/>
Dass die Vertrauenspersonen, wie ihm <rs type="person" ref="#per__97356">Blecha</rs> mitgeteilt hat,<lb/>
am meisten irritiert, sind die Schulden, wie man die zur&#252;ck<lb break="no"/>zahlen soll. Sein einfacher Schl&#252;ssel ist, man muss eben jetzt<lb/>
sparen, eine Steuersenkung sei auch jetzt nicht m&#246;glich<lb/>
und man muss darauf hinweisen, dass z.B. die Summe der Lohn<lb break="no"/>steuer sofort in die Sozialversicherung fliesst und damit<lb/>
dem Arbeiter wieder zugute kommt. Seine Autosondersteuer sei<lb/>
nach wie vor aktuell und er glaubt, dass dies die beste L&#246;sung<lb/>
sei, das Spitaldefizit zu decken, wenn die Landeshauptleute<lb/>
zustimmen. Die eigene Autoproduktion w&#252;rde nach wie vor nur<lb/>
dann kommen, wenn ein Joint venture mit Porsche zustande kommt,<lb/>
d.h. ein Austro-Porsche gebaut werden kann, obwohl ein teil<lb/>
der Familienmitglieder dagegen ist und wenn ein maximaler<lb/>
Absatz &#252;ber eine anerkannte Organisation gefunden werden kann<lb/>
Fiat, Renault, die Japaner interessieren sich jetzt allein<lb/>
durch die Ank&#252;ndigung mehr f&#252;r den &#246;sterreichischen Markt<lb/>
und von <choice><choice><sic>Chrysler</sic><corr>?</corr></choice></choice> hat er Briefe, wo man ihm mitteilte, Porsche<lb/>
k&#246;nnte um 10.000 $ auch in Amerika verkauft werden. Die Schwierig<lb break="no"/>keiten, den Austro-Porsche in &#214;sterreich zu erzeugen, liegt<lb/>
derzeit bei den hohen Lohnkosten insbesondere hohen Lohnnebenkosten.<lb/>
<rs type="person" ref="#per__97372">Broda</rs> meinte in der Diskussion, der Sommer-Medienleerlauf jedes<lb/>
Jahr sei dann durch eine offensive Aktion immer von der Regierung<lb/>
unterbrochen worden und <rs type="person" ref="#per__97668">Kreiskys</rs> Erkl&#228;rung in Mallorca sei<lb/>
ein solche erste Offensive gewesen und er begr&#252;sse diese sehr.<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> meinte, im Sommer 1975 sei <rs type="person" ref="#per__98003">Taus</rs> - <rs type="person" ref="#per__109293">Busek</rs> gekommen und<lb/>
man h&#228;tte geglaubt die soz. Partei sei weggetreten und dann<lb/>
h&#228;tten wir die Wahlen gewonnen. 1976 sei die Reichsbr&#252;cke einge<lb break="no"/>st&#252;rzt im Sommer und man glaubte, <rs type="person" ref="#per__97488">Gratz</rs> w&#252;rde weggefegt werden,<lb/>
genau das Gegenteil sei eingetreten. Ob die Propaganda<lb/>
der &#214;VP wegen der Schulden Erfolg hat, glaubt <rs type="person" ref="#per__113083">Sinowatz</rs> mit dem<lb/>
Hinweis auf die burgenl&#228;ndischen Landtagswahlen 1968, wo die<lb/>
VP die Verschuldung mit 32 Mio. S der SP&#214; hart attackiert hat<lb/>
und dann ein sehr sch&#246;ner Wahlsieg Burgenlands erreicht wurde.<lb/>
Viel mehr sensibilisiert sind die Vertrauensleute und die<lb/>
Bev&#246;lkerung, wenn es um PKW d.h. um ihr Auto geht. <rs type="person" ref="#per__110923">Lanc</rs> ver<lb break="no"/>wies darauf, dass die Zahlungsbilanzschwierigkeit daher kommt,<lb/>
dass z.B. in der Schwachstromindustrie Telefontechnik heute<lb/>
<pb n="38-0991" facs="38_1977-09-05_0991.jpg"/>die Internationalen, ob Siemens oder Philips usw. nur die<lb/>
Entwicklung und Forschung in ihren Stammh&#228;usern betreiben und<lb/>
dann bei der Fertigung ein immer geringerer Auftragsanteil<lb/>
an &#214;sterreich selbst erzeugt werden kann. Vertrauenspersonen<lb/>
m&#252;ssen als Transmissionsriemen dienen und die seien im Sommer<lb/>
verunsichert worden. <rs type="person" ref="#per__97668">Kreisky</rs> meinte sofort, man m&#252;sse sehr<lb/>
vorsichtig sein, er h&#228;tte Briefe bis nach Mallorca bekommen<lb/>
die ihm zustimmend erkl&#228;rte, dass er mit alle seinen Aussagen<lb/>
richtig liegt. Nur die gehobene Schichte der Vertrauenspersonen,<lb/>
die mehrere Zeitungen lesen, seien verunsichert. Wie die<lb/>
Situation wirklich ist, kann man glaube ich kaum durch<lb/>
einzelne &#196;usserungen und schon gar nicht durch Brief<lb break="no"/>schreiben erfassen, denn dies sind immer nur aktive Einzelaus<lb break="no"/>sagen, die Meinungsumfrage wird in der n&#228;chsten Zeit klar und<lb/>
deutlich zeigen, wie wir wirklich liegen. Ich habe das Gef&#252;hl<lb/>
wir liegen schlecht. <rs type="person" ref="#per__98034">Veselsky</rs> versuchte sich in einer wirtschafts<lb break="no"/>politischen Erkl&#228;rung, wo er sowieso ganz besonders darauf hinwies<lb/>
wie sehr unsere Regierungspolitik erfolgreich ist, &#214;sterreich<lb/>
sei nur durch seine L&#246;hne, seine geringen Rohstoffe, durch seinen<lb/>
kleinen Heimmarkt kein Anreiz mehr f&#252;r Investoren aus dem<lb/>
Ausland. Die Steuerbeg&#252;nstigung wirke auch nur, wenn man Gewinn<lb/>
macht, weshalb er vorschl&#228;gt, neue Produktion durch ein neues<lb/>
Finanzierungsinstrumentarium zu schaffen. <rs type="person" ref="#per__97668">Kreisky</rs> replizierte<lb/>
sofort, dass in diesem Fall zus&#228;tzliche Mittel der &#214;NB in die<lb/>
Wirtschaft gepumpt werden, dies ein monetaristischer Standpunkt<lb/>
sei, der nichts bringt, ausser gegebenenfalls eine weitere<lb/>
Inflation. Zweitens stellte er mit Recht fest, dass bis jetzt<lb/>
noch kein einziges Industrieprojekt jemals an einer Finanzierungsfra<lb break="no"/>ge gescheitert ist. Es gibt nur halt keine Industrieprojekte,<lb/>
zumindestens glaubt <rs type="person" ref="#per__97668">Kreisky</rs> dies, das nicht durch Anstoss der<lb/>
Regierung zustande kommt. Da er gleichzeitig zu mir gewandt meinte,<lb/>
die Textil-Ost-Sanierung sei auch daneben gegangen, verwies ich<lb/>
auf die Entwicklung des Dr. <rs type="person" ref="#per__120383">Fehrer</rs>, was <rs type="person" ref="#per__97668">Kreisky</rs> sehr interessierte<lb/>
und von ihm auch sehr positiv aufgenommen wurde. <rs type="person" ref="#per__98063">Weissenberg</rs><lb/>
meinte, man m&#252;sste jetzt kl&#228;ren, nachdem die Arbeitslosenziffern<lb/>
noch immer &#228;usserst g&#252;nstig sind und einen Besch&#228;ftigtenstand von<lb/>
2 Mill. 793.000 erreicht haben, eine Zahl, die mir auch fast<lb/>
unglaubw&#252;rdig erscheint, wie es jetzt mit der Aussage weiter<lb/>
sein soll. Optimistisch f&#252;r die Zukunft oder wie <rs type="person" ref="#per__97668">Kreisky</rs> dann<lb/>
ausf&#252;hrte, sehr zur&#252;ckhaltend? <rs type="person" ref="#per__97668">Kreisky</rs> ist fest davon &#252;ber<lb break="no"/>zeugt, dass in dieser Besch&#228;ftigtenzahl 15.000 Stahlarbeiter<lb/>
<pb n="38-0992" facs="38_1977-09-05_0992.jpg"/>zuviel sind, die eigentlich abgebaut geh&#246;rten. Die von<lb/>
ihm 1974 angek&#252;ndigte Krise ist noch immer hier und wir<lb/>
werden im Oktober erleben, dass unsere Arbeitslosenziffern<lb/>
steigen und bis zum Winter 100.000 erreichen werden. Die<lb/>
&#246;sterr. Unternehmer r&#252;sten sich nicht f&#252;r eine wirkliche<lb/>
grosse Investitionspolitik, z.B. hat er in Mallorca fest<lb break="no"/>gestellt, dass Ranshofen nicht imstande war, eine gr&#246;ssere<lb/>
Anzahl von Sonnenenergie, Wasseraufbereitungsanlagen zur<lb/>
Verf&#252;gung zu stellen. Nicht einmal den Preis haben die<lb/>
dortigen Vertreter gewusst. <rs type="person" ref="#per__97311">Androsch</rs> meinte, die internationale<lb/>
Konjunktur sei flau, der &#246;sterr. Kredit im Ausland exzeptionell<lb/>
gut und wird bez&#252;glich der Verbraucherpreise und der Inve<lb break="no"/>stitionen neben der Besch&#228;ftigung &#228;usserst g&#252;nstig dastehen.<lb/>
Das Leistungsbilanzdefizit aber auch der Budget sei<lb/>
zu korrigieren, wenn man es jetzt in Angriff nimmt. Sozial<lb break="no"/>leistungen k&#246;nnten aber nicht erh&#246;ht werden, wenn die inter<lb break="no"/>nationale Konjunktur sich nicht verbessert. Die grosse Gefahr<lb/>
sieht er in den Abhebungen von Sparb&#252;chern, die er in der<lb/>
letzten Zeit feststellen konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Min.Rat <rs type="person" ref="#per__111706">M&#252;ller</rs> soll feststellen, was<lb/>
sich hier ereignet und st&#228;ndig berichten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107938">Leodolter</rs> teilte mir nach dem Ministerrat &#252;berraschend mit,<lb/>
dass die Kernkraftwerksgesellschaft dem Gesundheitsministerium<lb/>
mitteile, die braucht weder ein Zwischenlager noch ein<lb/>
Kompaktlager, sie h&#228;tte jetzt eine bessere L&#246;sung gefunden,<lb/>
sei Sekt.Rat <rs type="person" ref="#per__111739">Vychytil</rs>, ich weiss nicht von wem, mitgeteilt worden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wie ist es m&#246;glich, dass es zu solchen Er<lb break="no"/>kl&#228;rungen kommt, ohne dass wir etwas davon wissen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde von <rs type="person" ref="#per__98034">Veselsky</rs> nur zur Rum&#228;niendelegation<lb/>
gefragt, ob mit der Delegationszusammensetzung auch die Frage<lb/>
des Kanals der Donau ans Schwarze Meer gedeckt sei, was ich mit<lb/>
absolut sofort beantwortete. <rs type="person" ref="#per__98063">Weissenberg</rs> hat dann noch bei der<lb/>
Berichterstattung &#252;ber die Arbeitsmarktsituation darauf<lb/>
verwiesen, dass heuer mehr Lehrstellensuchende bis jetzt<lb/>
schon untergebracht werden konnten, angeblich 78 % seien gedeckt<lb/>
zum Unterschied vom Vorjahr wo nur 75 % gedeckt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte auch hier die Ziffern und Bericht von<lb/>
der Abteilung zeitgerecht vorlegen lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_0982_01" facs="38_1977-09-05_0982-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.9.1977</head>
         </div>
         <pb n="38_0982_02" facs="38_1977-09-05_0982-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="38_0992_01" facs="38_1977-09-05_0992-01.jpg"/>
         <pb n="38_0992_02" facs="38_1977-09-05_0992-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 85. Ministerratssitzung, 5.9.1977</head>
            <gap reason="sampling"/>
            <pb n="38_0992_03" facs="38_1977-09-05_0992-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="38_0992_04" facs="38_1977-09-05_0992-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
