<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. J&#228;nner 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band40_1978-01-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-01-09">Montag, 9. Januar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="40-0001" facs="40_1978-01-09_0001.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 9. J&#228;nner 1978<lb/>
</p>
            <p xml:space="preserve">Die Kraftwerksgegner hatten in einem Telegramm erkl&#228;rt, um 9 Uhr<lb/>
bei mir vorzusprechen. DER Termin war zwar mit mir oder meinem<lb/>
B&#252;ro nicht vereinbart, doch w&#228;re ich um 9 Uhr tats&#228;chlich bereit gewe<lb break="no"/>sen, sie zu empfangen. Zu meiner gr&#246;ssten &#220;berraschung sind sie bis<lb/>
9.20 Uhr nicht erschienen. Der ORF w&#252;nschte von mir trotzdem ein Inter<lb break="no"/>view. Darin schilderte ich, wie es zum Bescheid &#252;ber die Einfuhr<lb/>
der Brennst&#228;be gekommen ist. Minister <rs type="person" ref="#per__107938">Leodolter</rs> war zu diesem<lb/>
Zeitpunkt schwer krank, wurde durch Sozialminister <rs type="person" ref="#per__98063">Weissenberg</rs><lb/>
vertreten und trotzdem spricht man jetzt nur, dass sie diesen<lb/>
Genehmigungsbescheid ausgestellt hat und deshalb diesen zur&#252;ck<lb break="no"/>ziehen soll. Nicht nur dass die Atomkraftwerksgegner von einer<lb/>
Nacht- und Nebelaktion sprechen, hat sich jetzt der Sicherheits<lb break="no"/>sprecher der &#214;VP <rs type="person" ref="#per__97686">Lanner</rs> ebenfalls dieser Terminologie angeschlossen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat bei seiner Pressekonferenz, wo die anderen Wirtschafts<lb break="no"/>minister ebenfalls anwesend waren, davon gesprochen, dass dies Ganze<lb/>
eine Angelegenheit der betreibenden Gesellschaft ist und die not<lb break="no"/>wendigen Transportbescheide auch von den L&#228;ndern Salzburg, Ober<lb break="no"/>&#246;sterreich und Nieder&#246;sterreich bereits vor l&#228;ngerer Zeit erlassen<lb/>
wurde. Erg&#228;nzend versuchte ich klarzustellen, dass der Bescheid des<lb/>
Gesundheitsministeriums, den Transport ab Zaun des Kernkraftwerkes<lb/>
Tullnerfeld bis zum Reaktor jetzt geregelt wurde. Dies sei der letzte<lb/>
Schritt, der Transport dauert drei Monate, weshalb dies ein weiterer<lb/>
Schritt zur Vollendung des Kernkraftwerkes neben vielen anderen<lb/>
hunderten ist, nicht mehr und nicht weniger. F&#252;r den Betrieb<lb/>
braucht es auf alle F&#228;lle noch eines eigenen Bescheides. Dieser<lb/>
wird erst nach Diskussion im Parlament ausgestellt. <rs type="person" ref="#per__97668">Kreisky</rs> ist<lb/>
jetzt sehr vorsichtig und hat sich nicht einmal bez&#252;glich der<lb/>
Definition des Probebetriebes festgelegt. Er will scheinbar auf<lb/>
jeden Fall sehr beweglich bleiben und wom&#246;glich durch seinerzeitige<lb/>
Aussagen bez&#252;glich Nullleistung, Probebetrieb usw. sich jetzt neuer<lb break="no"/>lich zu pr&#228;judizieren. Sein jetziger unverr&#252;ckbarer Standpunkt ist,<lb/>
dies alles ist eine Angelegenheit der betreibenden Gesellschaft an<lb/>
der der Bund zu 50% beteiligt ist und 7 L&#228;nder die anderen 50%<lb/>
haben. Die Gesellschaft soll letzten Endes das Was, Wie und Wann ent<lb break="no"/>scheiden. Die Kernkraftgesellschaft hat eine umfassende Darstellung<lb/>
auch dem Bundeskanzler &#252;bermittelt.<lb/>
</p>
            <pb n="40-0002" facs="40_1978-01-09_0002.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Die GKT soll jetzt endg&#252;ltig festlegen, ob f&#252;r<lb/>
die nur mehr der Strassentransport in Frage kommt.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> schnitt ich nat&#252;rlich sofort<lb/>
die Frage der Inbetriebnahme des Kernkraftwerkes Zwentendorf an.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> wollte den Beginn der Kernkraftwerkaktivit&#228;ten in die Koali<lb break="no"/>tionszeit sogar vorverlegen. Dagegen h&#228;tte ich auch nichts einzuwenden,<lb/>
obwohl damals nur allgemeine Diskussion stattgefunden haben und<lb/>
als einziges Indiz die Verhandlungen und letzten Endes Beitritt<lb/>
&#214;sterreichs zu den internationalen Organisationen erfolgte. Konkrete<lb/>
Gespr&#228;che fanden erst in der &#214;VP-Alleinregierung statt, obwohl<lb/>
der formelle Baubeschluss ja erst in der SP&#214;-Alleinregierung zustande<lb/>
kam. <rs type="person" ref="#per__97769">Mussil</rs> meint nach wie vor, dass ausschliesslich die Regierung<lb/>
zu entscheiden hat und dass auf Grund der Gesetzeslage das Parlament<lb/>
gar nichts entscheiden sollte und wahrscheinlich auch wird. Alles<lb/>
was zustande k&#228;me, w&#228;re eine Entschliessung. Nach <rs type="person" ref="#per__97769">Mussils</rs> Meinung<lb/>
ist schon oft eine Entschliessung von der Regierung nicht ber&#252;ck<lb break="no"/>sichtigt wurde. Immer mehr stellt sich f&#252;r mich heraus, dass selbst<lb/>
Bef&#252;rworter der Kernkraftenergie innerhalb der &#214;VP sich jetzt schon<lb/>
den Kopf zerbrechen, wie sie politisch nach aussen hin abspringen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__110040">Nentwich</rs> soll versuchen von <rs type="person" ref="#per__97990">Staudinger</rs> zu erfahren,<lb/>
wie die &#214;VP wirklich in dieser Frage reagieren wird.<lb/>
</p>
            <p xml:space="preserve">Die Bundeskammer w&#252;nscht, dass die Fremdenverkehrsstatistik jetzt nach<lb/>
gewerblichen Quartieren und Privatzimmervermieter aufgegliedert wird.<lb/>
Damit bin ich sehr einverstanden, weil gerade in den letzten Monaten<lb/>
und Jahren sich gezeigt hat, dass eine wesentlich bessere Auslastung<lb/>
bei den gewerblichen Betten, insbesondere den besseren Kategorien<lb/>
festzustellen war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechende Gespr&#228;che mit Statistischem<lb/>
Zentralamt einleiten lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> beschwerte sich, dass auf der einen Seite Min.Rat <rs type="person" ref="#per__110035">Thun-Hohenstein</rs><lb/>
den ehemaligen Abg. <rs type="person" ref="#per__109939">Fischer Rudolf</rs>, der in Lech die Pension<lb/>
Gradenburg betreibt und um einen Kredit angesucht hat, erkl&#228;rt haben<lb/>
soll, die Handelskammer kann empfehlen was sie will, das bindet<lb/>
nicht das Handelsministerium. Andererseits hat die Handelskammer von<lb/>
<pb n="40-0003" facs="40_1978-01-09_0003.jpg"/>der Ober&#246;sterreichischen Landeskammer das Einladungsschreiben der<lb/>
Bezirksorganisation der SP&#214;-V&#246;cklamarkt bekommen, wo ein Beamter<lb/>
des Ministeriums als Referent angek&#252;ndigt wird. <rs type="person" ref="#per__97769">Mussil</rs> sieht in<lb/>
beiden F&#228;llen eine Stellungnahme gegen die Handelskammer, im Letzteren<lb/>
sogar eine Verpolitisierung. Ich erkl&#228;rte sofort, es ist das Recht jedes<lb/>
Einzelnen, seine Meinung zu &#228;ussern, wenn er eingeladen wird, wo hinzu<lb break="no"/>gehen und dort zu referieren, so liegt es ausschliesslich in seiner<lb/>
Entscheidung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass Dir den Fall <rs type="person" ref="#per__109939">Fischer</rs> vortragen.<lb/>
</p>
            <p xml:space="preserve">Der Eisen- und Stahlhandel hat bei der Handelskammer scheinbar<lb/>
heftigst dagegen protestiert, dass die Importscheine f&#252;r Eisen-<lb/>
und Stahlwaren dem Walzstahlb&#252;ro bekanntgegeben werden. Die Handels<lb break="no"/>kammer m&#246;chte unter gar keinen Umst&#228;nden das Walzstahlb&#252;ro als<lb/>
funktionelles Organ anerkennen. Die Unterlagen sollen so wie bei der<lb/>
Bekleidung &#8211; und Textileinfuhr der Handelskammer nur verst&#252;mmelt bekannt<lb break="no"/>gegeben werden. Die einreichende Firma sollte unter allen Umst&#228;nden<lb/>
bei der Fotokopie abgedeckt werden. Mein Hinweis, dass doch mit diesem<lb/>
System die Eisen- und Stahlindustrie in &#214;sterreich unterst&#252;tzt werden<lb/>
soll, wurde zwar nicht bestritten, doch scheinbar der sehr starke<lb/>
Eisenhandel scheinbar in seiner Importt&#228;tigkeit nicht beschr&#228;nkt<lb/>
werden. <rs type="person" ref="#per__97764">Mussil</rs> hat zu diesem Punkt sogar Dr. <rs type="person" ref="#per__97474">Gleissner</rs> gerufen.<lb/>
Ich konnte in einem Telefonat mit Chef <rs type="person" ref="#per__97736">Meisl</rs> feststellen, dass wir<lb/>
das Walzstahlb&#252;ro gar nicht einschalten m&#252;ssen, weil die Antr&#228;ge noch<lb/>
von der Aussenstelle am Rochusplatz erledigt werden k&#246;nnen. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
und <rs type="person" ref="#per__97474">Glei&#223;ner</rs> waren dar&#252;ber sehr erfreut. Sie teilten mir gleich<lb break="no"/>zeitig mit, dass sie bereit sind, das Antidumpinggesetz jetzt<lb/>
dahingehend zu novellieren, dass auch vorl&#228;ufige Massnahmen getroffen<lb/>
werden k&#246;nnen. Mit Genuss servierte ich ihnen, dass das Handels<lb break="no"/>ministerium bereits in den seinerzeitigen Gesetzentwurf eine solche<lb/>
M&#246;glichkeit vorgeschlagen hat und die Handelskammer sich damals<lb/>
ganz vehement dagegen ausgesprochen hat. Von ihrem Standpunkt kann es<lb/>
daher nur sinnvoll sein, still und leise diese Novelle jetzt im<lb/>
Parlament zu beschliessen. Das laute Geschrei, ich sei jetzt auf die<lb/>
protektionistische Linie eingeschwenkt, die Zick-Zack-Kurs-Theorie<lb/>
usw. k&#246;nne an diesem Beispiel bewiesen werden, betreiben sie und<lb/>
nicht ich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die interministerielle Sitzung so schnell<lb/>
als m&#246;glich abf&#252;hren.<lb/>
</p>
            <pb n="40-0004" facs="40_1978-01-09_0004.jpg"/>
            <p xml:space="preserve">Vor der Regierungsklausur habe ich <rs type="person" ref="#per__97311">Androsch</rs> noch wegen der<lb/>
Erh&#246;hung der Grenzen f&#252;r die diversen Kreditaktionen gesprochen.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> hat mir gestern um 10 Uhr abends das Papier &#252;bermittelt,<lb/>
welches er den Teilnehmern der Klausur vorlegte. Darin hatte er,<lb/>
ohne im konkreten mit mir oder auch nur mit jemanden von meinem Haus<lb/>
zu verhandeln, die Erh&#246;hung der Grenzen vorgeschlagen. Diese alte<lb/>
Forderung der Handelskammer wird sicherlich von diesen sehr begr&#252;sst,<lb/>
doch bef&#252;rchte ich, dass in den kommenden Budgets wesentlich h&#246;here<lb/>
Mittel f&#252;r all die Aktionen vorgesehen werden m&#252;ssen. Ich erkl&#228;rte<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> dezidiert, dass ich mit den Budgetziffern nicht mehr das<lb/>
Auslangen finden werde. <rs type="person" ref="#per__97311">Androsch</rs> meinte, dies sei letzten Endes sein<lb/>
Risiko, das er aber bereit ist einzugehen. Wenn ich mehr Mittel<lb/>
brauche, so w&#252;rde er sie unter allen Umst&#228;nden zur Verf&#252;gung stellen.<lb/>
Da dieser Punkt f&#252;r mich &#228;usserst wichtig war und ist, habe ich ihn<lb/>
auch bei der Tagung selbst, als <rs type="person" ref="#per__97668">Kreisky</rs> mich aufforderte meine Konzep<lb break="no"/>tion vorzutragen, ausdr&#252;cklich erw&#228;hnt. Mein Vorschlag lautete, nicht<lb/>
generell, sondern f&#252;r Einzelf&#228;lle, wenn die Notwendigkeit bestehen<lb/>
sollte, die H&#246;chstgrenzen zu erh&#246;hen. Derzeit liegen genug Antr&#228;ge<lb/>
vor, um breitgestreut die entsprechenden vorhandenen Mittel zu ver<lb break="no"/>teilen. Da <rs type="person" ref="#per__97311">Androsch</rs> aber f&#252;r die Pressekonferenz dieselben Unter<lb break="no"/>lagen, die er der Klausur unterbreitet hat, verteilen liess, war mir<lb/>
vollkommen <rs type="person" ref="#per__97633">klar</rs>, dass damit ein nicht mehr zu &#228;nderndes Pr&#228;judiz<lb/>
geschaffen ist. Die einzige M&#246;glichkeit, die ich jetzt habe, ist,<lb/>
aktenm&#228;ssig die notwendigen Budgetans&#228;tze nicht nur f&#252;r das n&#228;chste<lb/>
Jahr, sondern auch f&#252;r die Zukunft festzuhalten, bevor die endg&#252;ltigen<lb/>
Beschl&#252;sse in der B&#220;RGES erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__97722">Marhold</rs> soll sofort die entsprechenden<lb/>
Ansatzberechnungen auch f&#252;r die Zukunft mit <rs type="person" ref="#per__110130">Kaber</rs> vereinbaren und akt<lb break="no"/>m&#228;ssig festhalten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> leitete die Klausurtagung mit der Feststellung ein, dass dies<lb break="no"/>mal haupts&#228;chlich die Wirtschaftsprobleme besprochen werden sollen.<lb/>
</p>
            <p xml:space="preserve">Alle anderen Fragen wie Sicherheit, Spitalfinanzierung sollten noch<lb/>
im J&#228;nner, aber in eigenen Besprechungen gekl&#228;rt und gel&#246;st werden.<lb/>
Die &#214;VP glaubt an die manipulierten Meinungsumfragen, die sie selbst<lb/>
veranlasst und f&#252;hlt sich jetzt st&#228;rker. Die Wirtschaftslage m&#252;sste<lb/>
von uns auch in Zukunft gemeistert werden, wie dies in der Vergangen<lb break="no"/>heit so hervorragend geschehen ist. Diesmal m&#252;sste es eine Politik f&#252;r<lb/>
<pb n="40-0005" facs="40_1978-01-09_0005.jpg"/>mittlere Unternehmer geben. F&#252;r die Industrie ist das grosse Investi<lb break="no"/>tionsprogramm geschaffen, um eine Art Rahmenplanung und Information der<lb/>
Grossindustrie zu erm&#246;glichen. Die Chemie hat &#220;berkapazit&#228;t, die<lb/>
am besten verschwinden m&#252;sste, &#228;hnlich die Giesserei. Sehr zum<lb/>
Unterschied dagegen die Papierindustrie, die nur eine Nachfrage<lb break="no"/>schw&#228;che hat und eine sehr positive Zukunftsaussicht. Die Unternehmer<lb/>
m&#252;ssten jetzt umstrukturiert werden und sowohl bei der Verstaat<lb break="no"/>lichten, als auch bei der Privaten k&#246;nnten wieder Irrtumsm&#246;glichkeiten<lb/>
nicht ausgeschlossen werden. Trotzdem muss diese Strukturpolitik in<lb/>
Angriff genommen werden. Nach wie vor ist er der Meinung, dass der<lb/>
Austro-Porsche ein sehr gutes Projekt ist. Er teilt die Meinung<lb/>
<rs type="person" ref="#per__97346">Benyas</rs>, man sollte nicht bis zum Letzten solche Projekte durchrechnen,<lb/>
sondern man m&#252;sste riskieren und die Produktionsm&#246;glichkeit er<lb break="no"/>greifen. Mann kann nicht aus Angst vor dem Tod Selbstmord begehen.<lb/>
F&#252;r die PKW Produktion interessiert sich jetzt Frankreich, USA<lb/>
und Italien. Er nannte zwar nicht die Firmen, aber jeder wusste,<lb/>
dass es sich um Renault, Chrysler und Fiat handelt, die jetzt in<lb/>
konkrete &#220;berlegungen eingetreten sind und Teilfertigungen vielleicht<lb/>
nach &#214;sterreich geben. In der Handelspoltik erw&#228;hnte er, dass jetzt<lb/>
er mit der UdSSR, <rs type="person" ref="#per__97652">Kosygin</rs>, Gespr&#228;che aufnehmen wird und mich dazu<lb/>
eingeladen hat. Ebenso seien mit der DDR gr&#246;ssere Projekte im Ge<lb break="no"/>spr&#228;ch. Niemand weiss, was dabei herauskommt, aber alle sollen wir<lb/>
uns daf&#252;r sehr einsetzen, meinte er im Schlusswort, nachdem ich unsere<lb/>
handelspolitische Konzeption er&#246;rtert hatte, wo ich erw&#228;hnte, dass<lb/>
mit den COMECON-Staaten nur generelle Vereinbarungen m&#246;glich sind.<lb/>
Bei den Weststaaten k&#246;nnen wir wieder nur auf Firmenebene versuchen,<lb/>
entsprechende Lieferm&#246;glichkeiten zu finden, nachdem ich &#252;berzeugt<lb/>
bin, dass die Regierungen der Weststaaten sehr wohl jedwede Akti<lb break="no"/>vit&#228;ten ihrer Unternehmer unterst&#252;tzen werden, damit die Export<lb break="no"/>&#252;bersch&#252;sse dieser Staaten abgebaut werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hat sein Papier diesmal nicht als Bundesministerium f&#252;r<lb/>
Finanzen oder gar Bundesminister f&#252;r Finanzen gezeichnet. Den tieferen<lb/>
Sinn sehe ich nur darin, dass er eben dieses Papier sofort den<lb/>
Presseleuten &#252;bergab und als Beschluss der Regierungsklausur pr&#228;sentierte.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> selbst hatte erw&#228;hnt, dass in tagelangen Diskussionen zwischen<lb/>
ihm und <rs type="person" ref="#per__97311">Androsch</rs> dieses Papier entstanden ist. <rs type="person" ref="#per__97346">Benya</rs> teilte mir noch<lb/>
mit, dass er solange gestern warten musste, weil der Chauffeur<lb/>
zuerst meine Wohnung erst sehr sp&#228;t fand und dann sogar noch zu ihm ge<lb break="no"/>fahren ist, um ihm ebenfalls Unterlagen zu bringen. In der Pressekonfe<lb break="no"/><pb n="40-0006" facs="40_1978-01-09_0006.jpg"/>renz und ebenfalls in der Diskussion &#252;ber das Papier und die<lb/>
einzelnen Erg&#228;nzungen der Minister, zeigte sich f&#252;r mich ganz<lb/>
klar, dass auf der einen Seite alle froh waren, dass eine solche<lb/>
grosse Konzeption vorgelegt wurde, auf der anderen Seite aber mit<lb/>
Einzelproblemen man sich noch besch&#228;ftigen sollte und m&#252;sste.<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs> will mehr Mittel f&#252;r den Gewerbef&#246;rderungsfonds. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
m&#246;chte ein fraktionelleres Beratungskomitee von Universit&#228;tsprofessoren<lb/>
und Wissenschaftlern. <rs type="person" ref="#per__97442">Firnberg</rs> meint, daf&#252;r ist der Forschungsrat<lb/>
vorhanden, den man gegebenenfalls erg&#228;nzen sollte. <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;rchtet,<lb/>
dass die &#214;VP Aktivit&#228;ten mit Wissenschaftlern und Forschern beginnen<lb/>
wird und wenn wir nicht zuvorkommen, dann diese zwar von der Re<lb break="no"/>gierung das Geld nehmen werden, aber uns der Erfolg versagt bleibt.<lb/>
Ein typisches Beispiel daf&#252;r ist, dass auch f&#252;r die Durchf&#252;hrung von<lb/>
guten Ideen momentan kein Geld zur Verf&#252;gung gestellt wird, <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat als BEISPIEL DIE die Kommerzialisierung der Sonnenenergieproduktion<lb/>
angef&#252;hrt. Ranshofen kann f&#252;r Berndorf die paar Millionen infolge<lb/>
seiner schlechten finanziellen Lage nicht fl&#252;ssig machen, dies w&#228;re<lb/>
Aufgabe des Forschungsministeriums. Bgm. <rs type="person" ref="#per__97488">Gratz</rs> meinte, die Gemeinden<lb/>
seien schon fast bis zum Rande der rechtlichen M&#246;glichkeiten verschul<lb break="no"/>det. Trotzdem wurde &#252;ber die finanzielle Bedeckung dieser Programme<lb/>
nicht im Detail gesprochen. F&#252;r mich ist es ganz klar, dass damit nur<lb/>
eine weitere Verschuldung die finanzielle L&#246;sung ist, <rs type="person" ref="#per__97488">Gratz</rs> meinte,<lb/>
man sollte aber nicht Einzelprojekte aufz&#228;hlen. <rs type="person" ref="#per__97668">Kreisky</rs> war gegen<lb break="no"/>teiliger Meinung, denn er sagt durch die beispielsweise Anf&#252;hrung<lb/>
von Projekten und Betrieben, er meinte hunderte, w&#252;rde die Bev&#246;lkerung<lb/>
das Gef&#252;hl bekommen, dass hier sehr konkret schon entschieden ist<lb/>
und damit die Arbeitsplatzssicherung gew&#228;hrleistet ist. <rs type="person" ref="#per__97891">Salcher</rs>, Tirol,<lb/>
<rs type="person" ref="#per__98038">Wagner</rs>, K&#228;rnten, <rs type="person" ref="#per__110148">Moritz</rs>, Salzburg, sprachen sich gegen die beabsichtigte<lb/>
Kontingentierung der Milch aus, weil sie darin eine BENACHTEILIGUNG<lb/>
IHRER Bauern in ihren Bundesl&#228;ndern sahen. <rs type="person" ref="#per__97511">Haiden</rs> widersprach dem<lb/>
ganz entschieden und erkl&#228;rte sich bereit, mit ihnen nach der Re<lb break="no"/>gierungsklausur mit ihnen noch eine Spezialbesprechung abzuhalten.<lb/>
<rs type="person" ref="#per__97389">Czettel</rs> wollte wissen, wie in der Stahlindustrie die Kapitalzufuhr<lb/>
erfolgen solle. Gewissen Regionen muss man jetzt einen Vorrang geben,<lb/>
was bei <rs type="person" ref="#per__97346">Benya</rs> sofort auf einen entsprechenden Widerstand stiess. <rs type="person" ref="#per__97346">Benya</rs><lb/>
meinte, man solle nicht nur immer ans Grenzland denken, dort jetzt<lb/>
entsprechende F&#246;rderungen machen, f&#252;r weichende Bauerns&#246;hne ent<lb break="no"/>sprechende Arbeitspl&#228;tze schaffen und in den Industriezentren w&#252;rden<lb/>
die schon vorhandenen Facharbeiter und Industriearbeiter keine Be<lb break="no"/>sch&#228;ftigung mehr haben. <rs type="person" ref="#per__97346">Benya</rs> sprach sich auch ganz entschieden<lb/>
<pb n="40-0007" facs="40_1978-01-09_0007.jpg"/>gegen eine Absenkung der Haben-Zinss&#228;tze von 4.5 auf 4% aus. Er<lb/>
meinte zuerst m&#252;ssten die grauen Zinsen von den Kreditinstituten<lb/>
aufgegeben werden. <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rte nur, wenn die Lebenshaltungs<lb break="no"/>kosten jetzt st&#228;ndig fallen und das Zinsniveau stark &#252;berh&#246;ht ist,<lb/>
so wird damit die Industrieproduktion und insbesondere die Struktur<lb break="no"/>reform gef&#228;hrdet. In &#214;sterreich sind die Soll-Zinsen 12%, die Haben<lb break="no"/>Zinsen 4.5, die Rendite liegt bei 8.5%. In Deutschland sind dies<lb/>
8 zu 2.5 bis 3 zu 6. In der Schweiz 5% Sollzinsen, wobei man als<lb/>
Ausl&#228;nder, wenn man Geld in der Schweiz anlegen will, in gewissen<lb/>
Konstruktionen keinerlei Zinsertr&#228;gnisse hat. Nat&#252;rlich st&#252;rzten sich<lb/>
sofort die Medien auf diese differente Auffassung und alles andere<lb/>
ging eigentlich unter. <rs type="person" ref="#per__110169">Nussbaumer</rs> berichtete dann noch in der Re<lb break="no"/>gierungsklausur, dass im ERP-Verfahren f&#252;r 1,4 Mia Schilling Projekte<lb/>
vorliegen und nur 360 Mio erf&#252;llt werden k&#246;nnen. Bei den Banken hat<lb/>
er sich erkundigt, seien ungef&#228;hr 2 &#8211; 2.5 Mia Schilling Projekte<lb/>
eingereicht. Mit den l0 Mia und der 3-j&#228;hrigen mit je 300 Mio<lb/>
Schilling Zinsst&#252;tzung vorgesehenen Aktion m&#252;sste daher das Aus<lb break="no"/>langen zu finden sein. Die Hauptschwierigkeit sieht <rs type="person" ref="#per__97311">Androsch</rs> und<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> aber haupts&#228;chlich darin, dass jetzt die Investitionskredit AG<lb/>
ihr Eigenkapital durch Zuschuss des Bundes verdoppeln soll und damit<lb/>
der Bund sich in diese Bankenorganisation einschaltet. Dies wird<lb/>
auf entsprechenden Widerstand der Handelskammer, aber auch der Banken<lb/>
stossen. Auf alle F&#228;lle ist es <rs type="person" ref="#per__97668">Kreisky</rs> einmal mehr gelungen, mit<lb/>
dieser Regierungsklausur zu demonstrieren, dass die Bundesregierung<lb/>
nicht abwartet bis die wirtschaftliche Entwicklung sie &#252;berrascht,<lb/>
sondern schon jetzt entsprechende Schritte vorbereitet werden, um<lb/>
insbesondere auf dem Investitionssektor Programme der &#214;ffentlichen<lb/>
Hand vorzubereiten. Bautenminister <rs type="person" ref="#per__97755">Moser</rs> und Verkehrsminister<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> haben im einzelnen erkl&#228;rt und demonstriert, dass sie<lb/>
die entsprechenden Auftr&#228;ge und Anschaffungen sofort vornehmen werden.<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> hat mir nur nach der Klausurtagung besonders ans Herz gelegt,<lb/>
den n&#228;chsten Ministerratsvortrag &#252;ber die &#246;ffentlichen Ausschreibungs<lb break="no"/>zuschl&#228;ge unbedingt vorher mit ihm zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: <rs type="person" ref="#per__108223">Lausecker</rs> ersucht Dich, mit ihm pers&#246;nlich &#252;ber<lb/>
dieses Problem zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">Zusammenfassend habe ich den Eindruck, dass <rs type="person" ref="#per__97668">Kreisky</rs> und besonders<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> die notwendigen Mittel f&#252;r eine expansive Politik zur Ver<lb break="no"/>f&#252;gung stellen werden. Alle anderen Minister sind froh, dass sie diese<lb/>
<pb n="40-0008" facs="40_1978-01-09_0008.jpg"/>Mittel bekommen. Ich bin der Einzige, der mit der Erh&#246;hung<lb/>
der H&#246;chstgrenze und damit der Mehrmittel, die ich brauche, gar<lb/>
nicht sehr gl&#252;cklich bin. Fr&#252;her oder sp&#228;ter wird n&#228;mlich &#8211; so<lb/>
f&#252;rchte ich &#8211; die notwendigen, selbst nominellen Geldbetr&#228;ge<lb/>
nicht mehr zur Verf&#252;gung stellen. Voraussetzung, dass dieses ganze<lb/>
System funktioniert, das ich &#252;brigens immer vertreten habe, ist eine<lb/>
gr&#246;ssere inflationistische Entwicklung. Darauf ist unsere Einkommens<lb break="no"/>politik, unsere Spar- und Zinspolitik und vor allem unsere Staats<lb break="no"/>haushaltspolitik eingestellt gewesen. Die jetzt vielleicht sogar<lb/>
unfreiwillig erreichte restriktive Politik bringt uns zwar optisch<lb/>
sch&#246;ne Erfolge, f&#252;hrt aber l&#228;ngerfristig zu einer wesentlichen<lb/>
Verknappung der Budgetmittel. In diesem Punkt habe ich insofern eine<lb/>
gespaltene Meinung, dass ich in meiner Grundkonzeption die inflatio<lb break="no"/>n&#228;re Entwicklung als einzigen Ausweg aus den ganzen Dilemma sehe,<lb/>
auf der anderen Seite aber gerade bei meinen Budgetans&#228;tzen sehr<lb/>
zur&#252;ckhaltend war, derzeit auch bin und wahrscheinlich auch in der<lb/>
Zukunft keine andere Stellungnahme einnehmen werde. Paradoxerweise<lb/>
ist es in diesem Fall dann der Finanzminister, der diese Einstellung<lb/>
bei mir korrigiert. Die grossen budget&#228;ren Erfolge im Handelsressort<lb/>
gehen &#8211; und dies muss ich objektiver Weise zugeben &#8211; gar nicht auf<lb/>
meine Initiative zur&#252;ck, sondern verdanke ich Anderen. Ein komischer<lb/>
Zustand.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="40_0000_01" facs="40_1978-01-09_0000-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.1.1978</head>
         </div>
         <pb n="40_0000_02" facs="40_1978-01-09_0000-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="40_0008_01" facs="40_1978-01-09_0008-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Offene Punkte der Regierungserkl&#228;rung", 5.1.1978</head>
         </div>
      </back>
   </text>
</TEI>
