<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810918">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. September 1981 bis Sonntag, der 20. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-09-18" to="1981-09-20">Freitag, 18. September 1981 bis Sonntag, 20. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1155" facs="61_1981-09-18_1981-09-20_1155.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 18. bis Sonntag, 20. September 1981<lb/>
</p>
            <p xml:space="preserve">Die Touristikorganisation der DB hat ihre Jahrespressekonferenz nach<lb/>
Salzburg verlegt, dadurch kamen &#252;ber 100 Topjournalisten f&#252;r den Frem<lb break="no"/>denverkehr aus der BRD zu dieser Veranstaltung. Der Pr&#228;sident der Tou<lb break="no"/>ristikverkaufsorganisation, Dr. <name type="person" ref="#per__134030">K&#246;nig</name> von der DB erz&#228;hlte mir, da&#223; sie<lb/>
das letzte Mal in Br&#252;gge, <choice><choice><sic>Holland</sic><corr>Belgien</corr></choice></choice>, gewesen sind und dort dann im n&#228;chsten<lb/>
Jahr 500.000 &#220;bernachtungen zus&#228;tzlich verzeichnen konnten. Dies, er<lb break="no"/>kl&#228;rte er mir sofort, hat er nat&#252;rlich nicht verlautbart, denn sonst w&#252;rden<lb/>
ihm der deutsche Tourismus, aber auch vielleicht die Fremdenverkehrs<lb break="no"/>journalisten selbst, b&#246;se sein.<lb/>
</p>
            <p xml:space="preserve">Diese Verkaufszentrale der Deutschen Bahn hat f&#252;r mich sehr beeindruckend<lb/>
viele Ideen entwickelt, wie z.B. Juniorkarten, welche eine ungeheure<lb/>
Aufw&#228;rtsentwicklung haben, und f&#252;r die DB eine zuk&#252;nftige Einkunftsm&#246;glich<lb break="no"/>keit bedeuten. Die Seniorenkarte wird in Deutschland schon lange ge<lb break="no"/>handhabt, nimmt nicht mehr zu, allerdings gibt es dort auch eine Nah<lb break="no"/>bereichsmarke, dadurch soll der Senior einerseits auf die Bundesbahn<lb/>
oder Schnellbahn in den St&#228;dten gebunden werden. Andererseits aber doch<lb/>
einen gr&#246;&#223;eren Beitrag leisten.<lb/>
</p>
            <p xml:space="preserve">Die St&#228;dtetouren in der BRD, aber auch nach &#214;sterreich und andere L&#228;nder,<lb/>
werden st&#228;ndig ausgebaut und entsprechende Pauschalreisen angeboten. &#214;ster<lb break="no"/>reich hat einen Zuwachs, +6,8 %, Jugoslawien und Spanien haben nach<lb/>
einem schweren R&#252;ckschlag 79/80 ein bi&#223;chen aufgeholt, Gro&#223;britannien<lb/>
&#8211;12 %, Italien &#8211;8 %, Frankreich &#8211;5 %, Niederlande -2 %. Eine harte Aus<lb break="no"/>einandersetzung war, da&#223; jetzt die DB einen Verkauf auch &#252;ber die Post<lb/>
ihrer Fahrkarten und Arrangements organisiert, wodurch sich die Reise<lb break="no"/>b&#252;ros nat&#252;rlich unfair konkurrenziert sehen. Die Reiseb&#252;ros aber werden,<lb/>
mit denen man schon 60 Jahre Kontakt und Vertr&#228;ge hat, weiter besonders<lb/>
ber&#252;cksichtigt.<lb/>
</p>
            <p xml:space="preserve">Beeindruckend f&#252;r mich aber war, da&#223; die DB<add>[f&#252;r]</add> gewisse Arrangements eine<lb/>
12-monatige Tarifgarantie gibt. Trotz 2 Tariferh&#246;hungen im J&#228;nner und<lb/>
im Juli des Vorjahres, insgesamt 14 %, wurden die, resp. werden die ver<lb break="no"/>einbarten Spezialtarife preisgleich gelassen. Interessant f&#252;r mich war<lb/>
noch, da&#223; der Pr&#228;sident der zentralen Verkaufsleitung, Dr. <name type="person" ref="#per__134030">K&#246;nig</name>, frei<lb break="no"/>m&#252;tig zugab, da&#223; sich das Defizit der DB um 1/3, 1,2 Mrd., erh&#246;ht hat<lb/>
und insgesamt schon 4,8 Mrd. DM betr&#228;gt. Eine Umfrage aber hat ergeben,<lb/>
da&#223; die deutsche Bev&#246;lkerung, aber auch die Bahnfahrer liebere einen h&#246;<lb break="no"/>heren Tarif bei der Bahn wollen, als da&#223; weitere Staatssubventionen ge<lb break="no"/><pb n="61-1156" facs="61_1981-09-18_1981-09-20_1156.jpg"/>w&#228;hrt werden, um das Defizit abzudecken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie weit h&#228;lt unser Haus mit <name type="person" ref="#per__128482">Korherr</name>, &#246;sterr. Ver<lb break="no"/>kehrswerbung, &#252;ber die Fremdenverkehrsaktivit&#228;ten auch der Bahn Kontakt?<lb/>
</p>
            <p xml:space="preserve">Die zentrale Verkaufsleitung hat auch ein gro&#223;es Preisausschreiben ge<lb break="no"/>macht, an dem sich 61.000 beteiligten. 10 Auslandsreisen habe ich aus<lb/>
diesen 61.000 herausgezogen, zwei gingen nach Wien, ich ersuchte sofort<lb/>
vor den Journalisten, ich w&#252;rde mich sehr freuen, wenn die beiden dann<lb/>
mich besuchen w&#252;rden, 2 nach Salzburg, wo ich den Fremdenverkehrsdirektor<lb/>
Dir. Dr. <name type="person" ref="#per__117627">Oppitz</name> um die Betreuung ersuchte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte achte, da&#223; dies auch tats&#228;chlich dann ge<lb break="no"/>schieht.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, dort den M&#252;nchner Fremdenverkehrsjournalisten <name type="person" ref="#per__130466">Ganzer</name><lb/>
zu treffen, der nach einer schweren Krankheit wieder berufst&#228;tig ist.<lb/>
Dieser erz&#228;hlte mir, als letzte Arbeit vor seiner Erkrankung hat er<lb/>
schnell noch die Laudatio f&#252;r mich bei der Verleihung des Verbandes der<lb/>
deutschen Reiseb&#252;rojournalisten in Berlin geschrieben. Zum Gl&#252;ck hatte<lb/>
ich einen Maria-Theresien-Taler mit, den ich neben Dankesworten zur Er<lb break="no"/>innerung &#252;bergab. Schlie&#223;lich waren es ja meistens die Journalisten, die<lb/>
auch in Salzburg anwesend waren, die nicht nur dem Verband der deutschen<lb/>
Reiseb&#252;rojournalisten angeh&#246;ren, sondern die letztens auch auf solche<lb/>
Gags ansprechbar sind.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__134030">K&#246;nig</name> hat einleitend darauf verwiesen, er ist zu einem richtigen<lb/>
Zeitpunkt nach &#214;sterreich gekommen, weil jetzt gerade die Benzinpreise<lb/>
aus der amtlichen Preisregelung herausgekommen sind und daher entsprechend<lb/>
gestiegen. F&#252;r die DB k&#246;nnen die Benzine gar nicht hoch genug sein.<lb/>
Ich erwiderte, da&#223; dies auch f&#252;r die &#246;sterreichische Bundesbahn gilt.<lb/>
Umso mehr war ich dann &#252;berrascht, als ich dann in der Tiroler Zeitung, aber<lb/>
dann auch im Wiener Kurier die Behauptung las, da&#223; <name type="person" ref="#per__97985">Staribacher</name> f&#252;r h&#246;here<lb/>
Benzinpreise eintritt. Unwahrscheinlich, wie Journalisten imstande sind,<lb/>
Behauptungen, die die Bahn aufstellt, ich best&#228;tige, da&#223; es f&#252;r die Bahn<lb/>
von Bedeutung ist, dann mir sozusagen als Preispolitik in die Schuhe <choice><choice><sic>ge<lb break="no"/>schoben wird</sic><corr>zu schieben</corr></choice></choice>.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Presseabteilung mu&#223; sofort einen richtig<lb break="no"/>stellenden Brief schreiben.<lb/>
</p>
            <pb n="61-1157" facs="61_1981-09-18_1981-09-20_1157.jpg"/>
            <p xml:space="preserve">Die Diskussion &#252;ber den Bericht war eigentlich, vielleicht auch wegen<lb/>
Zeitmangel, f&#252;r mich sehr entt&#228;uschend. Von den vielen Journalisten haben<lb/>
sich h&#246;chstens 3 daran beteiligt, diese allerdings mit mehreren Fragen<lb/>
und Kritiken. Es zeigt sich also auch in der BRD, da&#223; ein Gro&#223;teil der<lb/>
Journalisten schreibt, aber kaum diskutiert.<lb/>
</p>
            <p xml:space="preserve">Die DB hat jetzt eine Austria-Roulette-Tour in ihr Programm aufgenommen.<lb/>
Selbstverst&#228;ndlich hat daher die &#246;sterr. Casino AG zum Mittagessen ins<lb/>
Winkler eingeladen.<lb/>
</p>
            <p xml:space="preserve">Vor dem Extrazug, der die deutschen G&#228;ste von Frankfurt nach Salzburg ge<lb break="no"/>bracht hat und dann wieder nach Frankfurt zur&#252;ckgefahren ist, wurde<lb/>
dann noch ein Interview f&#252;r die deutsche Eisenbahnfremdenverkehrszeitung<lb/>
mit mir gemacht und entsprechende Fotos.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht waren diese deutschen Journalisten, als die Druckerei Peich&#228;r<lb/>
mir vor dem Salzburger Hauptbahnhof eine riesige, mannshohe Plexiglas-<lb/>
Postkarte &#252;bergab. Sie haben f&#252;r sich selbst auch gleich entsprechende<lb/>
Aufnahmen gemacht. <name type="person" ref="#per__123345">Peich&#228;r</name> selbst hat immer wieder neue Werbeideen, diese<lb/>
dann auch im normalen Postkartenformat hergestellten durchsichtigen<lb/>
Ansichtskarten sollen den Absatz weiter vergr&#246;&#223;ern. &#220;berrascht waren die<lb/>
deutschen G&#228;ste auch zu erfahren, da&#223; bis zu 140 Mio. Postkarten im Jahr<lb/>
in &#214;sterreich gedruckt, verkauft und auch versendet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was geschieht eigentlich jetzt mit dieser neuen<lb/>
Postkartenidee?<lb/>
</p>
            <p xml:space="preserve">Auf der Fahrt nach Salzburg habe ich die M&#246;belfabrik Schwaighofer &amp;<lb/>
Kirchtag mit dem Staatswappen ausgezeichnet. Von Salzburg dann nach<lb/>
Innsbruck die Adler-Werke Lackfabrik in Schwaz. Dort hat man die SP&#214;-Ver<lb break="no"/>treter angeblich nicht eingeladen, weshalb der LAbg. <name type="person" ref="#per__134034">Obermair</name> ersuchte,<lb/>
ich soll ihn sozusagen mit meinem Auto hinbringen. Dies habe ich selbst<lb break="no"/>verst&#228;ndlich getan. Ing. <name type="person" ref="#per__134035">Berghofer</name>, der Besitzer der Adlerwerke, ein wirk<lb break="no"/>lich beeindruckend gro&#223;er und vor allem f&#252;r mich &#252;berraschend sauberer<lb/>
Lackerzeugungsbetrieb, ist gleichzeitig auch &#214;VP-Gemeindevertreter, ich<lb/>
glaube sogar Vizeb&#252;rgermeister. Noch mehr &#252;berrascht war ich dann, als<lb/>
ich dort einen Betriebsmann kennenlernte, der sich sofort als Genosse<lb/>
vorstellte, bei Adler gibt es eine gute Zusammenarbeit &#252;ber die Fraktionen<lb/>
hinaus. LRat <name type="person" ref="#per__112937">Huber</name> hat dann f&#252;r die Tiroler LReg., und, wenn man so will,<lb/>
f&#252;r die &#214;VP, ihm gratuliert, obwohl er dies nicht ausdr&#252;cklich sagte, f&#252;r<lb/>
die SP&#214; hat, ohne das es auch dort genau gesagt wurde, dann der AK-Vize<lb break="no"/><pb n="61-1157" facs="61_1981-09-18_1981-09-20_1157-01-D.jpg"/>pr&#228;sident gratuliert und besonders darauf verwiesen, da&#223; die Gewerk<lb break="no"/>schaft und die AK mit diesem Betrieb sehr zufrieden sind. Aus diesen An<lb break="no"/>sprachen habe ich entnommen, da&#223; es hier scheinbar zwischen dem LAbg.<lb/>
<name type="person" ref="#per__134034">Obermair</name> und der Gewerkschaft und AK irgendwelche Probleme geben mu&#223;,<lb/>
diese beiden Institutionen haben nicht nur bef&#252;rwortet, da&#223; der Betrieb<lb/>
das Staatswappen bekommt, sondern auch bei dem Rundgang sich sehr aktiv<lb/>
beteiligt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Der Wunsch der Schwazer Genossen wurde erf&#252;llt, in<lb/>
Hinkunft werden wir aber sehr vorsichtig sein.<lb/>
</p>
            <p xml:space="preserve">Der Bez.-Obmann von Schwaz machte mich darauf aufmerksam, da&#223; es einen<lb/>
Erla&#223; der Landesverteidigung, aber auch des Innenministeriums gibt, wonach<lb/>
Hubschrauber t&#246;dlich Verungl&#252;ckte nicht mehr abtransportieren d&#252;rfen.<lb/>
Dies hat dazu gef&#252;hrt, da&#223; oft Hubschrauber im schwierigen gebirgigen<lb/>
Gel&#228;nde landen, dann den Tod des Abgest&#252;rzten feststellen und leer zur&#252;ck<lb break="no"/>fliegen. Nachher mu&#223; eine Alpingendarmerie mit Bergrettungsm&#228;nnern oft<lb/>
furchtbar anstrengend und gef&#228;hrlich den Toten bergen. Im Zillertal ist<lb/>
dies mit einem Verteidigungsministeriumshubschrauber und in Achensee mit<lb/>
einem Innenministeriumshubschrauber in letzter Zeit geschehen. Ich habe<lb/>
mich bereit erkl&#228;rt, dieses Problem mit dem Bundesministern <name type="person" ref="#per__97879">R&#246;sch</name> und<lb/>
<name type="person" ref="#per__110923">Lanc</name> zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte n&#228;chsten Ministerrat mitgeben.<lb/>
</p>
            <p xml:space="preserve">Vor der Messeer&#246;ffnung am Samstag gab es das &#252;bliche Fr&#252;hst&#252;ck mit <name type="person" ref="#per__98048">Wall<lb break="no"/>n&#246;fer</name> und anderen Tiroler Politikern und Funktion&#228;ren. <name type="person" ref="#per__98048">Walln&#246;fer</name> urgierte<lb/>
bei mir neuerdings, da&#223; jetzt doch die Osttiroler Frage gekl&#228;rt ist, und<lb/>
er eigentlich erwartet, da&#223; jetzt sehr schnell die Verhandlungen zwischen<lb/>
Verbund und TIWAG bald abgeschlossen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte n&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Mit einer gewissen <name type="person" ref="#per__134036">Bayer Ulrike</name> hatte ich wegen einer, wie sie ank&#252;ndigte,<lb/>
riesen Demonstration, zu der ich sprechen sollte, ein l&#228;ngeres Telefon<lb break="no"/>gespr&#228;ch. Die Tiroler, LH <name type="person" ref="#per__98048">Walln&#246;fer</name> aber auch <name type="person" ref="#per__112216">Bassetti</name>, sagten mir, da&#223;<lb/>
es sich hier um eine Verr&#252;ckte handelt. Sie hat angeblich mit Bischof<lb/>
<name type="person" ref="#per__134037">Stecher</name> und mit dem deutschen Alpenverein, auch den &#246;sterreichischen<lb/>
Stellen, Kontakt wegen Verhinderung des Ausbaus<add>[von]</add> Sommergletscherschigebie<lb break="no"/>ten. Ich habe alles, was sie von mir verlangt hat, dann tats&#228;chlich LH<lb/>
<name type="person" ref="#per__98048">Walln&#246;fer</name> erz&#228;hlt und ihr versprochen, sie r&#252;ckzurufen.<lb/>
</p>
            <pb n="61-1157" facs="61_1981-09-18_1981-09-20_1157-02-D.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Innsbruck, Tel. 34 23 13.<lb/>
</p>
            <p xml:space="preserve">Bei den Er&#246;ffnungsreden wurde selbstverst&#228;ndlich die Regierung resp.<lb/>
die Politik von allen Vorrednern kritisiert. Da es mir genauso in der<lb/>
Wiener Messeer&#246;ffnung gegangen ist, habe ich mit &#228;hnlichen Argumenten,<lb/>
aber auf jede einzelne Kritik eingehend, nat&#252;rlich auch dort entsprechend<lb/>
reagiert. &#220;berrascht war ich nur, da&#223; LH <name type="person" ref="#per__98048">Walln&#246;fer</name> bez&#252;gliche der &#214;llager<lb break="no"/>errichtung in Tirol meint, dazu sei das &#214;lmelde- und Bevorratungsgesetz<lb/>
vollkommen ausreichend, um die &#214;lgesellschaften dazu zu zwingen, da&#223; sie<lb/>
in Kramsach jetzt das Lager bauen. Beim Rundgang hat mir dann Landes<lb break="no"/>amtsdirektor <name type="person" ref="#per__116100">Kathrein</name> gesagt, da&#223; dies seine Rechtsauffassung ist, die im<lb/>
krassen Gegensatz zu der Auffassung unserer Energiesektion steht. Ich<lb/>
versprach <name type="person" ref="#per__116100">Kathrein</name>, da&#223; ich ihm ein diesbez&#252;gliches Schreiben mit unserer<lb/>
Rechtsauffassung senden werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__110944">ZLUWA</name>: Bitte Brief mit Rechtsgutachten und Stellungnahme<lb/>
sofort an <name type="person" ref="#per__98048">Walln&#246;fer</name> f&#252;r mich entwerfen.<lb/>
</p>
            <p xml:space="preserve">Der Innsbrucker Polarhundrennen-Organisator <name type="person" ref="#per__120394">Scheiber</name> ersuchte neuerdings<lb/>
um eine Subvention f&#252;r seine Veranstaltung. Ich habe ihm das letztemal<lb/>
schon gesagt, wo ich ihn sogar besuchte, da&#223; wir infolge Einsparung<lb/>
keine gr&#246;&#223;eren Betr&#228;ge mehr geben k&#246;nnen. Auch jetzt habe ich ihm nichts<lb/>
zugesagt, sondern nur mich bereiterkl&#228;rt, noch einmal die Budgetpost<lb/>
sozusagen genauer anzusehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; pr&#252;fen, ob wir ihm einen ganz kleinen Betrag<lb/>
allerletztmalig noch geben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der Obmann der Sektion Fremdenverkehr, KR <name type="person" ref="#per__109291">Scheiner</name>, hat sich bei mir bitter<lb/>
beschwert, da&#223;<add>[bei der]</add> immer vor der Innsbrucker Messe durchgef&#252;hrten Fremden<lb break="no"/>verkehrstagung jetzt zum zweiten Mal kein Vertreter der B&#252;rges anwesend<lb/>
war. Dort geht es nat&#252;rlich um die Fragen der B&#252;rgeskredite, und ich habe<lb/>
ich selbstverst&#228;ndlich zugesagt, dar&#252;ber mit den B&#252;rgesvertretern zu<lb/>
sprechen. Dir. <name type="person" ref="#per__113825">Steyrer</name> war angeblich bei der Innsbrucker Messe dann sehr<lb/>
wohl anwesend.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__113825">Steyrer</name> sofort verbinden.<lb/>
</p>
            <p xml:space="preserve">Der Hubschrauberflug von Innsbruck nach Kaunertal in die Gletscherregion<lb/>
war zwar wegen Schlechtwetter nicht weitsichtig, doch trotzdem sehr<lb/>
interessant. In dem sehr eleganten und gut gelungenen Restaurantbetrieb<lb/>
<pb n="61-1157" facs="61_1981-09-18_1981-09-20_1157-03-D.jpg"/>am Fu&#223;e des Gletschers, sozusagen bei der Talstation der Schlepplifte<lb/>
und Sessellifte, hatte die Gemeinde, die ja gleichzeitig auch diese Frem<lb break="no"/>denverkehrsattraktion betreibt, zu einer Pressekonferenz eingeladen. Vor<lb break="no"/>her wurde ich sogar noch ersucht, mit einer mir zur Verf&#252;gung gestellten<lb/>
Mundharmonika sowohl mit der Gemeindekapelle als auch mit einer 5-Mann-<lb/>
Jazzgruppe zu musizieren, was ich gerne getan habe. Die Tritsch-Tratsch-<lb/>
Sendung wird scheinbar so oft gesehen, da&#223; mich fast alle jetzt nicht<lb/>
nur als wanderbarer &#214;sterreicher, sondern sogar als harmonikaspielender<lb/>
&#214;sterreicher ansprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der Pressekonferenz konnte diese Gesellschaft, die sich aus 5 Gemein<lb break="no"/>den und 4 Agrargemeinden, also 8 politischen Gemeinden zusammensetzt, gro&#223;e<lb/>
Erfolge wirklich melden. Die Investitionen f&#252;r dieses Sommerskigebiet<lb/>
haben 135 Mio. S ausgemacht, bei 17 Mio. S Umsatz w&#228;re eine Rentabilit&#228;t<lb/>
gegeben, durch Kosten&#252;berschreitungen aber brauchen sie 18 bis 20 Mio.,<lb/>
die sie auch tats&#228;chlich erreichen werden. Die Kapazit&#228;t ist gut ausge<lb break="no"/>lastet. Nach ihren Berechnungen gibt es 1 1/2 Mio. Skifahrer, 30.000 bis<lb/>
35.000 Gletscherfahrer. Nach dieser Theorie m&#252;&#223;te es allerdings auch<lb/>
m&#246;glich sein, das Pitztal, wo ebenfalls jetzt ein weiterer Gletscher<lb/>
ausgebaut wird, auch noch kostendeckend zu betreiben. Dort allerdings<lb/>
betragen die Investitionen nach Angabe des LH <name type="person" ref="#per__98048">Walln&#246;fer</name> 240 Mio., nach<lb/>
Meinung der Konkurrenten im Kaunertal aber mindestens 300 Mio. Dir. <name type="person" ref="#per__126974">Holz<lb break="no"/>mann</name> von der Sparkasse in Landeck, der Kaunertal organisiert und auch<lb/>
finanziert hat, meint, im Pitztal w&#252;rde er sich nicht beteiligen. Dort<lb/>
ist es eine Fa. Wetscher, ein M&#246;belhaus, sehr seri&#246;s, das Geld aber bringt<lb/>
ein Deutscher, die zweite Teilnahme ist n&#228;mlich der Skischulbesitzer<lb/>
von Pertisau am Achensee, <name type="person" ref="#per__134038">Leitner</name>. Sein Verwandter in Deutschland finan<lb break="no"/>ziert die ganze Attraktion. Angeblich wollte sich dieser schon zur&#252;ck<lb break="no"/>ziehen, als man aus Naturschutzgr&#252;nden das Einzugsgebiet im Pitztal ver<lb break="no"/>kleinert h&#228;tte. <name type="person" ref="#per__98048">Walln&#246;fer</name> hat nat&#252;rlich dann sofort nachgegeben und ihm<lb/>
das gew&#252;nschte Territorium zur Verf&#252;gung gestellt. Die Sozialisten in<lb/>
der Landesregierung, aber auch im Landtag haben sich der Stimme enthalten,<lb/>
weil sie auf der einen Seite nicht gegen dieses Projekt stimmen wollten,<lb/>
andererseits aber auch nicht daf&#252;r sind, solange nicht ein Ausbauplan<lb/>
des Landes vorliegt. Auf einen &#228;hnlichen Standpunkt habe ich mich bei<lb/>
allen Kritiken immer wieder gestellt. Ich habe nicht zu bestimmen, welches<lb/>
Sommerskigebiet auf den Gletschern dazu bestimmt wird, sondern dies ist<lb/>
eine reine und alleinige Kompetenz des Landes. Wenn aber eine Entschei<lb break="no"/>dung gefallen ist, dann ist es meine Pflicht als Fremdenverkehrsminister,<lb/>
daf&#252;r zu sorgen, da&#223; die notwendige Attraktion auch dann tats&#228;chlich<lb/>
durch Restaurants und Hotels entsprechend ausgebaut werden kann.<lb/>
</p>
            <pb n="61-1157" facs="61_1981-09-18_1981-09-20_1157-04-D.jpg"/>
            <p xml:space="preserve">Der Sonntag stand ganz im Zeichen des Burgenlandes. Zuerst vormittags<lb/>
die Festsitzung zu 60 Jahre Burgenland bei &#214;sterreich im Landtag, nach<lb break="no"/>mittags dann ein riesiges und teilweise sogar langwieriges Programm vor<lb/>
dem Landhaus. Da der ORF dies ganze 3 Stunden live &#252;bertrug, war es f&#252;r<lb/>
mich selbstverst&#228;ndlich, da&#223; man von Anfang bis Ende dabeisein mu&#223;te.<lb/>
Dies um so mehr, als sogar der Bundespr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, der dort<lb/>
die Festansprache hielt, Bundeskanzler mit Frau, Landeshauptmann mit<lb/>
Frau, sozusagen alles, was Rang und Namen hatte, anwesend war. Zum Gl&#252;ck<lb/>
hat es nicht geregnet, denn die Live-Sendung w&#228;re auf alle F&#228;lle &#252;ber<lb/>
die B&#252;hne gegangen, wie dies allerdings funktioniert h&#228;tte, w&#228;re mir ein<lb/>
R&#228;tsel gewesen. Alle Bundesl&#228;nder hatten irgendwelche irgendwelches beige<lb break="no"/>stellt. Die Salzburger haben sogar eine Sch&#252;tzenkompanie aufgestellt,<lb/>
die, wie der Sch&#252;tzenkommandant sagte, durch Beschlu&#223; der Landesregierung<lb/>
dem Herrn Bundespr&#228;sidenten einen Salut brachte, abgeschlossen durch einen<lb/>
riesigen Kanonendonner, als dies vor&#252;ber war, wurde dann noch einmal ge<lb break="no"/>meldet, auch dem LH <name type="person" ref="#per__114583">Kery</name> wurde auf Beschlu&#223; der Slbg. LReg. ebenfalls ein<lb/>
solcher Salut dann erbracht. Die Wiener hatten den Chor Jung-Wien<lb/>
geschickt, doch dieser hatte zu meiner gr&#246;&#223;ten Entt&#228;uschung ein, wenn<lb/>
man so will, chorm&#228;&#223;iges und nat&#252;rlich an Beethoven anklingendes Freude-<lb/>
sch&#246;ner-G&#246;tterfunken-Lied dargebracht. Besser w&#228;re es nat&#252;rlich gewesen,<lb/>
h&#228;tte man wirklich ein Wienerlied gesungen. Durch das Sch&#246;nwetter war<lb/>
das ganze eigentlich doch einigerma&#223;en ertr&#228;glich.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Veranstaltung habe ich auch den neuen amerikanischen Botschaf<lb break="no"/>ter gesehen und dann sofort angesprochen. Ich erkl&#228;rte ihm, da&#223; ich f&#252;r<lb/>
Protokollfragen, und daher <choice><choice><sic>f&#252;r</sic><corr>auf</corr></choice></choice> einen ev. Antrittsbesuch, wo wir nichts be<lb break="no"/>sprechen w&#252;rden, keinen besonderen Wert lege. Bei dieser Gelegenheit aber<lb/>
habe ich ihn sofort &#252;ber unsere Kohlenbezugsw&#252;nsche, aber auch Atomm&#252;ll<lb break="no"/>ablagerungsprobleme mit Amerika informiert. Er selbst ersuchte mich<lb/>
um eine Karte, zum Gl&#252;ck hatte ich eine, die er jetzt dem Energieminister<lb/>
<name type="person" ref="#per__133268">Edwards</name> schicken will, mit all unseren Vorschl&#228;gen, er hofft, da&#223; ich<lb/>
die ganze Frage mit ihm in Paris bei der n&#228;chsten IBA besprechen kann.<lb/>
Mein Hinweis, da&#223; lt. Mitteilung des Pr&#228;s. <name type="person" ref="#per__126232">Reagan</name> ja jetzt das Unterrichts<lb break="no"/>ministerium und vor allem auch das Energieministerium aufgel&#246;st wurde,<lb/>
beantwortete er dahingehend, da&#223; dieser Vorschlag sogar von ihm kommt, er<lb/>
war w&#228;hrend des Wahlkampfes Berater von <name type="person" ref="#per__126232">Reagan</name>, da&#223; sich dadurch aber die<lb/>
Energiepolitik in Amerika, die <name type="person" ref="#per__133268">Edwards</name> das letzte Mal bei der IFA darge<lb break="no"/>legt hat, nicht &#228;ndern wird.<lb/>
</p>
            <p xml:space="preserve">Von Dir. <name type="person" ref="#per__126974">Holzmann</name> erfuhr ich, da&#223; er bei der M&#252;ller Korporation<add>[?]</add>, wo er<lb/>
durch Zufall anwesend war, erfahren hat, da&#223; diese einen Kohlenlieferver<lb break="no"/>trag mit <name type="person" ref="#per__97453">Fremuth</name>, sprich Verbund, abschlie&#223;en m&#246;chte. Dort soll auf 25<lb/>
<pb n="61-1157" facs="61_1981-09-18_1981-09-20_1157-05-D.jpg"/>ein entsprechender gro&#223;er Liefervertrag mit der &#214;sterr. Verbund verein<lb break="no"/>bart werden, zu verh&#228;ltnism&#228;&#223;ig billigen Preisen. Eine &#214;lgesellschaft<lb/>
Petrol hat sich jetzt mit 300 Mio. $ in diese Gesellschaft eingekauft<lb/>
und m&#246;chte als erstes sofort einmal den Preis um 10 % erh&#246;hen. Wenn daher<lb/>
die Verbund schnell abschlie&#223;t, kann noch zu g&#252;nstigen Preisen der Kon<lb break="no"/>trakt vereinbart werden. <name type="person" ref="#per__126974">Holzmann</name> hat mir dies unter dem strengsten Siegel<lb/>
der Verschwiegenheit gesagt, weil er zuf&#228;llig eben bei einer Anwesenheit<lb/>
der M&#252;llerkorporation<add>[?]</add> dieses Gespr&#228;ch mitgeh&#246;rt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mit <name type="person" ref="#per__97453">Fremuth</name> sofort, wenn er zur&#252;ckkommt,<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1154_01" facs="61_1981-09-18_1981-09-20_1154-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.9.1981</head>
         </div>
         <pb n="61_1154_02" facs="61_1981-09-18_1981-09-20_1154-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 18.9. R&#252;ckseite)</head>
         </div>
         <pb n="61_1154_03" facs="61_1981-09-18_1981-09-20_1154-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm 19./20.9.1981</head>
         </div>
      </back>
   </text>
</TEI>
