<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800831">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 31. August 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-08-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-08-31">Sonntag, 31. August 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1066" facs="56_1980-08-31_1066.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 31. August 1980<lb/>
</p>
            <p xml:space="preserve">Die Pressestunde mit 4 Redakteuren unter der Leitung von <name type="person" ref="#per__126891">Nagiller</name>, ORF,<lb/>
verlief verh&#228;ltnism&#228;&#223;ig harmlos. Die wichtigste Frage, die die Jour<lb break="no"/>nalisten und ganz besonders <name type="person" ref="#per__126891">Nagiller</name> immer wieder interessierte, war<lb/>
eine rein politische. Wie geht es in der Regierung weiter, bleibe ich<lb/>
im Kabinett, was ist meine Absicht und vor allem, wie geht es mit<lb/>
<name type="person" ref="#per__97311">Androsch</name> weiter? Ich versuchte aus diesen Fangfragen mich dadurch<lb/>
herauszuwinden, da&#223; ich kurzwegig erkl&#228;rte, bei der Gewerkschaft ist<lb/>
es nicht &#252;blich, W&#252;nsche zu &#228;u&#223;ern, Bedingungen zu stellen usw. sondern<lb/>
dort wird man in &#196;mter delegiert oder gew&#228;hlt und hat dann sein Bestes<lb/>
zu tun. Nat&#252;rlich gibt es nach 10 Jahren Abn&#252;tzungserscheinungen und<lb/>
ich h&#228;tte Verst&#228;ndnis, da&#223; der Bundeskanzler die Regierungsmitglieder<lb/>
wechselt, um mit einem neuen Team die erfolgreiche Politik fortzu<lb break="no"/>setzen. &#220;ber diese Probleme wird in den daf&#252;r zust&#228;ndigen Gremien zu<lb/>
diskutieren sein, genauso &#252;ber <name type="person" ref="#per__97311">Androsch</name>. Ich war sehr froh, als wir<lb/>
nach verh&#228;ltnism&#228;&#223;ig kurzer Zeit diese Frage, weil sie ja tats&#228;ch<lb break="no"/>lich f&#252;r den Frager sehr unergiebig war, verlie&#223;en und uns der Wirt<lb break="no"/>schaftspolitik zuwendeten. Zum Schlu&#223; allerdings kam <name type="person" ref="#per__126891">Nagiller</name> wieder<lb/>
auf dieses Problem zu sprechen, insbes. &#252;ber die Frage der politischen<lb/>
Verantwortung und &#252;ber die Moral in der Politik. Aus einem Nebensatz,<lb/>
ich erkl&#228;rte, die Frage, ob ein Finanzminister eine Steuerkanzlei da<lb break="no"/>neben betreiben kann, da&#223; dies keine moralische Kategorie ist, son<lb break="no"/>dern eine Frage der Abgrenzung, wurde dann sozusagen aus der ganzen<lb/>
stundenlangen Diskussion die Quintessenz, <name type="person" ref="#per__97311">Androsch</name> wird, wenn er<lb/>
weiter Finanzminister bleiben will, auf seine Steuerkanzlei verzichten<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Ganz entschieden wehrte ich mich gegen den Vorwurf, da&#223; die Regierung<lb/>
derzeit handlungsunf&#228;hig ist, sondern aufgrund der guten wirtschaft<lb break="no"/>lichen Verh&#228;ltnisse konnte ich erkl&#228;ren, da&#223; dies sehr wohl auf eine<lb/>
aktive Regierungspolitik zur&#252;ckgeht. Meine Stellungnahme zur Frage<lb/>
der Panzerlieferungen nach Chile war, wie ich glaube, auch sehr klar.<lb/>
Als Sozialist lehne ich es ab, als Gewerkschafter h&#228;tte ich zugestimmt,<lb/>
wenn ich in dem Ministerkomitee, welches letzten Endes dar&#252;ber zu ent<lb break="no"/>scheiden h&#228;tte, Sitz und Stimme bes&#228;&#223;e. Meine Stellungnahme zur Inbe<lb break="no"/>triebnahme des Kernkraftwerkes Zwentendorf war ebenfalls klar und<lb/>
deutlich gesagt. Die Zusage, 2/3-Mehrheitsbeschlu&#223; im Parlament, an<lb break="no"/>schlie&#223;ende Volksabstimmung, wird selbstverst&#228;ndlich eingehalten und<lb/>
<pb n="56-1067" facs="56_1980-08-31_1067.jpg"/>mit einem positiven Ergebnis ist sicherlich nur zu rechnen, wenn das<lb/>
Problem der M&#252;llagerung gel&#246;st ist. Wer die Sendung nicht gesehen hat<lb/>
und nur dann nachher &#252;ber die Berichterstattung im ORF meine heraus<lb break="no"/>gerissenen Stellungnahmen h&#246;rt, wird einen wesentlich anderen Eindruck<lb/>
haben, als ich hoffe, da&#223; tats&#228;chlich bei der Sendung zum Ausdruck<lb/>
gekommen ist. Ich habe mich sehr bem&#252;ht, alle Differenzen zu gl&#228;tten,<lb/>
alle Streitpunkte runterzuspielen, <choice><choice><sic>also</sic><corr>als?</corr></choice></choice> im wahrsten Sinne des Wortes<lb/>
&#214;l in das Feuer zu gie&#223;en. Zum Schlu&#223; hat <name type="person" ref="#per__126891">Nagiller</name> versucht mich zu<lb/>
charakterisieren, in dem er angeblich nachgeschaut hat, wie man &#252;ber<lb/>
mich geschrieben hat: beschwichtigen, verhandeln, Kompromi&#223;l&#246;sungen<lb/>
erzielen. Dies gab mir dann noch zum Schlu&#223; die M&#246;glichkeit zu sagen,<lb/>
jawohl, ich bekenne mich zur Sozial- und Wirtschaftspartnerschaft, be<lb break="no"/>trachte mich als <name type="person" ref="#per__97852">Raab</name>-<name type="person" ref="#per__97363">B&#246;hm</name>-Sch&#252;ler und werde diese Politik fortsetzen,<lb/>
solange ich dazu berufen bin.<lb/>
</p>
            <p xml:space="preserve">Abends besuchte mich Dr. <name type="person" ref="#per__126893">Mandl</name>. Selbst von Dipl.Ing. <name type="person" ref="#per__113818">Gehart</name>, Perl<lb break="no"/>mooser-Vertreter, als der Fachmann in Betonfragen mir seinerzeit empfoh<lb break="no"/>len mit einem nigerianischen H&#228;uptlingssohn <name type="person" ref="#per__126892">Adamo</name>. <name type="person" ref="#per__126893">Mandl</name> setzte mir<lb/>
auf meine Frage auseinander, da&#223; sein jetzt schon in Pension befind<lb break="no"/>licher Schwiegersohn sich mit dem Problem Betonbauten, z.B. Autobahnen<lb/>
oder Asphaltstra&#223;en, eingehend auseinandergesetzt hat. Die Entscheidung<lb/>
liegt vom wirtschaftlichen Standpunkt eindeutig bei Betonstra&#223;en. Wenn<lb/>
sie richtig gebaut werden, lange Lebensdauer und dadurch wirtschaft<lb break="no"/>liche Rentabilit&#228;t. <name type="person" ref="#per__126893">Mandl</name> versprach mir die Unterlagen, Gutachten usw.<lb/>
zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">Der H&#228;uptlingssohn <name type="person" ref="#per__126892">Adamo</name>, der das erste mal in &#214;sterreich war und von<lb/>
der Landschaft und insbes. von unseren wirtschaftlichen Aktivit&#228;ten<lb/>
im Tourismus begeistert wurde, meinte, die beste L&#246;sung zur Vergr&#246;<lb break="no"/>&#223;erung des nigerianisch-&#246;sterreichischen Handels w&#228;re eine in Lagos<lb/>
zu gr&#252;ndende &#246;sterreichisch-nigerianische Handelskammer. Die Amerikaner<lb/>
haben dies 1977 mit Nigeria gemacht und gro&#223;e Erfolge bei Anbahnung<lb/>
von Gesch&#228;ftsbeziehungen damit erreicht. Da wir auch in &#214;sterreich<lb/>
und nat&#252;rlich auch in anderen europ&#228;ischen und au&#223;ereurop&#228;ischen<lb/>
Staaten solche gemischten Handelskammern haben und das System kennen,<lb/>
versprach ich ihm, dar&#252;ber mit der Bundeskammer der gewerblichen<lb/>
Wirtschaft, Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
