<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780810">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 10. August 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-08-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-08-10">Donnerstag, 10. August 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0901" facs="44_1978-08-10_0901.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 10. August 1978<lb/>
</p>
            <p xml:space="preserve">Landtagsabgeordneter <rs type="person" ref="#per__116033">Pichler</rs> von Saalfelden glaubt allen Ernstes,<lb/>
dass wir im Handelsministerium f&#252;r die Firma Hutter, Textilunter<lb break="no"/>nehmen, 95 Besch&#228;ftigte, einen Betriebsmittelkredit von 4 Mio<lb/>
Schilling zur Verf&#252;gung stellen k&#246;nnen. Die Firma hat f&#252;r einen<lb/>
ERP-Kredit angesucht und f&#252;r 1,3 Mio Schilling Kredit Garantie ver<lb break="no"/>langt. Das Bundeskanzleramt hat abgelehnt, weil die Untergrenze<lb/>
1,5 Mio Schilling betr&#228;gt. H&#228;tten wir die Auffanggsellschaft, dann<lb/>
w&#252;rde auch dies ein Kandidat f&#252;r diese breite Organisation sein. Je<lb/>
mehr ich jetzt solche F&#228;lle h&#246;re, umso mehr festigt sich bei mir<lb/>
die &#220;berzeugung, dass eine solche Auffanggesellschaft wirklich<lb/>
nichts anderes ist als eine unzweckm&#228;ssige, teure und wahrscheinlich<lb/>
in den seltesten F&#228;llen L&#246;sung bringende Organisation. Immer wieder<lb/>
stosse ich auf Firmen, die eigentlich Betriebsmittel br&#228;uchten, in<lb/>
Ermangelung solcher aber um Investitionskredite einreichen. Ich habe<lb/>
ihn pflichtgem&#228;ss darauf aufmerksam gemacht, dass bis zu 3,750.000<lb/>
Schilling die Firma &#252;ber BURGES Investitionskredite bekommen kann.<lb/>
Ich glaube aber kaum, dass er diese In Anspruch nehmen wird, weil in<lb/>
Wirklichkeit keine Bank mehr diese Kredite gibt, die ja die BURGES<lb/>
nur mit Zinsenzusch&#252;ssen dann verbilligt,<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Kl&#228;re bei der B&#220;RGES, wie sie &#252;ber solche F&#228;lle<lb/>
denkt.<lb/>
</p>
            <p xml:space="preserve">In Wien gibt es noch 200 sogenannte Lohnwerkst&#228;tten-Selbst&#228;ndige,<lb/>
in ganz &#214;sterreich werden es vielleicht doppelt so viele sein. Diese,<lb/>
meistens Schneider, haben in der Vergangenheit ganz gut existieren<lb/>
k&#246;nnen. Neben den Ma&#223;schneidern oder den St&#252;ckmeistern waren sie<lb/>
eine Art Zwitter von Selbst&#228;ndigen, aber auch mit Unselbst&#228;ndigen-<lb/>
Versicherung ASVG, die grosse Textilhandelskaufh&#228;user, aber auch Textil<lb break="no"/>h&#228;ndler beliefern. Infolge der kritischen Situation auf dem Beklei<lb break="no"/>dungssektor haben sie jetzt immer weniger zu tun. Der Vertreter<lb/>
des Freien Wirtschaftsverbandes dieser wahrscheinlich verh&#228;ltnis<lb break="no"/>m&#228;ssig grossen Gruppe sozialistischer Gewerbetreibender, Komm.Rat.<lb/>
<rs type="person" ref="#per__116034">Kratochwila</rs> hat deshalb bei uns vorgesprochen, ob das Handels<lb break="no"/>ministerium als zust&#228;ndiger Minister auch f&#252;r sie, ihnen nicht helfen<lb/>
kann. Die einzige M&#246;glichkeit w&#228;re, wenn sie sich zu einer Arbeits<lb break="no"/>gemeinschaft zusammenschliessen, dann eine gr&#246;ssere Arbeit &#252;bernehmen<lb/>
k&#246;nnten und vielleicht als Uniformschneider f&#252;r Hostessen &#246;ffentliche<lb/>
<pb n="44-0902" facs="44_1978-08-10_0902.jpg"/>Dienste usw. mitkonkurrieren k&#246;nnte. Dies ist aber, wie sie mir<lb/>
sofort sagten, deshalb unm&#246;glich, weil sie viel zu teuer sind. Der<lb/>
wahre Grund liegt aber sicherlich noch darin, dass sie als selb<lb break="no"/>st&#228;ndige Unternehmer, die teilweise auch bis zu 5 Arbeiter besch&#228;ftig<lb break="no"/>ten, wahrscheinlich gro&#223;e Individualisten sind. Die einzige L&#246;sung,<lb/>
die meiner Meinung nach f&#252;r sie in Frage kommt, die paar Jahre, die<lb/>
sie noch zur Pension brauchen, ist, dass sie eine unselbst&#228;ndige<lb/>
Arbeit annehmen. Dies wollen sie teilweise nicht, teilweise ist<lb/>
aber durch ihr hohes Alter eine solche auch sicherlich gar nicht<lb/>
leicht mehr zu bekommen. <rs type="person" ref="#per__109811">Burian</rs>, der den Genossen <rs type="person" ref="#per__116034">Kratochwila</rs> vom<lb/>
Bezirk sehr gut kennt, hat es &#252;bernommen, mit dem Sozialministerium<lb/>
zu reden, wie diesen kleinsten Unternehmen wirklich geholfen werden<lb/>
k&#246;nnte. Ihre Idee n&#228;mlich, so wie die Bergarbeiter fr&#252;hzeitig in<lb/>
Pension gehen zu k&#246;nnen, ist vollkommen aussichtslos durchzusetzen,<lb/>
denn es haben schon andere starke Berufsgruppen wie z.B. Metallar<lb break="no"/>beiter, Textilarbeiter usw. versucht ein solches Spezialgesetz auch<lb/>
f&#252;r sich zu bekommen und keine Zustimmung beim Sozialministerium<lb/>
daf&#252;r erhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Frag nach, ob die Soziale Verwaltung dieses<lb/>
Problem kennt und was sie tun k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit dem Repr&#228;sentanten der Firma Philips, GD <rs type="person" ref="#per__114409">Koning</rs>,<lb/>
und Grundig, Dr. <rs type="person" ref="#per__116035">Brandner</rs>, die mit dem Fachverbandsekret&#228;r <rs type="person" ref="#per__97396">Dolinay</rs><lb/>
und dem Handelskammervertreter <rs type="person" ref="#per__116039">Lederleitner</rs> gekommen waren, mit<lb/>
SChef <rs type="person" ref="#per__108322">Meisl</rs> und mir wegen Zollsenkung f&#252;r Videorecorder im Rahmen<lb/>
der Tokio-Runde ergab f&#252;r mich eine erfreuliche Qualifikation.<lb/>
<rs type="person" ref="#per__114409">Koning</rs> war n&#228;mlich wirklich emp&#246;rt und ersch&#252;ttert, dass der deutsche<lb/>
Wirtschaftsminister <rs type="person" ref="#per__111707">Lambsdorff</rs> dieses Verlangen der Industrie glatt<lb break="no"/>weg abgelehnt hat. <rs type="person" ref="#per__114409">Koning</rs> meinte, diese Aktion richtet sich ja<lb/>
nicht gegen die anderen europ&#228;ischen Produzenten, sondern aus<lb break="no"/>schliesslich gegen die Japaner. Die aber wieder konkurrenzieren<lb/>
auch in der Bundesrepublik mit unfairsten Methoden die dortige<lb/>
Industrie. Wenn die Videorekorderz&#246;lle, in &#214;sterreich w&#252;rden sie<lb/>
von 10 auf 6% gesenkt werden, in die Tokio-Runde einbezogen werden,<lb/>
dann w&#252;rde diese Produktion mit den gr&#246;sstem Schwierigkeiten k&#228;mpfen<lb/>
m&#252;ssen. <rs type="person" ref="#per__114409">Koning</rs> erkl&#228;rte, er h&#228;tte mit seinem Mutterhaus festgestellt,<lb/>
dass die Japaner z.B. in Amerika den Fernsehmarkt erobert haben,<lb/>
dies war ihnen nur m&#246;glich mit ausgesprochenen Dumpingpreisen,<lb/>
die nicht einmal das Material deckten. Als sie nachher die amerikani<lb break="no"/><pb n="44-0903" facs="44_1978-08-10_0903.jpg"/>schen Firmen ruiniert haben, haben sie nachher die Preise sofort<lb/>
angehoben. <rs type="person" ref="#per__114409">Koning</rs> ist &#252;berzeugt, dass sie auch in Europa, sei es<lb/>
bei den Farbbildr&#246;hren, als auch jetzt bei den Videorecordern,<lb/>
die Philips hier weltweit erzeugen will, so vorgehen w&#252;rden. Der<lb/>
Grundig-Vertreter best&#228;tigte diese Politik. Alle waren nicht nur<lb/>
sehr zufrieden, dass ich sie &#252;ber die Situation aufkl&#228;rte, sondern<lb/>
dass ich mich auch bereit fand, f&#252;r sie gemeinsam zu k&#228;mpfen. Sie sind<lb/>
noch immer fest &#252;berzeugt, dass wenn die Deutschen nicht mitmachen,<lb/>
wir im Rahmen der Tokio-Runde diese Position nicht werden halten<lb/>
k&#246;nnen. <rs type="person" ref="#per__111707">Lambsdorff</rs> hat bekanntlicherweise abgelehnt, nicht weil,<lb/>
wie die Fachverb&#228;nde und die Handelskammer meinte, darauf vergessen<lb/>
wurde, sondern weil er eben &#252;berzeugt ist, man d&#252;rfe keine Ausnahmen<lb/>
schaffen, jede einzelne Ausnahme w&#228;re ein gef&#228;hrliches Pr&#228;judiz<lb/>
f&#252;r andere Ausnahmew&#252;nsche. Da Grundig jetzt erst eine neue Fabrik<lb/>
in &#214;sterreich errichtet hat, Philips f&#252;r Videorecorder sogar eine<lb/>
ganz neue jetzt bauen wird, zeigte ich nicht nur grosses Interesse<lb/>
f&#252;r dieses Problem, sondern erkl&#228;rte auch, dass das Handelsministerium<lb/>
weiter f&#252;r diese Interessen eintreten wird. <rs type="person" ref="#per__114409">Koning</rs> erkl&#228;rte rund<lb break="no"/>weg, da sieht man eine echte industriepolitische Gesinnung zum<lb/>
Unterschied von den Deutschen. Ein H&#228;ndler w&#252;rde allerdings sagen,<lb/>
da sieht man die opportunistische Haltung des <rs type="person" ref="#per__97985">Staribacher's</rs>, der<lb/>
nicht so <choice><choice><sic>liberalisationsfreundlich</sic><corr>liberalisierungsfreundlich</corr></choice></choice> ist wie eben sein deutscher<lb/>
Kollege. F&#252;r mich ist allerdings wirklich massgebend, dass wir<lb/>
vorerst einmal auf dem Farbfernsehr&#246;hrensektor, weil wir keine<lb/>
Produktion hatten, die Zollfreiheit im Rahmen des GATT angeboten<lb/>
haben und dann, als Philips die Fabrik in &#214;sterreich errichtete,<lb/>
alles unternehmen mussten, um einen gewissen Schutz zu erreichen.<lb/>
Ich bin &#252;berhaupt fest davon &#252;berzeugt und habe dies nachher mit<lb/>
SChef <rs type="person" ref="#per__108322">Meisl</rs> im Detail noch besprochen, dass wir auch als kleines<lb/>
&#214;sterreich im Rahmen der Tokio-Runde imstande sein werden, diese<lb/>
Position aus der Zollsenkung auszunehmen. Wir haben mit den Japanern<lb/>
schon individuell auch als kleines Land entsprechende schwere Ver<lb break="no"/>handlungen, man k&#246;nnte fast sagen, Wirtschaftskriege gef&#252;hrt. Da<lb/>
die Japaner bei uns hoch aktiv sind, k&#246;nnen sie uns kaum mit<lb/>
entsprechenden Ma&#223;nahmen ernstlich treffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mit <rs type="person" ref="#per__97396">Dolinay</rs> entsprechenden<lb/>
Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Die Repr&#228;sentanten der Firma REPA, die endlich die zugrunde<lb/>
<pb n="44-0904" facs="44_1978-08-10_0904.jpg"/>gegangene Firma K&#246;rting in Salzburg aufkaufen, hatten das Be<lb break="no"/>d&#252;rfnis mit mir als Handelsminister zu sprechen. Immer wieder<lb/>
kann ich feststellen, dass es f&#252;r die Firmen doch scheinbar eine<lb/>
gro&#223;e Auszeichnung ist, wenn sie bei solchen Investitionen mit<lb/>
der h&#246;chsten Stelle, wie sie es glauben, n&#228;mlich dem Handelsminister<lb/>
Kontakt aufnehmen k&#246;nnen. MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> n&#252;tzt dies sehr geschickt auch in<lb/>
seiner Informationsarbeit f&#252;r Neu-Investoren. Die Firma REPA wird<lb/>
Autogurte erzeugen und hat jetzt schon eine gute Verbindung zu VW.<lb/>
Der Eink&#228;ufer von VW, <rs type="person" ref="#per__123317">Matousek</rs>, und auch ein Vertreter von<lb/>
Porsche, den ich pers&#246;nlich nicht kannte, ganz besonders aber der<lb/>
VW-Mann <rs type="person" ref="#per__116105">Kozel</rs> haben mir vor der Firma REPA versichert, dass sie<lb/>
gr&#246;ssere Mengen von Autobestandteilen und sonstige Produkte<lb/>
aus &#214;sterreich importieren werden. Bei VW hat die Intervention<lb/>
vom seinerzeitigen Wirtschaftsminister <rs type="person" ref="#per__97457">Friderichs</rs> wirklich den<lb/>
gr&#246;ssten Effekt gehabt. Bis jetzt sind vielleicht andere Autofirmen<lb/>
st&#228;rker in Erscheinung getreten. Bei VW dauert alles l&#228;nger, man<lb/>
hat mir glattweg zugegeben, welch b&#252;rokratische Organisation aus<lb/>
dort herrscht, doch wenn einmal eine entsprechende Bestellung<lb/>
erfolgt ist, dann kann man mit langfristigen grossen Vertr&#228;gen<lb/>
rechnen. Da in Deutschland jetzt auf den R&#252;cksitzen ebenfalls<lb/>
die Gurtenanbringungspflicht erlassen wird, und &#214;sterreich sicher<lb break="no"/>lich dann in k&#252;rzester Zeit dies nachvollziehen wird, so ist gerade<lb/>
auf dem Gurtensektor mit einer gr&#246;sseren Nachfrage zu rechnen. Die<lb/>
Firma REPA wird deshalb als erstes 200 Besch&#228;ftigte von K&#246;rting<lb/>
&#252;bernehmen k&#246;nnen resp. die Fabrik in so grossem Ausmass bauen.<lb/>
Wir kamen &#252;berein, dass wir vorerst die ganze Angelegenheit als streng<lb/>
vertraulich betrachten. Die Firma wird bei der Er&#246;ffnung des Werkes<lb/>
mich einladen und bei dieser Gelegenheit sollte dann eine entspre<lb break="no"/>chende Pressekonferenz erfolgen. Ich habe meinen Besuch in Salzburg<lb/>
zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bei entsprechender Einladung bitte akzep<lb break="no"/>tieren, aber Termin abstimmen.<lb/>
</p>
            <p xml:space="preserve">Bei der Begr&#228;bnisfeierlichkeit f&#252;r <rs type="person" ref="#per__97384">Czernetz</rs> war trotz der Urlaubszeit<lb/>
nicht nur eine grosse Anzahl von Genossen gekommen, sondern mehr als<lb/>
die halbe Regierung anwesend. &#220;berrascht war ich, dass sogar der Bundes<lb break="no"/>pr&#228;sident daran teilgenommen hat. Er d&#252;rfte von seinen Urlaub zur&#252;ck<lb break="no"/>gekommen sein. Als erster sprach der Pr&#228;sident des Europarates, so<lb break="no"/><pb n="44-0905" facs="44_1978-08-10_0905.jpg"/>zusagen der Nachfolger von <rs type="person" ref="#per__97384">Czernetz</rs>, ein Liberaler, als zweiter<lb/>
dann der zuk&#252;nftige Generalsekret&#228;r des Europarates, der &#214;VP-<lb/>
Nationalrat <rs type="person" ref="#per__97613">Karasek</rs>, zuletzt dann <rs type="person" ref="#per__97668">Kreisky</rs>, der wieder einmal eine<lb/>
sehr gescheite Trauerrede hielt. Er kannte <rs type="person" ref="#per__97384">Czernetz</rs> 50 Jahre<lb/>
und hat Freud und Leid in unserer Bewegung mit ihm mitgemacht.<lb/>
Dass er ihm freundschaftlich verbunden war, bezweifle ich nicht.<lb/>
Mit tr&#228;nenger&#252;hrter Stimme hielt er diesen Nachruf. Ich zweifle<lb/>
nicht daran, dass es ihm damit sehr ernst war. Warum er <rs type="person" ref="#per__97384">Czernetz</rs><lb/>
dann nicht zum Aussenminister machte, kann ich mir nur so erkl&#228;ren,<lb/>
dass er unbedingt einen Blutgruppe-0-Mann, wenn so will, einen<lb/>
Liberalen, in der Regierung braucht und eben daf&#252;r am besten das<lb/>
Aussenministerium reservierte. Sicherlich spielte aber auch dabei eine<lb/>
grosse Rolle, dass er ja als ehemaliger, langj&#228;hriger Aussen<lb break="no"/>minister nicht nur diese Materie am besten beherrschte, sondern<lb/>
auch nat&#252;rlich indirekt auf diese Art und Weise sich den gr&#246;ssten<lb/>
Einfluss auf das Aussenministerium sicherte. W&#228;re dort ein Genosse<lb/>
wie <rs type="person" ref="#per__97384">Czernetz</rs> oder auch <rs type="person" ref="#per__98097">Wodak</rs> gesessen, beide machten sich n&#228;mlich<lb/>
grosse Hoffnungen, dann h&#228;tte <rs type="person" ref="#per__97668">Kreisky</rs> die Aussenpolitk sicherlich<lb/>
nicht so direkt und unter <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> zumindestens indirekt be<lb break="no"/>einflussen k&#246;nnen. <rs type="person" ref="#per__97384">Czernetz</rs>' grosser Traum war, wie er mir einmal<lb/>
unter 4 Augen versicherte, nat&#252;rlich Aussenminister zu werden.<lb/>
Loyaler Weise hat er aber gesagt, es hat ihm nie jemand darum ge<lb break="no"/>fragt, geschweige denn gebeten. Dieser Niemand h&#228;tte niemand anderer<lb/>
sein k&#246;nnen als eben <rs type="person" ref="#per__97668">Kreisky</rs>. Dass er als absoluter integrer<lb/>
Politiker &#8211; ich kenne ihn seit 1945 &#8211; gilt und galt, wurde mir<lb/>
von Genossen, mit denen ich zum Begr&#228;bnis ging, einmal mehr be<lb break="no"/>st&#228;tigt.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0900_01" facs="44_1978-08-10_0900-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.8.1978</head>
         </div>
      </back>
   </text>
</TEI>
