<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 20. Dezember 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-12-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-12-20">Dienstag, 20. Dezember 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1473" facs="39_1977-12-20_1473.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 20. Dezember 1977<lb/>
</p>
            <p xml:space="preserve">Ich informierte Dkfm. <rs type="person" ref="#per__97983">Stanek</rs>, Waagner-Biro, &#252;ber die Beschwerde<lb/>
von Minister <rs type="person" ref="#per__97343">Beil</rs> wegen der Kooperation in Kreta. <rs type="person" ref="#per__97983">Stanek</rs> schilderte<lb/>
die Situation nat&#252;rlich ganz anders. F&#252;r zweimal 25 MW wurde ein<lb/>
Dampfkraftwerk 280 Mill. S angeboten. Ostdeutschland wollte auch<lb/>
die Turbinen liefern, doch entsprachen sie nicht den Ausschrei<lb break="no"/>bungsbedingungen. <rs type="person" ref="#per__97983">Stanek</rs> ist es gelungen, jetzt eine neue Aus<lb break="no"/>schreibung zu erreichen, wo es in der Entscheidung der griechi<lb break="no"/>schen Stellen liegt, ob eine Turbine aus der DDR oder aus West<lb break="no"/>deutschland bezogen wird. Beide werden angeboten. Wie immer sich<lb/>
die Griechen entscheiden, die DDR w&#252;rde die ganze Elektrik machen.<lb/>
<rs type="person" ref="#per__97343">Beil</rs> hat es mir gegen&#252;ber so dargestellt, als ob es ein Fehler<lb/>
der Fa. Waagner-Biro gewesen w&#228;re. dass es zu keinem Zuschlag gekom<lb break="no"/>men ist. <rs type="person" ref="#per__97983">Stanek</rs> stellt es wieder genau gegenteilig dar.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <rs type="person" ref="#per__97671">Kreutler</rs> von Semperit ist sehr erfreut, von mir die M&#246;g<lb break="no"/>lichkeit der Lieferungen von Transportb&#228;ndern auf Drittm&#228;rkten<lb/>
mit der DDR f&#252;r ihre F&#246;rderanlagen zu erfahren. Er wird sich sofort<lb/>
mit <rs type="person" ref="#per__97315">Apfalter</rs> von der V&#214;EST ins Einvernehmen setzen, weil die<lb/>
V&#214;EST hier mit der DDR wahrscheinlich die gr&#246;ssten Kooperations<lb break="no"/>vorhaben machen wird. Die Beraterfirma Dr. <rs type="person" ref="#per__149423">Lobner</rs> hat ca. 200<lb/>
Kunden betreut, die angeblich f&#252;r Mittel- und Kleinkraftwerke<lb/>
Investitionsm&#246;glichkeiten und damit neue Stromproduzenten schaffen<lb/>
wollen. 30 Betriebe seien bereits erhoben, 40 Betriebe seien in<lb/>
Arbeit und 90 Betriebe k&#246;nnten noch daf&#252;r gewonnen werden.<lb/>
Insgesamt sollten 500.000 S bis 8,5 Mill. S Kredit gew&#228;hrt werden,<lb/>
in Summe w&#252;rden es 350 Mill. S sein, wof&#252;r er Zinsenzusch&#252;sse<lb/>
br&#228;uchte. Bis zu zwei Donaukraftwerken k&#246;nnten damit Strom ge<lb break="no"/>wonnen werden. Da es sich hier gr&#246;sstenteils um Kleinbetriebe<lb/>
handelt, konnte ich ihn sofort an die B&#252;rges &#8211; Gewerbestruktur &#8211;<lb/>
verweisen. <rs type="person" ref="#per__149423">Lobner</rs> h&#228;tte von <rs type="person" ref="#per__97668">Kreisky</rs> bereit die Information<lb/>
bekommen, sich mit dem neuen Energiesparverein, <rs type="person" ref="#per__113069">Weiser</rs>, und<lb/>
<rs type="person" ref="#per__114658">Kahane</rs> in Verbindung zu setzen, was er nat&#252;rlich sofort gemacht<lb/>
hat. Ich bin sehr gespannt, was dabei herauskommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte verfolge dies, wie die Energiesektion<lb/>
den Fall weiter behandelt.<lb/>
</p>
            <pb n="39-1474" facs="39_1977-12-20_1474.jpg"/>
            <p xml:space="preserve">Vor dem Ministerrat hat mir <rs type="person" ref="#per__108328">Pahr</rs> neuerdings gesagt, in Trinidad<lb/>
sollte man den Ministerpr&#228;sidenten der <rs type="person" ref="#per__97668">Kreisky</rs> gut kennt und<lb/>
sch&#228;tzt in seinen Bem&#252;hungen unterst&#252;tzen, die Erd&#246;lraffinerie<lb/>
auszubauen, resp. eine Zementfabrik zu errichten. <rs type="person" ref="#per__108328">Pahr</rs> meint, wenn<lb/>
der Erd&#246;lminister von mir eingeladen wird, w&#252;rden die Gesch&#228;fte<lb/>
besser gehen. So schreibt ihm zumindestens unser Botschafter,<lb/>
der einmal dort auf Besuch gewesen ist. Selbst eine Delegation der<lb/>
V&#214;EST, die dort ins Gesch&#228;ft kommen will, hatte keinen Erfolg.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass recherchieren, ob wir namens einer<lb/>
Firma diesen &#214;lminister einladen sollen, damit ein Gesch&#228;ft, welches<lb/>
verhandelt wird, vielleicht beschleunigt werden kann.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> zum Schluss Sekt.Chef <rs type="person" ref="#per__97601">Jiresch</rs> und<lb/>
<rs type="person" ref="#per__145995">Fischer</rs> verabschiedet. Von beiden hat er sehr wenig gehalten und<lb/>
dies sicherlich zu recht. <rs type="person" ref="#per__97601">Jiresch</rs> wurde von <rs type="person" ref="#per__97634">Klaus</rs> in das Bundes<lb break="no"/>kanzleramt als Pr&#228;sidialist berufen, <rs type="person" ref="#per__145995">Fischer</rs> wurde in den Bundes<lb break="no"/>pressedienst transferiert, weil er als Pressechef in der Pr&#228;sidial<lb break="no"/>kanzlei auch nicht entsprochen hat. Zwei typische F&#228;lle, wie eigent<lb break="no"/>lich &#8211; der eine zwar &#214;VP-ler, der andere SP&#214;-ler &#8211; <choice><choice><sic>hinaufgeblobt</sic><corr>hinaufgelobt?</corr></choice></choice><lb/>
wurden.<lb/>
</p>
            <p xml:space="preserve">Nach dem Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__108223">Lausecker</rs>, <rs type="person" ref="#per__110169">Nussbaumer</rs><lb/>
und mir er&#246;ffnet, dass jetzt mit der algerischen Eisenbahn, resp.<lb/>
algerischen Regierung konkrete Schritte unternommen werden sollen.<lb/>
Die Entscheidung sei gefallen, die Schweden w&#252;rden die Luftfahrt<lb/>
und die &#214;sterreicher die Eisenbahn dort zu bauen haben. Franzosen<lb/>
oder sonstige Grossm&#228;chte k&#228;men nicht in Frage, weil man so<lb/>
zumindestens <rs type="person" ref="#per__97668">Kreisky</rs>, von algerischer Seite Spionage und unerw&#252;nsch<lb break="no"/>ten grossen Einfluss von dieser Seite bef&#252;rchtet. Die Algerier<lb/>
sind aber nicht gewillt, mit den &#246;sterreichischen Firmen einzeln<lb/>
zu verhandeln, sondern w&#252;nschen ein komplettes Programm von der<lb/>
Planung bis zum Betrieb von den Schienen bis zum know how, wie man<lb/>
eine Eisenbahnverwaltung f&#252;hrt. Die &#214;BB hat zwar die entsprechenden<lb/>
Dienste angeboten, doch wollte die V&#214;EST ausschliesslich die<lb/>
Austroplan daf&#252;r einschalten. Dies geht <rs type="person" ref="#per__97668">Kreisky</rs> zu langsam und<lb/>
vor allem ist nicht umfassend genug, um das Projekt voranzu<lb break="no"/>treiben und den Algeriern zu zeigen, dass wir es sehr ernst nehmen<lb/>
werden jetzt die entsprechenden Minister eingeladen. Dann sollte<lb/>
auf Ministerebene eine Kontaktkommission entstehen, um dieses<lb/>
<pb n="39-1475" facs="39_1977-12-20_1475.jpg"/>Milliardenprojekt weiterzutreiben. Von der Finanzierung wurde kein<lb/>
Wort gesprochen, doch schwebt <rs type="person" ref="#per__97668">Kreisky</rs> vor, dass die &#214;IAG eine<lb/>
entsprechende Consulting-Firma oder zumindestens einen Consulting-<lb/>
Mann besch&#228;ftigen sollte. <rs type="person" ref="#per__97668">Kreisky</rs> schwebt ein gewisser <rs type="person" ref="#per__149424">Ullmann</rs> vor,<lb/>
der jetzt bei einer Firma in Genf besch&#228;ftigt ist und als Alt&#246;sterreicher<lb/>
wieder nach &#214;sterreich zur&#252;ckkehren m&#246;chte. Auch hier ein typischer<lb/>
Fall, dass <rs type="person" ref="#per__97668">Kreisky</rs> hofft, die &#214;IAG wird als Holding gegen&#252;ber den<lb/>
einzelnen Firmen in diesem Fall der Austroplan st&#228;rker in Erscheinung<lb/>
treten. Meiner Meinung nach kann aber das Ganze nur funktionieren,<lb/>
wenn die Firma nicht gezwungen sondern freiwillig mittun, die V&#214;EST also,<lb/>
die bei Austroplan den gr&#246;ssten Einfluss hat, sich bereiterkl&#228;rt mit<lb/>
dieser &#214;IAG-Holdingfirma dann zu kooperieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte recherchieren, was die &#214;BB schon<lb/>
an Vorarbeiten geleistet hat resp. wie sie sich diese vorstellt.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleitersitzung ist jetzt schon wirklich ein institutionell<lb/>
nur dem Ministeriengesetz entsprechende Einrichtung. Dadurch, dass<lb/>
jetzt immer bereits die Sektionen den schriftlichen Bericht abliefern,<lb/>
wird die Erg&#228;nzung dann nur mehr, wenn man so will, weitere Auff&#252;llung<lb/>
f&#252;r den T&#228;tigkeitsbericht an den Bundeskanzler. Fast w&#252;rde ich sagen,<lb/>
wie das Gesetz es befahl. Diskussion oder gar eine Aussprache &#252;ber<lb/>
die Politik des Handelsministeriums kommt dabei nicht zustande. Ich<lb/>
hoffe, dass es uns dann mit der personellen und echten Sektionsleiter<lb break="no"/>besprechung gelingt, dieses Diskussionsforum zu schaffen, was mit vor<lb break="no"/>schwebt. Vielleicht k&#246;nnte man sich dann &#252;berhaupt die jetzige Sektions<lb break="no"/>leiterbesprechung ersparen, denn es m&#252;sste ja gen&#252;gen, wenn <rs type="person" ref="#per__109811">Burian</rs><lb/>
dann sowieso im Ministerb&#252;ro verankert, eine Art Berichterstattung f&#252;r<lb/>
den Bundeskanzler auf schriftlichem Wege vorbereitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Bitte bis zum n&#228;chsten Jahr diesbez&#252;gliche &#220;ber<lb break="no"/>legungen anstellen.<lb/>
</p>
            <p xml:space="preserve">Red. <rs type="person" ref="#per__126216">Benedikt</rs> vom Fernsehen wollte zuerst mit mir ein Interview machen<lb/>
&#252;ber die &#214;lpreise, nachdem er mich einige Male kontaktiert hat, meinte<lb/>
er letztlich die Minister w&#252;rden in Venezuela entsprechende Beschl&#252;sse<lb/>
jetzt fassen, wo er nur ganz knapp dann in die Sendung mit dem Ergebnis<lb/>
hineinkommen wird. Ihm erschien wichtig, wie die &#246;sterr. Preise bei<lb/>
einer kleineren &#214;lpreiserh&#246;hung von 5 % z.B. reagieren w&#252;rden. Er<lb/>
war vollkommen befriedigt, als er erfuhr, dass daraus keine Preiser<lb break="no"/>h&#246;hung f&#252;r die Letztverbraucher insbesondere auf dem Benzinsektor<lb/>
in &#214;sterreich entstehen k&#246;nnten.<lb/>
</p>
            <pb n="39-1476" facs="39_1977-12-20_1476.jpg"/>
            <p xml:space="preserve">Im Pressefoyer wurde ich diesmal, vielleicht weil das mont&#228;gige<lb/>
Pressefr&#252;hst&#252;ck entfallen ist, auch gefragt. Die SK wollte von mir<lb/>
wissen, was in der DDR herausgekommen ist und ich hatte Gelegenheit,<lb/>
gleich &#252;ber die 70 Mill. S Textil- und Schuhexporte f&#252;r das n&#228;chste<lb/>
Jahr zu berichten, &#252;ber den 6-Mia.-S-Vertrag, der unter allen Umst&#228;nden<lb/>
vertraulich behandelt werden soll, habe ich nat&#252;rlich kein Wort er<lb break="no"/>w&#228;hnt. Die Redakteurin <rs type="person" ref="#per__145606">Sassadeg</rs> fragte mich dann, was ich mir eigentlich<lb/>
unter der sozialdemokratischen Marktwirtschaft vorstelle, die ich im<lb/>
Parlament erw&#228;hnt hatte. Jetzt komme ich allein mit dem Gag, "die Han<lb break="no"/>delskammer verlangt bei den 125-Jahrfeiern in den an die Wand gemalten<lb/>
Slogans 'soziale Marktwirtschaft und Demokratie sichert die Frei<lb break="no"/>heit' und daraus aus Wortzusammenf&#252;gung ergab sich die sozialdemokra<lb break="no"/>tische Marktwirtschaft" nicht mehr aus. Sch&#246;n langsam werde ich mit<lb/>
doch eine gr&#246;ssere theoretische und vor allem aus der Praxis abgeleitete<lb/>
Theorie bilden m&#252;ssen. Als erste Erkl&#228;rung war <rs type="person" ref="#per__145606">Sassadeg</rs> mit den Ausk&#252;nften<lb/>
und der Konzeption, die ich ihr explizierte, zufrieden. Wenn sich aber<lb/>
jetzt eine Diskussion wirklich daraus ergeben sollte, f&#252;rchte ich,<lb/>
werde ich in kleinere Schwierigkeiten geraten, ob ich einen solchen<lb/>
Ideologiestreit tats&#228;chlich mit dem Wiener Schm&#228;h allein f&#252;hren kann<lb/>
bezweifle ich selbst. Jetzt geht es mir so wie <rs type="person" ref="#per__97668">Kreisky</rs>, der auch aller<lb break="no"/>dings hier bei praktischen Projekten Ank&#252;ndigungen macht, die er<lb/>
meistens auch noch nicht vollkommen durchgedacht, geschweige denn so<lb/>
vorbereitet hat, dass dann Schlag um Schlag die Verwirklichung ein<lb break="no"/>setzt. Hoffentlich komme ich aus diesem Dilemma genauso gut heraus,<lb/>
wie dies bis jetzt zumindestens <rs type="person" ref="#per__97668">Kreisky</rs> immer gr&#246;sstenteils gegl&#252;ckt<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte liefer mir so schnell wie m&#246;glich mit einigen<lb/>
Genossen eine entsprechende Diskussionsgrundlage in Form einer Punkta<lb break="no"/>tion.</p>
            <p xml:space="preserve">Auf der Landstrasse haben wir das Problem, dass eine kleine Gruppe<lb/>
von JG-Aktivisten mit der Zeit aus der Jungen Generation sicherlich<lb/>
herauswachsen und sich durch die Besonderheit dieser Organisation<lb/>
schwer in ein Sektionsleben einf&#252;gen k&#246;nnen oder wollen. Andererseits<lb/>
behaupten sie, weiterhin gerne aktiv mitarbeiten zu wollen, Ich weiss<lb/>
nicht, ob es uns gelungen ist, mit der JG-Organisation die Entstehung<lb/>
einer JUSO-Bewegung wie sie in Deutschland so verheerend wirkte,<lb/>
zu verhindern. Ein wenig hat sie sicher dazu beigetragen, dass diese<lb/>
Entwicklung nicht gekommen ist. Jetzt ist aber das grosse Problem,<lb/>
<pb n="39-1477" facs="39_1977-12-20_1477.jpg"/>dies nicht erst seit heute, sondern seitdem die JG schon<lb/>
gegr&#252;ndet wurde, wie kann man dann die &#228;lteren Mitglieder<lb/>
dieser Organisation wieder in die Partei zur Mitarbeit bringen.<lb/>
Die Aussprache, die ich auf der einen Seite mit Mitgliedern<lb/>
der Jungen Generation f&#252;hre, dann aber wie z.B. heute abends<lb/>
bei unserer Sektionsleitersitzung mit den wirklich in der Partei<lb/>
brav arbeitenden Sektionsleitern, zeigt fast un&#252;berwindliche<lb/>
Schwierigkeiten. Dies liegt aber, Gott sei Dank, wie ich fest<lb break="no"/>stellen kann, immer nur an einzelnen Mitgliedern der JG, von<lb/>
denen gesagt wird, sie h&#228;tten nur eine einzige Absicht, diese<lb/>
JG als Sprungbrett ihrer politischen Karriere zu betrachten<lb/>
und seien gar nicht bereit, wirklich innerhalb der Partei<lb/>
mitzuarbeiten. Sicherlich nicht davon bin ich &#252;berzeugt, auf<lb/>
Sektionsarbeitst&#228;tigkeit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wie siehst Du als ehemaliger JG-ler dieses<lb/>
Problem?<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Restaurants in <rs type="person" ref="#per__126284">Leherbs</rs> Stadtpalais traf<lb/>
ich neben vielen anderen Komm.Rat <rs type="person" ref="#per__117119">Klein</rs>, Almdudler, und Abg.<lb/>
<rs type="person" ref="#per__111723">Wiesinger</rs>, Gesundheitssprecher<add>[des &#214;VP-NR-Klubs, Anm.]</add>, an einem Tisch. <rs type="person" ref="#per__117119">Klein</rs> schloss<lb/>
mich sofort an wegen des Verbotes von Einwegflaschen und wir<lb/>
diskutierten stundenlang. <rs type="person" ref="#per__111723">Wiesinger</rs> gab mir recht, es muss etwas<lb/>
gegen diese Flut von Einwegflaschen geschehen. <rs type="person" ref="#per__117119">Klein</rs> versuchte<lb/>
ihn zu &#252;berzeugen, dass die &#214;VP heute auf der absoluten Ablehnung<lb/>
dieser Idee von mir eingeschworen ist. Die Handelskammer soll<lb/>
angeblich sich eindeutig gegen den Gesetzentwurf aussprechen.<lb/>
Wir werden deshalb noch eine lange und schwierige Periode<lb/>
haben, bis es zu einem einvernehmlichen Beschluss dar&#252;ber kommen<lb/>
wird, den ich unter allen Umst&#228;nden anstrebe. Meine Frau erz&#228;hlte<lb/>
mir am Abend bei der Nachhausefahrt, dass eine ihr Unbekannte, als<lb/>
sie h&#246;rte, dass auch ich irgendwann einmal kommen werde, meinte,<lb/>
der <rs type="person" ref="#per__97985">Staribacher</rs> ist auch &#252;berall, wo es etwas zum Essen und zum<lb/>
Trinken gibt. Zum Gl&#252;ck hatte ich, ohne dass ich es wusste, alles<lb/>
abgelehnt und nur einen Juice getrunken. Die wird sehr erstaunt<lb/>
sein oder ich hoffe es zumindestens, dass ihre Aussage bei mir absolut<lb/>
nicht zutrifft, wie auch angeblich einige andere sofort darauf hinge<lb break="no"/>wiesen haben, dass <rs type="person" ref="#per__97985">Staribacher</rs> &#252;berhaupt nur alkoholfrei auch<lb/>
solche Abende verbringt. &#214;3 machte dann mit mir noch ein Interview,<lb/>
wo der Reporter unbedingt von mir wissen will, wie sich ein Politiker<lb/>
durch die vielen Einladungen und Essen durchschl&#228;gt. Drauf konnte<lb/>
<pb n="39-1478" facs="39_1977-12-20_1478.jpg"/>ich ihm sehr leicht antworten. Da dieses Interview sehr lebhaft<lb/>
und wie ich glaube mit Wiener Schm&#228;h gef&#252;hrt wurde, war der Reporter<lb/>
zumindestens sehr zufrieden. Was gesendet wird, weiss ich nicht, was<lb/>
letzten Endes <rs type="person" ref="#per__141053">Adabei</rs>, der selbstverst&#228;ndlich a dabei war, schreiben<lb/>
wird, auch nicht. W&#228;re nicht <rs type="person" ref="#per__126284">Leherb</rs>, der sich um die Fremdenverkehrs<lb break="no"/>werbung sehr verdient gemacht hat, der Einlader gewesen, niemals<lb/>
w&#228;re ich dorthin gegangen. Niemand wird schreiben, dass ich bei<lb/>
dieser Gelegenheit gleich von der &#214;VP-Taktik bez&#252;glich der Einweg<lb break="no"/>flaschen ungeheuer viel erfahren habe. Dies aber war auch das einzig<lb/>
Positive des ganzen Abends.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1472_01" facs="39_1977-12-20_1472-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.12.1977</head>
         </div>
         <pb n="39_1478_01" facs="39_1977-12-20_1478-01.jpg"/>
         <pb n="39_1478_02" facs="39_1977-12-20_1478-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 100. Ministerratssitzung, 20.12.1977</head>
            <gap reason="sampling"/>
            <pb n="39_1478_03" facs="39_1977-12-20_1478-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="39_1478_04" facs="39_1977-12-20_1478-04.jpg"/>
         </div>
         <pb n="39_1478_05" facs="39_1977-12-20_1478-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information K. Mock f&#252;r BM betr. Ziviltechnikergesetz, 19.12.1977</head>
         </div>
      </back>
   </text>
</TEI>
