<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720906">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  6. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-06">Mittwoch, 6. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1057" facs="12_1972-09-06_1057.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 6. September 1972<lb/>
</p>
            <p xml:space="preserve">Bei den Parteienverhandlungen mit der FP&#214; &#252;ber die europ&#228;ischen<lb/>
Gemeinschaftsvertr&#228;ge erkl&#228;rt <rs type="person" ref="#per__97807">Peter</rs> sofort, da&#223; er im Parlament<lb/>
ohne Bedingungen zustimmen werde. Die FP&#214; m&#246;chte nur ohne Vertrags<lb break="no"/>zustimmung <rs type="person" ref="#per__97807">Peter</rs> erkl&#228;ren, eine steuerliche Erleichterung<lb/>
f&#252;r die Unternehmer. Sie stellen sich vor, da&#223; irgendwelche Mithilfen<lb/>
gew&#228;hrt werden. <rs type="person" ref="#per__112588">Broesigke</rs> und <rs type="person" ref="#per__97311">Androsch</rs> sollen dies weiterdis<lb break="no"/>kutieren. Von mir w&#252;nscht <rs type="person" ref="#per__97807">Peter</rs>, da&#223; ich mich mit <rs type="person" ref="#per__111721">Stix</rs> und <rs type="person" ref="#per__97515">Hanreich</rs><lb/>
vor den Sitzungen im Parlament ein Informationsgespr&#228;ch f&#252;hre, da<lb/>
dies bereits seit l&#228;ngerer Zeit im Zuge der EG-Verhandlungen mit den<lb/>
beiden gemacht habe, kann ich darauf verweisen und erkl&#228;re mich<lb/>
selbstverst&#228;ndlich bereit, sie zu informieren. Die Sprachregelung<lb/>
lautet, da&#223; zwischen der FP&#214; und dem Ressortminister weitere Gespr&#228;che<lb/>
gef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97807">Peter</rs> urgiert neuerdings das Haushaltsrecht, da&#223; es bis sp&#228;testens<lb/>
1973 im Parlament sein sollte, damit die aus dem Budgetverhandlungen<lb/>
1970 eingegangenen Verpflichtung der SP&#214; ein solches vorzulegen als<lb/>
eingehalten betrachtet werden kann. <rs type="person" ref="#per__97668">Kreisky</rs> stellte richtig, da&#223;<lb/>
Finanzminister nicht schuldig sei, denn er h&#228;tte ein solches Haushalts<lb break="no"/>recht bereits in der Regierung vorgelegt, diese aber h&#228;tte die For<lb break="no"/>mulierung, wonach das Finanzministerium als Superministerium &#252;ber<lb/>
alle anderen stehe, ablehnen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97807">Peter</rs> beschwert sich besonders &#252;ber <rs type="person" ref="#per__98055">Weihs</rs> und deren Landwirtschafts<lb break="no"/>politik. Den Freiheitlichen wurde eine entsprechende Mitsprache in<lb/>
der Bundespr&#252;fungskommission zugesagt und dann h&#228;tte <rs type="person" ref="#per__98055">Weihs</rs> neuerdings<lb/>
mit <rs type="person" ref="#per__97691">Lehner</rs> gemeinsam eine andere L&#246;sung beschlossen. FP&#214; h&#228;tte erwartet,<lb/>
da&#223; die SP eine eigenst&#228;ndige und zielf&#252;hrendere Agrarpolitik, ins<lb break="no"/>besondere was die hohen Subventionen der Bauern betrifft, durchf&#252;hren<lb/>
w&#252;rde. <rs type="person" ref="#per__97668">Kreisky</rs> gibt zu, da&#223; die Agrarpolitik, wie sie die &#214;VP betrie<lb break="no"/>ben hat und jetzt auch wieder im Sinne der Begleitma&#223;nahmen durch<lb break="no"/>setzen will, ausschlie&#223;lich nach den gro&#223;en R&#252;benbauern orientiert.<lb/>
Diese sind auch meistens Funktion&#228;re des Bauernbundes und arbeiten<lb/>
<pb n="12-1058" facs="12_1972-09-06_1058.jpg"/>daher teils in eigener Sache. Am meisten entt&#228;uscht sei <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
ganz besonders auch &#252;ber die 300 Mio. S Bergbauernhilfe. Man m&#252;sse<lb/>
immer wieder feststellen, da effektive Bergbauern wie z.B. in seinem<lb/>
eigenen Wahlkreis nicht als solche anerkannt werden. Die Aufteilung<lb/>
dieser 300 Mio. S ist sehr ineffizient<add>[?]</add>. Landwirtschaftsminister <rs type="person" ref="#per__98055">Weihs</rs>,<lb/>
der der Verhandlungsdelegation angeh&#246;rte war aber durch die Er&#246;ffnung<lb/>
der Landwirtschaftsmesse verhindert, an der Sitzung teilzunehmen. Ich<lb/>
glaube aber, da&#223; auch dann die FP&#214; diesen Angriff gestartet h&#228;tte.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat ebenfalls erkl&#228;rt, da&#223; in den Belgeitma&#223;nahmen eine 2-j&#228;hr.<lb/>
Verl&#228;ngerung der Marktordnungsgesetze bestimmt wird, aber f&#252;r bereits<lb/>
im Mai die Verhandlungen &#252;ber &#196;nderung der Marktordnung beginnen werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97807">Peter</rs> m&#246;chte auch eine Information &#252;ber die Stahlfusion. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
teilt mit, da&#223; sich die beiden Vorst&#228;nde geeinigt h&#228;tten. Gen.Dir.<lb/>
<rs type="person" ref="#per__97644">Koller</rs> wird in der neuen Gesellschaft Gen.Dir. und die Koordination<lb/>
durchf&#252;hren. Stellvertreter wird <rs type="person" ref="#per__139513">Sernetz</rs> und gleichzeitig die Final<lb break="no"/>industrie bearbeiten. Der vom ihm gew&#252;nschte Verkauf ist ihm nicht<lb/>
gegeben worden. <rs type="person" ref="#per__139513">Sernetz</rs> wird aber auch f&#252;r die k&#252;nftigen Fusionen<lb/>
zust&#228;ndig sein. Eine schwierige Auseinandersetzung war noch wer die<lb/>
H&#252;tte bekommen sollte. Letzten Endes hatten sich aber entschieden<lb/>
dies dem V&#214;EST-ler <rs type="person" ref="#per__140150">Schaden</rs> zu geben. <rs type="person" ref="#per__139512">Pichler</rs> von der Alpine und<lb/>
ein extremerer h&#246;herer &#214;AAB-ler als <rs type="person" ref="#per__140150">Schaden</rs> wird die Forschung erhalten.<lb/>
<rs type="person" ref="#per__97423">Fabricius</rs> bekommt die Bergwerke und den Einkauf. <rs type="person" ref="#per__125304">Gr&#252;nn</rs> von von der<lb/>
&#214;VP und V&#214;EST &#8211; Finanzen, die de facto von <rs type="person" ref="#per__97315">Apfalter</rs> gemacht werden, was<lb/>
allerdings dort nicht zur Sprache kam. <rs type="person" ref="#per__97729">Matthes</rs> V&#214;EST &#8211; Verkauf und<lb/>
<rs type="person" ref="#per__135906">Steflitsch</rs> von der Alpine die Verwaltung. <rs type="person" ref="#per__97668">Kreisky</rs> k&#252;ndigte an, da&#223;<lb/>
dieser 70.000 Besch&#228;ftigte umfassende Konzern an 40. Stelle in Europa<lb/>
und was die Stahlproduktion betrifft, an 12. Stelle liegen wird und<lb/>
damit den Deutschen und anderen europ. Werken gleichbedeutend sein<lb/>
wird. F&#252;r diesen gro&#223;en Betrieb wird es ein eigenes Gesetz geben<lb/>
in diesem Gesetz wird vorgesehen, da&#223; der Aufsichtsrat 27 Mitglieder<lb/>
umfa&#223;t. Derzeit gibt es in der Verbundgesellschaft 26 Mitglieder von<lb/>
denen 1/3, 9, derzeit 2, auf die Besch&#228;ftigten entf&#228;llt. Die Delegierung<lb/>
dieser neun Mitglieder wird eine Wahl von den Arbeitern und Ange<lb break="no"/>stellten vorausgehen. Die restlichen 18 sollen mit 9 Sozialisten, 8<lb/>
&#214;VP-lern und einem FP&#214;-ler besetzt werden. Den Vorsitz im Aufsichtsrat<lb/>
wird Gen.Dir. <rs type="person" ref="#per__97470">Geist</rs> von der &#214;IAG, die Stellvertreter werden die der<lb break="no"/>zeitigen Vorsitzenden der V&#214;EST, <rs type="person" ref="#per__140169">Seefellner</rs> und Alpine, <rs type="person" ref="#per__121788">Rosenzweig</rs> sein.<lb/>
</p>
            <pb n="12-1059" facs="12_1972-09-06_1059.jpg"/>
            <p xml:space="preserve">Landeshauptmann <rs type="person" ref="#per__113131">Niederl</rs> will einen VP-Mann aus der Steiermark.<lb/>
Wenn die &#214;VP diesen Gesetzentwurf nicht zustimmt, wird trotzdem<lb/>
die SP&#214; mit ihrer Mehrheit in beschlie&#223;en. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt der FP&#214;,<lb/>
da&#223; er aus prinzipiellen Gr&#252;nden auf diese Drittelteilung des Auf<lb break="no"/>sichtsrates bestehen mu&#223; und bestehen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97807">Peter</rs> fr&#228;gt neuerdings an, ob eine M&#246;glichkeit besteht, einen FP&#214;-ler<lb/>
in den ERP-Fonds zu plazieren. Der ist eine parit&#228;tische Zusammen<lb break="no"/>setzung der ERP-Kommission und bei Stimmengleichheit dirimiert der<lb/>
Vorsitzende. <rs type="person" ref="#per__97668">Kreisky</rs> gibt zu, da&#223; eine solche Dirimierung in der<lb/>
letzten Zeit &#252;berhaupt nicht und auch w&#228;hrend meiner T&#228;tigkeit in<lb/>
dieser Kommission &#228;u&#223;erst selten vorgekommen ist.<lb/>
</p>
            <p xml:space="preserve">Die FP&#214; m&#246;chte auch wissen, wie die Bestellung des offenen Mitgliedes<lb/>
f&#252;r den Verfassungsgerichtshof erfolgen wird. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt, da&#223;<lb/>
die &#214;VP auf Grund ihrer Auffassung, da&#223; der ausgeschiedene ein &#214;VP-<lb/>
Mann war, Dr. <rs type="person" ref="#per__128688">Graff</rs>, den ehemaligen Sekret&#228;r von <rs type="person" ref="#per__97634">Klaus</rs> in den Ver<lb break="no"/>fassungsgerichtshof schicken m&#246;chte. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt dort nicht, aber<lb/>
es ist richtig, da&#223; der &#214;VP von seiten des Klubmann <rs type="person" ref="#per__97488">Gratz</rs> bei der<lb/>
vorletzten Bestellung eines SP&#214;-Mannes diesbez&#252;gliche Zusagen gemacht<lb/>
wurden. Dr. <rs type="person" ref="#per__128688">Graff</rs> sei als aggressiver und &#252;berheblicher Mann bekannt<lb/>
und die &#228;lteren &#214;VP-ler haben <rs type="person" ref="#per__97668">Kreisky</rs> zu erkennen gegeben, da&#223; sie mit<lb/>
dieser Bestellung gar nicht sehr gl&#252;cklich seien. <rs type="person" ref="#per__97917">Schleinzer</rs> sei aber<lb/>
den j&#252;ngeren &#214;VP-lern verpflichtet und m&#246;chte <rs type="person" ref="#per__128688">Graff</rs> unbedingt durch<lb break="no"/>setzen. <rs type="person" ref="#per__97668">Kreisky</rs> hat nun f&#252;r die Bestellung der Verfassungsrichter<lb/>
einen neues System angeboten. Alle Posten sollen in Hinkunft ausge<lb break="no"/>schrieben werden. Die Regierung beh&#228;lt sich nur vor, den Pr&#228;sidenten<lb/>
und Vizepr&#228;sidenten zu bestellen. Derzeit werden die anderen 12 Mit<lb break="no"/>glieder<add>[zur]</add> H&#228;lfte vom Nationalrat und Bundesrat auch dort jeweils 3 Mit<lb break="no"/>glieder und zur anderen H&#228;lfte, n&#228;mlich 6, von der Regierung bestellt.<lb/>
In Hinkunft soll eben die Bundesversammlung mit 2/3-Mehrheit<lb/>
diese 12 Mitglieder w&#228;hlen. Sollte es zu keiner Einigung kommen, so<lb/>
m&#252;&#223;te der Bundespr&#228;sident aus der Reihe der ersten Staatsm&#228;nner inner<lb break="no"/>halb von 3 Monaten ein neues Mitglied ernennen. <rs type="person" ref="#per__97807">Peter</rs> meinte da&#223;<lb/>
durch diesen neuen SP&#214;-Vorschlag zumindestens die M&#246;glichkeit besteht,<lb/>
da&#223; &#252;ber die Bestellungen der Verwaltungsgerichtshofmitglieder vorher<lb/>
geredet werden mu&#223;, bevor in der Bundesversammlung der Wahlvorgang<lb/>
durchgef&#252;hrt wird. <rs type="person" ref="#per__97372">Broda</rs> erg&#228;nzt, da&#223; derzeit die &#214;VP 8 Mandate und<lb/>
<pb n="12-1060" facs="12_1972-09-06_1060.jpg"/>die SP&#214; 6 Mandate von den 14 Verwaltungsgerichtshofmitgliedern<lb/>
besitzt. Hier geht <rs type="person" ref="#per__97372">Broda</rs> rein davon aus, da&#223; jemand ein &#214;VP-ler<lb/>
ist, wenn er von der &#214;VP vorgeschlagen wurde und bei den 6 Mandaten<lb/>
ein SP&#214;-ler dann als SP&#214;-ler gilt, wenn er von der sozialistischen<lb/>
Seite vorgeschlagen wurde. Diese Berechnungen werden von der &#214;VP be<lb break="no"/>stritten, weil sie eben seinerzeit Mitglieder nominiert hat, die<lb/>
nicht ausgesprochene Parteimitglieder sind.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97807">Peter</rs> ersucht um Unterst&#252;tzung, da&#223; der <choice><choice><sic>SP&#214;-Klubmitarbeiter</sic><corr>FP&#214;-Klubmitarbeiter</corr></choice></choice><lb/>
<rs type="person" ref="#per__140170">Kabas</rs> auf einen Dienstposten im Parlament gesetzt wird. Besprechungen<lb/>
zwischen Klubobmann <rs type="person" ref="#per__97488">Gratz</rs> und ihm h&#228;tten ergeben, da&#223; die sozialist.<lb/>
Seite nichts dagegen h&#228;tte. Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> allerdings hat, da ihm<lb/>
insbesondere die Beamten erkl&#228;ren, da&#223; kein Dienstposten daf&#252;r frei<lb/>
ist, bis jetzt noch keine Zustimmung f&#252;r die Pragmatisierung von<lb/>
<rs type="person" ref="#per__140170">Kabas</rs> gegeben. <rs type="person" ref="#per__97668">Kreisky</rs> soll nun mit <rs type="person" ref="#per__97346">Benya</rs> &#252;ber dieses Problem reden<lb/>
und versuchen, die FP&#214; zu unterst&#252;tzen. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt, da&#223; er<lb/>
daf&#252;r nur eine Verwendungszusage abgeben kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113835">Scrinzi</rs> will neuerdings, da&#223; wir &#252;ber den Ehrensold der Tapferkeits<lb break="no"/>medaillenbesitzer von S&#252;dtirolern reden sollen. Die Regierung hat<lb/>
seinerzeit diesen Antrag von <rs type="person" ref="#per__113835">Scrinzi</rs> abgelehnt. <rs type="person" ref="#per__113835">Scrinzi</rs> meinte, da&#223;<lb/>
es sich dabei vielleicht um eine finanzielle Ablehnung handelt. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
erwidert, da&#223; es politische und besonders aussenpolitische Gr&#252;nde<lb/>
waren. Mit demselben Recht k&#246;nnten dann Tapferkeitsmedaillenbesitzer<lb/>
aus anderen Nachfolgestaaten wie z.B. Ungarn, CSSR, Polen kommen.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung war f&#252;r mich sehr lehrreich und interessant. Es ist<lb/>
das 1. Mal, da&#223; ich &#252;berhaupt an einer Aussprache mit der FP&#214; teil<lb break="no"/>genommen habe. Die FP&#214; versucht hier immer wieder zu dokumentieren,<lb/>
da&#223; sie sehr loyal und bereit ist zur Zusammenarbeit. Dies h&#228;ngt<lb/>
zweifelsohne damit zusammen, weil sie sicher als zuk&#252;nftiger Ko<lb break="no"/>alitionspartner in so kleinem Kreis schon jetzt anbieten m&#246;chte.<lb/>
Ich habe sowieso kaum Chancen in Hinkunft bei solchen Besprechungen<lb/>
zu sein und wenn, dann h&#246;chstens als Ressortminister f&#252;r eine spe<lb break="no"/>zifische Frage. Da ich mich bei allen Parteiverhandlungen, ob mit<lb/>
der &#214;VP oder der FP&#214; sehr zur&#252;ckhaltend bewege, kam mir mein Prinzip<lb/>
sehr zu gute, nur auf Anfrage zu antworten. Die Gefahr besteht nur<lb/>
<pb n="12-1061" facs="12_1972-09-06_1061.jpg"/>darin, da&#223; andere Minister dann glauben, ich m&#246;chte sie<lb/>
in ihrer Diskussion oder Auseinandersetzung mit dem politischen<lb/>
Gegner nicht unterst&#252;tzen. Andererseits wieder kann ich mit gutem<lb/>
Recht sagen, da&#223; ich doch auch f&#252;r Probleme die mich betreffen, keine<lb/>
ressortm&#228;&#223;ige Zust&#228;ndigkeit habe. Unter Wahrung der Kompetenzen<lb/>
brauche ich mich daher eigentlich nicht in die Diskussion einmischen.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end hat <rs type="person" ref="#per__97668">Kreisky</rs> unsere Fraktion ersucht, noch in sein<lb/>
Zimmer zu kommen. Aus der Diskussion, die insbesondere <rs type="person" ref="#per__97311">Androsch</rs><lb/>
&#252;ber die neuerlichen Punkte aus dem EWG-Begleitprogramm der &#214;VP,<lb/>
die ja mit der SP&#214; durchdiskutiert hat f&#252;hrte, m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs> heraus<lb break="no"/>geh&#246;rt haben, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> f&#252;r einen <sic>....Fonds</sic> zu haben sei. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
schl&#228;gt deshalb vor, wir sollten uns &#252;berlegen, ob wir nicht gegen<lb/>
die Forderungen der &#214;VP aber auch der FP&#214; einen solchen Europafonds<lb/>
schaffen sollten, In diesem Fonds w&#228;ren alle bisherigen Leistungen des<lb/>
Staates, sei es ERP, Entwicklung und Erneuerung, und alle anderen<lb/>
Fonds- und Unterst&#252;tzungen einzubringen. Wir k&#246;nnten auch dann die<lb/>
Absch&#246;pfungsbetr&#228;ge einschlie&#223;en. Nicht nur den Agrariern f&#252;r die<lb/>
Erstattung, sondern ganz im Gegenteil dann f&#252;r spezifische Unter<lb break="no"/>st&#252;tzungen z. B. auch der Papierindustrie und der Nachfolgeindustrie<lb/>
zur Verf&#252;gung stehen. Aus diesem Fonds k&#246;nnten daher alle Industrie<lb break="no"/>zweige Unterst&#252;tzung gew&#228;hrt werden. <rs type="person" ref="#per__97311">Androsch</rs> wird ersucht, da&#223; ich<lb/>
dieses Problem zu &#252;berlegen. Er meldet sich bei dieser Diskussion &#252;ber<lb break="no"/>haupt nicht zu Worte, und mir &#252;bertr&#228;gt <rs type="person" ref="#per__97668">Kreisky</rs> die Aufgabe, alles<lb/>
f&#252;r einen solchen Fonds zusammenzustellen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">Wanke</rs>:<lb/>
<rs type="person" ref="#per__97469">Gehart</rs> wird auf Grund unserer seinerzeitigen Zusammenstellung eine<lb/>
solche Tabelle verfassen. Vielleicht k&#246;nnte man aber auch noch die<lb/>
Marktordnungsfonds einbeziehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97429">Feichtinger</rs> von der &#214;MV haben &#252;ber die Entwicklung der Erd<lb break="no"/>gasimporte gro&#223;e Sorgen. Die Austro-Ferngas und die Landesgasgesell<lb break="no"/>schaften ersuchen unabh&#228;ngig von der &#214;lversorgung jedwede Gasimporte<lb/>
zu erreichen. Seinerzeit wurde bei mir vereinbart, da&#223; die Gesellschaf<lb break="no"/>ten bei ihren T&#228;tigkeiten auch die &#214;MV zu den Besprechungen mitnehmen<lb/>
werden. <rs type="person" ref="#per__97337">Bauer</rs> hat nun von den Italienern erfahren, da&#223; die Austro-Ferngas<lb/>
auch mit den ital. Stellen Verhandlungen gef&#252;hrt haben, um ein Aus<lb break="no"/><pb n="12-1062" facs="12_1972-09-06_1062.jpg"/>tausch des Algeriengases gegen sowjetisches Gas vorgeschlagen haben.<lb/>
<rs type="person" ref="#per__97496">Gruber</rs>, Gen.Dir. der NIOGAS, und <rs type="person" ref="#per__97865">Reisinger</rs> von den Stadtwerken haben dies<lb/>
entschieden bestritten n&#228;mlich mit den ital. Stellen Verhandlungen ge<lb break="no"/>f&#252;hrt zu haben. Die &#214;MV bef&#252;rchtet dar&#252;ber hinaus, da&#223; die internat.<lb/>
&#214;lgesellschaften jetzt st&#228;rker denn je eine eigene Energiepolitik<lb/>
anstreben, die die Interessen der &#214;MV und deren Versorgungskonzept<lb/>
schwer st&#246;ren w&#252;rden. Derzeit ist es so, da&#223; die Erd&#246;lprodukte Benzin<lb/>
sehr gefragt, Heiz&#246;l aber nicht zu verkaufen ist. Der von der &#214;MV ge<lb break="no"/>nehmigte Preis von 785 S wird derzeit nur mit 420,- S lukriert. Deshalb<lb/>
ist der Ertrag im 1. Halbjahr nur 51 Mio. S gegen 120 Mio. S 1. Halbjahr<lb/>
1971. Die Investitionen bleiben aber fast gleich. Sie werden 1972<lb/>
ca. 1 Milliarde betragen wie 1971. 1971 aber mu&#223;te bereits die &#214;MV<lb/>
um die Dividende um 80 Mio. zahlen zu k&#246;nnen auf jedwedige F&#252;hrung<lb/>
weiterer Mittel zu den R&#252;cklagen verzichten. Die &#214;MV erwartet deshalb<lb/>
auch bei den zuk&#252;nftigen Preisfestsetzungen, da&#223; man ihre Situation<lb/>
mehr ber&#252;cksichtigt. Um einen gr&#246;&#223;eren Anteil von Benzin aus dem Roh<lb break="no"/>&#246;l herauszudestillieren, soll auch ein sogenannter <choice><choice><sic>Viskoseboicker</sic><corr>?</corr></choice></choice> er<lb break="no"/>richtet werden. Auch daf&#252;r sind wieder 100 Mio. S Investitionen erfor<lb break="no"/>derlich. Die &#214;MV bittet nur, da&#223; ich mich f&#252;r ihr Energiekonzept ein<lb break="no"/>setze, d.h. da&#223; die Versorgung &#214;sterreichs mit Roh&#246;l und ganz besonders<lb/>
mit Erd&#246;lprodukten gesichert werden kann. Die &#214;MV wird mir nachdem<lb/>
sie entsprechende Absprachen mit den internat. &#214;lgesellschaften ge<lb break="no"/>f&#252;hrt haben, das endg&#252;ltig so lange schon versprochene Energiekonzept<lb/>
auf dem &#214;lsektor vorlegen. Ich habe der &#214;MV nur zugesichert, da&#223; ich<lb/>
sie im Prinzip nat&#252;rlich unterst&#252;tzen werde und nicht erkl&#228;rt, da&#223; ich<lb/>
wenn ich einmal die gesamte Kompetenz f&#252;r Energie haben werde, dann<lb/>
unverz&#252;glich Beir&#228;te einsetze, damit wir aus diesem Dilemma herauskommen.<lb/>
Derzeit versucht wirklich jede Landesgesellschaft und jede einzelne<lb/>
internat. &#214;lkonzerngesellschaft ihre eigene Politik zu machen. Eine<lb/>
energiewirtschaftliche Koordination ist tats&#228;chlich dringendst<lb/>
notwendig. Die Hauptschwierigkeit wird nur sein, welche Pers&#246;nlich<lb break="no"/>keit im Stande sein wird, in meinem Ministerium, oder aus der derzei<lb break="no"/>tigen Elektrizit&#228;tssektion des Verkehrsministeriums, die dann zu mir<lb/>
kommt, diese Koordination durchzuf&#252;hren. Hier m&#252;&#223;te ein &#228;u&#223;erst<lb/>
starker und fachlich versierter Mann als oberster Leiter der Energie<lb break="no"/>sektion gefunden werden. <rs type="person" ref="#per__97453">Fremuth</rs> denkt nicht daran als Vizegouvern.<lb/>
der Postsparkasse wieder in das Energieministerium zur&#252;ckzugehen. An<lb break="no"/>dererseits ist auch der einzige starke und fachlich anerkannte Energie<lb break="no"/><pb n="12-1063" facs="12_1972-09-06_1063.jpg"/>mann MR <rs type="person" ref="#per__107937">Frank</rs> von der Elektrosektion ins Forschungsministerium<lb/>
abgewandert. Dort soll er allerdings mit seiner T&#228;tigkeit gar nicht<lb/>
zufrieden sein. <rs type="person" ref="#per__97453">Fremuth</rs> schl&#228;gt vor, wir sollten versuchen ihn wieder<lb/>
f&#252;r die Energie zu gewinnen. Je mehr ich mir die Situation &#252;berlege,<lb/>
mu&#223; ich zustimmen, da&#223; dieser ehemaliger KP-Mann der sich allerdings<lb/>
jetzt immer mehr zu einem Sozialisten bekehrt, als einziger daf&#252;r in<lb/>
Frage kommt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs>:<lb/>
Bitte versuche Besprechungen und Vorbereitungen daf&#252;r zu treffen.<lb/>
</p>
            <p xml:space="preserve">Vorbesprechungen von <rs type="person" ref="#per__97543">Heindl</rs> mit S.Chef <rs type="person" ref="#per__97867">Reiterer</rs> haben nun zu dem Er<lb break="no"/>gebnis gef&#252;hrt, da&#223; <rs type="person" ref="#per__97867">Reiterer</rs> bereit, wenn sein Posten im Handels<lb break="no"/>ministerium als Sektionsleiter bis zu seiner Pensionierung 1975 ge<lb break="no"/>wahrt bleibt, bereit ist nach Br&#252;ssel zu gehen. Vorerst hat <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
noch die Bedenken gehabt, weil er damit <rs type="person" ref="#per__135642">Leitner</rs> von dort verdr&#228;ngt,<lb/>
aber die verh&#228;ltnism&#228;&#223;ig hohe Dotierung, Dienstwohnung und Dienstauto,<lb/>
haben letzten Endes den Ausschlag geben. <rs type="person" ref="#per__97867">Reiterer</rs> erkl&#228;rte, da&#223; er<lb/>
schon seit eh und je den Traum gehabt hat, auf diesen Posten ge<lb break="no"/>schickt zu werden. Offiziell bin ich mit dieser ganzen Angelegenheit<lb/>
noch nicht befa&#223;t und m&#246;chte daher, bevor ich mich dann einschalte,<lb/>
doch noch die Zustimmung von <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> mit <rs type="person" ref="#per__97668">Kreisky</rs> erhalten.<lb/>
</p>
            <p xml:space="preserve">Sowohl bei der Aussprache mit Triester Delegation soll ein Unter<lb break="no"/>lagenmaterial von MR <rs type="person" ref="#per__108322">Meisl</rs> mit Sekretariat geschickt worden sein.<lb/>
<choice><choice><sic>Aus</sic><corr>Auch?</corr></choice></choice> der Red. <rs type="person" ref="#per__140172">Follinus</rs> aus Budapest einen diesbez&#252;glichen Fragenkatalog<lb/>
f&#252;r das Interview &#252;ber die Botschaft vor l&#228;ngerer Zeit mir zugesendet<lb/>
haben. <rs type="person" ref="#per__140172">Follinus</rs> wurde sogar von der &#246;sterr. Botschaft in Ungarn be<lb break="no"/>st&#228;tigt, da&#223; ich diese Fragen bereits erhalten habe. In beiden F&#228;llen<lb/>
habe ich das Material nicht gesehen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs>:<lb/>
Bitte Vorsorge treffen, da&#223; ich tats&#228;chlich zu den Besprechungen,<lb/>
wom&#246;glich einen Tag vorher das Material in den H&#228;nden habe.<lb/>
</p>
            <p xml:space="preserve">Bei den Budgetverhandlungen mit <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber das Handelsministerium-<lb/>
Budget 1973 Dr. <rs type="person" ref="#per__110130">Kaber</rs> vom Finanzministerium, der f&#252;r das Handels<lb break="no"/>ministerium zust&#228;ndig ist, erkl&#228;rt, da&#223; wir uns nach den beschlossenen<lb/>
<pb n="12-1064" facs="12_1972-09-06_1064.jpg"/>Richtlinien bei den Antr&#228;gen gehalten haben. Ich habe sofort einge<lb break="no"/>worfen, da&#223; ich eben einen Fehler gemacht habe, <rs type="person" ref="#per__97311">Androsch</rs> damals<lb/>
bei der Beschlu&#223;fassung dieser Richtlinien in der Bundesregierung<lb/>
Vertreten zu haben. Dadurch f&#252;hlte ich mich angeblich nat&#252;rlich<lb/>
auf diese Richtlinien besonders verpflichtet. Weitere Besprechungen<lb/>
zwischen dem Finanzministerium und mir k&#246;nnten nun eine weitgehende<lb/>
Einigung ergeben. Im Zuge der 2. B&#220;G-Verhandlungen sollte nun eine<lb/>
zus&#228;tzliche Aufstockung von uns verlangt, vom Finanzministerium auch<lb/>
genehmigt werden. Es gelang auch dann tats&#228;chlich f&#252;r die Komfortzimmer<lb break="no"/>aktion f&#252;r das B&#220;G heuer 10 Mio. und im n&#228;chsten Jahr 5 Mio. zus&#228;tzliche<lb/>
Mittel.zu bekommen. Dadurch werden uns heuer 50 Mio. und im n&#228;chsten<lb/>
Jahr 60 Mio. die im 10-Jahres-Plan vorgesehen, zur Verf&#252;gung stehen.<lb/>
Ebenso wird f&#252;r die Preis&#252;berwachung 1,8 Mio. bereitgestellt. Weiters<lb/>
gelang es die Kleinstgewerbekreditaktionen heuer um 3 Mio. und<lb/>
n&#228;chstes Jahr ebenfalls um weitere 3 Mio. aufzustocken. Nur in der<lb/>
Bergbauf&#246;rderung werden f&#252;r Kohle 10 und f&#252;r Buntmetall 7,2 zus&#228;tzl.<lb/>
fl&#252;ssig gemacht. 1973 gilt wieder die Anmerkung, da&#223; wir damit nicht<lb/>
das Auslangen finden k&#246;nnen, insbesondere wenn es zur Stillegung kommen<lb/>
sollte. <rs type="person" ref="#per__97722">Marhold</rs> behauptet, da&#223; wir ausgesprochen gut abgeschnitten<lb/>
haben. Infolge der Kleinheit<add>[?]</add> unseres Budgets mag das sogar zutreffen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1056_08" facs="12_1972-09-06_1056-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.9.1972</head>
         </div>
         <pb n="12_1056_09" facs="12_1972-09-06_1056-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
