<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781011">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 11. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-10-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-11">Mittwoch, 11. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1169" facs="44_1978-10-11_1169.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, den 11. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Die sozialistische Fraktion und F&#252;hrung des Heilb&#228;der- und<lb/>
Kurorteverbandes, an der Spitze der B&#252;rgermeister von Bad Ischl,<lb/>
<name type="person" ref="#per__116989">Saller</name>, sprachen bei mir neuerdings wegen des 300 Millionen<lb/>
Dollarkredites an Ungarn vor. <name type="person" ref="#per__116989">Saller</name> war bereits von Dr. <name type="person" ref="#per__108746">Haffner</name><lb/>
&#252;ber diesen Kredit genau informiert worden. Trotzdem wollten<lb/>
sie durch die feierliche Vorsprache sich die M&#246;glichkeit schaffen,<lb/>
beim n&#228;chsten Kurorte- und Heilb&#228;dertag, der noch in dieser<lb/>
Woche stattfindet, darauf hinweisen zu k&#246;nnen, da&#223; sie mit mir<lb/>
pers&#246;nlich auch noch einmal dieses Problem besprochen haben.<lb/>
Sie waren sehr erfreut, von mir dezidiert zu h&#246;ren, da&#223; keinerlei<lb/>
Absicht besteht, dem Wunsch der Ungarn auf Auslastungsgarantie<lb/>
zu entsprechen. Ich habe vor, ihnen noch mit dem Generaldirektor<lb/>
des Hauptverbandes <name type="person" ref="#per__115613">Dragaschnig</name>, den sie &#252;brigens auch nachher<lb/>
besuchten und von mir eine diesbez&#252;glich Terminvereinbarung<lb/>
mit ihm w&#252;nschten, der neuerdings erkl&#228;rte, da&#223; eine Auslastungs<lb break="no"/>garantie f&#252;r den &#246;sterreichischen Hauptverband &#252;berhaupt nicht<lb/>
in Frage kommt. Ich erkl&#228;rte ihnen dann nur zus&#228;tzlich, da&#223;<lb/>
f&#252;r die Sozialversicherungstr&#228;ger eine Entsendung in das Ausland<lb/>
nur dann in Frage kommt, wenn entsprechende Heilm&#246;glichkeiten<lb/>
in &#214;sterreich nicht gegeben sind. Dies gilt, soweit mir bekannt<lb/>
ist, nur f&#252;r Israel, Totes Meer und vereinzelt in wirklich ganz<lb/>
seltenen F&#228;llen f&#252;r europ&#228;ische Heilb&#228;der. Die Delegation war<lb/>
mit der Aussprache sehr zufrieden. F&#252;r mich war es wieder einmal<lb/>
ein Beweis, da&#223; wir viel zu wenig kooperieren. H&#228;tte die &#214;VP-<lb/>
Fraktion, sei es im Verband, sei es auch bei anderen Gelegenheiten<lb/>
und Organisationsveranstaltungen, nicht sich dieses Problems ange<lb break="no"/>nommen, h&#228;tten wir wahrscheinlich unsere Vertreter &#252;berhaupt<lb/>
nicht informiert. Was wir brauchen, ist einen besseren pers&#246;n<lb break="no"/>lichen Kontakt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#252;berlege dir, wie im Fremdenverkehr<lb/>
mit unseren Leuten in den L&#228;ndern wir besser kooperieren.<lb/>
</p>
            <pb n="44-1170" facs="44_1978-10-11_1170.jpg"/>
            <p xml:space="preserve">Im Klub der SP&#214; hat <name type="person" ref="#per__97668">Kreisky</name> das politische Referat gehalten. Er<lb/>
besch&#228;ftigte sich nur mit ORF und den Wahlergebnissen. Alle anderen<lb/>
Probleme wird er bei der Klubtagung behandeln. Bez&#252;glich ORF,<lb/>
<name type="person" ref="#per__97326">Bacher</name>-Bestellung, schilderte er den Hergang, allerdings von seiner<lb/>
Sicht. Die Bestellung <name type="person" ref="#per__114975">Oberhammers</name>, den er pers&#246;nlich nicht kannte<lb/>
und der ihm von Leuten empfohlen wurde, war nicht die gl&#252;cklichste.<lb/>
Er erw&#228;hnte, da&#223; er schon &#246;fter auf Personalempfehlungen rein<lb break="no"/>gefallen ist. <name type="person" ref="#per__97543">Heindl</name> und ich sind ja der &#220;berzeugung, und diese<lb/>
Aussprache best&#228;tigte es uns neuerdings, da&#223; er sich zuerst<lb/>
Leute empfehlen l&#228;&#223;t und dann &#252;ber diese Empfehlung nicht gl&#252;ck<lb break="no"/>lich ist. Da es mir bei &#228;hnlichen, Gott sei Dank nur sehr seltenen<lb/>
F&#228;llen auch schon passierte, kann ich seine Situation verstehen.<lb/>
Aus dieser Fehlbesetzung, in meinen Augen allerdings auch aus<lb/>
der Fehlkonstruktion des Rundfunk-Gesetzes ergibt sich eben dann<lb/>
f&#252;r uns politisch gesehen eine tragische Situation. Neuerdings<lb/>
kann ich nur wiederholen, was ich schon &#246;fters abdiktiert habe,<lb/>
es ist gar nicht wichtig, im Einzelfall bei einem Sachproblem<lb/>
diese oder jene Entscheidung zu treffen, wirklich von Bedeutung<lb/>
ist nur die richtigen Leute auf den richtigen Platz zu bringen.<lb/>
Sind aber dann Leute in Position und machen die nichts anderes<lb/>
als sachliche Fehler, dann ist es meistens so, da&#223; sie von einer<lb/>
Gruppe abgelehnt, von einer anderen Gruppe gehalten werden. Geht<lb/>
diese Entwicklung bis in die Spitze der Parteif&#252;hrung, dann<lb/>
kann aus dieser Gruppenbildung eine Personaldiskussion ent<lb break="no"/>stehen, die in Wirklichkeit verheerend sein kann. Bei <name type="person" ref="#per__114975">Oberhammer</name><lb/>
ist sie sogar f&#252;r unsere Parteif&#252;hrung und Einigkeit katastrophal.<lb/>
Da dieser Fall seit 1968/69 der einzige ist, welcher zwischen<lb/>
<name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97668">Kreisky</name> kein einvernehmliches Vorgehen nach au&#223;en hin<lb/>
dokumentierte, gibt es jetzt sehr unangenehme Spannungen. &#220;ber<lb/>
die Wahlergebnisse hat <name type="person" ref="#per__97668">Kreisky</name> nur negativ berichten k&#246;nnen,<lb/>
in der Steiermark eine Katastrophe verhindert, aber doch gro&#223;e<lb/>
Einbu&#223;en im obersteirischen Raum mit unerwarteten Gewinnen in<lb/>
der Oststeiermark und in Wien der Erdrutsch mit den Wahlenthal<lb break="no"/>tungen. In der Steiermark ist es f&#252;r mich gar keine Frage, da&#223;<lb/>
wir eben in kleineren Gemeinden, vielleicht auch durch unsere<lb/>
Agrarpolitik, gewinnen und in gr&#246;&#223;eren St&#228;dten, vielleicht auch<lb/>
<pb n="44-1171" facs="44_1978-10-11_1171.jpg"/>allerdings auch durch unsere Politik, bei unseren W&#228;hlerschichten<lb/>
verlieren. Dies gibt mir eigentlich immer mehr zu denken. Eine<lb/>
Politik zu betreiben, die sich gegen die Kernschichten der<lb/>
eigenen Partei, zumindestens in deren Augen, richtet und solche<lb/>
Wahlergebnisse zeitigt, ist genau das, was ich immer bef&#252;rchtete.<lb/>
Regierungsverantwortung hei&#223;t selbstverst&#228;ndlich, da&#223; man nicht<lb/>
ausschlie&#223;lich f&#252;r seine eigenen Leute oder W&#228;hlerschichten<lb/>
arbeiten darf. Da man aber doch immer wieder dann glaubt Ent<lb break="no"/>scheidungen treffen zu m&#252;ssen, die von den eigenen Leuten ver<lb break="no"/>standen werden, obwohl sie sich direkt oder indirekt gegen deren<lb/>
Interessen richten, gehen eben nur bis zu einem gewissen Grad.<lb/>
Wo die Grenze ist, l&#228;&#223;t sich aber sehr schwer feststellen. Kleine<lb/>
Grenz&#252;berschreitungen werden sogar wahrscheinlich auch noch ak<lb break="no"/>zeptiert. Kommt es aber dann zu gr&#246;&#223;eren, dann kann es einem pas<lb break="no"/>sieren, da&#223; die Reaktion in einer Aktion bei den n&#228;chsten<lb/>
Wahlen sich niederschl&#228;gt: Stimmenthaltung oder, wo es gar Wahl<lb break="no"/>pflicht wie in der Steiermark gibt, Protestwahl. Unerkl&#228;rlich<lb/>
ist es mir nur, und dies m&#252;&#223;te eben dann wirklich eine genaue<lb/>
Analyse einmal herausarbeiten, wohin sich diese Protestw&#228;hler<lb/>
wenden. In Wien war es ganz klar, da haben sie sich der Wahl<lb/>
enthalten.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end an <name type="person" ref="#per__97668">Kreisky</name> hat dann <name type="person" ref="#per__97311">Androsch</name> sein Budgetproblem<lb/>
und nat&#252;rlich einleitend ein wenig die wirtschaftliche Lage<lb/>
besprochen. Anschlie&#223;end mu&#223;te dann noch <name type="person" ref="#per__97803">Pansi</name> die Fragestunde<lb/>
er&#246;rtern und die Redner einteilen, so da&#223; sich letzten Endes<lb/>
&#252;berhaupt keine M&#246;glichkeit f&#252;r eine Diskussion ergab. <name type="person" ref="#per__97444">Fischer</name><lb/>
fand dies selbst als &#228;u&#223;erst unbefriedigend, weshalb er vor<lb break="no"/>schlug am n&#228;chsten Tag eine halbe Stunde vor Sitzungsbeginn<lb/>
eine Diskussion abzuf&#252;hren. Wenn unsere Genossen in dem Klub<lb/>
und ich wei&#223; nicht wo sonst noch in Spitzengremien keine<lb/>
M&#246;glichkeit bekommen ihre Meinung zu sagen, wenn man auch<lb/>
so will den Dampf abzulassen, wird dies auf die Dauer nicht<lb/>
gut gehen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache <name type="person" ref="#per__97311">Androsch</name> und ich mit der &#214;lwirtschaft verlief<lb/>
wie erwartet. <name type="person" ref="#per__97337">Bauer</name> hat mich vorher noch einmal konsultiert<lb/>
<pb n="44-1172" facs="44_1978-10-11_1172.jpg"/>und meinte, er br&#228;uchte noch entsprechende Zeit, um mit den<lb/>
Internationalen die endg&#252;ltige Vorgangsweise zu besprechen.<lb/>
<name type="person" ref="#per__97311">Androsch</name> hat deshalb auch einleitend auch nur gesagt, ja er<lb/>
erwartet eine Kooperation, wie dies auch ganz besonders bei der<lb/>
Mehrwertsteuer-Einf&#252;hrung der Fall war. Dort d&#252;rfte er damals<lb/>
den &#214;lfirmen entsprechende Zugest&#228;ndnisse gemacht haben. Er<lb/>
erkl&#228;rte auch im Einzelnen, warum die Regierung eine Mineral&#246;l<lb break="no"/>steuer-Erh&#246;hung vorsieht, obwohl er davon budgetm&#228;&#223;ig gar<lb/>
nichts hat, durch die Zweckbindung geht alles in den Stra&#223;enbau.<lb/>
Er schlug den &#214;lfirmen auch vor, da&#223; jetzt<add>[um]</add> 30 Groschen die<lb/>
Mineral&#246;lsteuer erh&#246;ht werden soll, wobei er bemerkte, &#252;ber die<lb/>
H&#246;he k&#246;nne man eventuell noch kleinere Korrekturen vornehmen.<lb/>
Die Regierung erwartet, da&#223; trotzdem der de facto Preis, sprich<lb/>
Super-Benzin von 7.&#8211; S im n&#228;chsten Jahr unver&#228;ndert bleibt. Dies<lb/>
Ganze gilt mit der clausula sic stantibus. Gen.Dir. <name type="person" ref="#per__97337">Bauer</name>,<lb/>
aber auch dann andere Sprecher meinten, das m&#252;sse man sich alles<lb/>
noch genau &#252;berlegen. Die Multis-Vertreter sehen aber keinerlei<lb/>
M&#246;glichkeit eine solche Mineral&#246;lsteuer-Erh&#246;hung aus ihren<lb/>
Spannen zu tragen. Sie erwarten au&#223;erdem eine Roh&#246;lpreiserh&#246;hung<lb/>
durch die OPEC und vor allem ein Anziehen des Dollars. Hier<lb/>
gilt eben, meinte <name type="person" ref="#per__97311">Androsch</name>, die clausula sic stantibus. Gen.<lb/>
Dir. <name type="person" ref="#per__97337">Bauer</name> verwies dann noch auf die Mitteilung der Handels<lb break="no"/>kammer, da&#223; eine Belastung des Handels, sprich Tankstellen usw.<lb/>
durch eine Mineral&#246;lsteuer-Erh&#246;hung nicht erfolgen d&#252;rfe, da<lb/>
&#252;ber dieses Problem noch in der Bundeshandelskammer Gespr&#228;che<lb/>
stattfinden, au&#223;erdem aber die &#214;lfirmen unter sich jetzt &#252;ber<lb/>
die W&#252;nsche der Bundesregierung beraten wollen und m&#252;ssen, wurde<lb/>
die Sitzung f&#252;r Freitag, 9.00 Uhr, Finanzministerium vertagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termin vormerken!<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__112949">Kazda</name> teilt mir mit, da&#223; sie jetzt unser Budget<lb/>
f&#252;r Inlandsreisen ersch&#246;pft ist. Er wird daher neuerdings mit<lb/>
den Sekt.Chefs Verhandlungen aufnehmen, um diese Reisen mehr<lb/>
und st&#228;rker einzuschr&#228;nken. Bei Inlandsreisen haben wir zwar<lb/>
die M&#246;glichkeit durch Virement die notwendigen Gelder aus<lb/>
<pb n="44-1173" facs="44_1978-10-11_1173.jpg"/>anderen Budgetposten zu nehmen. &#220;ber die Entwicklung bin ich<lb/>
aber gar nicht erfreut. Selbstverst&#228;ndlich kriegt <name type="person" ref="#per__112949">Kazda</name> von mir<lb/>
jedwede Unterst&#252;tzung, um diese verheerende Entwicklung zu<lb/>
bremsen.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission mu&#223; ich wegen Versp&#228;tung <name type="person" ref="#per__97668">Kreiskys</name><lb/>
den Vorsitz &#252;bernehmen. Der einzig interessante Punkt ist die<lb/>
Erh&#246;hung des Semmelpreises f&#252;r maschingeformte Semmeln von<lb/>
1,10 S auf 1,20 S ab 1. Februar. In der Vorbesprechung der Pr&#228;<lb break="no"/>sidenten hat es dar&#252;ber einen heftigen Streit gegeben. Die<lb/>
Arbeiterkammer, Dr. <name type="person" ref="#per__98112">Z&#246;llner</name>, wollte nicht die, wie ich glaube, einzig<lb/>
m&#246;gliche L&#246;sung 10 Groschen akzeptieren. Dar&#252;ber hinaus wollte<lb/>
die Handelskammer bereits den 1. J&#228;nner und nach langwierigen<lb/>
Verhandlungen hat man sich dann doch auf 1. Februar geeinigt.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> von der Handelskammer war jetzt in China<lb/>
und hat dort festgestellt, da&#223; gr&#246;&#223;ere Auftr&#228;ge nach &#214;sterreich<lb/>
kommen werden. Auf der einen Seite sind die Chinesen an der<lb/>
Ausdehnung ihrer Stahlproduktion sehr interessiert und die V&#214;EST<lb/>
wird einen gr&#246;&#223;eren Auftrag bekommen. Auf der anderen Seite<lb/>
kaufen sie jetzt in gr&#246;&#223;erem Ma&#223;e, z.B. bei Lenzing, Zellwolle<lb/>
und weitere Halbfabrikate werden wahrscheinlich noch von ihnen,<lb/>
insbesondere Edelstahl usw. bestellt. <name type="person" ref="#per__97938">Seidl</name> sieht die einzig<lb/>
gro&#223;e Gefahr darin, da&#223; es nicht gelingen wird die Importe<lb/>
aus China wesentlich zu erh&#246;hen, dadurch mu&#223; es zu einer Un<lb break="no"/>balance im Handel kommen und die Chinesen werden dann fr&#252;her<lb/>
oder sp&#228;ter diese Aufw&#228;rtsentwicklung unseres Exportes wieder<lb/>
stoppen. <name type="person" ref="#per__97938">Seidl</name> meint, da&#223; man mit Transithandel in China einiges<lb/>
erreichen k&#246;nnte und erwartet die Unterst&#252;tzung des Handels<lb break="no"/>ministeriums.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diesbez&#252;glich von der Handels<lb break="no"/>sektion Kontakt aufnehmen lassen.<lb/>
</p>
            <p xml:space="preserve">Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__111736">Zolles</name>, &#214;sterreichische Fremdenverkehrswerbung,<lb/>
hat den bekannten Dichter <name type="person" ref="#per__115614">H.C. Artmann</name> f&#252;r einen Text und den<lb/>
Maler <name type="person" ref="#per__115615">Bugatti</name> f&#252;r die Graphik je 10.000 S zus&#228;tzlich bezahlt<lb/>
<pb n="44-1174" facs="44_1978-10-11_1174.jpg"/>und dadurch ist ein &#214;sterreich-B&#252;cherl entstanden. Bei der Pr&#228;<lb break="no"/>sentation war es dann m&#246;glich nach der Abstimmung im Plenum<lb/>
&#252;ber den Beharrungsbeschlu&#223; Arbeiterkammergesetznovelle dort<lb/>
schnell hinzueilen. Durch reinen Zufall hatte ich am Vortag<lb/>
sp&#228;t abends noch einen Teil der <name type="person" ref="#per__115614">Artmann</name>-Sendung gesehen. Dadurch<lb/>
konnte ich mit den K&#252;nstlern, <name type="person" ref="#per__115615">Bugatti</name> hat einmal eine Aus<lb break="no"/>stellung mit <name type="person" ref="#per__108224">L&#252;tgendorf</name> gemacht, doch auch einige pers&#246;nliche<lb/>
Gespr&#228;che f&#252;hren. Da&#223; K&#252;nstler es im Fernsehen auch nicht ein<lb break="no"/>fach haben, konnte ich dabei feststellen. <name type="person" ref="#per__115614">Artmann</name> beklagte sich<lb/>
bei mir, da&#223; ihn der Reporter reinlegen wollte. Da er gerade<lb/>
von einer Reise mit seiner 18-j&#228;hrigen Freundin zur&#252;ckgekommen<lb/>
ist, die, wie er sagte, 5 Kilo bei den paar Tagen, wo sie in<lb/>
Triest waren, zugenommen hat, beschwerte er sich bei mir, da&#223;<lb/>
der Reporter unbedingt auch dar&#252;ber berichten wollte. Dies sei<lb/>
aber nicht wegen seiner Frau, die meint, er hat sich damit schon<lb/>
abgefunden, aber wegen der Schwiegereltern &#228;u&#223;erst unangenehm.<lb/>
Interessant war, da&#223; sich <name type="person" ref="#per__115614">Artmann</name> als gl&#228;ubiger Mensch be<lb break="no"/>zeichnete, geboren im Waldviertel, aber in Alt-&#214;sterreich, wie<lb/>
er sich ausdr&#252;ckte, beheimatet. Seine B&#252;cher werden in Ungarn,<lb/>
Tschechien, Italien, d.h. an die angrenzenden Staaten in deren<lb/>
Sprachen &#252;bersetzt und gern gelesen. Englisch meint er, kommt<lb/>
er gar nicht an und in Amerika verstehe man ihn sowieso nicht.<lb/>
Ich pers&#246;nlich bin eigentlich sehr froh, da&#223; ich mit diesen<lb/>
K&#252;nstlerv&#246;lkchen sehr wenig, um nicht zu sagen gar nichts, zu tun<lb/>
habe. Auf deren Mentalit&#228;t und deren Lebensweise, oft vielleicht<lb/>
sogar auf ihre Lebensphilosophie, von ihrer politischen Ein<lb break="no"/>stellung ganz zu schweigen, k&#246;nnte ich mich nur sehr schwer<lb/>
einstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1168_01" facs="44_1978-10-11_1168-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.10.1978</head>
         </div>
      </back>
   </text>
</TEI>
