<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 29. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-01-29">Donnerstag, 29. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0132" facs="58_1981-01-29_0132.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 29. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">Dem Betriebsratsobmann der Fa. Ebhart &amp; Herout, <name type="person" ref="#per__130188">Strobl</name>, berichtete ich<lb/>
&#252;ber die Aussprache mit <name type="person" ref="#per__130185">Willbrandt</name>, Hofer KG. Zuerst wollte er be<lb break="no"/>streiten, da&#223; in der Margarine die Rezepturen ge&#228;ndert wurden. Er<lb/>
glaube auch mir gegen&#252;ber die Firma verteidigen zu m&#252;ssen. Letzten<lb/>
Endes mu&#223;te er aber dann selbst zugegen, da&#223; Fisch&#246;l in gr&#246;&#223;erem<lb/>
Ausma&#223; beigemischt wurde, um den Erl&#246;s nicht allzu sehr zu schm&#228;lern.<lb/>
Er best&#228;tigte, da&#223; sein Chef <name type="person" ref="#per__130189">Erhard</name> auch ihm gegen&#252;ber autorit&#228;r, zu<lb break="no"/>erst unnachgiebig und nachher v&#246;llig unmotiviert handelt. Hofer hat<lb/>
eine eigene Marke Osana und von 1.000 bis 1.100 to pro Monat wird f&#252;r<lb/>
Hofer 45 % davon produziert.<lb/>
</p>
            <p xml:space="preserve">Der Eink&#228;ufer von Hofer, Hr. <name type="person" ref="#per__130190">Melchart</name>, hat bei mir sofort wieder inter<lb break="no"/>veniert, da&#223; das Toilettenpapier unverz&#252;glich einen Abschlu&#223; t&#228;tigen<lb/>
m&#252;&#223;te, ansonsten sie die Ware importieren. Eine R&#252;cksprache bei der<lb/>
Laakirchner ergab, da&#223; diese sehr wohl verhandlungsbereit ist, doch<lb/>
nur &#252;ber die Preise kein Einvernehmen erzielt werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> U. <name type="person" ref="#per__108746">HAFFNER</name>: Die Fachverb&#228;nde doch neuerdings<lb/>
auf die Lieferm&#246;glichkeit aufmerksam machen.<lb/>
</p>
            <p xml:space="preserve">Zur Tarnung f&#252;r <name type="person" ref="#per__109808">Albrechts</name> 60. Geburtstag wurde in meinem Tagesprogramm,<lb/>
und ich glaube auch bei ihr, eine fiktive Besprechung festgelegt.<lb/>
Ich war sehr &#252;berrascht, da&#223; damit nur die Zusammenkunft des ganzen<lb/>
B&#252;ros mit <name type="person" ref="#per__109808">Albrecht</name> getarnt werden sollte. <name type="person" ref="#per__109808">Albrecht</name> selbst aber war<lb/>
&#252;ber die Geburtstagsfeier noch mehr &#252;berrascht und sehr erfreut. Sie<lb/>
erfreut sich &#252;berall der gr&#246;&#223;ten Beliebtheit. In ihrer charmanten,<lb/>
liebenswerten, herzlichen, aber so ganz gegen die Frauenemanzipations<lb break="no"/>methode fraulichen, ich darf auch auch sagen, kindlichen Art freute<lb/>
sich &#252;ber den 60. Geburtstag so wie als 6-J&#228;hrige. Mit ihr kann man<lb/>
sich wirklich freuen, auch dann, wenn ich pers&#246;nlich daf&#252;r, wie ich<lb/>
zu meiner Schande gestehen mu&#223;, keinesfalls diese Einstellung mit<lb break="no"/>bringe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Ich hoffe, Du verzeihst es mir.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Fernseh-Wir-Sendung wurde ein Interview &#252;ber die Intelligent<lb break="no"/><pb n="58-0133" facs="58_1981-01-29_0133.jpg"/>produkte,<add>[?]</add> deren Exportm&#246;glichkeit und die Innovationsnotwendigkeit der<lb/>
&#246;sterr. Wirtschaft gemacht. Der Kameramann, mit dem ich einmal in Bag<lb break="no"/>dad, wie er sich erinnerte, zusammengearbeitet hatte, war sehr exakt,<lb/>
ja fast schon penibel. Dies hat mich eigentlich sehr beeindruckt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wer ist dieser Mann?<lb/>
</p>
            <p xml:space="preserve">Die beiden Direktoren der Flughafen-Gesellschaft, <name type="person" ref="#per__130192">Kreit</name> und <name type="person" ref="#per__127886">Engel<lb break="no"/>berger</name>, wollen in Schwechat eine gr&#246;&#223;ere Aktivit&#228;t entfalten. Prof.<lb/>
<name type="person" ref="#per__130191">Bernecker</name> von der Wirtschaftsuniversit&#228;t hat errechnet, da&#223; der Flug<lb break="no"/>hafen eine volkswirtschaftliche Leistung von 6&#8211;7 Mrd. S erbringt. Es<lb/>
ist unwahrscheinlich, welche Milchm&#228;dchenrechnung manche Universit&#228;ts<lb break="no"/>professoren sich gestatten. Die Erkl&#228;rung f&#252;r diesen gigantischen Be<lb break="no"/>trag war, jedermann, der am Flughafen Wien ankommt, l&#228;&#223;t soundso viel<lb/>
Geld w&#228;hrend des Aufenthaltes in Wien, wodurch diese Hausnummer zustan<lb break="no"/>de kommt. Ich erkl&#228;rte sofort, mit genau dem selben Recht k&#246;nnten die<lb/>
Z&#246;llner f&#252;r alle Einreisenden, allein die 120 Mio. Grenz&#252;bertritt mit<lb/>
entsprechenden Ausgabenziffern multipliziert, dies f&#252;r ihre Leistung<lb/>
ausgeben. Tats&#228;chlich sind am Flughafen 52 Besch&#228;ftigte und machen<lb/>
einen Umsatz von 800 Mio S. Insgesamt gibt es 160 Betriebe mit 4.500<lb/>
Besch&#228;ftigten. Die AUA allein hat 2,5 Mrd. S Umsatz, die 32 Linien<lb/>
und 50 Chartergesellschaften machen einen &#228;hnlichen gro&#223;en. Die<lb/>
Einnahmen setzen sich aus 70 % der Flughafengeb&#252;hren und 30 % non<lb/>
aviation, also anderen Einnahmen zusammen. Der Rechnungshof hat<lb/>
in seiner Kritik aus den Jahren <sic>73 bis 73</sic> festgestellt, da&#223; die<lb/>
Flughafengesellschaft viel mehr marketing bei incoming machen m&#252;&#223;te.<lb/>
Der duty free shop wird von der AUA betrieben, nach Meinung der<lb/>
Direktoren unzul&#228;nglich, man bekommt keinen Wein, keinen K&#228;se, nur<lb/>
um zwei wichtige Agrarprodukte zu nennen, welche in anderen Flug<lb break="no"/>hafen angeboten werden. Da dieser duty free shop 24 Stunden offen ist,<lb/>
ist es ein gutes Gesch&#228;ft. Nat&#252;rlich will es der Flughafen zur&#252;ck<lb break="no"/>haben. Seinerzeit hat man es der AUA gegeben, um ihr Defizit ein<lb/>
wenig zu verkleinern. Gleichzeitig m&#246;chte aber dann die Gesellschaft,<lb/>
da&#223; keine Mehrwertsteuer berechnet wird. Ich erkl&#228;rte mich sofort<lb/>
f&#252;r unzust&#228;ndig. Ich stehe &#252;berhaupt auf dem Standpunkt, da&#223; der<lb/>
duty free shop eine vollkommen ungerechtfertigte Einkaufsm&#246;glichkeit<lb/>
f&#252;r Flugpassagiere ist. Die Flughafengesellschaft m&#246;chte f&#252;r die<lb/>
4.500 Besch&#228;ftigten ein gro&#223;es Kaufhaus direkt beim Flughafen.<lb/>
Nat&#252;rlich spekuliert sie darauf, da&#223; sie wie eine Bahnhofsverkaufs<lb break="no"/>stelle aufgrund der Ladenschlu&#223;verordnung in Nieder&#246;sterreich auch<lb/>
<pb n="58-0134" facs="58_1981-01-29_0134.jpg"/>am Samstag und Sonntag je 8 Stunden offen haben kann. Die Fa. EKAZENT<lb/>
und Gerngro&#223; interessieren sich daf&#252;r. Da die Autobahn sp&#228;testens 82<lb/>
fertig sein wird, kann man vom Zentrum &#228;u&#223;erst schnell und g&#252;nstig bis<lb/>
Schwechat zum Einkaufen fahren. Mit der Grundst&#252;cksverwertungsgesell<lb break="no"/>schaft, eine Abschreibegesellschaft aus Deutschland, <choice><choice><sic>wurd</sic><corr>wird? wurde?</corr></choice></choice> jetzt das<lb/>
Hotel fixiert. Bauen wird es Infrabau, betreiben Holiday Inn, 82/83<lb/>
wird es fertig. Gro&#223;e Sorge bereitet der Flughafengesellschaft, da&#223;<lb/>
in immer st&#228;rkerem Ma&#223;e anstelle da&#223; alles nach Wien zugeflogen wird,<lb/>
die AUA, die Lufthansa nach Frankfurt, die Swissair nach Z&#252;rich von<lb/>
den Landeshauptst&#228;dten Direktfl&#252;ge unternehmen. Dadurch hat die AAS,<lb/>
welche den Inlandsflug bestreitet, 19 Mio. geplant, 28 Mio. S Defizit.<lb/>
Indirekt fliegen z.B. 291 Passagiere t&#228;glich von &#214;sterreich nach<lb/>
Amerika. <name type="person" ref="#per__127886">Engelberger</name> meinte, hier k&#246;nnte die AUA ohne weiteres einen<lb/>
Jumbo sogar einsetzen. Der Fehler dieser &#220;berlegung ist nur, da&#223; nicht<lb/>
alle mit der AUA fliegen w&#252;rden. Auch die <choice><choice><sic>tiroler Airline</sic><corr>Tyrolean Airways</corr></choice></choice> macht mit<lb/>
2100 Passagieren pro Monaten den Fehler, da&#223; sie nicht nur Innsbruck,<lb/>
Wien, sondern jetzt auch Innsbruck, Z&#252;rich und Innsbruck, Frankfurt<lb/>
fliegen wird. Derzeit hat sie eine 60 %-ige Auslastung und Defizit,<lb/>
mit 70 % w&#228;re sie <choice><choice><sic>barre</sic><corr>pari?</corr></choice></choice>, mit dieser Methode, meint der Flughafen Wien,<lb/>
w&#252;rden sie es nie erreichen. Nat&#252;rlich wollen <name type="person" ref="#per__127886">Engelberger</name> und <name type="person" ref="#per__130192">Kreit</name>,<lb/>
da&#223; alles nur nach Wien transportiert wird.<lb/>
</p>
            <p xml:space="preserve">Der Flughafen wird zu 50 % vom Bund, 25 % Wien und 25 % Nieder&#246;ster<lb break="no"/>reich kapitalm&#228;&#223;ige Zusammensetzung auch eine Verlustabdeckungsbe<lb break="no"/>stimmung im Vertrag aufnehmen. Beide Direktoren sind &#252;berzeugt, da&#223;<lb/>
sie dies niemals brauchen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; doch auch f&#252;r die VIP-Ankunft auch von den<lb/>
Beh&#246;rden bezahlt werden mu&#223;, f&#252;r private Gesellschaften 1400 S pro<lb/>
Stunde, Beh&#246;rden 400 S. Internationale Beh&#246;rden wir OPEC und UNO usw.<lb/>
zahlen nichts, daf&#252;r mu&#223; das Au&#223;enministerium aufkommen. Ich erkl&#228;rte<lb/>
den beiden, da&#223; ich sehr froh bin, nicht f&#252;r die Fluggestion verant<lb break="no"/>wortlich zu sein, das einzige, wo ich mich mit ihnen sofort solidari<lb break="no"/>sierte ist, da&#223; man im Interesse des Fremdenverkehrs mehr Charterfl&#252;ge<lb/>
wird genehmigen m&#252;ssen. Die AUA ist sehr unzug&#228;nglich. <name type="person" ref="#per__127886">Engelberger</name><lb/>
teilt meine Meinung, da&#223; durch die jetzt auch in Europa einsetzende<lb/>
Billigsttarifpolitik die AUA mit ihrer Hochtarifpolitik sehr bald wird<lb/>
in eine unm&#246;gliche Situation kommen. Private, die genau rechnen, kaufen<lb/>
heute das Ticket irgendwo im Ausland und lassen den Teilstreckenflug<lb/>
bis Wien aus, den Tarifanteil sozusagen verfallen und fliegen dann<lb/>
<pb n="58-0135" facs="58_1981-01-29_0135.jpg"/>noch immer wesentlich billiger zu der gew&#252;nschten Destination. Fr&#252;her<lb/>
oder sp&#228;ter wird es Reiseb&#252;ros geben, die dieses Gesch&#228;ft ganz offi<lb break="no"/>ziell abwickeln. Dann wird die AUA nur mehr von Beamten und Dienst<lb break="no"/>reisenden normal bezahlt bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erkundige Dich bei den Reiseb&#252;ros, wie das<lb/>
heute schon defacto abgewickelt wird.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__130195">Ehlers</name> will f&#252;r den Verein Pro Austria Nostra f&#252;r eine Filmserie<lb/>
180.000 S. Dies h&#228;tte MR <name type="person" ref="#per__111367">W&#252;rzl</name> <name type="person" ref="#per__97684">Langer-Hansel</name>, sozusagen seinem ehema<lb break="no"/>ligen Chef, zugesagt. Bei einer Direktoriumssitzung hat allerdings,<lb/>
ohne da&#223; ich mit ihm reden mu&#223;te, der zust&#228;ndige Referent MR <name type="person" ref="#per__130193">Prodinger</name><lb/>
dies entschieden abgelehnt, weil keinerlei richtlinienm&#228;&#223;ige Deckung<lb/>
daf&#252;r vorhanden ist. Das einzige, was ich Herrn <name type="person" ref="#per__130195">Ehlers</name> zusagte, war,<lb/>
da&#223; ich nichts dagegen habe, wenn er jetzt eine Beratungsstelle im Re<lb break="no"/>gierungsgeb&#228;ude wom&#246;glich f&#252;r alle 5 Ministerien er&#246;ffnet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wer ist dieser <name type="person" ref="#per__130195">Ehlers</name>?<lb/>
</p>
            <p xml:space="preserve">Frau <name type="person" ref="#per__130196">Merkert</name>, die gestern schon bei der Pressekonferenz ATB anwesend<lb/>
war und f&#252;r Fremdenverkehrswirtschaft International in Frankfurt<lb/>
arbeitet, wollte ein Spezialinterview. Da diese internationale Zeit<lb break="no"/>schrift f&#252;r uns von gr&#246;&#223;ter Bedeutung ist, habe ich mich nat&#252;rlich mit<lb/>
ihr eingehend und lange unterhalten. Sie best&#228;tigte mir, da&#223; wir eine<lb/>
ausgezeichnete Fremdenverkehrspolitik, insbesondere die &#214;FVW eine<lb/>
exzellente Propaganda macht und das die Austria Tourist B&#246;rse, ATB,<lb/>
wo sie jetzt das zweite Mal daran teilnimmt, wesentlich besser sei,<lb/>
als die Internationale Tourist B&#246;rse, ITB, in Berlin. Dieses Lob h&#246;rte<lb/>
ich sehr gerne, da es doch letzten Endes der Ansto&#223; von mir<add>[war]</add>, als ich<lb/>
vor 7 Jahren in Berlin war und die ITB das erste Mal besuchte, so<lb/>
etwas m&#252;&#223;ten wir in &#214;sterreich auch zusammenbringen, bei uns mit<lb/>
weniger Mitteln, mehr Charme und vor allem besser organisiert und wes<lb break="no"/>halb es auch f&#252;r die Teilnehmer kommerzieller abgewickelt wird.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__130202">Geischl&#228;ger</name>, Hochkar, hat eine F&#246;rderung eingereicht, die MR<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> ablehnt, obwohl der zust&#228;ndige Referent <name type="person" ref="#per__113626">Ortmann</name> meint, da&#223; sie<lb/>
richtlinienm&#228;&#223;ig gedeckt sei. Ich ersuchte SC <name type="person" ref="#per__97584">Jagoda</name> sich den Fall<lb/>
anzusehen und letzten Endes zu entscheiden. Zwischen <name type="person" ref="#per__113626">Ortmann</name> und <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
gibt es betr&#228;chtliche Spannungen. <name type="person" ref="#per__113626">Ortmann</name> hat durch sein eigens Ver<lb break="no"/>schulden, wie ihm SC <name type="person" ref="#per__97584">Jagoda</name> klar und deutlich auseinandersetzte, sich<lb/>
<pb n="58-0136" facs="58_1981-01-29_0136.jpg"/>um gewisse Aufstiegsm&#246;glichkeiten gebracht. Da ein Disziplinarverfahren<lb/>
jetzt eindeutig seine Unschuld bewiesen hat, steht seinem weiteren<lb/>
Aufstieg nichts mehr im Wege. Sollte <name type="person" ref="#per__113626">Ortmann</name> aber sich trotzig zur<lb/>
Seite stellen, dann vergibt er sich die letzte Chance. Ich selbst habe<lb/>
erst jetzt seine weitere Ernennung nach Abschlu&#223; des Disziplinarver<lb break="no"/>fahrens unterschrieben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Mach <name type="person" ref="#per__113626">Ortmann</name> die wohlwollende Stellungnahme<lb/>
<name type="person" ref="#per__97584">Jagodas</name> klar.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit SC <name type="person" ref="#per__108322">Meisl</name>, MR <name type="person" ref="#per__97426">F&#228;lbl</name> mit HK, Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> und Dr.<lb/>
<name type="person" ref="#per__130206">Marboe</name>, &#252;ber die Schutzbestimmung in der CSSR, langfristiger Vertrag,<lb/>
einigten wir uns, da&#223; doch die HK-Leute, die schon in Prag akkreditiert<lb/>
wurden, zu den Verhandlungen &#252;ber diese Schutzbestimmung fahren sollen.<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> meint zu Recht, sie k&#246;nnten feststellen, welche Variationsm&#246;g<lb break="no"/>lichkeiten die Tschechen eventuell bereit w&#228;ren zu akzeptieren resp.<lb/>
die M&#246;glichkeiten abzugrenzen. <name type="person" ref="#per__97474">Glei&#223;ner</name>, der zuerst gr&#246;&#223;te Bedenken<lb/>
hatte, war nachher froh &#252;ber diese M&#246;glichkeit und stimmte zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Unterlagen f&#252;r <name type="person" ref="#per__97426">F&#228;lbl</name> f&#252;r n&#228;chstes Jour<lb/>
fixe HK verlangen.<lb/>
</p>
            <p xml:space="preserve">Der Personalvertreter Mag. <name type="person" ref="#per__112989">Herold</name> teilte mir mit, da&#223; mit 31. J&#228;nner<lb/>
die Fallfrist f&#252;r die Ausschreibung der diversen Abteilungen f&#252;r die<lb/>
Energiesektion erfolgen mu&#223;. Ich konterte sofort, da ich die Abtei<lb break="no"/>lungen aufl&#246;sen m&#246;chte, brauche ich diese Fallfrist nicht beachten.<lb/>
<name type="person" ref="#per__112989">Herold</name> meinte, er h&#228;tte mit <name type="person" ref="#per__111001">Peyerl</name> jetzt schon Gespr&#228;che gef&#252;hrt und<lb/>
glaube, da&#223; er zu einer einvernehmlichen L&#246;sung kommen kann. Ich stellte<lb/>
sofort fest, in diesem Fall w&#252;rde der Sektionsleiter <name type="person" ref="#per__111001">Peyerl</name>, welcher<lb/>
auch das Vertrauen der Personalvertretung durch ihre Zustimmung zu<lb/>
seiner Bestellung besitzt, mit der Personalvertretung ein Kompromi&#223;<lb/>
mir vorschlagen mu&#223;. Die Gesch&#228;ftseinteilung und Besetzung w&#252;rde in<lb/>
diesem Fall dann entgegen meiner urspr&#252;nglichen Absicht wegen des<lb/>
lieben Friedens willen vielleicht akzeptiert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: <name type="person" ref="#per__112949">Kazda</name> soll wirklich so schnell als m&#246;glich einen<lb/>
Abschlu&#223; versuchen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112011">Kurzel</name> berichtet mir, da&#223; er mit dem Sektionsobmann Handel, <name type="person" ref="#per__111717">Sch&#246;nbich<lb break="no"/>ler</name>, und dem Sekret&#228;r <name type="person" ref="#per__127785">Mraz</name> die Zuckerhandelsspanne einvernehmlich fest<lb break="no"/>gelegt hat. Es handelt sich um eine ganz kleine weitere Spannenerh&#246;hung.<lb/>
</p>
            <pb n="58-0137" facs="58_1981-01-29_0137.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Milcherzeugerpreise glaubt <name type="person" ref="#per__112011">Kurzel</name>, da&#223; er mit 20 Groschen<lb/>
wie im Vorjahr durchkommen k&#246;nnte. Der Landwirtschaftsminister hat<lb/>
vorgeschlagen, den Siloverzichtszuschlag um 5 Groschen und nicht, wie<lb/>
die Freiheitlichen verlangt haben, um 10 Groschen vom 45 auf 50 Gro<lb break="no"/>schen festzusetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Jour fixe HK, aber auch AK setzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Direktoriumssitzung der &#214;FVW kam die Beschwerde von Wien, da&#223;<lb/>
zu wenig f&#252;r den St&#228;dtetourismus getan wurde, auch durch den L&#228;nder<lb break="no"/>sprecher Hofrat <name type="person" ref="#per__115027">Hlous</name> zur Sprache. <name type="person" ref="#per__111736">Zolles</name> konnte nachweisen, da&#223; dies<lb/>
nicht der Fall ist. Das umfangreiche Unterlagenmaterial werde ich<lb/>
dann Frau Vizeb&#252;rgermeister <name type="person" ref="#per__97899">Fr&#246;hlich-Sandner</name> &#252;bermitteln. Die Direk<lb break="no"/>toriumssitzung war eine reine Routineangelegenheit, anschlie&#223;end dar<lb break="no"/>an haben wir den neuen Betriebsrat der Besch&#228;ftigten empfangen und<lb/>
mit ihm deren W&#252;nsche besprochen. Der Obmann ist zu meiner gr&#246;&#223;ten<lb/>
Verwunderung eine Frau.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie setzt sich der Betriebsrat zusammen.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__112995">Gr&#252;mm</name> und Dipl.Ing <name type="person" ref="#per__116423">Binner</name> haben f&#252;r den Kernkraftwerkunteraus<lb break="no"/>schu&#223; im Parlament auf Grund der Pr&#228;zisierung der W&#252;nsche der Oppo<lb break="no"/>sition jetzt ein entsprechendes Detailprogramm ausgearbeitet. <name type="person" ref="#per__97543">Heindl</name><lb/>
und ich best&#228;tigten ihnen, da&#223; wir nicht w&#252;nschen, irgendwelche Poli<lb break="no"/>tiker sollten jetzt zu diesem technischen Expertenfragen irgendwelche<lb/>
&#196;u&#223;erungen abgeben, sondern es sollten die notwendigen Institute<lb/>
Gutachten vorlegen. Die entsprechenden Briefe mit den Aufforderungen<lb/>
habe ich bereits an die zust&#228;ndigen Minister und vor allem an den<lb/>
Bundeskanzler f&#252;r die Reaktorsicherheitskommission gesendet. <name type="person" ref="#per__116423">Binner</name><lb/>
wird nun f&#252;r die n&#228;chste Sitzung ein umfangreiches Detailprogramm vor<lb break="no"/>legen. Die Verbundgesellschaft hat <name type="person" ref="#per__107956">Satzinger</name> versprochen, die Berech<lb break="no"/>nungen &#252;ber Kosten der Lagerung, des Abbruches des Geb&#228;udes nach<lb/>
Stillegung des Kernkraftwerkes und vor allem die Gesamtkosten der<lb/>
Kernkraftwerkelektrizit&#228;tsproduktion vorzulegen. Prof. <name type="person" ref="#per__112995">Gr&#252;mm</name> wird<lb/>
mit der IIASA sprechen, um die internationale Situation von dort durch<lb/>
ein Gutachten geschildert zu bekommen. <name type="person" ref="#per__107956">Satzinger</name> hat mit dem WIFO,<lb/>
Dr. <name type="person" ref="#per__97764">Musil</name>, &#252;ber die &#246;sterreichische Situation verhandelt. Alle drei<lb/>
werden bis zur n&#228;chsten Sitzung am 17. Februar einschl&#228;gige Gutachten<lb/>
vorlegen.<lb/>
</p>
            <pb n="58-0138" facs="58_1981-01-29_0138.jpg"/>
            <p xml:space="preserve">Da von all diesen Arbeiten unsere Energiesektion nicht betroffen ist,<lb/>
glaube ich, werden wir diesen Terminplan auch einhalten k&#246;nnen. <name type="person" ref="#per__107956">Satzinger</name><lb/>
hat sich furchtbar ge&#228;rgert, da&#223; es tagelang dauerte, bis endlich die<lb/>
Briefe aktenm&#228;&#223;ig vorbereitet und dann auch versendet wurden, die die<lb/>
Minister ersuchen, ihre entsprechenden Aktivit&#228;ten zu beginnen. Ich<lb/>
kann nur feststellen, da&#223; die Behauptung, als seinerzeit, nicht zuletzt<lb/>
auf Vorschlag der Energiesektion selbst, SC <name type="person" ref="#per__111001">Peyerl</name> bestellt wurde,<lb/>
dieser wird von allen tatkr&#228;ftigst unterst&#252;tzt, nicht mehr viel &#252;brig<lb/>
geblieben ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Dies kannst Du ruhig unseren Genossen dr&#252;ben<lb/>
sagen.<lb/>
</p>
            <p xml:space="preserve">Auf der Wiener Konferenz hat Genosse <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die schwierigen<lb/>
80-er Jahre, wir werden sie meistern, referiert. Die Konferenz war<lb/>
denkbar schlecht besucht. Das Referat <name type="person" ref="#per__97668">Kreiskys</name> war im &#252;blichen Rahmen,<lb/>
zuerst Au&#223;enpolitik &#252;ber die schlechte allgemeine Wirtschaftslage<lb/>
weltweit und dann &#252;ber die spezifischen Verh&#228;ltnisse in &#214;sterreich und<lb/>
welche L&#246;sungsm&#246;glichkeiten sich anbieten. <name type="person" ref="#per__97668">Kreisky</name> w&#228;re nicht der<lb/>
Au&#223;enpolitiker, wenn er nicht bei einer solchen Gelegenheit indirekt<lb/>
wieder Au&#223;enpolitik macht. Als er auf die Wirtschaftsverh&#228;ltnisse in<lb/>
Europa zu sprechen kam und damit auch auf Gro&#223;britannien, mu&#223;te er auf<lb/>
die Spaltung der Labour Party eingehen. Dies war auch meiner Meinung<lb/>
nach deutlich beabsichtigt. <name type="person" ref="#per__97668">Kreisky</name> wollte und konnte dann darauf hin<lb break="no"/>weisen, da&#223; die gr&#246;&#223;te sozialdemokratische Lokalorganisation, n&#228;mlich<lb/>
die Wiener Partei, sich nat&#252;rlich so wie er selbst nicht in die inneren<lb/>
Angelegenheiten der Labour Party einmischt. Unverzeihlich w&#228;re es aber,<lb/>
nicht in diesem Fall einen Appell an die Labour Party zum Aufruf auf<lb/>
Einigkeit ergehen zu lassen. Nat&#252;rlich erntete er bei diesem Punkt<lb/>
entsprechenden Beifall. Niemand wei&#223;, ob es n&#252;tzt, doch ist es auch<lb/>
wieder ein Mosaikstein in der Au&#223;enpolitik <name type="person" ref="#per__97668">Kreiskys</name>. Da&#223; eine Spal<lb break="no"/>tung f&#252;r die Labour Party, aber auch f&#252;r ganz England schon einmal<lb/>
verheerend war, lehrt die Geschickte. In der Zwischenkriegszeit wurden<lb/>
durch die Abspaltung die Konservativen so stark, da&#223; sie dann jahrzehnte<lb break="no"/>lang die Regierung stellten und es gibt Labour-Abgeordnete, die meinen,<lb/>
dadurch konnte diese konservative Regierung ihre Appeasementpolitik<lb/>
gegen&#252;ber <name type="person" ref="#per__114126">Hitler</name> so kritiklos durchf&#252;hren. Erst <name type="person" ref="#per__130217">Churchill</name> hat dann in<lb/>
aussichtsloser Position den englischen Widerstand organisiert und durch<lb break="no"/>gestanden und letzten Endes auch gewonnen. <name type="person" ref="#per__97668">Kreisky</name> bezeichnete ihn<lb/>
daher als den gr&#246;&#223;ten Politiker der ersten H&#228;lfte dieses Jahrhunderts.<lb/>
<name type="person" ref="#per__112568">Sadat</name> ist nach seiner Meinung f&#252;r den Versuch mit Israel Frieden zu<lb/>
<pb n="58-0139" facs="58_1981-01-29_0139.jpg"/>machen, der gr&#246;&#223;te Politiker der zweiten H&#228;lfte dieses Jahrhunderts.<lb/>
Wo immer <name type="person" ref="#per__97668">Kreisky</name> redet, wo immer er referiert, die Au&#223;enpolitik be<lb break="no"/>sch&#228;ftigt ihn am meisten. Dies ist nicht nur sein Hobby, hier arbeitet<lb/>
er auch mit gro&#223;er Liebe nicht nur national, sondern international. Da<lb/>
er immer wieder imstande ist, die Lage so darzustellen, da&#223;, wie immer<lb/>
er entscheidet, PLO-Anerkennung, ob Fortschritt oder nicht, er erweckt<lb/>
stets bei seinen Zuh&#246;rern den Eindruck, er hat richtig entschieden und<lb/>
sich im Interesse des Friedens und des Fortschrittes nicht nur einge<lb break="no"/>setzt, sondern auch ein St&#252;ck dazu beigetragen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0131_01" facs="58_1981-01-29_0131-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.1.1981</head>
         </div>
         <pb n="58_0131_02" facs="58_1981-01-29_0131-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
