<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760412">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-12">Montag, 12. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0496" facs="30_1976-04-12_0496.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 12. April 1976<lb/>
</p>
            <p xml:space="preserve">Frau <name type="person" ref="#per__143961">Sadat</name> wollte unbedingt eine gewirkte Herrenunterw&#228;sche<lb break="no"/>fabrik besichtigen. Unser Protokoll, MR <name type="person" ref="#per__123358">Samsinger</name>, war ausser<lb break="no"/>stande, irgendetwas dazu zu sagen. Ich rief deshalb sofort<lb/>
die Handelskammer Dr. <name type="person" ref="#per__143962">Pichler</name> im B&#252;ro <name type="person" ref="#per__97893">Sallinger</name> an und schlug der<lb/>
Handelskammer vor, man soll Ersatzbetriebe nennen. Herrenunter<lb break="no"/>w&#228;sche wird in Vorarlberg erzeugt und der <choice><choice><sic>n&#228;heste</sic><corr>n&#228;chstgelegene</corr></choice></choice> Betrieb ist<lb/>
in Stegersbach, Burgenland. Wie wir dann mitgeteilt wurde, hat die<lb/>
Handelskammer sofort erkl&#228;rt, sie stellt gegebenenfalls einen Hub<lb break="no"/>schrauber zur Verf&#252;gung, wenn tats&#228;chlich Frau <name type="person" ref="#per__143961">Sadat</name> so weit fliegen<lb/>
will. Nat&#252;rlich lehnte sie das ab und begn&#252;gte sich dann mit Licona<lb/>
einer Bekleidungsfirma in Wien. Mit Recht sagte die Sekret&#228;rin<lb/>
von MR <name type="person" ref="#per__97801">Ottahal</name>, die ich um 3/4 9 Uhr anrief. Sagen sie es mir gleich<lb/>
ich kann es ja selber machen, ansonsten bekomme ich ja auch nur von<lb/>
<name type="person" ref="#per__123358">Samsinger</name> den Auftrag alles zu erledigen. Das ganze Beh&#246;rdensystem<lb/>
ist l&#228;ngst reformbed&#252;rftig, am meisten aber das Protokoll.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Enns ruft mich an und fragt was jetzt<lb/>
endlich mit den 2 Mio. Exportkredit f&#252;r die Gablonzer geschehen ist,<lb/>
der Ende April abl&#228;uft. Ich hatte seinerzeit sicherlich jemanden<lb/>
im B&#252;ro ersucht, dass man diesen Fall der Verl&#228;ngerung sofort<lb/>
in Angriff nehmen soll. Zum Gl&#252;ck konnte ich jetzt von der &#214;ster<lb break="no"/>reichischen Kontrollbank, Dr. <name type="person" ref="#per__111755">Castellez</name>, erreichen, der sich mit dem<lb/>
Dir. <name type="person" ref="#per__141709">Nemecek</name> von der Gablonzer ins Einvernehmen setzen wird und<lb/>
denen irgendwie helfen resp. Ratschl&#228;ge geben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Wer hat damals die Gablonzer bei meinem Ennsbesuch<lb/>
behandelt.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__112011">Kurzel</name> und <name type="person" ref="#per__112051">Singer</name> berichten mir, dass die Internationalen<lb/>
den Bescheid &#252;ber den Raffinerieabgabepreis zur&#252;ckgeschickt haben.<lb/>
Sie erkl&#228;ren, sie h&#228;tten keinen-Antrag gestellt, br&#228;uchten keinen<lb/>
Raffinerieabgabepreisbescheid, weil sie keine eigene Raffinerie haben<lb/>
Ausserdem m&#252;ssen sie noch Handelsfunktionen noch zus&#228;tzlich erf&#252;l<lb break="no"/>len, womit der Raffinerieabgabepreis nur f&#252;r die &#214;MV und niemals<lb/>
f&#252;r sie bindend sein kann. <name type="person" ref="#per__112011">Kurzel</name> steht allerdings auf dem Standpunkt<lb/>
den Bescheid haben sie bekommen, ordnungsgem&#228;ss die &#220;bernahme be<lb break="no"/>st&#228;tigt und damit sei er rechtsg&#252;ltig. Er wird aber mit den Firmen<lb/>
weitere Verhandlungen f&#252;hren.<lb/>
</p>
            <pb n="30-0497" facs="30_1976-04-12_0497.jpg"/>
            <p xml:space="preserve">Betreffend des burgenl&#228;ndischen Elektrizit&#228;tspreisantrages<lb/>
der erst am 26.2.76 eingereicht wurde und wo <name type="person" ref="#per__112011">Kurzel</name> und vor allem<lb/>
<name type="person" ref="#per__109811">Burian</name> glauben, es w&#228;re zweckm&#228;ssig ihnen 3% zu geben, mache ich<lb/>
auf die Beispielfolgen und ganz besonders aber auf den internen<lb/>
Widerstand der Sozialpartner aufmerksam. H&#228;tte Burgenland diesen<lb/>
Antrag im 74er oder 75er Jahr gestellt, h&#228;tte man wahrscheinlich<lb/>
ihn damals ohne grosse Schwierigkeiten erledigt.Jetzt aber nach dem<lb/>
1. M&#228;rz sofort jetzt mit 1. Juli eine weitere Erh&#246;hung und dann mit<lb/>
1. J&#228;nner die dritte Erh&#246;hung zu genehmigen, halte ich pers&#246;nlich<lb/>
auch f&#252;r sehr problematisch.<lb/>
</p>
            <p xml:space="preserve">Minister <name type="person" ref="#per__98055">Weihs</name> m&#246;chte jetzt endlich den Akt &#252;ber die Magermilch<lb break="no"/>pulverbeimischung bei Futtermittel. Dadurch kann er 8.000 Tonnen<lb/>
unterbringen, wenn wir die Rezepturen der Futtermittelwerke &#228;ndern.<lb/>
Er teilt mir mit, dass 1973 sogar angeblich auf unseren Vorschlag<lb/>
eine solche Vorgangsweise schon einmal gew&#228;hlt wurde. Damals h&#228;tte<lb/>
das Handelsministerium keine rechtlichen Bedenken gehabt. Jetzt<lb/>
hat die B&#252;rokratie bei uns wieder einmal entdeckt, dass dies<lb/>
rechtlich nicht m&#246;glich ist. <name type="person" ref="#per__97819">Plesch</name> hat aber jetzt eine For<lb break="no"/>mulierung mit der Abteilung ausgemacht, wonach festgestellt wird, dass<lb/>
die rechtliche Verantwortung beim Landwirtschaftsministerium liegt,<lb/>
wir aber trotzdem zustimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Pr&#252;fe, ob tats&#228;chlich wir einmal schon einer<lb/>
Regelung zugestimmt haben.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet <name type="person" ref="#per__113824">H&#246;nlinger</name> und <name type="person" ref="#per__113825">Steyrer</name> &#252;ber<lb/>
die Herabsetzung der B&#220;RGES-Zinsen von 9 3/4 auf 9%. <name type="person" ref="#per__113825">Steyrer</name><lb/>
aber bringt gleichzeitig aber einen T&#228;tigkeitsbericht und stellt fest<lb/>
dass in dem I.Quartal eine Verdoppelung der Ansuchen festzustellen<lb/>
ist. Am meisten freut mich aber, dass jetzt bei der Alt-B&#220;RGES<lb/>
560 F&#228;lle mit 90 Mio Zinsenzuschuss und immerhin 245 F&#228;lle mit 40 Mio.<lb/>
Pr&#228;mien in Anspruch genommen wurden. Ich mache die Zeitungen noch<lb/>
einmal darauf aufmerksam, wie interessant und einfach Pr&#228;mien abzuwik<lb break="no"/>keln sind gegen&#252;ber von Zinsenzuschuss. Die idealste L&#246;sung w&#228;re,<lb/>
wenn es tats&#228;chlich gel&#228;nge alle anderen Aktionen ebenfalls sowie<lb/>
die Komfortzimmeraktion und jetzt teilweise die Alt-BURGES auf<lb/>
Pr&#228;mien umzustellen. Dies gibt einen viel st&#228;rkeren Incentive<lb/>
und hat scheinbar doch f&#252;r die Firmen nicht die steuerlichen<lb/>
schlechten Wirkungen wie sie mir geschildert wurden.<lb/>
</p>
            <pb n="30-0498" facs="30_1976-04-12_0498.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Diese Finanzierungsart sollte man auch in<lb/>
unsere Industriekommissions&#252;berlegungen einbeziehen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__116119">Walz</name> berichtete &#252;ber seine Studie der Beseitigung von Autowracks.<lb/>
F&#252;r mich ist dies ein Gesamtkomplex, wo auch Alt&#246;l und Altreifen<lb/>
dann mehr oder minder geregelt werden m&#252;ssen. Nat&#252;rlich kam<lb/>
sofort die Frage ob dies eine weitere Belastung f&#252;r den Autofahrer<lb/>
bedeutet, weil in der Studie auch eine M&#246;glichkeit erw&#228;hnt wurde,<lb/>
dass der Autofahrer eine Kaution beim Kauf vom Auto erlegen muss,<lb/>
die er dann, wenn er die Best&#228;tigung bringt, dass das Autowrack<lb/>
entsorgt ist, wieder zur&#252;ckbekommt. Hier gibt es eine ungeheure<lb/>
M&#246;glichkeit des Schwindelns, weshalb ich schon aus diesem Grund<lb/>
dieser Variante keine Chance gebe. Dar&#252;ber hinaus habe ich nat&#252;rlich<lb/>
sofort erkl&#228;rt, dass noch keinerlei Entscheidung gefallen ist<lb/>
und dass keinesfalls der Autofahrer jetzt mit neuerlichen Belastun<lb break="no"/>gen beunruhigt werden soll. Studien auf allen 3 Gebieten sind jetzt<lb/>
mehr als genug gemacht, jetzt wird es h&#246;chste Zeit dass wir eine<lb/>
gesetzliche Regelung f&#252;r Wracks, &#214;l und Reifen finden, die auch<lb/>
gleichzeitig die Organisation, die aufgebaut werden muss, regelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte diesen Gesetzentwurf oder wenn mehrere<lb/>
notwendig, diese in absehbarer Zeit jetzt vorlegen.<lb/>
</p>
            <p xml:space="preserve">Die &#228;gyptischen Verhandlungen wurden von <name type="person" ref="#per__108322">Meisl</name> berichtet und es<lb/>
wurden eigentlich gar keine detaillierten Fragen gestellt, die ich<lb/>
eigentlich erwartet habe. Da ich Abends dann mit <name type="person" ref="#per__140592">Osman</name> auf Wunsch<lb/>
des Fernsehens ein Doppelinterview, d.h. ein Pressegespr&#228;ch f&#252;hren<lb/>
musste, konnte ich dort die Detailinformationen dann mitteilen.<lb/>
</p>
            <p xml:space="preserve">Das Mittagessen vom Aussenminister f&#252;r den niederl&#228;ndischen<lb/>
Aussenminister <name type="person" ref="#per__143978">Stoel</name> war wieder einmal f&#252;r meine schlechte Infor<lb break="no"/>mation typisch. <name type="person" ref="#per__97350">Bielka</name> meinte, ich w&#252;rde <name type="person" ref="#per__143978">Stoel</name> kennen, da wie ich<lb/>
dann sp&#228;ter feststellte, dieser der sozialistischen Partei angeh&#246;rt.<lb/>
Ich vermute dies zumindestens, weil <name type="person" ref="#per__97845">Probst</name> mit ihm per Du war, ich<lb/>
kam zwar neben dem Aussenminister zu sitzen, habe aber nat&#252;rlich<lb/>
&#252;ber Wirtschaftsfragen mit ihm gesprochen. Mein rechter Nachbar<lb/>
dagegen war ein Beamter, der l&#228;ngere Zeit an der Wiener niederl.<lb/>
Botschaft war. Er erz&#228;hlte mir zwei interessante Probleme in den<lb/>
Niederlanden. Ein altes Sprichwort sagt, von links h&#246;rt man nichts<lb/>
<pb n="30-0499" facs="30_1976-04-12_0499.jpg"/>schlechtes gern, mit anderen Worten, selbst wenn bei der Lockheed-<lb/>
Affaire was herauskommt, m&#246;chte man in der Bev&#246;lkerung davon nichts<lb/>
wissen, sondern irgendwie dies vertuschen oder eben wegen Alter<lb/>
sowieso in den n&#228;chsten Jahren in Pension schicken. Der zweite und<lb/>
wichtigere Punkt war, dass die internationalen Konzerne in den Nie<lb break="no"/>derlanden hart attackiert werden. Zum Mittagessen waren der Direktor<lb/>
der Unilever und von Philips geladen und mit ihnen unterhielt ich<lb/>
mich &#252;ber dieses Problem. Sie best&#228;tigten den niederl&#228;ndischen<lb/>
hohen Staatsbeamten, der jetzt in Den Haag im Aussenministerium ar<lb break="no"/>beitet, dass wir in &#214;sterreich hier eine andere Situation haben. Dies<lb/>
nicht zuletzt deshalb, weil ich mich um eine objektive Gesch&#228;fts<lb break="no"/>f&#252;hrung des Ministeriums bem&#252;he. Ich unterscheide, und dies erkl&#228;rte<lb/>
ich neuerdings, weder schlechte noch brave Unternehmer, ganz egal<lb/>
ob sie <del>den</del> Multis oder ob sie &#246;sterreichische Kapitalisten sind,<lb/>
nicht nach ihrer Gesellschaftsform, sondern eben nach ihrem Ver<lb break="no"/>halten der &#246;sterreichischen Regierung und der gesamten Bev&#246;lkerung<lb/>
gegen&#252;ber. Beide Generaldirektoren best&#228;tigten mir, dass diese Ein<lb break="no"/>stellung viel dazu beitr&#228;gt, dass die Mutterh&#228;user in &#214;sterreich<lb/>
sehr gerne deshalb sich ausdehnen und expandieren und zus&#228;tzliche<lb/>
Investitionen t&#228;tigen. Einmal mehr best&#228;tigt sich meine Theorie dass<lb/>
sich Wohlverhalten und gegenseitige Achtung ohne dass man Grund<lb break="no"/>s&#228;tze aufgeben muss, sehr wesentlich zur wirtschaftlichen Ver<lb break="no"/>besserung beitragen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen der Verbunddirektoren und der Betriebsr&#228;te aller<lb/>
betroffenen Sondergesellschaften wegen Herabsetzung der Aufsichts<lb break="no"/>ratsmitglieder war zwar fraktionell, deswegen aber auch nicht sehr<lb/>
einheitlich. Alle geben zu, dass wir die Aufsichtsr&#228;te reduzieren<lb/>
k&#246;nnen, sollen, ja sogar m&#252;ssen. Leider wurde so viel Zeit ver<lb break="no"/>s&#228;umt, dass wir jetzt knapp vor der Ausschreibung der Hauptver<lb break="no"/>sammlungen nicht mehr zu einer Absprache mit der &#214;VP und den L&#228;ndern<lb/>
kommen k&#246;nnen. Da ich aber unter gar keinen Umst&#228;nden eine Gewalt<lb break="no"/>l&#246;sung m&#246;chte, hat <name type="person" ref="#per__97333">Bandhauer</name> vorgeschlagen, man soll die derzeitigen<lb/>
Aufsichtsr&#228;te automatisch verl&#228;ngern. Man k&#246;nne dann immer noch im<lb/>
Juni oder Juli eine Hauptversammlung einberufen, wo man dann f&#252;r<lb/>
alle Sondergesellschaften in jeder einzelnen Hauptversammlung eine<lb/>
entsprechende Reduktion vornimmt. Eine solche Vorgangsweise er<lb break="no"/>scheint mir nicht sehr zielf&#252;hrend. Vor allem musste ich feststellen,<lb/>
dass die K&#228;rntner nicht bereit waren, <name type="person" ref="#per__98069">Erich Werner</name> noch einmal sein<lb/>
Mandat auch nur kurzfristig zu verl&#228;ngern. Ich halte es auch wirklich<lb/>
<pb n="30-0500" facs="30_1976-04-12_0500.jpg"/>f&#252;r sehr unzweckm&#228;ssig. Aus diesem Grund soll jetzt gekl&#228;rt<lb/>
werden, wie weit <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, der neue Pr&#228;sident der Draukraftwerke<lb/>
mit der anderen Seite schon Gespr&#228;che gef&#252;hrt hat, damit wir<lb/>
auf alle F&#228;lle, wenn schon nicht von 16 auf 11, so doch auf 14 den<lb/>
Aufsichtsrat reduzieren. <name type="person" ref="#per__98069">Werner</name> als SP&#214;-Mann w&#252;rde ausscheiden und<lb/>
es bliebe dann der &#214;VP &#252;berlassen, wem sie wegnimmt. Bei der Drau<lb/>
wurde jahrelang nach 70 das Aufsichtsratsverh&#228;ltnis mit 8 &#214;VP-lern zu<lb/>
7 SP&#214;-lern akzeptiert. Erst durch die Zuwahl von Dr. <name type="person" ref="#per__98040">Wais</name> aus meinem<lb/>
B&#252;ro ist es gegl&#252;ckt ein Verh&#228;ltnis 8:8 zu erreichen. Der Be<lb break="no"/>triebsrat <name type="person" ref="#per__114714">Inthal</name>, aber auch sicherlich die K&#228;rntner Partei verlangt<lb/>
nun, dass auch im Aufsichtsrat die politischen Verh&#228;ltnisse<lb/>
wie sie derzeit herrschen, ber&#252;cksichtigt werden. Damit ist klar.<lb/>
das sie das Verh&#228;ltnis, wenn es zu 11 Aufsichtsr&#228;ten kommen sollte<lb/>
wie <name type="person" ref="#per__107937">Frank</name> vorschl&#228;gt, 6:5 f&#252;r uns sein m&#252;sste. Da ist es aber not<lb break="no"/>wendig entsprechende Verhandlungen zu f&#252;hren. Ich erkl&#228;rte mich<lb/>
mit jeder L&#246;sung einverstanden, die keinen Krach ausl&#246;st. Mir ist<lb/>
nur unerkl&#228;rlich wie man so lange hat entsprechende Vorbesprechungen<lb/>
Konferenzen, Betriebsr&#228;teaussprachen usw. gef&#252;hrt, ohne dass man<lb/>
zeitgerecht fertig wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: In Hinkunft auch den Terminkalender ber&#252;ck<lb break="no"/>sichtigen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wollte vor der Aussprache mit <name type="person" ref="#per__112568">Sadat</name> eine Vorbesprechung.<lb/>
Staatssekret&#228;r <name type="person" ref="#per__97511">Haiden</name> ist wegen dieser Sitzung extra von Tirol he<lb break="no"/>reingefahren. <name type="person" ref="#per__97668">Kreisky</name> hat dann zwar keine Beamten, nicht einmal<lb/>
<name type="person" ref="#per__123732">Schober</name> vom Aussenamt, der sich in Vertretung von <name type="person" ref="#per__97350">Bielka</name> meldete, zuge<lb break="no"/>zogen, wohl aber Gen.Dir. <name type="person" ref="#per__97518">Haschek</name> und keine sonstigen Beamten.Kreisky<lb/>
berichtete, dass er mit <name type="person" ref="#per__112568">Sadat</name> besprochen hat, alles zu tun, damit<lb/>
er entsprechende Unterst&#252;tzung auch von &#214;sterreich bekommt. Ihm ist<lb/>
es, wie <name type="person" ref="#per__97668">Kreisky</name> sich ausdr&#252;ckte, gelungen, <name type="person" ref="#per__112568">Sadat</name> zu &#252;berzeugen,<lb/>
dass er auch f&#252;r die Bev&#246;lkerung sofort entsprechende Konsumg&#252;ter<lb/>
beschaffen muss. &#196;hnlich wie in Polen will <name type="person" ref="#per__97668">Kreisky</name> damit &#220;berschuss<lb break="no"/>g&#252;ter von &#214;sterreich dorthin exportieren. <name type="person" ref="#per__97511">Haiden</name> erkl&#228;rte sofort<lb/>
er k&#246;nne entsprechende Milchpulverlieferungen veranlassen. Die<lb/>
Frage ist f&#252;r mich immer nur, wer bezahlt es. Wir haben selbst<lb break="no"/>verst&#228;ndlich auch die M&#246;glichkeit Getreide und Zucker zu exportieren.<lb/>
F&#252;r Vieh und Fleisch glaubte ich, nur die Preise w&#252;rden so ung&#252;nstig,<lb/>
dass grosse St&#252;tzungen notwendig sind. Die &#196;gypter kaufen n&#228;mlich<lb/>
ansonsten mit amerikanischer Unterst&#252;tzung s&#252;damerikanisches<lb/>
<pb n="30-0501" facs="30_1976-04-12_0501.jpg"/>Paketfleisch, d.h. Gefrierfleisch gr&#246;sstenteils zur Verarbeitung<lb/>
was eigentlich wesentlich billiger ist, als &#214;sterreichisches.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte, 3.5 Mia. Schilling w&#252;rde jetzt &#196;gypten von Kuwait<lb break="no"/>fonds, der &#228;hnlich wie der ERP-Fonds bei uns als Entwicklungsfond aufge<lb break="no"/>baut werden sollte. Die &#196;gypter rechnen also fest damit, dass auch<lb/>
&#214;sterreich sich mit einer Hilfslieferung beteiligt. Die Amerikaner<lb/>
haben ihm 250 Mio Dollar zugesagt und auch die Deutschen werden<lb/>
nach der Wahl entsprechende Beitr&#228;ge leisten. Die Franzosen spezia<lb break="no"/>lisieren sich auf Waffenlieferungen. &#214;sterreich m&#252;sste nun in der<lb/>
&#228;gyptisch-&#246;sterreichischen Gesellschaft 50 Mio Dollar Counterpart<lb/>
bringen. <name type="person" ref="#per__97668">Kreisky</name> meinte, da m&#252;sse man noch &#252;berlegen, ob die<lb/>
Banken oder auch Gesellschaften, insbesondere die &#214;IAG sich daran<lb/>
beteiligen soll. <name type="person" ref="#per__97668">Kreisky</name> war sehr erstaunt von <name type="person" ref="#per__97518">Haschek</name> zu h&#246;ren,<lb/>
dass die &#196;gypter 1,8 Mia. Schilling bereits abgeschlossen haben<lb/>
und daraus Obligo entstanden sind. 2,6 Mia. Schilling w&#252;rden vier<lb/>
Vertr&#228;ge ausmachen, die in absehbarer Zeit abgeschlossen werden.<lb/>
Unter anderem das Tunnelprojekt mit 750 Mio. Weiters sind jetzt<lb/>
in Besprechungen 4,6 Mia. Schilling-Vertr&#228;ge. Insgesamt w&#252;rden<add>[?]</add> also<lb/>
&#252;ber 9 Mia. Schilling Kredite an &#196;gypten gew&#228;hrt werden. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meint nun, hier m&#252;sste <name type="person" ref="#per__97518">Haschek</name> versuchen, dass auch die &#196;gypter<lb/>
wesentliches dazu beitragen. Ich selbst kann nur immer wieder unter<lb break="no"/>streichen, dass ich mich mit der Finanzierung nie besch&#228;ftigt habe<lb/>
und nie besch&#228;ftigen werde. Dies ist reine Kompetenz des Finanzminis<lb break="no"/>ters, der darauf gr&#246;ssten Wert legt. Sch&#246;n langsam m&#252;sste er sich<lb/>
n&#228;mlich den Kopf zerbrechen, wie die Kredite, die wir jetzt mit Staats<lb break="no"/>garantie den Osten, aber jetzt auch dann &#196;gypten geben, jemals zu<lb break="no"/>r&#252;ckbezahlt werden. Ich bin fest davon &#252;berzeugt, dass fr&#252;her oder<lb/>
sp&#228;te die Garantien f&#228;llig werden. Dann muss im Budget entsprechend<lb/>
zur Abdeckung vorgesorgt werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Besprechung hat <name type="person" ref="#per__112568">Sadat</name> gebeten, man soll jetzt bilaterale<lb/>
&#228;gyptisch-&#246;sterreichische Probleme er&#246;rtern. &#196;gypten befindet sich<lb/>
in einer Krise. <name type="person" ref="#per__112568">Sadat</name> hat 6 arabische L&#228;nder besucht, bevor er<lb/>
nach Europa ging.Diese haben ihm jetzt einen Entwicklungsfond f&#252;r<lb/>
5 Jahre versprochen. Daran beteiligen wird sich Saudi-Arabien.<lb/>
die Golfstaaten, Kuweit, Katar und Bahrain. Mit der Gemischten<lb/>
Gesellschaft mit jeweils 50 Mio Dollar &#228;gyptischer und 50 Mio Dollar<lb/>
&#246;sterreichischerseits k&#246;nnte &#214;sterreich das Tor zu Europa sein.<lb/>
Er m&#246;chte unter allen Umst&#228;nden, dass &#214;sterreich viel st&#228;rker in<lb/>
Erscheinung tritt als bis jetzt. Die Projekte &#228;gyptischerseits haben<lb/>
folgende Priorit&#228;t: Erstens Agrarprodukte, um die Bev&#246;lkerung besser<lb/>
<pb n="30-0502" facs="30_1976-04-12_0502.jpg"/>zu versorgen, zweitens alle Notwendigkeiten, die sich durch die Ver<lb break="no"/>tragsk&#252;ndigung mit der UdSSR ergeben und drittens Wiederaufbau<lb/>
Infrastruktur, Siedlungen und St&#228;dte und ganz besonders der Tunnel.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erwiderte zu Punkt 1, dass wir dort wo eine quasi &#246;ffent<lb break="no"/>liche Bewirtschaftung erfolgt helfen k&#246;nnten. Er forderte <name type="person" ref="#per__97511">Haiden</name> auf<lb/>
zu berichten. Dieser meinte, ausser Milchpulver k&#228;me doch auch noch<lb/>
Getreide und Zucker sowie Rindfleisch und Schlachtrinder in Be<lb break="no"/>tracht. <name type="person" ref="#per__97668">Kreisky</name> meinte beim letzteren, sofort meinen Einwand, wenn<lb/>
dies preislich einigermassen geht. <name type="person" ref="#per__97511">Haiden</name> erw&#228;hnte dann noch die<lb/>
Musterfarm und empfahl auch noch eine Besamungsstation. Schnitt<lb break="no"/>holzexporte k&#246;nnten die Staatsforste direkt mit &#196;gypten abschliessen<lb/>
Auf diesen Vorschlag ist allerdings gar niemand eingegangen. Zum<lb/>
Punkt 2, K&#252;ndigung des Freundschaftsvertrages mit der UdSSR und<lb/>
dadurch halbfertige Anlagen meinte <name type="person" ref="#per__97668">Kreisky</name>, man w&#252;rde eine Delegation<lb/>
&#246;sterreichischer Fachleute schicken. Zu Punkt 3, Wiederaufbau und<lb/>
Infrastruktur, sei am weitesten fortgeschritten und er ersuchte mich<lb/>
die Projekte zu erl&#228;utern. <name type="person" ref="#per__112568">Sadat</name> wies immer wieder darauf hin,<lb/>
dass wir schnell im Einzelfall das Projekt abwickeln sollten. So<lb/>
fragte er <name type="person" ref="#per__140592">Osman</name>, warum der Tunnel noch immer nicht im Auftrag ge<lb break="no"/>geben ist. <name type="person" ref="#per__140592">Osman</name> erkl&#228;rte, er m&#252;sse die internationale Jury fragen,<lb/>
da sich 7 L&#228;nder beworben haben, &#214;sterreich aber jetzt an der Spitze<lb/>
liegt. <name type="person" ref="#per__112568">Sadat</name> meinte so schnell als m&#246;glich beginnen. Vizepr. <name type="person" ref="#per__112982">Sultan</name><lb/>
verwies auch auf die M&#246;glichkeit einer Kooperation und joint venture<lb/>
bez&#252;glich Elektroausr&#252;stungen wie Kabel, Schalter usw. Ich erkl&#228;rte,<lb/>
dass wir dieses Projekt Samstag zum ersten mal geh&#246;rt haben und dass<lb/>
wir jetzt die Firmen davon verst&#228;ndigen werden. <name type="person" ref="#per__113383">Zaki</name>, unser &#220;ber<lb break="no"/>setzer, h&#246;rte, wie <name type="person" ref="#per__112568">Sadat</name> und <name type="person" ref="#per__112982">Sultan</name> dann sprachen und meinten auch<lb/>
Jugoslawien h&#228;tte sich bereiterkl&#228;rt, f&#252;r diese Kooperationen und<lb/>
joint venture sehr interessiert, die werden aber jetzt zur&#252;ckge<lb break="no"/>stellt, wenn &#214;sterreich dies macht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte &#252;ber Fachreferat und ganz besonders<lb/>
<name type="person" ref="#per__108322">Meisl</name><add>-&gt; WAIS</add> die entsprechenden Schritte sofort unternehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> er&#246;rterte die neue &#228;gyptisch-&#246;sterreichische Gesellschaft<lb/>
Er meinte, dies m&#252;sse eine Relaisstation sein, die eine bank&#228;hnliche<lb/>
Institution ist, die aber auch Planung und Vermittlung von Pl&#228;nen<lb/>
und vor allem aber auch die Verwirklichung der Projekte durch<lb/>
diese Gesellschaft garantieren soll. <name type="person" ref="#per__112568">Sadat</name> betonte neuerdings<lb/>
die 50 Mio. Dollar w&#252;rden die &#196;gypter sofort zur Verf&#252;gung stellen<lb/>
<pb n="30-0503" facs="30_1976-04-12_0503.jpg"/>und sie w&#228;ren bereit allen &#220;berfluss an Produkten, die wir haben<lb/>
sofort abzunehmen.<lb/>
</p>
            <p xml:space="preserve">Anschliessend sollten <name type="person" ref="#per__112568">Sadat</name> und <name type="person" ref="#per__97668">Kreisky</name> eine Pressekonferenz und<lb/>
insbesondere eine Fernseh&#252;bertragung machen. Beide kamen dann<lb/>
aber, als sie beim Fernsehen, wo <name type="person" ref="#per__140592">Osman</name> und ich bereits sassen,<lb/>
vor&#252;berkamen, und erkl&#228;rten &#252;bereinstimmend, dieses Gesch&#228;ft sollen<lb/>
die Beiden machen. Ich konnte nat&#252;rlich nur &#252;ber die Projekte<lb/>
die im einzelnen von mir auch bei der Sitzung bereits er&#246;r<lb break="no"/>tert wurden globale Informationen geben und habe ganz besonders auf<lb/>
die Idee <name type="person" ref="#per__97668">Kreiskys</name> mit der Gemischten Gesellschaft, die die Finan<lb break="no"/>zierung durchf&#252;hren m&#252;sste, verwiesen. Was mir unerkl&#228;rlich ist,<lb/>
wie die finanzielle Abwicklung in Hinkunft stattfinden soll. Die<lb/>
&#196;gypter werden teils Kredite, die sie von den arabischen Staaten<lb/>
haben einsetzen, gr&#246;sstenteils aber damit rechnen, dass wir ihnen<lb/>
die entsprechende finanzielle Hilfe gew&#228;hren. Die R&#252;ckzahlung oder<lb/>
wie <name type="person" ref="#per__97518">Haschek</name> zwar falsch, aber treffend sagt, der Cashflow muss<lb/>
erst mit &#196;gypten mit ihm vereinbart werden. Da sich Dr. <name type="person" ref="#per__113383">Zaki</name>, unser<lb/>
&#220;bersetzer und, wie ich glaube, auch<add>[ein]</add> &#228;usserst guter, &#246;konomisch ge<lb break="no"/>bildeter Mann mit besten Beziehungen zu &#196;gypten, f&#252;r diese Gemischte<lb/>
Gesellschaft interessiert, werde ich versuchen ihn n&#228;her mit<lb/>
<name type="person" ref="#per__97518">Haschek</name> in Kontakt zu bringen. Die beste L&#246;sung w&#228;re, wenn er ge<lb break="no"/>meinsam mit <name type="person" ref="#per__97518">Haschek</name> nach &#196;gypten fahren k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name>: Bitte um Ihre Vorstellungen.<lb/>
</p>
            <p xml:space="preserve">Abends war mit 3 Lagen vorgesehen, die &#196;gypter in die so gew&#252;nschte<lb/>
Oper zu bringen. Zu meiner gr&#246;ssten Verwunderung ist dann weder<lb/>
<name type="person" ref="#per__112982">Sultan</name>, noch <name type="person" ref="#per__140592">Osman</name> mit seiner Frau, noch <name type="person" ref="#per__142068">Chafei</name> gekommen. Die<lb/>
&#196;gypter teilten mir dann mit, sie m&#252;ssten bei <name type="person" ref="#per__112568">Sadat</name> bleiben, weil<lb/>
dieser eine Besprechung mit &#228;gyptischen Journalisten &#252;berraschend<lb/>
einberufen hatte. Vielleicht war der grosse Fehler, dass nicht<lb/>
gleichzeitig auch von uns die Frau <name type="person" ref="#per__112568">Sadat</name> f&#252;r die Oper eingeladen<lb/>
wurde. Dabei war sowieso ein grosser Fehler passiert. Die Opern<lb break="no"/>karten wurden dem &#228;gyptischen Protokoll von MR <name type="person" ref="#per__97801">Ottahal</name> &#252;bergeben,<lb/>
der wusste nichts von den Vereinbarungen und den W&#252;nschen der<lb/>
Wirtschaftsminister und wollte die Karten dann nach irgendwelchen<lb/>
Protokollgesichtspunkten verteilen. Im Endeffekt w&#228;re es aller<lb break="no"/><pb n="30-0504" facs="30_1976-04-12_0504.jpg"/>dings ganz egal gewesen, weil die Minister und Staatssekret&#228;re,<lb/>
die ich eingeladen hatte und die kommen wollten, sowieso nicht kommen<lb/>
konnten. Mit &#196;gyptern ist es wirklich schwer irgendwelche Verein<lb break="no"/>barungen zu treffen. Alles wird dort scheinbar immer improvisiert.<lb/>
Ich habe nichts gegen Improvisation, im Gegenteil ich<lb/>
handhabe dieses System auch meistens. Voraussetzung daf&#252;r ist nur, dass auch<lb/>
beim Improvisieren ein gewisses System herrscht. Dies habe ich bei den &#196;gyptern<lb/>
gr&#246;sstenteils vermisst. Sowohl bei meinem Besuch als auch bei der Anwesenheit<lb/>
von 3 Ministern, die ich jetzt schon Gelegenheit gehabt habe, manche sogar<lb/>
schon zwei-mal in &#214;sterreich zu empfangen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0495_01" facs="30_1976-04-12_0495-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.4.1976</head>
         </div>
         <pb n="30_0495_02" facs="30_1976-04-12_0495-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
