<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  6. Dezember 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-12-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-12-06">Montag, 6. Dezember 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1389" facs="33_1976-12-06_1389.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 6. Dezember 1976<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> allein beim Jour fixe erz&#228;hlte mir &#252;ber eine Aus<lb break="no"/>sprache von ihm mit <name type="person" ref="#per__97668">Kreisky</name>. Dieser hatte ihn wegen der Repr&#228;<lb break="no"/>sentationsaufwendungen und der Diskussion in der &#214;ffentlichkeit<lb/>
zu sich gebeten und auch auf die diversen Repr&#228;sentation der<lb/>
Aussenhandelsstellen und Aussenhandelsorganisationen hin<lb break="no"/>gewiesen. <name type="person" ref="#per__97893">Sallinger</name> erwiderte sofort, er sei &#252;ber diese Dis<lb break="no"/>kussion sehr ungl&#252;cklich, da er zu den Repr&#228;sentationen steht.<lb/>
Er f&#252;rchtet, dass wir uns immer mehr auseinanderleben. <name type="person" ref="#per__97893">Sallinger</name><lb/>
hat noch nicht erkannt, dass es <name type="person" ref="#per__97668">Kreisky</name> nicht nur um das Problem<lb/>
der Repr&#228;sentationen sehr ernst ist, sondern bereit ist, wenn diese<lb/>
Diskussion weitergeht, die h&#228;rtesten Gegenmassnahmen auch gegen&#252;ber<lb/>
der Handelskammer zu reagieren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Verhandlungen &#252;ber das Berufsausbildungsgesetz &#252;ber<lb break="no"/>gebe ich <name type="person" ref="#per__97893">Sallinger</name> eine neue Kurzfassung der differenten Auf<lb break="no"/>fassungen und eine Punktation. <name type="person" ref="#per__97893">Sallinger</name> selbst ist der Meinung,<lb/>
es m&#252;sste jetzt ein Gipfelgespr&#228;ch stattfinden und er h&#228;tte<lb/>
diesbez&#252;glich bereits mit <name type="person" ref="#per__97346">Benya</name> gesprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97893">Sallinger</name> und mir versuchen<lb/>
einen Termin vor Weihnachten noch zu vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Frau <name type="person" ref="#per__145787">Uhereck</name> soll einen Kommerzialratstitel bekommen, ist aber<lb/>
erst 47 1/2 Jahre alt. Ich verspreche bei der Pr&#228;sidentschafts<lb break="no"/>kanzlei, gegebenenfalls beim Bundespr&#228;sidenten selbst zu inter<lb break="no"/>venieren, damit vor dem 50. Lebensjahr eine Ausnahme gemacht wird.<lb/>
<name type="person" ref="#per__113372">Wallner</name><add>[evtl. Falschidentifikation, Anm.]</add>, <name type="person" ref="#per__97411">Effenberger</name> und <name type="person" ref="#per__145788">Weis</name> sollen Auszeichnungen bekommen,<lb/>
die dem Grad, wie ihn ihre Vorg&#228;nger auch bekommen haben, ent<lb break="no"/>sprechen und wo es derzeit Schwierigkeiten angeblich geben soll.<lb/>
F&#252;r die Staatswappenverleihung der Fa. EKOS solle die AK<lb/>
Schwierigkeiten machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte leite die Fragen weiter und &#252;ber<lb break="no"/>pr&#252;fe die ganzen W&#252;nsche.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Aufwands&#252;bernahme f&#252;r ausl&#228;ndische Ministerbesuche<lb/>
VERZICHTET <name type="person" ref="#per__97893">Sallinger</name> auf die derzeitige vorgeschlagene Formu<lb break="no"/>lierung, dass die Reziprozit&#228;t ber&#252;cksichtigt werden muss und<lb/>
ist f&#252;r eine Soll-Bestimmung.<lb/>
</p>
            <pb n="33-1390" facs="33_1976-12-06_1390.jpg"/>
            <p xml:space="preserve">Ich berichte <name type="person" ref="#per__97893">Sallinger</name> &#252;ber meine Aussprache vergangene Woche<lb/>
mit <name type="person" ref="#per__97769">Mussil</name> im Nationalrat &#252;ber die Bemerkungen <name type="person" ref="#per__97769">Mussils</name> in<lb/>
seinem Budgetdebattenbeitrag. <name type="person" ref="#per__97893">Sallinger</name> meint, dass die Atom<lb break="no"/>m&#252;llager selbstverst&#228;ndlich gel&#246;st werden muss und auch die Frage<lb/>
der Plastikflaschen-Verbote meine Stellungnahme wichtig ist.<lb/>
Nur bez&#252;glich des 1000-S-Kautionsbetrages f&#252;r Autos meint er,<lb/>
dies h&#228;tten wir vorher bei unserem Jour fixe besprechen sollen,<lb/>
wenn einzelne Organisationen der Handelskammer hier auch meinen<lb/>
Standpunkt einnehmen ja sogar diese Idee bei mir anregten, so<lb/>
gilt dies nicht f&#252;r die Bundeshandelskammer.<lb/>
</p>
            <p xml:space="preserve">Betreffend der Lagerst&#228;tten f&#252;r den Atomm&#252;ll hatte ich dann abends<lb/>
nach der Regierungsvorbesprechung eine Aussprache mit <name type="person" ref="#per__108224">L&#252;tgendorf</name>.<lb/>
Dieser teilt mir mit, dass er mit allen vier Standorten, die in<lb/>
Allentsteig in Frage kommen, einverstanden ist. Die Entscheidung<lb/>
liegt jetzt ausschliesslich bei der Elektrizit&#228;tswirtschaft,<lb/>
<name type="person" ref="#per__112014">Erbacher</name>. Wenn die Elektrizit&#228;tswirtschaft zur K&#252;hlung gr&#246;ssere<lb/>
Wassermengen braucht w&#228;re allerdings ein s&#252;dlicher Standort<lb/>
in der N&#228;he des Kamps notwendig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107937">FRANK</name> UND <name type="person" ref="#per__98040">WAIS</name>: Welche K&#252;hlung ist vorgesehen?<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet <name type="person" ref="#per__97511">Haiden</name> &#252;ber seine Verhandlun<lb break="no"/>gen mit den Ministern der EG und in Br&#252;ssel selbst betreffend die<lb/>
Landwirtschaftsfrage. <name type="person" ref="#per__108322">Meisl</name> &#252;ber die Gemischte Kommission. Bei<lb/>
keinem anderen Punkt gibt es Anfragen oder eine Diskussion.<lb/>
</p>
            <p xml:space="preserve">Ich informiere <name type="person" ref="#per__97668">Kreisky</name> &#252;ber den Stand der Besprechungen Ungarn we<lb break="no"/>gen der Ausbeute der Kohlenvorkommen an der burgenl&#228;ndisch-unga<lb break="no"/>rischen Grenze. <name type="person" ref="#per__97668">Kreisky</name> meint, dass der Nord-S&#252;d-Dialog viel<lb/>
weniger Ergebnisse in Bezug auf Energie-ausbeute und gemeinsames<lb/>
Vorgehen bringt als die M&#246;glichkeiten des Ost-West-Bezuges.<lb/>
</p>
            <p xml:space="preserve">Er ist sehr einverstanden und bringt auch bei der Aussprache mit<lb/>
<name type="person" ref="#per__114115">Kadar</name> bei der offiziellen Sitzung diesen Punkt sofort zur<lb/>
Sprache. Ich informiere <name type="person" ref="#per__97668">Kreisky</name> auch vorher &#252;ber die neuerdings<lb/>
aufgetretenen Schwierigkeiten wegen der Durchleitung von polni<lb break="no"/>schem Strom &#252;ber die CSSR nach &#214;sterreich. Insbesondere dass die<lb/>
Verbund jetzt ein weiteres W&#228;rmekraftwerk 300 MW als Korneuburg III<lb/>
plant, falls die polnischen Lieferungen ausbleiben sollten.<lb/>
</p>
            <pb n="33-1391" facs="33_1976-12-06_1391.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__98003">Taus</name> spricht mich beim Mittagessen f&#252;r <name type="person" ref="#per__114115">Kadar</name> wegen der<lb/>
Verbundgesellschaft 4. Vorstandsabberufung an. Ich erkl&#228;re<lb/>
ihm die Situation und dass es sich ausschliesslich um Sparmass<lb break="no"/>nahmen handelt, die Kompetenzen von <name type="person" ref="#per__112012">Arthold</name> soll, wenn es<lb/>
nur mehr 3 Vorst&#228;nde gibt weitestgehend auf <name type="person" ref="#per__114747">Zach</name> &#252;bergeleitet<lb/>
werden, sodass niemand sagen kann, der Einfluss der &#214;VP soll gek&#252;rzt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Bei der offiziellen Besprechung mit <name type="person" ref="#per__114115">Kadar</name> verweist <name type="person" ref="#per__97668">Kreisky</name> zuerst<lb/>
auf die gemeinsamen Projekte in Drittl&#228;ndern. Libyen, Indien, Irak.<lb/>
Als zweites beginnt er sofort mit der Energiefrage und meint,<lb/>
das Ziel m&#252;sste ein gemeinsames Dampfkraftwerk an der burgen<lb break="no"/>l&#228;ndisch-ungarischen Grenze sein. Er erw&#228;hnt, dass wir in Polen<lb/>
diesen Weg bereits beschritten haben, Energiebezug anstelle von<lb/>
<choice><choice><sic>Zahlungsstatt</sic><corr>?</corr></choice></choice> f&#252;r Kredite und dass es derzeit noch Schwierig<lb break="no"/>keiten gibt. Der dritte Punkt ist der Rhein-Main-Donaukanal.<lb/>
der f&#252;r die Ungarn von grossem Interesse ist und der noch durch<lb/>
den Donau-Oder-Kanal erg&#228;nzt werden wird. <name type="person" ref="#per__114115">Kadar</name> erwidert sofort,<lb/>
dass konkrete Abschl&#252;sse bei dieser Aussprache nicht herauskom<lb break="no"/>men werden, aber die zust&#228;ndigen Stellen und Minister die ent<lb break="no"/>sprechenden Richtlinie f&#252;r ihre Arbeit bekommen sollten. Als<lb/>
erstes erscheint ihm die Zollfrage dringendst zu untersuchen,<lb/>
da die ungarischen Waren in &#214;sterreich von 7&#8211;8 % durch<lb/>
den Zoll verteuert werden. Beim Abendessen beim Bundespr&#228;sidenten<lb/>
erhalte ich mit <name type="person" ref="#per__110971">Biro</name> eine stundenlange Aussprache, zu der ich<lb/>
auch Generalsekret&#228;r <name type="person" ref="#per__114980">Reitbauer</name> zuziehe. Dort erkl&#228;rt mir <name type="person" ref="#per__110971">Biro</name>,<lb/>
dass sie mit Juni n&#228;chsten Jahres ihre Importe aus &#214;sterreich<lb/>
wesentlich reduzieren werden, weil sie durch die Zolldiskriminierung<lb/>
nicht imstande sind, ihre Waren in &#214;sterreich zu verkaufen.<lb/>
Die Zolldifferenz des gemeinsamen Aussenzolles der EG und des<lb/>
&#246;sterr. Hochschutzzolles ist so gross, dass die ungarischen<lb/>
Aussenhandelsstellen ihre Waren lieber in Deutschland verkaufen,<lb/>
weshalb ihm &#246;sterreichische Schillingerl&#246;se fehlen. Auch <name type="person" ref="#per__97668">Kreisky</name><lb/>
setzt sich nachher an unseren Tisch und ich informiere ihn eben<lb break="no"/>falls &#252;ber dieses Problem. Mit <name type="person" ref="#per__108328">Pahr</name> vereinbare ich dann nachher,<lb/>
dass wir mit dem Finanzminister eine L&#246;sung anstreben sollten,<lb/>
wonach der &#246;sterr. Zoll sich gegebenenfalls sich an den deutschen,<lb/>
d.h. EG-Aussenzoll angleichen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte diese &#220;berlegung pr&#252;fen und<lb/>
mit Finanzministeriumsb&#252;rokratie besprechen.<lb/>
</p>
            <pb n="33-1392" facs="33_1976-12-06_1392.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__114115">Kadar</name> verweist darauf, dass das Aide memoire von den seiner<lb break="no"/>zeitigen Premierminister-Besuch <name type="person" ref="#per__110938">Lazars</name> im Fr&#252;hjahr in &#214;sterreich<lb/>
als weitere Grundlage der Verhandlungen f&#252;r die Fachminister<lb/>
dienen soll. Unser Handelsdelegierter in Ungarn, <name type="person" ref="#per__134208">Kuzmich</name>, hat<lb/>
seinerzeit mitgeteilt, dass die ungarischen Aussenhandelsstellen<lb/>
die dort besprochenen Lieferm&#246;glichkeiten gar nicht sehen.<lb/>
<name type="person" ref="#per__114115">Kadar</name> ist an einer Zusammenarbeit auf dem Energiesektor sehr<lb/>
interessiert. <name type="person" ref="#per__110971">Biro</name> teilte mir mit, dass die SU Rinder und andere<lb/>
Landwirtschaftliche Produkte bekommt und daf&#252;r 7 Mill. t &#214;l<lb/>
im Jahr als Kompensation liefert.Die Gaslieferung, berichtet<lb/>
<name type="person" ref="#per__114115">Kadar</name>, von Ungarn nach &#214;sterreich k&#228;me nur dann in Frage,<lb/>
wenn daf&#252;r Elektrizit&#228;t von &#214;sterreich nach Ungarn exportiert<lb/>
werden k&#246;nnte. Dieser Vorschlag ist derzeit f&#252;r uns nicht inter<lb break="no"/>essant, da wir keine Elektrizit&#228;tsmengen frei haben. <name type="person" ref="#per__114115">Kadar</name><lb/>
bietet neuerdings f&#252;r die Adria-Pipeline, die von Jugoslawien<lb/>
&#252;ber Ungarn in die CSSR geht, freie Kapazit&#228;ten an. Die &#214;MV<lb/>
hat daran &#252;berhaupt kein Interesse, weil kein Bedarf daf&#252;r<lb/>
vorhanden ist. <name type="person" ref="#per__114115">Kadar</name> verweist darauf, dass mit Drittl&#228;ndern<lb/>
Handels- und technische Kooperationen gesucht werden sollen.<lb/>
Nach Deutschland liegt &#214;sterreich an der zweiten Stelle bzgl.<lb/>
der Kooperationen. Diese k&#246;nnten rasch realisiert werden, ins<lb break="no"/>besondere mit der verstaatlichten Industrie. <name type="person" ref="#per__97668">Kreisky</name><lb/>
bringt dann das Gespr&#228;ch auf die Belgrad-Konferenz und meint,<lb/>
dass gerade Vorfragen in der Zusammenarbeit auf dem Energie<lb break="no"/>sektor gekl&#228;rt werden k&#246;nnten und dadurch die Entspannungs<lb break="no"/>politik fortgesetzt. Bez&#252;glich des Arguments der Ostabh&#228;ngigkeit<lb/>
verweist er darauf, dass die Verbundnetze in der Elektrizit&#228;t<lb/>
bei Gas und &#214;l ausgebaut werden sollen und wir die Energie brauchen,<lb/>
der Osten aber das Geld aus diesen Energielieferungen. Westeuropa<lb/>
ist &#252;brigens auch von den arabischen &#214;llieferungen abh&#228;ngig.<lb/>
Durch die internationale Energieagentur und deren Lagerver<lb break="no"/>pflichtungen kann die Energieabh&#228;ngigkeit einigermassen ge<lb break="no"/>drosselt werden. Im Korb III sieht <name type="person" ref="#per__97668">Kreisky</name> einen europ&#228;ischen<lb/>
Kodex f&#252;r das Verhalten Ost und West. <name type="person" ref="#per__114115">Kadar</name> verweist darauf,<lb/>
dass sich mit den Vorfragen zur Belgrader Konferenz insbesondere<lb/>
Energie, Transport und Umweltschutz das ZK Ungarns aber auch<lb/>
alle Ostblockstaaten beim Warschauer Treffen unterhalten haben.<lb/>
Es gibt eben Gegner der Entspannungspolitik. <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
&#214;sterreich treten aber entschieden daf&#252;r ein, was lobend anerkannt<lb/>
wird. Die Belgrader Konferenz d&#252;rfte nicht eine Klagemauer sein<lb/>
sondern m&#252;sste ein positives Programm erstellen. Die Zeit des<lb/>
<pb n="33-1393" facs="33_1976-12-06_1393.jpg"/>Kalten Krieges erz&#228;hlt jede Seite der Bev&#246;lkerung immer wieder<lb/>
dass der Tiger vor der T&#252;r steht. Ungarn hat durch die Ereignisse<lb/>
1956 einen schlechten Ruf im Westen.Nachdem sich die Lage konso<lb break="no"/>lidiert hat, haben die Ungarn aber ihre Grenzen ge&#246;ffnet.<lb/>
Bei 10 Mill. Einwohnern sind 10 Mill. Touristen gekommen. Auch<lb/>
die Ungarn sind 5 Mill. ins Ausland gefahren, 4 nach Oststaaten,<lb/>
1 Mill. nach dem Westen. Durch die Liberalisierung sind nicht<lb/>
mehr Fl&#252;chtlinge jetzt als fr&#252;her unter dem Draht durchgeschl&#252;pft.<lb/>
Die Ungarn sehen im Westen, dass es auch dort Probleme gibt.<lb/>
Die Kommunisten hatten fr&#252;her argumentieren k&#246;nnen, in Zukunft<lb/>
werden sie dies wieder lernen m&#252;ssen. Die Argumente, auf die kommt<lb/>
es an und nicht auf die L&#246;sungen. Wir w&#252;rden sagen Parolen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnte zum Schluss, nachdem immer wieder die verstaatlich<lb break="no"/>te Industrie angesprochen wurde, dass bei uns die private und<lb/>
verstaatlichte Industrie gleich behandelt wird, und alle Vorschl&#228;ge<lb/>
gepr&#252;ft. Nach den stundenlangen Diskussionen, die ich mit <name type="person" ref="#per__110971">Biro</name><lb/>
f&#252;hrte und den &#196;usserungen <name type="person" ref="#per__114115">Kadars</name> spitzt sich unser Problem<lb/>
mit Ungarn ausschliesslich jetzt momentan auf die Zollfrage zu.<lb/>
Sicherlich wird nicht die ungarische Seite den Import n&#228;chstes<lb/>
Jahr so stark drosseln, dass wir oder besser gesagt bis wir<lb/>
einen Handelsbilanzdefizitausgleich haben. Die Entwicklung<lb/>
zeigt aber bereits heuer, dass wir gr&#246;ssere Importe t&#228;tigen<lb/>
mussten, ohne dass unsere Exporte entsprechend stark gestiegen<lb/>
sind, obwohl einige gr&#246;ssere Projekte insbesondere von der<lb/>
V&#214;EST-Alpine, Voith, SGP verwirklicht werden k&#246;nnten und sollten.<lb/>
Ich vereinbarte mit <name type="person" ref="#per__134208">Kuzmich</name>, unserem Handelsdelegierten, dass<lb/>
wir eine vollkommen am letzten Stand befindliche Liste unserer<lb/>
Lieferw&#252;nsche und Kooperationsm&#246;glichkeiten <name type="person" ref="#per__110971">Biro</name> morgen &#252;ber<lb break="no"/>geben sollen und werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung wollte <name type="person" ref="#per__97668">Kreisky</name> zuerst meine<lb/>
Meinung zu der Atomm&#252;llagerung, wie ihn die USA jetzt sieht,<lb/>
wissen. Ich war sehr erstaunt von <name type="person" ref="#per__97469">Gehart</name> zu erfahren, dass er<lb/>
eine diesbez&#252;gliche Anfrage an den zust&#228;ndigen Referenten<lb/>
des Handelsministeriums gerichtet hat, dieser antwortete ihm,<lb/>
dass die Frage noch bearbeitet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte sofort feststellen, wer dies<lb/>
bearbeitet und Unterlagen sofort an mich richten lassen.<lb/>
</p>
            <pb n="33-1394" facs="33_1976-12-06_1394.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wollte scheinbar zuerst auf Grund dieser Urgenz<lb/>
das Atomm&#252;llproblem neuerdings besprechen, hat dann aber<lb/>
sich ausschliesslich mit der schlechten Meinung<lb/>
und insbesondere auch der Parteifunktion&#228;re zur der Belastungs<lb break="no"/>welle gewendet. Auf Grund von Aussprachen mit Funktion&#228;ren<lb/>
von Betriebsr&#228;ten, von Telefonanrufen, die er bekommt, erkennt<lb/>
er, dass wir in der Frage der Belastung sehr schlecht liegen.<lb/>
Alles kann man den Leuten erkl&#228;ren, aber wichtiger ist es, dass<lb/>
wir an die Leute herankommen. Die Begr&#252;ndung der Belastungswelle<lb/>
mit der Arbeitsbeschaffungssicherung kann nicht auf die Dauer<lb/>
aufrechterhalten werden. Derzeit wird die Arbeitsbeschaffungspoli<lb break="no"/>tik durch die Koppelung mit der Belastung stark abgewertet.<lb/>
Es besteht die Gefahr, dass eine negative Grundeinstellung<lb/>
entsteht gegen die Regierung und dies kann eine Wende in der<lb/>
bisherigen guten Aufnahme der Regierungspolitik bringen. Dazu<lb/>
kommen dann noch einzelne in der &#214;ffentlichkeit schrecklich<lb/>
ankommende Korruptionsf&#228;lle. Er hat den Leiter der Staats<lb break="no"/>druckerei sofort ausser Dienst gestellt, &#228;hnlich m&#252;sste es auch ge<lb break="no"/>gen den Goldschmuggelvorwurf des Hauptm&#252;nzamtes geschehen.<lb/>
<name type="person" ref="#per__97647">Koren</name> behauptet, er sei drei Wochen fr&#252;her schon informiert<lb/>
worden &#252;ber diesen Skandal. <name type="person" ref="#per__97311">Androsch</name> ist leider nicht anwesend<lb/>
und daher bleibt die ganze Frage offen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Aussenhandelsgeb&#252;hren und deren Verwendung wird<lb/>
neuerdings von <name type="person" ref="#per__97668">Kreisky</name> mitgeteilt, dass sie genau kontrolliert<lb/>
werden sollen und zwar durch den Rechnungshof, wie ihm sein<lb/>
Verfassungsdienst jetzt ebenfalls berichtete. F&#252;r mich war<lb/>
dies alles nichts Neues, denn im Gesetz steht ausdr&#252;cklich drinnen<lb/>
dass der Verfassungsdienst zur Krontrolle zust&#228;ndig sei.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__97819"><del>WAIS</del><corr>P</corr></name>: Bitte mit <name type="person" ref="#per__97469">Gehart</name> die Aufgliederung<lb/>
f&#252;r den neuen Ministerratsvortrag abstimmen.<lb/>
</p>
            <p xml:space="preserve">Die Industriekommission wurde von <name type="person" ref="#per__97668">Kreisky</name> verschoben, weil<lb/>
die Substanz f&#252;r die n&#228;chste Tagesordnung seiner Meinung nach<lb/>
zu gering ist. Ich verwies darauf, dass wir &#252;ber die Erg&#228;nzung<lb/>
der Industriestudie durch den Sozial- und Wirtschaftsbeirat<lb/>
Vorsitzenden einen Bericht bekommen w&#252;rden. Ebenso w&#252;rde<lb/>
<name type="person" ref="#per__111734">Andrae</name> &#252;ber seine Frage Verm&#246;gensbildung referieren und ich<lb/>
einen Zwischenbericht &#252;ber die Papierindustrie geben. <name type="person" ref="#per__97668">Kreisky</name><lb/>
<pb n="33-1395" facs="33_1976-12-06_1395.jpg"/>m&#246;chte aber, dass bereits entsprechende Massnahmen wegen des<lb/>
Sulfatprojektes beschlossen werden. Er sagt und dies sogar<lb/>
zu Recht, dass man die Pr&#228;sidenten nicht immer zusammenrufen<lb/>
kann, um ihnen nur Zwischenberichte zu geben. F&#252;r einen<lb/>
endg&#252;ltigen Beschlussbericht aber werde ich aber im J&#228;n<lb break="no"/>ner keine wie immer geartete Chance haben, erkl&#228;rte ich.<lb/>
Die Projektanten des Sulfatprojektes haben keine finan<lb break="no"/>zielle Basis und k&#246;nnen auch keine entsprechenden Vorschl&#228;ge<lb/>
machen. Ausserdem gibt es fraktionell bei uns selbst noch<lb/>
grosse differente Auffassungen. <name type="person" ref="#per__97511">Haiden</name> ist der Meinung, dass der<lb/>
Holzbericht bereits als Grundlage dienen kann, um zu einer<lb/>
Entscheidung zu kommen. Ich verwies auf die Gefahren der<lb/>
Holzpreissteigerung, <name type="person" ref="#per__97668">Kreisky</name> meinte, die m&#252;sse man in Kauf<lb/>
nehmen, wenn dadurch das Waldviertel endlich gewisse Holzauf<lb break="no"/>bringung durchf&#252;hren kann. <name type="person" ref="#per__134507">Landegger</name> will das US-Know-how,<lb/>
<name type="person" ref="#per__114599">Turnauer</name> das schwedische. Die Papierfabriken sind nat&#252;rlich gegen<lb/>
das neue Projekt incl. Steyrerm&#252;hl. Ich berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber<lb/>
meinen Besuch in Steyrerm&#252;hl und dass dort nicht nur die<lb/>
Direktoren sondern auch die Belegschaftsvertreter sehr gegen<lb/>
dieses neue Sulfatprojekt sind. <name type="person" ref="#per__97668">Kreisky</name> sieht aber in dem neuen<lb/>
Sulfatprojekt die einzige Chance, damit sich die V&#214;EST rehabili<lb break="no"/>tiert. Im <choice><choice><sic>Kopplent-Verfahren</sic><corr>?</corr></choice></choice> bei Steyrerm&#252;hl hat sie total ver<lb break="no"/>sagt. <name type="person" ref="#per__97315">Apfalter</name> hat <name type="person" ref="#per__97668">Kreisky</name> informiert, dass er mit <name type="person" ref="#per__114599">Turnauer</name><lb/>
und <name type="person" ref="#per__134507">Landegger</name> gemeinsam eine Finanzierung finden k&#246;nnte. wenn<lb/>
dieselbe Unterst&#252;tzung vom Staat erfolge wie die bei Leykam.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich habe <name type="person" ref="#per__97668">Kreisky</name> vorgeschlagen, eine<lb/>
fraktionelle Sitzung einzuberufen. Bitte mit <name type="person" ref="#per__97469">Gehart</name> besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> w&#252;nscht einen Preisvergleich und eine Preisentwicklung<lb/>
Schweiz-&#214;sterreich. Insbesondere kommt es ihm darauf an, zu<lb/>
demonstrieren, wie in der Schweiz die Weltmarktpreise zuerst<lb/>
durchgeschlagen haben und dadurch der Index &#252;ber dem &#246;sterrei<lb break="no"/>chischen lag und jetzt eine entsprechende Wendung vorgenommen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte mit <name type="person" ref="#per__133326">Kr&#228;mer</name> und mir entsprechendes<lb/>
Schema besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1388_01" facs="33_1976-12-06_1388-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.12.1976</head>
         </div>
      </back>
   </text>
</TEI>
