<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741217">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 17. Dezember 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-12-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-12-17">Dienstag, 17. Dezember 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1543" facs="23_1974-12-17_1543.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 17. Dezember 1974</p><p xml:space="preserve">Im Parlament ging die Verhandlung &#252;ber die Budgetans&#228;tze f&#252;r Handel<lb/>
weiter. <name type="person" ref="#per__97749">Mitterer</name>, <name type="person" ref="#per__97769">Mussil</name>, die Bauern und der &#214;AAB, alle meldeten sich.<lb/>
F&#252;r <name type="person" ref="#per__97769">Mussil</name> und die Handelskammerleute war ich der Konsumentenminister,<lb/>
f&#252;r <name type="person" ref="#per__149048">Vetter</name>, &#214;AAB, tat ich zu wenig f&#252;r die Konsumenten. Alle griffen<lb/>
an, dass ich viel zu optimistisch bin und malten schwarz im wahrsten<lb/>
Sinne des Wortes. Da ich wusste, dass das Haus auf alle F&#228;lle noch<lb/>
das Budget von Verkehr und die Wirtschaftsgesetze und die authenti<lb break="no"/>sche Interpretation wegen der Pensionen verhandeln musste, hatte ich<lb/>
mir schon urspr&#252;nglich vorgenommen, nur einmal zu reden und dies<lb/>
nat&#252;rlich zum Schluss. Nat&#252;rlich n&#252;tzte ich bei meiner Wortmeldung<lb/>
die Gelegenheit, um der &#214;VP eines auszuwischen, indem ich insbesondere<lb/>
die Wirtschaftsbundleute angriff. Dies war f&#252;r <name type="person" ref="#per__97769">Mussil</name> so neu, dass<lb/>
er nach ca. 5 Minuten harter Attacken, fast bei jedem Satz bekam ich<lb/>
Beifall unserer Fraktion, pl&#246;tzlich anfing zu toben, ich sollte<lb/>
mit der Polemik von der Regierungsbank aufh&#246;ren und ans Rednerpult<lb/>
gehen, wissend, dass ich das nicht kann oder sofort meine Polemik<lb/>
einstellen. Als <name type="person" ref="#per__97769">Mussil</name> anfing, trauten sich dann auch andere Abge<lb break="no"/>ordnete, und f&#252;r mich war damit klar, dass ich jetzt umschalten<lb/>
musste. Ich spielte ganz unschuldig und meinte, <name type="person" ref="#per__97769">Mussil</name> k&#246;nne mich<lb/>
doch nicht attackieren und ich w&#252;rde dann nicht einmal seine Fragen<lb/>
beantworten. Darauf schrie <name type="person" ref="#per__97769">Mussil</name> dazwischen, er h&#228;tte mich nicht<lb/>
gefragt, sondern nur kritisiert. Damit waren die Lacher auf meiner<lb/>
Seite und die &#214;VP beruhigte sich auch wieder. <name type="person" ref="#per__112996">Staudinger</name> als Schluss<lb break="no"/>mann, die Methode, dass nach dem Minister noch ein Abgeordneter spricht,<lb/>
hatten wir in der Opposition eingef&#252;hrt, weil wir der Meinung waren,<lb/>
der Minister soll nicht das letzte Wort haben, begann dann sofort,<lb/>
dass ich auch als Abgeordneter immer die Taktik entwickelte, Beifall<lb/>
bei meinen eigenen Genossen zu haben, dies jetzt fortsetze, ohne dass<lb/>
ich die aufgeworfenen Probleme behandle. Er verriet nicht, wie ich<lb/>
das innerhalb zwanzig Minuten machen h&#228;tte sollen. Mir kam es aber we<lb break="no"/>sentlich darauf an, die &#214;VP zu attackieren, denn dies ist meine Ein<lb break="no"/>zige Gelegenheit, einmal im Jahr bei der Budgetdebatte, die ich nat&#252;r<lb break="no"/>lich in den 5 Jahren nie vor&#252;bergehen liess. Wie dies in der &#214;ffent<lb break="no"/>lichkeit ankommt, ist mir in dem Fall wirklich ganz egal, da die Zei<lb break="no"/>tungen kaum berichten und auch das Fernsehen in Wirklichkeit so sp&#228;t<lb/>
in der Nacht erst sendet, dass auch hier kaum Zuseher sind. Viel<lb/>
wichtiger ist, dass die eigenen Genossen sehen, dass ich erstens<lb/>
<pb n="23-1544" facs="23_1974-12-17_1544.jpg"/>Disziplin halte und mich nur einmal melde, und dass ich zweitens<lb/>
die &#214;VP angreife, insbesondere den Wirtschaftsbund und damit un<lb break="no"/>seren Genossen vom Freien Wirtschaftsverband Unterst&#252;tzung gebe, und<lb/>
dass mir drittens noch immer die parlamentarische Abgeordneten<lb break="no"/>t&#228;tigkeit mehr zusagt als die hochweise, belehrende von der Re<lb break="no"/>gierungsbank sprechende Regierungst&#228;tigkeit.</p><p xml:space="preserve"><name type="person" ref="#per__97377">Bukowski</name> ist es gelungen, mit der Personalvertretung, aber auch<lb/>
mit den Sektionsleitungen jetzt einen Akkord &#252;ber die Gesch&#228;fts<lb break="no"/>einteilung zu erzielen. Wir haben dadurch 5 Abteilungen eingespart<lb/>
und nicht, wie dies bei den anderen Ministerien jetzt erfolgt, eine<lb/>
Ausweitung der Gruppen und der Abteilungen vorgenommen. Hier hat<lb/>
sich auch die Taktik wieder bew&#228;hrt, zuerst w&#228;hrend der bisherigen<lb/>
5-j&#228;hrigen T&#228;tigkeit soviel Gruppen und Abteilungen zu schaffen,<lb/>
bis eine Organisationsform gefunden war, die uns fachlich, aber auch<lb/>
politisch entsprach. Dies ist w&#228;hrend der Jahre nicht aufgefallen,<lb/>
jetzt aber, wo die Gesch&#228;ftseinteilung f&#228;llig ist, beginnen die<lb/>
anderen Minister mit einem Schlag vielleicht organisatorische und<lb/>
strukturelle Probleme zu l&#246;sen, hoffentlich auch in einer Form, die<lb/>
politisch einigermassen entspricht und damit erscheint ein Aufbl&#228;hen<lb/>
des Apparates in einer Form und so deutlich, dass es sicherlich ent<lb break="no"/>sprechende Diskussionen geben wird. Wir dagegen k&#246;nnen nachweisen,<lb/>
dass wir im Sinne der Verwaltungsvereinfachung und Verwaltungs<lb break="no"/>reform konzentrieren und damit so wie bei den Dienstposten heuer<lb/>
entsprechende Einsparungen vornehmen. Diese Politik hat dazu gef&#252;hrt,<lb/>
dass selbst die Personalvertretung jetzt zustimmt, obwohl sie dann<lb/>
in der Zeitung "bei uns" &#8211; dem &#214;AAB-Blatt &#8211; von einem Stachanowisten-<lb/>
System spricht. Solche &#196;usserungen sind &#228;usserst wertvoll, ich werde<lb/>
die sicherlich noch einmal bei Attacken im Parlament, die alle noch<lb/>
kommen k&#246;nnen, dringend brauchen. Ing. <name type="person" ref="#per__112947">Engelmayer</name> als Personalver<lb break="no"/>treter und gleichzeitiger Journalist, er macht ja auch die Gewerk<lb break="no"/>schaftszeitung, d&#252;rfte alle diese Artikel in "bei uns" zumindestens<lb/>
redigieren, wenn er sie nicht selbst schreibt, dadurch macht er<lb/>
eigentlich ein doppeltes Spiel. Auf der einen Seite muss er zugeben,<lb/>
dass ich sachlich und fachlich richtig handle, meint sogar, er<lb/>
stimmt in diesen Punkten mit mir hundertprozentig &#252;berein. Auf<lb/>
der anderen Seite aber glaubt er, dies in seiner Zeitschrift "bei<lb/>
uns" entsprechend attackieren zu m&#252;ssen. Auf die Dauer bin ich nicht<lb/>
&#252;berzeugt, ob ihm dieses Spiel gelingen wird. Dies ist aber letzten<lb/>
Endes sein Problem und wirklich nicht meines.</p><pb n="23-1545" facs="23_1974-12-17_1545.jpg"/><p xml:space="preserve"><name type="person" ref="#per__112011">Kurzel</name> berichtet, dass die &#214;lfirmen, die Rabatte abbauen wollen,<lb/>
und er bei einer inoffiziellen Vorbesprechung erkl&#228;rt h&#228;tte, f&#252;r<lb/>
die Heiz&#246;lpreise extra leicht, Ofenheiz&#246;l, d&#252;rfe es unter gar<lb/>
keinen Umst&#228;nden eine Preiserh&#246;hung durch Rabattwegfall geben.<lb/>
Damit w&#228;ren auch die leichten Heiz&#246;le, um die Relationen zu<lb/>
wahren, weiterhin zum jetzigen Preis zu verkaufen. Bei Heiz&#246;l<lb/>
schwer und Diesel h&#228;tte er dagegen bemerkt, dass die &#214;lfirmen<lb/>
unter gar keinen Umst&#228;nden mehr die Rabattierung weiter fort<lb break="no"/>setzen wollen. Ich erkl&#228;rte ihm sofort, dass die &#214;MV mir gegen<lb break="no"/>&#252;ber meinte, sie rechnet fest mit einer Verl&#228;ngerung aller Rabatt<lb break="no"/>s&#228;tze und er solle versuchen, dies auch durchzusetzen. Sollte<lb/>
sich wider Erwarten die Handelskammer aber f&#252;r eine Erh&#246;hung des<lb/>
Dieselpreises durch Wegfall des 10-Groschen-Rabattes aussprechen<lb/>
und auch die Landwirtschaftskammer dies akzeptieren, von <name type="person" ref="#per__98112">Z&#246;llner</name>,<lb/>
Arbeiterkammer, wusste ich, dass die nicht einen besonderen Wert<lb/>
auf die Dieselverbilligung legen, dann k&#246;nne er gegebenenfalls<lb/>
den Wunsch der Mineral&#246;lindustrie Rechnung tragen. Genau dasselbe<lb/>
gelte auch bei Heiz&#246;l schwer.</p><p xml:space="preserve">F&#252;r feste mineralische Brennstoffe lauft die Sistierung der Preis<lb break="no"/>regelung aus und wir einigten uns, dass er vorschlagen sollte,<lb/>
6 Monate wieder zu verl&#228;ngern. Genau dasselbe gilt f&#252;r Seefische.<lb/>
Schmier&#246;le sind ebenfalls sistiert und wenn die Interessensver<lb break="no"/>tretungen zustimmen, kann er bis zu einem Jahr weiterhin die<lb/>
Preisregelung aussetzen. &#220;berhaupt versuchte ich ihm klar zu machen,<lb/>
dass er freie Hand bei allen Verhandlungen hat, wo die Interessens<lb break="no"/>vertretungen mit ihm einstimmig mitgehen und dadurch ein Akkord<lb/>
erzielt wird. Nur wenn es differente Auffassung der Interessens<lb break="no"/>vertretungen gibt, dann m&#246;ge er mich kurz kontaktieren, damit wir<lb/>
uns &#252;ber die Taktik und ganz besonders &#252;ber das Ausmass der Preis<lb break="no"/>w&#252;nsche dann so vorgehen, dass wir vielleicht doch eine Einigung<lb/>
erzielen k&#246;nnen.</p><p xml:space="preserve">Der &#167; 3 a &#252;ber die Grazer Wasserpreiserh&#246;hung zeigt nach <name type="person" ref="#per__112011">Kurzel</name>,<lb/>
dass eine R&#252;ckf&#252;hrung des Preises unm&#246;glich sei. Die Grazer Wasser<lb break="no"/>werke haben seit 1951 den Preis nicht erh&#246;ht und die Kosten sind<lb/>
nat&#252;rlich wesentlich gestiegen. Ich weiss nicht, wie weit die AK<lb/>
den W&#252;nschen der Grazer, einen &#167; 3 a zu verlangen, Rechnung ge<lb break="no"/>tragen hat, ohne die tats&#228;chlichen Kalkulationen zu ber&#252;cksichtigen.<lb/>
<name type="person" ref="#per__112011">Kurzel</name> m&#246;chte nun eine Erkl&#228;rung der Grazer Wasserwerke, dass die<lb/>
<pb n="23-1546" facs="23_1974-12-17_1546.jpg"/>f&#252;r das n&#228;chste halbe Jahr keine Preiserh&#246;hung beantragen werden<lb/>
und ihnen dann den alten Preis, allerdings mit der Auflage, dass<lb/>
die Einnahmen ausschliesslich auch zur Investitionen der Wasser<lb break="no"/>werke verwendet werden m&#252;ssen, und nicht, wie es bei Kommunal<lb break="no"/>betrieben oft vorkommt, die Ertr&#228;ge zu anderen Zwecken gebraucht<lb/>
werden und damit eigentlich zweckentfremdet sind, wie sich <name type="person" ref="#per__112011">Kurzel</name><lb/>
ausdr&#252;ckt. Ich verlangte von <name type="person" ref="#per__112011">Kurzel</name> eine entsprechende Darstellung<lb/>
und die Unterlagen der Wasserwerke.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass Dich auch &#252;ber diese &#167; 3 a-F&#228;lle<lb/>
genauer informieren, bevor <name type="person" ref="#per__112011">Kurzel</name> zu Entscheidungen kommt und kon<lb break="no"/>taktiere die AK resp. gegebenenfalls die anderen Kammern, was sie<lb/>
dazu sagen.</p><p xml:space="preserve">Die Sonderregelung f&#252;r Importeier soll weiterhin zur Anwendung<lb/>
kommen. Hier behauptet <name type="person" ref="#per__112011">Kurzel</name>, er h&#228;tte vor l&#228;ngerer Zeit die<lb/>
Idee gehabt, wenn die Preise f&#252;r den Verbraucher f&#252;r die Sonderklasse<lb/>
2.- S &#252;bersteigen und die anderen entsprechend abgestuft bis<lb/>
zur kleinsten Einheit 1.40 Verbraucherpreis&#252;berschreitung festge<lb break="no"/>stellt werden, dann kann die Handelsspanne Importeur, Gross-<lb/>
und Kleinhandel um insgesamt 10 gr gek&#252;rzt werden. Durch diese Metho<lb break="no"/>de, glaubt <name type="person" ref="#per__112011">Kurzel</name>, hat er verhindert, dass die Importeure h&#246;here Prei<lb break="no"/>se bereit sind, dem Ausland zu bezahlen als sie unbedingt m&#252;ssen, weil<lb/>
es letzten Endes auf ihre Handelsspanne geht. Ich glaube zwar nicht,<lb/>
dass <name type="person" ref="#per__112011">Kurzel</name> hier hundertprozentig recht hat, aber gegen das System<lb/>
an und f&#252;r sich ist auch nichts einzuwenden.</p><p xml:space="preserve">F&#252;r mich steht fest, dass <name type="person" ref="#per__112011">Kurzel</name> ein sehr selbst&#228;ndiger Abteilungslei<lb break="no"/>ter ist, der sich, da er diese Materie jahrzehntelange bearbeitet,<lb/>
auch in den Details doch einigermassen auch auskennt und nicht<lb/>
bereit ist, mit anderen zu kooperieren, geschweige denn <name type="person" ref="#per__112051">Singer</name><lb/>
als Gruppenleiter anzuerkennen, zu informieren oder vielleicht<lb/>
gar von ihm entsprechende Vorschl&#228;ge zu ber&#252;cksichtigen, falls <name type="person" ref="#per__112051">Singer</name><lb/>
&#252;berhaupt welche macht. <name type="person" ref="#per__112051">Singer</name> wird sich deshalb auch in Hinkunft,<lb/>
wenn er jetzt als Nur-Gruppenleiter, der keine eigene Abteilung<lb/>
mehr hat, mehr um die zusammenfassende Koordination und Ausrich<lb break="no"/>tung der Gruppe k&#252;mmern muss, schwer tun. Zeit, bin ich<lb/>
&#252;berzeugt, h&#228;tte <name type="person" ref="#per__112051">Singer</name> auch in der Vergangenheit schon genug<lb/>
gehabt, weil er mir ja selbst gegen&#252;ber sagte, dass er die Abteilung<lb/>
Konsumentenpolitik durch die <choice><choice><sic>Zweigeleisigkeit</sic><corr>Zweigleisigkeit</corr></choice></choice> von dem Konsumenten<lb break="no"/><pb n="23-1547" facs="23_1974-12-17_1547.jpg"/>beirat und insbesondere dem Sekret&#228;r <name type="person" ref="#per__115020">Welser</name> ihm jede Aktivit&#228;t<lb/>
genommen hat.</p><p xml:space="preserve">In der Aufsichtsratsfraktion der &#214;DK kam es zu einem Mehrheitsbe<lb break="no"/>schluss, dass der Vertrag f&#252;r Vorstandsdirektor <name type="person" ref="#per__97674">Kugler</name> vorsorglich<lb/>
gek&#252;ndigt werden soll. W&#228;re dies mir Jahresende nicht erfolgt, so<lb/>
w&#228;re <name type="person" ref="#per__97674">Kugler</name> automatisch um zwei Jahre verl&#228;ngert werden, obwohl er<lb/>
bereits 65 Jahre im n&#228;chsten Jahr sein wird und ausserdem tats&#228;ch<lb break="no"/>lich krank ist. Insbesondere die Betriebsr&#228;te wollen, dass jetzt von der<lb/>
&#214;VP ein Stellvertreter nominiert wird, damit die Arbeit von <name type="person" ref="#per__97674">Kugler</name><lb/>
auch tats&#228;chlich geleistet wird. Der Pr&#228;sident des Aufsichtsrates<lb/>
<name type="person" ref="#per__98069">Werner</name> war gegen diese Beschluss und <name type="person" ref="#per__112014">Erbacher</name> und <name type="person" ref="#per__98040">Wais</name> haben sich<lb/>
der Stimme enthalten, da ich ja auf dem Standpunkt stand und ihnen<lb/>
dies auch mitteilte, dass ein offener Krieg mit der &#214;VP in der &#214;DK<lb/>
verhindert werden soll. Trotzdem bin ich &#252;ber diesen Beschluss nicht<lb/>
ungl&#252;cklich. Die Betriebsr&#228;te erwarten eben jetzt mehr Aktivit&#228;t von<lb/>
mir, als dies zur Zeit meines Vorg&#228;ngers <name type="person" ref="#per__97461">Fr&#252;hbauer</name> scheinbar der Fall<lb/>
war. <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, <name type="person" ref="#per__98069">Werner</name>, der BRO <name type="person" ref="#per__140709">Hartl</name> und <name type="person" ref="#per__98040">Wais</name> kam extra sp&#228;t abends<lb/>
ins Parlament, um mir von dieser Situation zu berichten. Wir einigten<lb/>
uns darauf, dass ich, wenn jetzt diesbez&#252;gliche Verhandlungen mit der<lb/>
&#214;VP beginnen werden, nicht verpflichtet bin, die &#214;VP zu zwingen, einen<lb/>
uns genehmen Direktor oder zumindestens jetzt den Stellvertreter zu<lb/>
nominieren. Ich erkl&#228;rte dezidiert, dass ich zu allem bereit bin, nur<lb/>
nicht, dass ich die &#214;VP zu einer Besetzung eines ihr zustehenden Postens<lb/>
so zwinge, dass ich auch vorschreibe, wer der &#214;VP-Mann sein soll.<lb/>
<name type="person">Steiner</name>, der bis jetzt vorgesehen war, und auch der beste sein soll,<lb/>
w&#252;rde dem Wirtschaftsbund und dem Bauernbund, aber auch unseren Genossen<lb/>
am meisten entsprechen. Der &#214;AAB w&#252;nscht aber <name type="person" ref="#per__126297">Klinger</name> und wir werden<lb/>
sehen, wer von den drei B&#252;nden der st&#228;rkere ist. Die Vorgangsweise<lb/>
des &#214;DK-Aufsichtsrates, der morgen sicherlich mit Mehrheit dasselbe<lb/>
beschliessen wird, ist noch zu begr&#252;nden, dass es notwendig ist, vor<lb break="no"/>sorglich wegen des Gesundheitszustandes von Dir. <name type="person" ref="#per__97674">Kugler</name> einen solchen<lb/>
Beschluss zu fassen. Aus sachlichen Gr&#252;nden kann ich de Vorgangs<lb break="no"/>weise gerade noch decken und werde dies auch selbstverst&#228;ndlich tun.<lb/>
W&#228;hrend der &#214;VP-Alleinregierung hat <name type="person" ref="#per__112215">Weiss</name> als damaliger Verkehrs<lb break="no"/>minister und f&#252;r die Energie Zust&#228;ndiger bei den Donaukraftwerken<lb/>
sogar gegen die Stimmen der Sozialisten diesen ein Mandat weggenommen<lb/>
und dem unparteiischen Dr. <name type="person" ref="#per__114462">Fenz</name> gegeben. <name type="person" ref="#per__112215">Weiss</name> selbst hat mir dies ein<lb break="no"/>mal gestanden. Trotzdem werde ich meine Politik fortsetzen, mich von<lb/>
<pb n="23-1548" facs="23_1974-12-17_1548.jpg"/>sachlichen Argumenten leiten zu lassen, die nat&#252;rlich, und das will<lb/>
ich gar nicht bestreiten, auch letzten Endes politisch motiviert<lb/>
sind. Entscheidend ist und bleibt aber, dass alle Reorganisations<lb break="no"/>massnahmen, die ich in dieser kurzen Zeit meiner Energiewirtschafts<lb break="no"/>verantwortlichkeit getroffen habe oder noch zu treffen habe, der<lb/>
sachliche Gesichtspunkt nach wie vor der ausschlagende sein muss<lb/>
und sein wird.</p><p xml:space="preserve">Zur Weihnachtsfeier des Klubs der Mandatare im 3. Bezirk mit den<lb/>
Sektionsleitern konnte ich nur ganz kurz gehen, doch war es mir<lb/>
wirklich ein Bed&#252;rfnis, unseren Funktion&#228;ren f&#252;r ihre T&#228;tigkeit<lb/>
herzlichst zu danken. <name type="person" ref="#per__112037">Tischler</name> gestaltet diesen Abend immer sehr<lb/>
sch&#246;n. Dies ist auch einer der grossen Vorteile, wenn der<lb/>
Sekret&#228;r der Bezirksorganisation eine Frau ist.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> sagte mir unter vier Augen, dass er sich wegen der Zucker<lb break="no"/>kontingentierung grosse Sorgen macht. Er bef&#252;rchtet, dass es nicht<lb/>
gelingen wird, dieses Problem in den Griff zu bekommen. Er hat<lb/>
nat&#252;rlich grosse Schwierigkeiten innerhalb der Kammer, die Koordi<lb break="no"/>nierung durchzuf&#252;hren. Ich erkl&#228;rte ihm sofort, es m&#252;sse genauso<lb/>
funktionieren, wie es letzten Endes gelungen ist, auch die &#214;lkrise<lb/>
im Vorjahr gemeinsam zu meisten. Nat&#252;rlich gibt es Schwierigkeiten<lb/>
mit undisziplinierten Unternehmungen. Er bef&#252;rchtet, dass &#252;ber den<lb/>
Grosshandel die Zuckermengen an die Industrie oder Verarbeiter weiter<lb break="no"/>gegeben werden und dadurch die Verbraucher geschm&#228;lert werden. Ich<lb/>
verwies darauf, dass das typische Beispiel der LAbg. <name type="person" ref="#per__131030">Platzer</name> ist,<lb/>
der Zucker eben aufgel&#246;st und in die Schweiz exportiert hat. Deswegen<lb/>
hat er mich sogar im Handelsausschuss ger&#252;gt, was ich nat&#252;rlich<lb/>
bei meinem Parlamentsbeitrag zum Kapitel Handel entsprechend auch<lb/>
anprangerte und jetzt kommt derselbe Abgeordnete und l&#228;sst &#252;ber<lb/>
<name type="person" ref="#per__97893">Sallinger</name> bei mir anfragen, ob und wieso er keinen Zucker <choice><choice><sic>bekommen.</sic><corr>bekommt</corr></choice></choice><lb/>
Er hat mir auch ein diesbez&#252;gliches Fernschreiben geschickt. Wenn<lb/>
wir hier hart bleiben, wird die Industrie und der Grosshandel sehr<lb/>
bald bemerken, dass das alleinige Profitstreben in diesem Fall<lb/>
nicht sehr zielf&#252;hrend ist. <name type="person" ref="#per__97769">Mussil</name> gibt n&#228;mlich selbst zu, dass<lb/>
wenn der Grosshandel den Zucker nicht &#252;ber den Kleinhandel dem<lb/>
Konsumenten verkauft, er mit der Zuckermenge, die er bekommt,<lb/>
wesentlich profitablere Gesch&#228;fte machen kann. Dies gilt auch dann,<lb/>
wenn er keine direkten Exportm&#246;glichkeiten hat. &#220;ber die zuckerverar<lb break="no"/>beitenden Industrie kann er wesentlich gr&#246;ssere Spannen erl&#246;sen,<lb/>
<pb n="23-1549" facs="23_1974-12-17_1549.jpg"/>als dies bei der preisgeregelten Ware, die dem Letztverbraucher<lb/>
zugef&#252;hrt wird, der Fall ist. <name type="person" ref="#per__97769">Mussil</name> wird auf alle F&#228;lle mit einer<lb/>
Zuckerdelegation zu mir kommen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="23_1542_01" facs="23_1974-12-17_1542-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.12.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1549_01" facs="23_1974-12-17_1549-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Wanke betr. Branchenreferate, 19.12.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1549_02" facs="23_1974-12-17_1549-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="23_1549_03" facs="23_1974-12-17_1549-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="23_1549_04" facs="23_1974-12-17_1549-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="23_1549_05" facs="23_1974-12-17_1549-05.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1549_06" facs="23_1974-12-17_1549-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 145. Ministerratssitzung, 17.12.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1549_07" facs="23_1974-12-17_1549-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="23_1549_08" facs="23_1974-12-17_1549-08.jpg"/>
            <gap reason="sampling"/>
            <pb n="23_1549_09" facs="23_1974-12-17_1549-09.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1549_10" facs="23_1974-12-17_1549-10.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 145. Ministerratssitzung, 17.12.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1549_11" facs="23_1974-12-17_1549-11.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
