<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 20. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-20">Freitag, 20. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0246" facs="58_1981-02-20_0246.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 20. Februar 1981<lb/>
</p>
            <p xml:space="preserve">Die Frau <name type="person" ref="#per__131183">Mischek</name> hat zu ihrem 50. Geburtstag das gro&#223;e Ehren<lb break="no"/>zeichen bekommen. Durch eine Auslandsreise war sie nicht anwesend und<lb/>
ich habe es ihr daher jetzt speziell verliehen. Ihr Mann, ihre drei<lb/>
Kinder und GR <name type="person" ref="#per__114998">Sevcik</name> waren anwesend. Bei dieser Gelegenheit konnte ich<lb/>
feststellen, da&#223; doch die Wohnwelt, in der Konzeption wie sichs <name type="person" ref="#per__115685">Mischek</name><lb/>
vorgestellt hatte, nicht funktioniert. Der vorgesehene Servicebereich<lb/>
wurde nicht in Anspruch genommen. <name type="person" ref="#per__115685">Mischek</name> stellt daher jetzt um, minde<lb break="no"/>stens 50 % der Wohnwelt wird in Hinkunft keine echte Selbstbedienung<lb/>
mehr sein, sondern es werden dort einzelne Fachgesch&#228;fte etabliert. Die<lb/>
vorhergehende Abteilung Holz wird z.B. aufgel&#246;st in Fenster und T&#252;ren,<lb/>
Platten, Beschl&#228;ge. Alle diese drei Funktionen m&#252;ssen einzeln angeboten<lb/>
werden, durch Fachberater, wom&#246;glich durch Meister, die eben dann auf<lb/>
eigene Rechnung ihr Service gleichzeitig dort mitliefern. <name type="person" ref="#per__115685">Mischek</name> ist<lb/>
draufgekommen, da&#223; die Kunden nur sich bei Lebensmitteln und Haushalts<lb break="no"/>artikeln nicht an Fachgesch&#228;fte wenden und beraten lassen m&#252;ssen, wo sie,<lb/>
sei es aufgrund der Reklame oder sei es eben aufgrund der eigenen Er<lb break="no"/>fahrungen, wissen, das und jenes Waschmittel kaufe ich mir. Bei Einrichtun<lb break="no"/>gen, vor allem aber beim Hausbau gilt dies nicht, hier w&#252;nscht ein jeder<lb/>
die Fachberatung und die Serviceleistung wom&#246;glich durch einen Meister.<lb/>
<name type="person" ref="#per__115685">Mischek</name> sieht darin eine ganz gro&#223;e Zukunft f&#252;r das Kleingewerbe. Dies<lb/>
wird nicht durch die M&#228;rkte verdr&#228;ngt, sondern wird im Gegenteil in<lb/>
Zukunft auf den M&#228;rkten die gr&#246;&#223;ten Verkaufschancen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: In unser Handelskonzept sofort aufnehmen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__126973">Lap</name> von Philips teilt mir mit, da&#223; er jetzt mit seiner Konzernspitze<lb/>
gesprochen hat und dort die Idee besteht, Fernseher mit 14 oder 16 Zoll,<lb/>
insbesondere aber Bildr&#246;hren auch in Europa zu erzeugen. Bis jetzt<lb/>
werden diese nur von Philips in Taiwan produziert. Da in &#214;sterreich be<lb break="no"/>reits eine 26-Zoll-Bildr&#246;hrenproduktion in der Steiermark existiert,<lb/>
versucht <name type="person" ref="#per__126973">Lap</name> auch die 14 und 16 Zoll nach &#214;sterreich zu bringen. Die<lb/>
26 Zoll verliert an Bedeutung. Derzeit ist er nur mehr mit Frankreich<lb/>
in Konkurrenz, die Konzernspitze hat noch nicht entschieden, ob sie<lb/>
nach Frankreich oder nach &#214;sterreich kommen sollte. Ich habe <name type="person" ref="#per__126973">Lap</name> jed<lb break="no"/>wede Unterst&#252;tzung zugesagt. Nat&#252;rlich habe ich bei dieser Gelegenheit<lb/>
gleich darauf verwiesen, da&#223; Philips sowie Grundig doch den Beweis be<lb break="no"/>kommen haben, da&#223; die &#246;sterreichische Regierung und insbesondere ich<lb/>
als Handelsminister jederzeit bereit bin, sie zu unterst&#252;tzen, wie die<lb/>
jetzige Videorekorder-Entscheidung gegen Japan gezeigt hat.<lb/>
</p>
            <pb n="58-0247" facs="58_1981-02-20_0247.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit Philips und Grundig &#252;ber<lb/>
die Weiterentwicklung Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Bei der Preisverteilung des ersten Tourismusfestivalfilmes im Burgkino<lb/>
stellte ich fest, da&#223; au&#223;er den Repr&#228;sentanten fast niemand anwesend<lb/>
war. Dieses private Festival hat aber eben f&#252;r den &#246;sterreichischen<lb/>
Tourismus einen gewissen Wert. Ich habe deshalb sofort den Veranstaltern<lb/>
vorgeschlagen, wir werden im Rahmen der &#246;sterreichischen Ferienmesse<lb/>
im n&#228;chsten Jahr versuchen, diese Tourismusfestivalfilmwoche einzuglie<lb break="no"/>dern. Dr. <name type="person" ref="#per__111736">Zolles</name> hat meinem Vorschlag dort zugestimmt, meinte nur, wir<lb/>
h&#228;tten daf&#252;r nur keine Mittel. Ich bin fest davon &#252;berzeugt, da&#223; wenn<lb/>
man dies besser organisiert und im Rahmen der &#214;sterr. Ferienmesse einbaut,<lb/>
man leicht <choice><choice><sic>Sponser</sic><corr>Sponsoren</corr></choice></choice>, wie die jetzt schon beteiligte Casino AG, aber auch<lb/>
die Tabakwerke usw. gewinnen kann. Vor allem wird es dann zu einem we<lb break="no"/>sentlich besseren Besuch der Filme kommen und dazu beitragen, die ofm<lb/>
attraktiver zu gestalten. <name type="person" ref="#per__111736">Zolles</name> beschwerte sich &#252;berhaupt bei mir, da&#223;<lb/>
die Wiener Messe AG fast nichts f&#252;r die ofm macht als nur kassieren.<lb/>
Ich habe sofort veranla&#223;t, da&#223; wir am Sonntag in der ofm mit dem Messe<lb break="no"/>verantwortlichen dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">Ein Dr. <name type="person" ref="#per__131188">Sch&#228;fer</name> macht in Grein &#246;sterreichische Donaufestwochen. Er f&#252;hrt<lb/>
dort Opern und Konzerte auf, die gr&#246;&#223;te Aufwendung die er hat, waren<lb/>
Opernauff&#252;hrungen mit 30.000 S, wie ich durch einen Zufall in seinen<lb/>
Unterlagen entdeckte. Er hat ja nur 4 S&#228;nger und neun Orchestermitglieder.<lb/>
Er sucht deshalb in den Archiven alte Opern, die er dann mit alten<lb/>
Instrumenten zur Auff&#252;hrung bringt. Da er vielleicht sogar mit Recht<lb/>
darauf verweisen kann, eine gewisse Fremdenverkehrsattraktion darzu<lb break="no"/>stellen, ersucht er auch um entsprechende Subvention. Da wir auch die<lb/>
anderen Festspiele mit wesentlich mehr unterst&#252;tzen, habe ich ihm<lb/>
prinzipiell eine kleine Subvention f&#252;r Plakatwerbung usw. zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie gingen Deine Verhandlungen mit ihm weiter?<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftskommissionsgruppe Fremdenverkehr hat jetzt ein bereinigtes<lb/>
Papier von Dr. <name type="person" ref="#per__113626">Ortmann</name> bekommen. Ich habe darauf gedr&#228;ngt, da&#223; diese<lb/>
schw&#252;lstigen Bestimmungen, Bedienung und nicht Servilit&#228;t und viele<lb/>
andere herauskommen. Da in dieser Arbeitsgruppe ja wirklich nur lauter<lb/>
Fremdenverkehrsfachleute sitzen, bin ich &#252;berzeugt, werden wir ein<lb/>
verh&#228;ltnism&#228;&#223;ig gutes Papier zusammenbringen, das aber doch die Ausspra<lb break="no"/>che zwischen Handelskammer und mir als Basis hat. Ich bin sehr gespannt,<lb/>
was dann die &#214;VP dagegen polemisieren wird.<lb/>
</p>
            <pb n="58-0248" facs="58_1981-02-20_0248.jpg"/>
            <p xml:space="preserve">Bei der Firma Schmidt, Zuckerlfabrik im 11. Bez., hat die Betriebsrats<lb break="no"/>obm&#228;nnin <name type="person" ref="#per__131195">Beck</name> mich ersucht, ich sollte doch zu ihrer Betriebsversammlung<lb/>
kommen. Obwohl sie dies erst gestern in einer Vorstandssitzung an mich<lb/>
herangetragen hat, konnte ich ihr den Wunsch beim besten Willen nicht<lb/>
abschlagen. &#220;brigens habe ich solche Kurzreferate ohne lange Vorbe<lb break="no"/>reitung und auch eigentlich ganz informell, ich stand ja nicht einmal<lb/>
auf der Einladung, sehr gerne. Ich war sehr &#252;berrascht, von den Kollegin<lb break="no"/>nen und Kollegen derartig begeistert begr&#252;&#223;t zu werden. Als dann der<lb/>
Wiener Schm&#228;h noch gelaufen ist, war das wirklich eine sehr sch&#246;ne Ver<lb break="no"/>sammlung. Zum Schlu&#223; ist nur eine Kollegin zu mir gekommen und meinte,<lb/>
nicht nur die Wiener seien Zuckergoscherln, eine solche Bemerkung hatte<lb/>
ich gemacht, sondern auch die Burgenl&#228;nder. Selbstverst&#228;ndlich war die<lb/>
Kollegin aus dem Burgenland. <name type="person" ref="#per__131197">Schmidt</name> mu&#223; sich heute seine Besch&#228;ftigten<lb/>
auch &#252;berall zusammenholen.<lb/>
</p>
            <p xml:space="preserve">Im nieder&#246;sterreichischen Industriezentrum Wr. Neudorf, das &#252;brigens zur<lb/>
Gemeinde Laxemburg geh&#246;rt, wie mir der B&#252;rgermeister dann versichert,<lb/>
wurde ich ersucht, ein Werkzeugmaschinencenter zu er&#246;ffnen. Die Wiener<lb/>
Firma <name type="person" ref="#per__131196">Dohmen</name>, ein gro&#223;er Werkzeugh&#228;ndler mit 250 Mio. S Umsatz, hat in<lb/>
Wr. Neudorf jetzt ein neues System pr&#228;sentiert. Dort stehen die zu ver<lb break="no"/>kaufenden Maschinen und jedermann kann sie nicht nur ansehen, sondern<lb/>
auch im Betrieb beobachten. &#220;berrascht war ich, da&#223; ich dort den bulga<lb break="no"/>rischen Handelsrat Minister <name type="person" ref="#per__97833">Popow</name> getroffen habe. Die Erkl&#228;rung war dann<lb/>
sehr einfach, <name type="person" ref="#per__131196">Dohmen</name> verkauft ungef&#228;hr 135 bulgarische Werkzeugmaschinen<lb/>
im Wert vom 20 Mio S. Die K&#228;ufer sind sehr zufrieden. Andererseits hat<lb/>
<name type="person" ref="#per__131196">Dohmen</name> aber in die Oststaaten f&#252;r 40 Mio. S Maschinen exportiert, die<lb/>
gr&#246;&#223;tenteils nach Ungarn und Bulgarien, Rum&#228;nien ist ein sehr schwacher<lb/>
Markt<add>[, gehen]</add>. Auch dort ist nat&#252;rlich der Schm&#228;h gelaufen, eingeladen waren<lb/>
ja interessanterweise selbst vom &#214;GB und von der AK nur Vizepr&#228;sidenten<lb/>
der christlichen Fraktion, NR <name type="person" ref="#per__123770">Gasser</name> usw.<lb/>
</p>
            <p xml:space="preserve">Die Benzinpreiserh&#246;hung hat dann doch nicht zur einvernehmlichen Rege<lb break="no"/>lung gef&#252;hrt. AK, &#214;GB, &#214;lindustrie, aber auch Handelskammer waren sich<lb/>
einig, die Landwirtschaftskammer hatte vorerst Ing. <name type="person" ref="#per__113077">Altmann</name> in Vorgespr&#228;<lb break="no"/>chen auch zugestimmt, sein Pr&#228;sident aber, <choice><choice><sic>LK</sic><corr>LWK?</corr></choice></choice> N&#214; <name type="person" ref="#per__113056">Bierbaum</name>, hat dann Ein<lb break="no"/>spruch erhoben. Nat&#252;rlich wurden dann entsprechende &#196;nderungen vorge<lb break="no"/>nommen, Heiz&#246;l extra leicht wird nicht um 65 Groschen und Dieselkraft<lb break="no"/>stoff nicht um 55 Groschen der Liter, sondern alles jetzt einheitlich<lb/>
um 60 Groschen erh&#246;ht. Dies trifft, wenn man so will, den Landwirt jetzt<lb/>
mehr, der weniger Heiz&#246;l extra leicht kauft und sicherlich mehr Diesel.<lb/>
</p>
            <pb n="58-0249" facs="58_1981-02-20_0249.jpg"/>
            <p xml:space="preserve">Ich habe zwar an der offiziellen Preiskommissionssitzung nicht teilge<lb break="no"/>nommen. Au&#223;erhalb der Tagesordnung habe ich allen unsere Politik aber<lb/>
klar gemacht und auch die Zustimmung, au&#223;er von der Landwirtschaft, ge<lb break="no"/>funden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0245_04" facs="58_1981-02-20_0245-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.2.1981</head>
         </div>
         <pb n="58_0245_05" facs="58_1981-02-20_0245-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
