<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811106">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  6. November 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-11-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-11-06" to="1981-11-08">Freitag, 6. November 1981 bis Sonntag, 8. November 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1281" facs="62_1981-11-06_1981-11-08_1281.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 6. November 1981<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223; des Handelsausschusses &#252;ber Energiesicherung hat<lb/>
Dr. <rs type="person" ref="#per__110944">Zluwa</rs> die beiden Entw&#252;rfe f&#252;r ein Fernw&#228;rmegesetz, a) mit Verfas<lb break="no"/>sungsbestimmungen, b) ohne Verfassungsbestimmung, vorgelegt. Wie zu er<lb break="no"/>warten, hat der Energiesprecher der &#214;VP, NR <rs type="person" ref="#per__111410">K&#246;nig</rs>, sofort erkl&#228;rt, f&#252;r<lb/>
sie k&#228;me nur die Variante a) mit Verfassungsbestimmung in Frage. Die<lb/>
beste Ausrede daf&#252;r war, da&#223; dort die Enteignungsbestimmungen eindeutig<lb/>
geregelt werden k&#246;nnen. Er schlug auch sofort vor, man sollte den Ex<lb break="no"/>pertenentwurf durchgehen, damit man eventuelle offene Fragen diskutie<lb break="no"/>ren k&#246;nnte. Die erkl&#228;rte Absicht von ihm ist, so schnell als m&#246;glich<lb/>
diesen Entwurf beschlu&#223;reif zu machen.<lb/>
</p>
            <p xml:space="preserve">Bei der Grundsatzdebatte und auch dann beim Besprechen der einzelnen<lb/>
&#167; wollte er nur den Anschlu&#223;zwang bez. die Ben&#252;tzungspflicht verhindern.<lb/>
Der SP&#214; Energiesprecher, NR <rs type="person" ref="#per__97543">Heindl</rs>, erkl&#228;rte dezidiert, dann w&#252;rde die<lb/>
SP&#214;-Seite auf dieses Verfassungsgesetz verzichten und einfachgesetzlich,<lb/>
allerdings auch ohne Anschlu&#223;zwang, denn dieser ist nur mit Verfassungs<lb break="no"/>bestimmung m&#246;glich, durchf&#252;hren. <rs type="person" ref="#per__111410">K&#246;nig</rs> war daher sofort bereit, auch die<lb break="no"/>sen Punkt von den Experten neuerdings besprechen zu lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111410">K&#246;nig</rs> glaubte, zum Schlu&#223; eine Paketl&#246;sung, wie sich die &#214;VP vorstellt,<lb/>
auch uns aufzwingen zu k&#246;nnen. Danach w&#252;rde die Fernw&#228;rme sehr schnell<lb/>
jetzt vom Ausschu&#223; verabschiedet werden k&#246;nnen. Anschlie&#223;end w&#252;rde<lb/>
man sofort &#252;ber ein Gaswirtschaftsrecht reden. Bez&#252;glich des Energie<lb break="no"/>lenkungsgesetzes sollte man <choice><choice><sic>auf</sic><corr>in</corr></choice></choice> den von der &#214;VP bereits zugestandenen<lb/>
Punkten ebenfalls eine sehr schnelle Einigung erreichen. Das Erd&#246;lbe<lb break="no"/>vorratungs- und Meldegesetz k&#246;nnte auch noch um einige Punkte verbessert<lb/>
werden. Als letzte und dritte Frage, meinte er, m&#252;sse man die Biosprit<lb break="no"/>vorstellungen der &#214;VP jetzt endlich verwirklichen, er h&#228;tte ein konkre<lb break="no"/>tes Projekt und wird dies NR <rs type="person" ref="#per__97543">Heindl</rs> und mir mitteilen. Mit Landwirt<lb break="no"/>schaftsminister <rs type="person" ref="#per__97511">Haiden</rs> hat er bereits gesprochen und weitestgehende<lb/>
&#220;bereinstimmung erzielt.<lb/>
</p>
            <p xml:space="preserve">Typisch war, da&#223; Dr. <rs type="person" ref="#per__97872">Rief</rs> von der Handelskammer ihm fl&#252;sterte und er<lb/>
dann selbstverst&#228;ndlich dann sofort wiederholte, da&#223; dieses Paket aber<lb/>
nur mit Zustimmung der &#214;VP beschlossen werden kann, wenn die soziali<lb break="no"/>stische Seite auf die Regelung der Energiefragen in der GewO-Novelle<lb/>
verzichtet. Da der Artikel 15a, der aufgrund der Landeshauptleute in<lb/>
die GewO-Novelle eingebaut wurde, bis 15. Februar beschlossen sein mu&#223;,<lb/>
da au&#223;erdem die Vereinbarung mit den L&#228;ndern unbefristet ist, gibt es<lb/>
<pb n="62-1282" facs="62_1981-11-06_1981-11-08_1282.jpg"/>f&#252;r uns gar keine M&#246;glichkeit, auf die GewO-Novelle auch in diesem Punkt<lb/>
zu verzichten. Ich erkl&#228;rte daher dezidiert, der Zug ist abgefahren,<lb/>
was <rs type="person" ref="#per__111410">K&#246;nig</rs> und seine Fraktion sehr ersch&#252;tterte. Er ersuchte, wir sollten<lb/>
uns das ganze noch einmal &#252;berlegen, da ansonsten die Paketl&#246;sung<lb/>
nicht m&#246;glich ist. Die SP&#214;-Seite denkt aber gar nicht daran, eine solche<lb/>
Paketl&#246;sung f&#252;r diese ungeheure Chance, einfachgesetzlich jetzt end<lb break="no"/>lich einmal Energiel&#246;sungen zu erreichen, aufzugeben. Diese Auseinander<lb break="no"/>setzung wird in den n&#228;chsten Monaten die Unteraussch&#252;sse, die sich mit<lb/>
Energiefragen besch&#228;ftigen, beherrschen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__111410">K&#246;nig</rs> einen Termin ver<lb break="no"/>einbaren.<lb/>
</p>
            <p xml:space="preserve">Die 500 aktiven Betriebsberater, mehr ist diese Berufsgruppe nicht, haben<lb/>
den 6. &#246;sterreichischen Betriebsberaterkongre&#223; ins Palais Auersperg ein<lb break="no"/>geladen. Ich hatte neben dem Minister <rs type="person" ref="#per__111741">Sekanina</rs> und <rs type="person" ref="#per__97488">Gratz</rs> einen Vortrag<lb/>
zu halten. Die ersten beiden sind gar nicht gekommen und haben schein<lb break="no"/>bar auch gar keinen Ersatz geschickt. Ich selbst hielt also dann, nicht<lb/>
aufgrund der Unterlagen von Frau Dr. <rs type="person" ref="#per__108321">Rameder</rs>, sondern die <rs type="person" ref="#per__109811">Burian</rs> von<lb/>
<rs type="person" ref="#per__131107">Grossendorfer</rs> erstellen lie&#223;, ein sehr aktuelles Referat. Die Abgrenzung<lb/>
zum WIFI ist nicht mehr problematisch. Die von der Handelskammer durch<lb break="no"/>gef&#252;hrten Beratungen enden also &#252;ber das WIFI so, da&#223; diese bei schlecht<lb/>
gehenden Betrieben empfiehlt, einen Betriebsberater heranzuziehen. Auch<lb/>
das Handelsministerium, meinten sie, k&#246;nnte auch um verh&#228;ltnism&#228;&#223;ig bil<lb break="no"/>liges Geld eine Rationalisierungsberatung brauchen, mein Einwand, da&#223;<lb/>
ich aber keinerlei Konsequenzen daraus ziehen kann, weil dem die Be<lb break="no"/>stimmungen des Beamtenschutzgesetzes entgegenstehen, konnte allerdings<lb/>
von ihnen nicht entkr&#228;ftet werden. Der Vorschlag lautete nur, dann m&#252;sse<lb/>
man eben diese Beamtenschutzbestimmungen &#228;ndern. Interessant war ein<lb/>
einziger Vorschlag, man sollte, &#228;hnlich wie bei den Wirtschaftstreuh&#228;n<lb break="no"/>dern, Architekten, Statikern usw., eine gesetzliche Betriebsberatung vor<lb break="no"/>sehen. Die Betriebsberaterin, die dies vorschlug, hat aber selbst beim<lb/>
Plenum nur einen ganz schwachen Beifall f&#252;r diese Forderung bekommen.<lb/>
Eher wurde dann ein anderer Diskussionsbeitrag heftiger akklamiert, n&#228;m<lb break="no"/>lich, man sollte zumindestens vom Bund aus, wenn man F&#246;rderungen gibt,<lb/>
vorher den F&#246;rderungswerber &#252;berpr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: La&#223;, von der Abteilung, dir &#252;ber den weiteren<lb/>
<choice><choice><sic>Vorgang</sic><corr>Fortgang</corr></choice></choice> des Kongresses berichten.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__134188">Haselsteiner</rs> von der Ilbau k&#246;nnte jetzt 4 Projekte um 400 Mio. S<lb/>
<pb n="62-1283" facs="62_1981-11-06_1981-11-08_1283.jpg"/>in Libyen bekommen. Die Libyer aber, die bis jetzt 65 % der Leistung<lb/>
in Dollar bezahlt haben, 39 % in Dinar, also ihrer Landesw&#228;hrung, ver<lb break="no"/>langen nun, da&#223; die 65 % in Dollar durch &#214;llieferungen von Libyen ak<lb break="no"/>zeptiert werden. Selbstverst&#228;ndlich habe ich die einzige M&#246;glichkeit<lb/>
gehabt, sofort mit GD-Stv. <rs type="person" ref="#per__97429">Feichtinger</rs> von der &#214;MV zu verbinden, damit<lb/>
er und <rs type="person" ref="#per__134188">Haselsteiner</rs> diese M&#246;glichkeit besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Ilbau wurde jetzt von der ARGE, die den Karawankentunnel bauen m&#246;chte,<lb/>
eingeladen, Verhandlungen &#252;ber eine Beteiligung aufzunehmen. Die ARGE<lb/>
wurde urspr&#252;nglich von der Fa. STUAG, GD <rs type="person" ref="#per__134147">Kirschner</rs>, und RELLA, <rs type="person" ref="#per__132683">Danzinger</rs>,<lb/>
gebildet, in weiterer Folge <choice><choice><sic>ist</sic><corr>sind</corr></choice></choice> Universale und Porr, die zuerst mit<lb/>
Ilbau in Jugoslawien geboten haben, zu Rella und Stuag umgeschwenkt.<lb/>
Ilbau hat mit RSC, das ist der staatliche Bauherr in Slowenien, einen<lb/>
Letter of Intent vereinbart. Ilbau glaubt daher noch immer, da&#223; sie<lb/>
eine verh&#228;ltnism&#228;&#223;ig gute Basis hat. &#220;ber diese Details erkl&#228;rte ich<lb/>
<rs type="person" ref="#per__134188">Haselsteiner</rs> sofort, werde ich mich nicht einmischen, mir erscheint nur<lb/>
wichtig, da&#223; es gelingt, ein Einvernehmen zwischen den einzelnen Gruppen<lb/>
zu erzielen. Der Auftrag soll in &#214;sterreich untergebracht werden, weil<lb/>
wir ihn ja auch finanzieren m&#252;ssen. Welche Firmen daran beteiligt sind,<lb/>
erscheint mir sekund&#228;r. Nur auf Wunsch des LH <rs type="person" ref="#per__98038">Wagner</rs> habe ich die ARGE<lb/>
&#252;berhaupt veranla&#223;t, mit Ilbau jetzt konkrete Verhandlungen zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Der tschechische Handelsrat <rs type="person" ref="#per__114725">Chrust</rs> hat mir die Einladung zur Vertrags<lb break="no"/>unterzeichnung nach Prag gebracht. Er wollte bei dieser Gelegenheit<lb/>
prim&#228;r wissen, welche Vorbereitungen in der CSSR getroffen werden m&#252;&#223;ten,<lb/>
damit nicht wieder &#252;berraschend Themen von mir angeschnitten werden.<lb/>
Der neue Handelsminister <rs type="person" ref="#per__133292">Urban</rs> ist erst kurz im Amt und m&#246;chte daher<lb/>
alle Probleme, die ich anschneide, vorher mit seinen Leuten besprechen<lb/>
k&#246;nnen. MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> und ich haben ihm alle Punkte, die wir glauben, da&#223;<lb/>
sie diskussionsf&#228;hig sind und kommen k&#246;nnen, er&#246;rtert. Insbesondere ver<lb break="no"/>wies auch ich darauf, da&#223; ich im Namen der &#214;sterreichischen Casino AG<lb/>
die vereinbarte Kooperationsstudie mitbringen werden, die ich ihm gleich<lb/>
gezeigt habe.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB hat die AK &#196;nderungen der Richtlinien<lb/>
bez&#252;glich der Gewerbestrukturverbesserung und Existenzgr&#252;ndungsf&#246;rde<lb break="no"/>rungsaktion verlangt. Dr. <rs type="person" ref="#per__125299">Reitzner</rs>, gleichzeitig auch Mitglied des B&#252;rges-<lb/>
Beirates, wollte, da&#223; man &#252;ber die Leibrentenanspr&#252;che, die immer mehr<lb/>
ebenfalls &#252;ber die B&#252;rges gef&#246;rdert werden, als auch, da&#223; <choice><choice><sic>Tochter</sic><corr>Tochterunternehmen</corr></choice></choice> von<lb/>
Gro&#223;unternehmen bei der B&#252;rges-Aktion unterkommen, und da&#223; vor allem mehr<lb/>
Unterlagen f&#252;r die Kredite bei der Einreichung verlangt und vor allem<lb/>
<pb n="62-1284" facs="62_1981-11-06_1981-11-08_1284.jpg"/>der AK zur Verf&#252;gung gestellt werden. SC <rs type="person" ref="#per__97584">Jagoda</rs> wird &#252;ber all diese<lb/>
Probleme mit allen Interessenvertretungen Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Kollegin <rs type="person" ref="#per__134189">Ederer</rs> von der AK, gleichzeitig auch Vorstandsmitglied<lb/>
der SJ, beschwerte sich, da&#223; jetzt &#252;ber die multinationalen Unternehmungen,<lb/>
die aufgrund eines OECD-Codex auch in &#214;sterreich untersucht werden<lb/>
sollten, nichts mehr weitergeht. SC <rs type="person" ref="#per__111737">Marsch</rs> stellte fest, da&#223; dies der<lb/>
Fehler der AK selbst war. Er hat in internen Gespr&#228;chen von den &#246;ster<lb break="no"/>reichischen multinationalen Unternehmungen Unterlagen verlangt, h&#228;tte<lb/>
sie auch bekommen, und man h&#228;tte diese inoffiziell besprechen und bear<lb break="no"/>beiten k&#246;nnen. Die AK und ganz besonders Dr. <rs type="person" ref="#per__115583">Muhm</rs> vom &#214;GB haben aber<lb/>
verlangt, da&#223; eine offizielle Kommission errichtet wird, diese ist auf<lb/>
&#167; 8 des Ministeriengesetzes vom Bundeskanzler zu bilden, weil mehrere<lb/>
Ministerien davon betroffen sind. Im BKA geht jetzt nichts weiter. Ich<lb/>
selbst habe mit der Handelskammer etliche Male &#252;ber dieses Problem ge<lb break="no"/>sprochen. Auf freiwilliger Basis ist sie nicht mehr bereit, mitzuarbei<lb break="no"/>ten, und ein Gesetz wird man kaum schaffen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die RAG und die &#214;MV werden jetzt &#252;ber eine eventuelle Fondsl&#246;sung f&#252;r<lb/>
die amtliche Preisbildung verhandeln und vielleicht eine L&#246;sung vor<lb break="no"/>schlagen. Die letzten Preisregelungen bei der RAG waren mit heutigem Tag,<lb/>
das Importgas aus der Nordsee mu&#223;te von 3,91 S auf 4,25 S erh&#246;ht wer<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">Die AK lehnt f&#252;r die Fa. <choice><choice><sic>Niedermayer</sic><corr>Niedermeyer?</corr></choice></choice> und f&#252;r die Fa. Henn das Dekret<lb/>
zur F&#252;hrung des Staatswappens ganz entschieden ab. Bei der Firma <choice><choice><sic>Nieder<lb break="no"/>mayer</sic><corr>Niedermeyer?</corr></choice></choice> wurde eine Filialistin versetzt, weil sie sich an die Gewerkschaft<lb/>
gewendet hat, wurde sie gek&#252;ndigt. Bei der Fa. Henn soll eine Resolution<lb/>
der 28 Besch&#228;ftigten sich &#252;ber die Vorgangsweise, d.h. Ablehnung der<lb/>
Auszeichnungsverleihung, jetzt bei mir beschweren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Verfolg' die beiden trotzdem weiter und sprich<lb/>
mit den zust&#228;ndigen Gewerkschaften.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Grundpreisauszeichnung liegen jetzt so viele Ausnahmen schon<lb/>
vor, die, wie Dr. <rs type="person" ref="#per__97646">Koppe</rs> vom VKI selbst zugegeben hat, begr&#252;ndet sind, da&#223;<lb/>
er jetzt vorschl&#228;gt, man sollte auf den urspr&#252;nglichen Vorschlag<add>[von]</add> Dr.<lb/>
<rs type="person" ref="#per__112563">Farnleitner</rs> von der Handelskammer, eine Verpackungsvereinheitlichungs<lb break="no"/>verordnung, zur&#252;ckkommen. SC <rs type="person" ref="#per__97584">Jagoda</rs> wird aber die Verhandlungen weiter<lb break="no"/>f&#252;hren, gegebenenfalls dann aber, wie anzunehmen, kein positives Ergeb<lb break="no"/>nis herauskommt, den Vorschlag Dr. <rs type="person" ref="#per__112563">Farnleitners</rs> aufgreifen.<lb/>
</p>
            <pb n="62-1285" facs="62_1981-11-06_1981-11-08_1285.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Strompreisverhandlungen noch hat SC <rs type="person" ref="#per__97584">Jagoda</rs> neuerdings<lb/>
den AK- und &#214;GB-Vertretern klargemacht, da&#223; wir uns entweder auf einen<lb/>
Kompromi&#223; einigen, oder eine Verwaltungsgerichtshofbeschwerde garan<lb break="no"/>tiert diese Strompreisregelung aufheben wird, wie dies auch bei der RAG-<lb/>
Inlandspreisfestsetzung geschehen ist. Die AK und der &#214;GB k&#246;nnen schein<lb break="no"/>bar noch immer nicht den Ernst des ersten Verwaltungsgerichtshofsur<lb break="no"/>teils ermessen. Selbst wenn der Verwaltungsgerichtshof in Hinkunft nicht<lb/>
so entscheiden w&#252;rde, was allerdings nicht anzunehmen ist, werden die<lb/>
&#246;sterreichischen Beamten selbst in meinem Ministerium sich nach dem bis<lb break="no"/>herigen Verwaltungsgerichtshofsurteil ausschlie&#223;lich richten. Sie haben<lb/>
bez&#252;glich einer Amtshaftung viel zu eine gro&#223;e Angst.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> von der &#214;IAG hat die genauen Vorg&#228;nge bei der Beschlu&#223;fassung<lb/>
&#252;ber die Stahlsubvention geschildert. Rein formell ist tats&#228;chlich der<lb/>
Antrag, f&#252;r die V&#246;est-Alpine 1 1/2 Mrd. S und f&#252;r die VEW 1,2 Mrd. S, in<lb/>
einem abgestimmt worden. Jedermann war aber klar, da&#223; die &#214;VP nur den<lb/>
V&#246;est-Alpine-Antrag ablehnte, weil sie ihn zur&#252;ckstellen wollte. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs><lb/>
ist sehr ungl&#252;cklich, da&#223; es jetzt &#252;ber diesen Punkt mit der &#214;VP in allen<lb/>
Gremien zu der harten Konfrontation kommt. Er ist fest davon &#252;berzeugt,<lb/>
da&#223; er die &#214;VP dringendst f&#252;r etliche Beschl&#252;sse in Hinkunft brauchen<lb/>
wird, er f&#252;rchtet, wenn sie sehr ver&#228;rgert sind, dann eine ausschlie&#223;lich<lb/>
harte Konfrontation zu betreiben. Diese Meinung teile ich deshalb nicht,<lb/>
weil ich &#252;berzeugt bin, da&#223; es fr&#252;her oder sp&#228;ter zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und<lb/>
<rs type="person" ref="#per__111325">Mock</rs> zu einer Vereinbarung kommen wird. Die Rock ist personell viel<lb/>
zu stark in der &#214;IAG und den Betrieben verankert, ihre Personalinteressen<lb/>
sind daher viel zu gro&#223;, auch in Hinkunft daran beteiligt zu sein, so da&#223;<lb/>
sie eine wirklich 100 %-ige Konfrontation niemals wagen werden.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Partei hat im neu errichten Bezirkssekretariat in W&#228;hring<lb/>
eine Open-House-Veranstaltung gemacht. Sinn dieser Veranstaltung ist<lb/>
es, die Spitzenfunktion&#228;re von Wien mit den Vertretern der SJ, JG usw.<lb/>
zusammenzubringen. Erfreut war ich, da&#223; ich auch einen LUGA-Gewerk<lb break="no"/>schaftsfunktion&#228;r getroffen habe. Da vom Vorstand niemand anderer greif<lb break="no"/>bar war, hat mich der Hausherr W&#228;hringer Bezirkes, Klubobmann <rs type="person" ref="#per__109818">Edlinger</rs>,<lb/>
ersucht, ich sollte dort eine Art Er&#246;ffnungsansprache halten. Dem bin<lb/>
ich gerne nachgekommen, in launigen Worten habe ich geschildert, wie das<lb/>
Problem Jugend relativ ist. In der illegalen Zeit 1937/38 waren wir<lb/>
auch beim G&#246;C-Klub untergetaucht. Die damalige Konsumgenossenschafts<lb break="no"/>organisation hat es sich mit der damaligen <rs type="person" ref="#per__113828">Schuschnigg</rs>-Regierung arran<lb break="no"/>giert, sie war zwar gleichgeschaltet, aber immer hin war der Konsum nicht<lb/>
aufgel&#246;st worden. In den G&#246;C-Klub konnten wir daher politisch arbeiten.<lb/>
</p>
            <pb n="62-1286" facs="62_1981-11-06_1981-11-08_1286.jpg"/>
            <p xml:space="preserve">Die Zentrale hatte dann <rs type="person" ref="#per__134190">Obermann</rs>, nachfolgend in der zweiten Republik<lb/>
gutbestallter SC im Unterrichtsministerium, jetzt schon in Pension ge<lb break="no"/>schickt, der uns m&#228;&#223;igen sollte. Die G&#246;C-Zentrale bef&#252;rchtete, da&#223;<lb/>
unsere T&#228;tigkeit auffliegt und sie daran wirtschaftlichen Schaden lei<lb break="no"/>den k&#246;nne. Als der nach seiner Aussprache unser Heim verlie&#223;, haben wir<lb/>
gesagt, was will der alte Depp uns sagen. Wir waren damals 17, 18 Jahre<lb/>
alt, <rs type="person" ref="#per__134190">Obermann</rs> ein bi&#223;chen &#252;ber 20. So relativ, erkl&#228;rte ich, ist die<lb/>
Anschauung der Jugend &#252;ber &#196;ltere. Heute spielen Altersgrenzen in meinem<lb/>
Alter von 3, 4 Jahren &#252;berhaupt keine Rolle mehr.<lb/>
</p>
            <p xml:space="preserve">Die Anwesenheit vom Klubobmann und dem neuen Parteisekret&#228;r <rs type="person" ref="#per__97892">Sallaberger</rs><lb/>
gab mir die Gelegenheit, &#252;ber unser altes Problem Arsenal mit ihnen eine<lb/>
eingehende Aussprache zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Dar&#252;ber m&#252;ssen wir jetzt bald Schritte einleiten.<lb/>
</p>
            <p xml:space="preserve">Samstag, 7. bis Sonntag, 8. November<lb/>
</p>
            <p xml:space="preserve">Frau Minister <rs type="person" ref="#per__107938">Leodolter</rs>, mit der mich immer freundschaftliche Bezie<lb break="no"/>hungen seit ihrer Ministeramtst&#228;tigkeit verbunden haben, hat, wie k&#246;nnte<lb/>
es anderes sein, nat&#252;rlich gro&#223;es Interesse noch immer an der Politik.<lb/>
Den ganzen Nachmittag haben wir uns daher &#252;ber die Situation der Partei<lb/>
und nat&#252;rlich der Regierung unterhalten.<lb/>
</p>
            <p xml:space="preserve">Die Veranstaltung von <rs type="person" ref="#per__134187">Belafonte</rs> war tats&#228;chlich ausverkauft. Die Art<lb/>
und Weise, wie er die Show abzieht, war f&#252;r mich sehr beeindruckend. Ich<lb/>
bin &#252;berzeugt, da&#223; in diesem Konzerthaus keine 10 % sein Englisch ver<lb break="no"/>stehen, und trotzdem ist er imstande, durch seine Mimik, seine Lieder,<lb/>
sein Auftreten usw. die Leute zu begeistern. Ich habe zu <rs type="person" ref="#per__109811">Burian</rs> und<lb/>
<rs type="person" ref="#per__123301">Vecsei</rs> gesagt, da&#223; ich immer wieder &#252;berrascht bin, wie diese K&#252;nstler,<lb/>
egal ob Maler, Bildhauer, S&#228;nger usw., den Zug der Zeit richtig erfassen<lb/>
und dann, von der Welle der Jungen mitgetragen, andererseits diese Jugend<lb/>
stark beeinflussen. Vielleicht liegt dies aber daran, da&#223; doch wahr<lb break="no"/>scheinlich eine Unzahl von K&#252;nstlern die verschiedensten Richtungen<lb/>
vertritt, predigt, gestaltet, und dann eben nur ganz wenige einen wirk<lb break="no"/>lichen Einflu&#223; darauf haben.<lb/>
</p>
            <p xml:space="preserve">Am Sonntag traf ich im Konzert den deutschen Botschafter in Wien. Dieser<lb/>
hat mir mitgeteilt, da&#223; f&#252;r die OECD, <rs type="person" ref="#per__127901">Van-Lennep</rs>-Nachfolge, von Deutschland<lb/>
jetzt ganz offiziell auch das Wiener Au&#223;enamt verst&#228;ndigt wurde, Frau<lb/>
<rs type="person" ref="#per__134191">Steeg</rs> als Kandidatin angemeldet wird. Wer diese Kandidatur unters&#252;tzt,<lb/>
<pb n="62-1287" facs="62_1981-11-06_1981-11-08_1287.jpg"/>hat mir der deutsche Botschafter nicht sagen k&#246;nnen. Er meinte nur, alle<lb/>
ihm bis jetzt bekannten Kandidaten, <rs type="person" ref="#per__118681">Jolles</rs> von der Schweiz, <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
von &#214;sterreich, jetzt Frau <rs type="person" ref="#per__134191">Steeg</rs> von der BRD, kennen sich ja, und es<lb/>
d&#252;rfte daher sehr freundschaftlich dann letzten Endes die Entscheidung<lb/>
fallen, wer als Nachfolger <rs type="person" ref="#per__127901">van Lenneps</rs> gew&#228;hlt wird.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97311">Androsch</rs> hat mir, ebenfalls beim Konzert, mitgeteilt, er ist zwar am<lb/>
P&#246;lser Projekt nicht unmittelbar beteiligt, nach dem Stand seiner In<lb break="no"/>formationen ist es aber unzweckm&#228;&#223;ig und fast unm&#246;glich, da&#223; man der<lb break="no"/>artig gro&#223;e Investitionen, mit &#246;ffentlichen Mitteln gef&#246;rdert, den Ita<lb break="no"/>lienern f&#252;r P&#246;ls zur Verf&#252;gung stellt, wenn diese nicht einmal bereit<lb/>
sind, die &#246;sterreichischen Sulfatzellstoffbed&#252;rfnisse dann zu befrie<lb break="no"/>digen. Diese Kritik hat sicherlich etwas f&#252;r sich, ich habe ihm daher<lb/>
erkl&#228;rt, da&#223; ich mit den Deutschen, ev. Beteiligung Halleins an P&#246;ls, <choice><choice><sic>also</sic><corr>als</corr></choice></choice><lb/>
auch mit den Italienern, Burgo-Besitzer, &#252;ber dieses Problem noch eine<lb/>
diesbez&#252;gliche Aussprache haben werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Nimm bitte mit <rs type="person" ref="#per__97311">Androsch</rs> Kontakt auf.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1280_03" facs="62_1981-11-06_1280-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.11.1981</head>
         </div>
         <pb n="62_1280_04" facs="62_1981-11-06_1280-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
