<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760629">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 29. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-29">Dienstag, 29. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0776" facs="31_1976-06-29_0776.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 29. Juni 1976<lb/>
</p>
            <p xml:space="preserve">In der B&#252;rges berichtet die Gesch&#228;ftsf&#252;hrung, dass sich die Antr&#228;ge<lb/>
auf Grund des Gewerbestrukturverbesserungsgesetzes verdoppelt<lb/>
haben. Wir werden kam mit den 217 Mill. S Budgetmittel auskommen,<lb/>
man sch&#228;tzt ca. 260 Mill. S, dass wir brauchen werden. Im Vorjahr<lb/>
hatten wir 183 Mill. aus dem Budget und gaben f&#252;r 188 Mill. S<lb/>
Kreditkostenzusch&#252;sse. Die 5 Mill. hatten wir aus der Reserve genommen.<lb/>
Heuer sehe ich keine M&#246;glichkeit, die 30 Mill. aufzubringen. Ein<lb/>
B&#220;G wird kaum in Frage kommen, ich erkl&#228;rte neuerdings, dass ich<lb/>
die Gesch&#228;ftsf&#252;hrung daf&#252;r verantwortlich mache, dass die Aktion<lb/>
nicht gesperrt werden darf. &#196;hnlich verh&#228;lt es sich bei der B&#252;rges-<lb/>
Stammaktion. Hier ebenfalls fast eine Verdoppelung. Ich bin sehr<lb/>
froh, dass ich wenigstens der Kreditrahmenerh&#246;hung von 200.000<lb/>
auf 300.000 solange Widerstand entgegengesetzt habe. Leider hatte<lb/>
ich mich dann f&#252;r 250.000 breitklopfen lassen. Hier haben die Einmalig-<lb/>
Zusch&#252;sse schon jetzt 1/3 erreicht. Der Fremdenverkehrssonderkredit<lb break="no"/>aktion ergeht es nicht anders, ebenfalls eine Verdoppelung. Nur<lb/>
die Komfortzimmeraktion ging jetzt von 741 F&#228;llen im Vorjahr auf<lb/>
539 oder von 28 Mill. auf 20 Mill. zur&#252;ck. Die Komfortzimmeraktion<lb/>
war mir deshalb immer so zweckm&#228;ssig erschienen, weil fr&#252;her oder<lb/>
Sp&#228;ter diese Aktion &#252;berhaupt zum Erliegen kommen wird. Anders bei<lb/>
den anderen. die sich st&#228;ndig vermehren k&#246;nnen und ich dann mit<lb/>
der Budgetbeschaffung grosse Schwierigkeiten haben werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Wir m&#252;ssen ein System finden, wo<lb/>
wir, ohne dass die Aktionen stillgelegt werden, einschr&#228;nken k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Gesch&#228;ftsf&#252;hrung m&#246;chte R&#228;ume, die sie im Mezzanin haben, aktivie<lb break="no"/>ren. Oben im letzten Stock ist es schrecklich heiss, der Sitzungssaal<lb/>
ist tats&#228;chlich unter dem Glasdach. F&#252;r Adaptierung brauchen sie<lb/>
150.000 S. Ich habe deshalb mit <rs type="person" ref="#per__97584">Jagoda</rs> gesprochen, der mir aller<lb break="no"/>dings sagte, die 150.000 werden im Aufsichtsrat keine Schwierigkeiten<lb/>
machen, wohl aber die Absicht, Prokuristen zu bestellen. Durch die<lb/>
zus&#228;tzlichen R&#228;ume, die die B&#252;rges schon seit Jahrzehnten hat, k&#246;nnte<lb/>
sie sich auch personell unheimlich ausdehnen. Hier muss man versuchen,<lb/>
auf alle F&#228;lle einen Riegel vorzuschieben oder Funktionen der B&#252;rges<lb/>
geben, die ansonsten vielleicht das Ministerium machen m&#252;sste. Wenn<lb/>
wir im Hause entsprechende Personalreduzierung vornehmen m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte &#252;berleg Dir, welche M&#246;glichkeiten wir auf<lb/>
lange Sicht gesehen haben.<lb/>
</p>
            <pb n="31-0777" facs="31_1976-06-29_0777.jpg"/>
            <p xml:space="preserve">In der ERP-Fachkommission f&#252;r FV-Kredite habe ich einleitend fest<lb break="no"/>gehalten, dass meine Schreiben, die 200 Mill. S unbedingt zu ver<lb break="no"/>brauchen, nichts fruchtete. Insgesamt wurde nur f&#252;r 15 Mill. S<lb/>
Ansuchen gestellt und genehmigt. Ich n&#252;tzte die Gelegenheit, um<lb/>
der Kommission damit deutlich zu machen, dass ich Hinkunft nicht<lb/>
mehr solche grossz&#252;gigen L&#246;sungen von der Regierung zugestanden bekom<lb break="no"/>men werde. Ich war mit eigentlich vollkommen klar, dass es unm&#246;glich<lb/>
sein wird, alle Jahre f&#252;r 500 Mill. S zus&#228;tzliche Mittel plus ERP-<lb/>
Ersatzaktion ausser den 150 Mill. ERP-Quote zu erhalten. Deshalb<lb/>
ist es mir eigentlich sehr recht, dass die Fremdenverkehrswirtschaft<lb/>
diesen Kredit von 200 Mill. so wenig n&#252;tzte. Jetzt liegen schon wieder<lb/>
von der Hoteltreuhand 163 Antr&#228;ge f&#252;r &#252;ber 1 Mia S. Min.Rat <rs type="person" ref="#per__137484">Sch&#252;tz</rs> be<lb break="no"/>st&#228;tigte mir, dass das Verhalten der Funktion&#228;re der Fremdenverkehrs<lb break="no"/>wirtschaft in dieser Frage sehr ungeschickt war. Auch die Landwirt<lb break="no"/>schaft musste diesen zus&#228;tzlichen Kredit auch mit mehr oder minder<lb/>
auch mit Gewalt den anderen Kreditarten Ansuchenden aufzwingen.<lb/>
Die Kreditwerber haben abgelehnt, weil sie 5 % Zinsen und im Schnitt<lb/>
also dann durch die Freie Kapitalmarktfinanzierung 7,5 % bezahlen<lb/>
mussten und der Kredit nur eine Laufdauer von 5 Jahren hatte. Ich<lb/>
h&#228;tte erwartet, dass sich <rs type="person" ref="#per__139999">Schreiner</rs><add>[evtl. Falschidentifikation, Anm.]</add> oder von der Hoteltreuhand jemand<lb/>
meldet und dagegen protestiert oder zumindestens erkl&#228;rt. Die Handels<lb break="no"/>kammer war aber m&#228;uschenstill. Nur Komm.Rat <rs type="person" ref="#per__115702">Moser</rs><add>[evtl. Falschidentifikation, Anm.]</add> erkl&#228;rt, er h&#228;tte<lb/>
sich im Tirol eingesetzt, aber niemanden gefunden, der diesen Kredit<lb/>
wollte, da er kurzfristig ist und von der Wirtschaft nicht zur&#252;ckge<lb break="no"/>zahlt werden kann.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97311">Androsch</rs> darauf verwiesen, dass<lb/>
die Ministeranfragen &#252;ber die Budgeteinsparung und so weiter von<lb/>
der &#214;VP alle gleichlautend bekommen. Die Koordinierung wird <rs type="person" ref="#per__108223">Lausecker</rs><lb/>
vornehmen, sich daher bitte mit <rs type="person" ref="#per__108223">Lausecker</rs> ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die Anfrage mir zeigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hat gr&#246;sste Bedenken, den Wunsch <rs type="person" ref="#per__97668">Kreiskys</rs> aber auch anderer<lb/>
angeblich unserer Energiesektion, die M&#252;llbeseitigung in die Elek<lb break="no"/>trizit&#228;tsf&#246;rderung aufzunehmen. <rs type="person" ref="#per__140313">Helbich</rs> von der Industriellenvereini<lb break="no"/>gung m&#246;chte die F&#246;rderung der Eigenanlagen, wenn sie <choice><choice><sic>W&#228;rmekupplungen</sic><corr>Kraft-W&#228;rme-Kopplungen</corr></choice></choice><lb/>
durch die M&#252;llbeseitigung damit Elektrizit&#228;tsgewinnung erm&#246;glichen.<lb/>
einbeziehen. <rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte &#252;berhaupt die gesamte Elektrizit&#228;ts<lb break="no"/>f&#246;rderung streichen, da er budget&#228;r kaum mehr M&#246;glichkeiten hat,<lb/>
die ganzen F&#246;rderungen aufrechtzuerhalten. Da wir eine Reorganisation<lb/>
der Elektrizit&#228;tsf&#246;rderung auf alle F&#228;lle brauchen, um in der Kern<lb break="no"/><pb n="31-0778" facs="31_1976-06-29_0778.jpg"/>kraftwerkskonzentration weiterzukommen, schlug ich <rs type="person" ref="#per__97311">Androsch</rs> vor,<lb/>
es all zwischen den Beamten entsprechende Verhandlungen stattfinden.<lb/>
Er nominierte <rs type="person" ref="#per__140792">Twaroch</rs>, ich <rs type="person" ref="#per__107937">Frank</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107937">FRANK</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort eine Aussprache veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die Milchsubvention w&#228;chst <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber den Kopf. Die Mehranlieferung<lb/>
1976 kostet ihn mindestens 200 Mill. S, f&#252;r 1977 rechnet er bereits<lb/>
mit 230 Mill. Dazu kommt. dass die Absatzf&#246;rderung f&#252;r Exportst&#252;tzung<lb/>
800 Mill. heuer braucht und f&#252;r die Inlandsaktionen ebenfalls 200 Mill.<lb/>
veranschlagt werden. Auch f&#252;r die Viehabsatzm&#246;glichkeiten wird er<lb/>
gr&#246;ssere Mittel brauchen, 276.000 Schweine mehr stehen nur<lb/>
2.500 Rinder weniger gegen&#252;ber. Er rechnet, dass er f&#252;r die Export<lb break="no"/>st&#252;tzung 500 Mill. S braucht. <rs type="person" ref="#per__98055">Weihs</rs> erkl&#228;rte, er m&#252;sse nur 250 Mill.<lb/>
im Budget aufbringen, weil 160 Mill. k&#246;nnten durch Importabsch&#246;pfung<lb/>
zus&#228;tzlich gewonnen werden. Ich traf <rs type="person" ref="#per__97311">Androsch</rs> dann noch am sp&#228;ten<lb/>
Abend, als wir im Bundeskanzleramt die Gesetze unterschreiben mussten,<lb/>
und er erkl&#228;rte mir, auch bei Getreide m&#252;ssten wir hart bleiben.<lb/>
Da er auch hier entsprechende Einsparungen machen muss und wom&#246;glich<lb/>
heuer keine Agrarpreiserh&#246;hung erfolgen sollte. Ich verwies darauf,<lb/>
dass die Bauern sich wahrscheinlich an <rs type="person" ref="#per__97668">Kreisky</rs> und damit auch<lb/>
an ihn wenden w&#252;rden. Wegen der Bauernpensionsversicherung hat das<lb/>
Sozialministerium jetzt auch die Anrechnung des Ausgedinges verzichtet.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> f&#252;rchtet, dass die Sozialversicherung, die eine grosse<lb/>
Budgetpost ist und jetzt schon 15&#8211;20 % des Budgets ausmacht,<lb/>
ihm alle Zukunftsvorsorge unm&#246;glich macht, weil er keinerlei Mittel<lb/>
mehr zur Verf&#252;gung hat.<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat stand das Aussenhandelsgesetz, das Rohstofflenkungsgesetz<lb/>
und die Energielenkung zur Debatte. <rs type="person" ref="#per__110995">Pisec</rs> von der Wiener Kammer kam<lb/>
vorher zu mir und meinte, er w&#252;rde nicht angreifen aber als zweite<lb/>
&#214;VP-Redner kommen. Er hat dann sehr demagogisch sogar allerdings nicht<lb/>
mich sondern den Finanzminister wegen diverser Erh&#246;hungen attackiert.<lb/>
Der erste Diskussionsredner der &#214;VP hat gemeint, wir w&#252;rden zu sehr<lb/>
ostanf&#228;llig sein und in der Energie Russland-abh&#228;ngig. Diese mache<lb/>
zuerst Machtpolitik und erst in zweiter Linie Handelspolitik.<lb/>
Nat&#252;rlich replizierte ich darauf und verwies darauf, dass er sich bei<lb/>
<rs type="person" ref="#per__110995">Pisec</rs> &#252;ber die Sowjets besser erkundigen k&#246;nne. Bis jetzt haben sie<lb/>
n&#228;mlich jeden Vertrag genau gehalten. <rs type="person" ref="#per__110995">Pisec</rs> wieder behauptete in seinem<lb/>
Debattenbeitrag, dass die &#214;VP f&#252;r die f&#246;deralistische L&#246;sung, insbesondere<lb/>
f&#252;r die Einschaltung der Landeshauptleute eingetreten ist. Diesem konnte<lb/>
ich wieder sagen, er h&#228;tte sich in der Handelskammer genau erkundigen<lb/>
sollen und insbesondere bei den Leuten, die im Ausschuss waren, dort<lb/>
<pb n="31-0779" facs="31_1976-06-29_0779.jpg"/>habe ich n&#228;mlich dezidiert erkl&#228;rt, dass ich gegen die Einschal<lb break="no"/>tung der Landeshauptleute gar nichts habe, wohl aber <rs type="person" ref="#per__97769">Mussil</rs> die<lb/>
gr&#246;ssten Bedenken hatte. Neuerdings versicherte ich, weil auch<lb/>
unsere Abgeordnete <rs type="person" ref="#per__114957">Heinz</rs> darauf zusprechen kam, dass die Atomkraft<lb break="no"/>werke nur dann in Betrieb gehen, wenn alle Sicherheitsbestimmungen<lb/>
eingehalten werden. dies ist eigentlich eine Selbstverst&#228;ndlichkeit,<lb/>
h&#246;rt sich aber ganz gut an.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__145321">Sultan</rs> <del>Misr</del> von der<add>[Misr]</add> Iran Development Bank in Kairo hat<lb/>
<rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__141601">Hendricks</rs> von der Warentreuhand und <rs type="person" ref="#per__114601">Sachs</rs> bei mir dezidiert<lb/>
erkl&#228;rt. es gibt in Kairo jede Finanzierungsm&#246;glichkeit f&#252;r &#228;gyptisch<lb/>
&#246;sterreichische Projekte, wenn &#246;sterreichische Firmen sich kapital<lb break="no"/>m&#228;ssig sich daran beteiligen. <rs type="person" ref="#per__141601">Hendricks</rs> best&#228;tigte mir, dass die<lb/>
Idee <rs type="person" ref="#per__97668">Kreiskys</rs>, eine &#228;gyptisch-&#246;sterreichische Gesellschaft zu<lb/>
gr&#252;nden, doch sehr vern&#252;nftig war und wahrscheinlich der einzige<lb/>
Weg ist, um in gr&#246;ssere Gesch&#228;fte einsteigen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. a.D. <rs type="person" ref="#per__98069">Werner</rs>, jetzt auch nicht mehr Pr&#228;sident des Aufsichts<lb break="no"/>rates der &#214;DK, kam sich bei mir verabschieden. Bei dieser Gelegenheit<lb/>
meinte er, dass der b&#246;se Geist, der gegen ihn arbeitet, der BRO <rs type="person" ref="#per__114714">Inthal</rs><lb/>
sei. Dieser sei von ihm seinerzeit vom Reisseck extra nach St. Andr&#228;<lb/>
versetzt worden, weil er in Reisseck sonst abgew&#228;hlt worden w&#228;re.<lb/>
<rs type="person" ref="#per__98069">Werner</rs> glaubt noch immer, es gibt in der Politik einen Dank und<lb/>
ist deshalb sehr entt&#228;uscht. Er meint, es sei auch sachlich von<lb/>
<rs type="person" ref="#per__114714">Inthal</rs> unm&#246;glich, zu verlangen, dass seine Sekret&#228;rin, die er aus<lb/>
der Kantine &#252;bernommen hat, wozu <rs type="person" ref="#per__98069">Werner</rs> seinerzeit zustimmte, jetzt<lb/>
eine Umstufung von III auf IV erreichen m&#246;chte, obwohl diese Sekre<lb break="no"/>t&#228;rin nichts kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte kl&#228;re, ob tats&#228;chlich Frau <rs type="person" ref="#per__145322">Bayer</rs> umgestuft<lb/>
werden soll, was eine ungeheure Unruhe ausl&#246;sen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Bei der Fa. Porr waren die Zentralbetriebsr&#228;te und die Direktoren<lb/>
versammelt, um mir ihre W&#252;nsche vorzutragen. Sie m&#246;chten unbedingt<lb/>
den Pf&#228;nder-Tunnel als &#246;sterreichische Arbeitsgemeinschaft bekommen.<lb/>
Ich habe ihnen mitgeteilt, dass ich ihr Schreiben der AK zur Kenntnis<lb/>
gebracht habe, hier m&#252;sste die AK und der &#214;GB noch koordiniert werden.<lb/>
Mit <rs type="person" ref="#per__97741">Millendorfer</rs> habe ich anschliessend in der Fraktion &#252;ber dieses<lb/>
Problem geredet und er meinte, dass er die Innsbrucker Firma, deren<lb/>
Stammhaus allerdings in Deutschland sitzt und die um 30 % billiger<lb/>
offeriert hat, als &#246;sterreichische Firma zu werten ist, Monier sei<lb/>
<pb n="31-0780" facs="31_1976-06-29_0780.jpg"/>in &#214;sterreichischem Handelsregister und besch&#228;ftige auch &#246;sterr.<lb/>
Arbeiter. Die Bauarbeitergewerkschaft d&#252;rfte also nicht hinter<lb/>
dem Plan von Porr stehen. Ich kann mich aber erinnern, dass es auch<lb/>
schon Schwierigkeiten gegeben hat, als Monier in der CSSR einen<lb/>
Hotelbau errichtete.<lb/>
</p>
            <p xml:space="preserve">Die K&#246;lnbrein-Sperre geht in eine paar Jahren zu Ende und die Arbeits<lb break="no"/>gemeinschaft braucht dringend eine neue n&#228;chste Sperre. Die Baustellen<lb break="no"/>einrichtungen m&#252;ssten bereits im n&#228;chsten Jahr begonnen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte dieses Problem auf das n&#228;chstes Jour fixe<lb/>
mit der Verbundgesellschaft setzen.<lb/>
</p>
            <p xml:space="preserve">Auch Annabr&#252;ckl m&#252;sste Winter 1977 in Angriff genommen werden, weil<lb/>
dann entsprechende Kapazit&#228;ten der Bauwirtschaft frei sind. &#220;berhaupt<lb/>
urgierten die Porr-Leute die Ausschreibungseinschr&#228;nkung auf &#246;sterr.<lb/>
Firmen, die wir im Handelsministerium ja in der Rezession begonnen<lb/>
haben und die momentan, weil die AK gr&#246;sste Bedenken im Konjunktur<lb break="no"/>aufschwung hat, zur&#252;ckgestellt wurde. Die AK versicherte uns, dass<lb/>
sie die Erfahrungen im Konjunkturaufschwung abwarten m&#246;chte, bis sie<lb/>
dem Ministerratsvortrag zustimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte trotzdem diesen Ministerratsvortrag<lb/>
sp&#228;testens f&#252;r Herbst des Jahres vorbereiten.<lb/>
</p>
            <p xml:space="preserve">In Iran hat die Intervention von mir einen gewissen Erfolg gehabt<lb/>
Prok. <rs type="person" ref="#per__113107">Walter</rs><add>Fa. Porr</add> berichtete, dass doch einige hundert Mill. Rial<lb/>
jetzt gezahlt werden. Das Problem der Gleitung betrifft nicht nur<lb/>
Porr, sondern viele andere und macht insgesamt 10 Mia. Rial aus.<lb/>
Dar&#252;ber wird man noch in der iranischen Regierung und insbesondere<lb/>
wahrscheinlich mit Schah reden. Bei der Hausbesichtigung wurde<lb/>
mir dann auch die EDV-Anlage gezeigt und er&#246;rtert, dass nur 7 %<lb/>
der angebotenen Offerte tats&#228;chlich dann einen Zuschlag f&#252;r Porr<lb/>
bringen. Ich frage mich dann immer, wie fr&#252;her ohne computerm&#228;ssige Be<lb break="no"/>rechnung die Angestellte imstande waren, diese Unzahl von Offerten tat<lb break="no"/>s&#228;chlich zu erstellen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesvorstandsfraktion berichtete <rs type="person" ref="#per__97346">Benya</rs> allgemein &#252;ber<lb/>
die Budgetsituation und ich dann &#252;ber die Preisentwicklung und die<lb/>
W&#252;nsche der Agrarier. <rs type="person" ref="#per__97386">Czettel</rs> bekr&#228;ftigte in der Diskussion, dass<lb/>
eine Getreidepreiserh&#246;hung nicht heuer kommen sollte und warf mir<lb/>
vor, ich h&#228;tte scheinbar jetzt eine weichere Haltung eingenommen.<lb/>
</p>
            <pb n="31-0781" facs="31_1976-06-29_0781.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> berichtete aber dann, dass <rs type="person" ref="#per__97743">Minkowitsch</rs> bei ihm war, um zu er<lb break="no"/>suchen, er solle sich doch einsetzen, dass der Weizenpreis auch<lb/>
f&#252;r F&#252;llweizen heuer erh&#246;ht wird. Die Fraktion nahm dann die Aus<lb break="no"/>f&#252;hrungen von ihm und mir zur Kenntnis, dass wir uns bem&#252;hen werden,<lb/>
so weit als m&#246;glich die Milchpreiserh&#246;hung und die Getreidepreis<lb break="no"/>erh&#246;hung hinauszuschieben. F&#252;r letztere f&#252;rchten wir aber wird es<lb/>
noch im Sommer zu einer Regelung kommen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97563">Hofstetter</rs> kam dann auch auf das Problem des Lehrstellenmangels<lb/>
zu sprechen und <rs type="person" ref="#per__97346">Benya</rs> meinte, es m&#252;sste alles getan werden, damit f&#252;r<lb/>
die n&#228;chsten 2 Jahre alle Lehrbuben untergebracht werden k&#246;nnen,<lb/>
man d&#252;rfte dem &#214;GB nicht vorwerfen, er h&#228;tte durch Nicht&#228;nderung der<lb/>
Verh&#228;ltniszahlen verhindert, dass die entsprechenden Lehrwilligen<lb/>
unterkommen k&#246;nnen. <rs type="person" ref="#per__112114">Freyschlag</rs> von den Privatangestellten ver<lb break="no"/>langte, dass die Lehrwerkst&#228;tten vergr&#246;ssert werden. <rs type="person" ref="#per__98010">Teschl</rs> meinte,<lb/>
die Industrie k&#246;nne deshalb Lehrlinge schwer einstellen, weil<lb/>
die Eltern insbesondere im l&#228;ndlichen Raum dann erwarten, dass die<lb/>
Lehrlinge dann auch alle in diesem Betrieb bleiben k&#246;nnen. <rs type="person" ref="#per__112988">Wille</rs><lb/>
gab zu bedenken, dass wir einen Schutz der &#228;lteren Dienstnehmer ver<lb break="no"/>langen, gleichzeitig die Jugendeinstellung verlangen, dass also sozu<lb break="no"/>sagen, der Arbeitsmarkt von uns st&#228;ndig &#252;berlastet wird und wir dann<lb/>
f&#252;r die mittleren Jahrg&#228;nge gar keine Besch&#228;ftigung mehr haben werden.<lb/>
<rs type="person" ref="#per__112988">Wille</rs> hat wieder einmal sehr richtig logisch aber doch sehr extrem gedacht.<lb/>
Auf alle F&#228;lle habe ich jetzt einen Beschluss in der Fraktion, dass<lb/>
ich bez&#252;glich der Verh&#228;ltniszahlen und der Einstellung der Lehrlinge<lb/>
alles unternehmen kann. Bez&#252;glich der Organisationsform, nur mehr eine<lb/>
Stelle in jedem Bundesland und nicht f&#252;r jede Innung noch mehrere<lb/>
in der Handelskammer, und bez&#252;glich des Lastenausgleiches eine Umlage<lb/>
waren wir uns alle prinzipiell einig, ich sehe nur die Schwierigkeit<lb/>
die Handelskammer davon zu &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98010">Teschl</rs> berichtete ich, dass wir jetzt f&#252;r die P&#246;lser, seinem Wunsche ent<lb break="no"/>sprechend, ebenfalls die Best&#228;tigung geben, Zinsenzuschuss zu zahlen,<lb/>
wenn die finanzielle Sicherung durch den Wasserwirtschaftsfonds und<lb/>
andere Kreditinstitute erfolgt. <rs type="person" ref="#per__98010">Teschl</rs> war dar&#252;ber sehr erfreut.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung berichtete ich &#252;ber Regierungsbeschl&#252;s<lb break="no"/>se, insbesondere &#252;ber die Einsparung. <rs type="person" ref="#per__97915">Schipper</rs> berichtet, dass der<lb/>
Dienstpostenplan um 1 % reduziert wird und daher 9 Dienstposten<lb/>
eingespart werden m&#252;ssen. Diese werden aber in der Zentralstelle<lb/>
eingespart und nicht bei den nachgeordneten Dienststellen. Das<lb/>
<pb n="31-0782" facs="31_1976-06-29_0782.jpg"/>Patentamt bekommt bestimmt nicht die 20 angeforderten Dienstposten<lb/>
um die PCD- Recherchef&#228;higkeit<add>[?]</add> zu halten, m&#252;ssen 100 Vorpr&#252;fer<lb/>
nachgewiesen werden. Da das Patentamt aber derzeit 250 hat, m&#252;sste es<lb/>
m&#246;glich sein, dass eine entsprechende Umschichtung erfolgt. <rs type="person" ref="#per__97915">Schipper</rs><lb/>
wird sich diesbez&#252;glich mit dem Pr&#228;sidium des Patentamtes ins Ein<lb break="no"/>vernehmen setzen. Die finanziellen Ersparnisse k&#246;nnen wir ohne<lb/>
weiteres in unserem Budget verkraften, offen bleiben nur die 120 Mill.<lb/>
plus 10 % wie es die &#214;FVW w&#252;nscht, die Bergbauf&#246;rderung, die wir jedes<lb/>
Jahr im B&#220;G dann endg&#252;ltig regelten. <rs type="person" ref="#per__97722">Marhold</rs> hat mir erz&#228;hlt, er sieht<lb/>
nicht M&#246;glichkeiten, wenn wir bez&#252;glich der Patentgeb&#252;hrenerh&#246;hung den<lb/>
Finanzminister befriedigende Deckung anbieten.Die Patentgeb&#252;hren<lb/>
haben 77 Mill. S 1975, 83,5 Mill. heuer und sollen 100 Mill. 1977<lb/>
bringen. Das Patentgesetz sieht vor, dass von 18 auf 20 Jahre die<lb/>
Patentgeb&#252;hr in Hinkunft bezahlt werden muss, dies ist angeblich<lb/>
wie beim Europ&#228;ischen Patentamt, nur wird dort der Zeitpunkt der<lb/>
Anmeldung gerechnet, bei uns erst der Zeitpunkt der Bekanntmachung,<lb/>
dadurch sind de facto oft f&#252;r 28 Jahre die Patentgeb&#252;hren zu bezahlen.<lb/>
</p>
            <p xml:space="preserve">Der Fernscheiber wird in der Energiesektion am Schwarzenbergplatz<lb/>
installiert. <rs type="person" ref="#per__98053">Wanke</rs> hat mir Recht gemeint, man soll einmal durchrechnen,<lb/>
was ein Bote nach dem Schwarzenbergplatz kostet und gegebenenfalls<lb/>
dann die fernschriftliche Verbindung. Ich bin &#252;berzeugt davon,<lb/>
dass die fernschriftliche billiger kommt, nur sagt man sicherlich,<lb/>
das Bote ist sowieso im Amt, die haben sowieso nichts zu tun, die k&#246;nnen<lb/>
ruhig die entsprechenden Boteng&#228;nge auch nach dem Schwarzenbergplatz<lb/>
hin machen. Nur im Zuge von Dienstposteneinsparungen w&#252;rde sich hier<lb/>
wirklich eine solche Kosten-Benefit-Rechnung auszahlen. Die offiziellen<lb/>
Sektionsleiterbesprechungen muss ich machen, schon allein, um dem<lb/>
BKA die gew&#252;nschten T&#228;tigkeitsnachweise zu schicken. Ich bin &#252;berzeugt<lb/>
davon, dies war eine Kreisky-Idee, die er jetzt &#252;berhaupt nicht mehr wei<lb break="no"/>ter verfolgt. Bei ihm sitzt jetzt im B&#252;ro irgendwo jemand und ordnet<lb/>
diese Informationen, die er theoretisch von jedem Ministerium<lb/>
bekommen m&#252;sste und schubladiert sie dann. Die Verwaltungsreform<lb/>
m&#252;sste wirklich von ganz wo anders beginnen, n&#228;mlich Verwaltungsagenden<lb/>
zu streichen, zu vereinfachen, ganz einfach die Beamten nichts mehr<lb/>
tun lassen, dann braucht man sie auch nicht mehr ersetzen. Jetzt<lb/>
k&#246;nnen sie auf Grund der irrsinnigen "Belastung" immer wieder<lb/>
neue Beamte anfordern und die effiziente Verwaltung wird deshalb nicht<lb/>
besser, wenn nicht sogar noch schlechter.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0775_01" facs="31_1976-06-29_0775-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.6.1976</head>
         </div>
         <pb n="31_0775_02" facs="31_1976-06-29_0775-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="31_0782_01" facs="31_1976-06-29_0782-01.jpg"/>
         <pb n="31_0782_02" facs="31_1976-06-29_0782-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 33. Ministerratssitzung, 29.6.1976</head>
            <gap reason="sampling"/>
            <pb n="31_0782_03" facs="31_1976-06-29_0782-03.jpg"/>
         </div>
         <pb n="31_0782_04" facs="31_1976-06-29_0782-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="31_0782_05" facs="31_1976-06-29_0782-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Inf. Tschach f. BM betr. EFTA, 24.6.1976</head>
         </div>
      </back>
   </text>
</TEI>
