<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760426">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 26. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-26">Montag, 26. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0541" facs="30_1976-04-26_0541.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 26. April 1976<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe verspricht mir <name type="person" ref="#per__97893">Sallinger</name>, dass die Aufhebung des<lb/>
Art. XXXV gegen Japan Mittwoch im Pr&#228;sidium der Handelskammer er<lb break="no"/>ledigt wird. Die Verhandlungen &#252;ber den Hotelbau in der SU durch<lb/>
&#246;sterreichische Firmen werden fortgesetzt. <name type="person" ref="#per__97893">Sallinger</name> sieht aller<lb break="no"/>dings keine M&#246;glichkeit, von den 52.000 Rubel pro Bett, die die<lb/>
&#246;sterreichischen Firmen verlangt haben, um nicht den Auftrag zu be<lb break="no"/>kommen, auch nur ann&#228;hernd sich auf die 30.000 Rubel, die die<lb/>
sowjetische Seite geboten hat, Preisnachlass sich doch zu einigen.<lb/>
Angeblich w&#228;re die sowjetische Seite zu 40.000 Rubel Bezahlung<lb/>
bereit. Auch dieser Betrag reicht nicht aus, um die Risken der<lb/>
&#246;sterr. Firmen abdecken zu k&#246;nnen. <name type="person" ref="#per__97893">Sallinger</name> hat bei seinem Besuch<lb/>
in Ungarn bei Minister <name type="person" ref="#per__110971">Biro</name> festgestellt, dass diese unbedingt eine<lb/>
Regelung der Zolldiskriminierung durch EWG-Zollsenkungen in &#214;ster<lb break="no"/>reich erreichen wollen. <name type="person" ref="#per__97769">Mussil</name> schl&#228;gt vor, dass wenn L&#246;sungen<lb/>
gefunden werden, diese nur weltweit gelten k&#246;nnen. Genau dieselbe<lb/>
Meinung vertrete &#252;brigens auch ich, wenn der &#167; 6 des Zollgesetzes<lb/>
zur Anwendung gelangen sollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> glaubt f&#252;r die Marktordnungsgesetzverhandlungen eine L&#246;sung<lb/>
f&#252;r den Viehverkehrsfonds gefunden zu haben. Es sollte eine Ent<lb break="no"/>blockungsvorschrift aufgenommen werden. Derzeit sind solche Delegatio<lb break="no"/>nen der Einfuhr an das Landwirtschaftsministerium nur in Notstands<lb break="no"/>f&#228;llen vorgesehen. In Hinkunft sollte nach Vorschlag <name type="person" ref="#per__97769">Mussils</name> nach<lb/>
einer gewissen Zeit automatisch, wenn die Ziele des Gesetzes gef&#228;hrde<lb/>
sind der Landwirtschaftsminister entscheiden k&#246;nnen. Dar&#252;ber hinaus<lb/>
sollten die Exporte mit den Importen aufgerechnet werden, d.h. auch<lb/>
im Viehverkehrsfonds beschlossen werden. Ich erkl&#228;re <name type="person" ref="#per__97769">Mussil</name> sofort,<lb/>
dass diese Vorschl&#228;ge unzul&#228;nglich sind, der Viehverkehrsfonds<lb/>
ist nach meinem Daf&#252;r-halten f&#252;r die Landwirtschaft nicht zu retten.<lb/>
<name type="person" ref="#per__97769">Mussil</name> ist &#252;berzeugt, dass es dann zu keiner sozialpartnerschaftlichen<lb/>
Regelung kommen kann. In diesem Fall erkl&#228;re ich, w&#252;rde die Land<lb break="no"/>wirtschaft schlecht beraten sein, denn es w&#252;rden die einfachgesetzli<lb break="no"/>chen Regelungen kommen und die Landwirtschaft w&#252;rde auch den Milch-<lb/>
und Getreidefonds verlieren, f&#252;r den sie immerhin einige Jahre lange<lb/>
Regelungen jetzt herausreissen kann.<lb/>
</p>
            <p xml:space="preserve">Zur Frage der &#214;lbevorratung meint <name type="person" ref="#per__97769">Mussil</name>, wenn die Landwirtschafts<lb break="no"/>gesetzverhandlungen gut verlaufen, w&#252;rde die &#214;VP dem Gesetz im<lb/>
<pb n="30-0542" facs="30_1976-04-26_0542.jpg"/>morgigen Ausschuss zustimmen. Er verlangt nur, dass eine Bestimmung.<lb/>
wonach die Grundst&#252;cke aus der Steuerneutralisierung ausgeschlossen<lb/>
werden, die jetzt im Bewertungsgesetz drinnen sind, herauskommen,<lb/>
zu diesem Zweck ruft er Dr. <name type="person" ref="#per__139990">Ecker</name> der die Steuerabteilung in der<lb/>
Handelskammer f&#252;hrt. Von ihm verlange ich schriftlich die ent<lb break="no"/>sprechende Forderung. Sekt.Chef <name type="person" ref="#per__140792">Twaroch</name>, mit dem ich anschliessend<lb/>
&#252;ber dieses Problem spreche, meint, er ist dazu sofort bereit, weil<lb/>
dies eine Besserstellung des Fiskus bedeutet. Die Finanzverwaltung<lb/>
hat die Herausnahme der Grundst&#252;cke ausdr&#252;cklich auf Wunsch der<lb/>
Firmen in das Gesetz aufgenommen, weil dadurch auch die Schulden<lb/>
kompensiert werden k&#246;nnen. Wenn die Grundst&#252;cke drinnen bleiben,<lb/>
m&#252;ssen die Schulden wieder entsprechend angerechnet werden, was eine<lb/>
Benachteiligung der meisten Firmen ergeben wird. Sp&#228;t abends ruft<lb/>
mich <name type="person" ref="#per__97769">Mussil</name> an und teilt mit, dass die Verhandlungen nicht das<lb/>
gew&#252;nschte Ergebnis gebracht haben, weshalb die &#214;VP im Klub vor<lb break="no"/>schlagen wird, dass im Ausschuss der Unterausschuss-Gesetzentwurf mit<lb/>
2/3-Mehrheit im Hohen Haus dann notwendig zu beschliessen, passieren<lb/>
soll und anstelle vom 6. Mai am 19. Mai wenn die Terminl&#246;sung der<lb/>
Marktordnungsgesetze kommen muss, dann auch das &#214;lbevorratungs<lb break="no"/>gesetz mit &#214;VP-Zustimmung beschlossen werden kann, wenn eine be<lb break="no"/>friedigende L&#246;sung der Marktordnung gefunden wird. Ich protestiere<lb/>
sofort gegen diese Vorgangsweise, weil wenn es zu keiner einvernehmli<lb break="no"/>chen Regelung der Marktordnung kommt, dann auch die &#214;VP der 2/3-L&#246;sung<lb/>
im &#214;lbevorratungsgesetz nicht zustimmt. Eine einfachgesetzliche Re<lb break="no"/>gelung m&#252;sste dann ganz kompliziert und optisch schlecht in der<lb/>
zweiten und dritten Lesung am 19. Mai pr&#228;sentiert werden. <name type="person" ref="#per__97769">Mussil</name><lb/>
sieht dies ein. Mit Klubobmann <name type="person" ref="#per__97444">Fischer</name> bespreche ich diesen Fall.<lb/>
Er hat unabh&#228;ngig von meiner Stellungnahme bereits Klubobmann<lb/>
<name type="person" ref="#per__97647">Koren</name> vorgeschlagen, dass wir auf alle F&#228;lle morgen die einfachge<lb break="no"/>setzliche Regelung beschliessen. Am 19. Mai wird dann ent<lb break="no"/>weder die verfassungsgesetzliche Regelung 2/3-Mehrheit als Ab&#228;nde<lb break="no"/>rung gemeinsam in der zweiten und dritten Lesung beschlossen, oder<lb/>
zumindestens ist unsere einfachgesetzliche Regelung damit mit unserer<lb/>
Mehrheit gesichert. Es freut mich wirklich, dass <name type="person" ref="#per__97444">Fischer</name>, der<lb/>
sich in meinen Augen immer mehr als der grosse Taktiker, aber auch<lb/>
gute Fachmann in allen Fragen pr&#228;sentiert, auf dieselbe L&#246;sung<lb/>
verfallen ist, die auch ich <name type="person" ref="#per__97769">Mussil</name> vorgeschlagen habe.<lb/>
</p>
            <pb n="30-0543" facs="30_1976-04-26_0543.jpg"/>
            <p xml:space="preserve">Betreffen die Gewerbeordnungs-Novelle m&#246;chte ein gewisser <name type="person" ref="#per__142576">Gumpelmayer</name>,<lb/>
dass f&#252;r die Kontaktlinsen &#8211; Einsetzen der Optiker &#8211; ein eigener<lb/>
Bef&#228;higungsnachweis und eine Konzessionierung eingef&#252;hrt werden soll.<lb/>
<name type="person" ref="#per__142576">Gumpelmayer</name> hat angeblich mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> &#252;ber diese Fragen eingehend<lb/>
verhandelt. Ich bin &#252;ber den letzten Stand, muss ich zu meiner Schande<lb/>
mir selbst gestehen, nicht informiert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> ersuchen mich, ich sollte unbedingt im Anschluss<lb/>
an Nairobi nach Nigeria fahren, dort hat man die Stickereien jetzt<lb/>
mit einer Einfuhrsperre belegt. Die Frist sei der 8. April 1976.<lb/>
Jetzt sollte ich dort versuchen, dass Bestellungen, die vor dieser<lb/>
Frist gemacht wurden, noch hineingelassen werden, weil man die jetzt<lb/>
schon in Produktion befindlichen Dessins kaum wo anders hin verkaufen<lb/>
kann. Ich erkl&#228;re <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>, dass ich, wenn ich nach<lb/>
Nigeria fahre, meine politische Karriere opfere, da am Samstag<lb/>
Landesparteitag ist und ich dann nicht anwesend sein kann. Nat&#252;r<lb break="no"/>lich nimmt mir dies niemand verst&#228;ndlicherweise ab. Es war auch<lb/>
tats&#228;chlich nur als ein Gag gedacht, sollte aber der Handelskammer<lb/>
zeigen, dass ich bereit bin, wirklich auch auf politische Veran<lb break="no"/>staltungen zu verzichten, um ihnen, das heisst vor allem aber<lb/>
gewissen Firmen vielleicht doch aus der Patsche zu helfen.<lb/>
</p>
            <p xml:space="preserve">Im Weggehen erkl&#228;re ich <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> noch die neue Strategie<lb/>
von <name type="person" ref="#per__111410">K&#246;nig</name> bez&#252;glich der Elektrizit&#228;tswirtschaft. Ich versichere<lb/>
beiden, die nicht glauben, dass ich mit <name type="person" ref="#per__111410">K&#246;nig</name> fertig werde, dass ich<lb/>
sehr wohl durch entsprechende harte Massnahmen gegen alles, was <name type="person" ref="#per__111410">K&#246;nig</name><lb/>
vorschl&#228;gt, zeigen werde, dass ich mich nicht so behandeln lasse.<lb/>
Wenn <name type="person" ref="#per__111410">K&#246;nig</name> die Bestellung der Donau-Vorst&#228;nde insbesondere Trans<lb break="no"/>ferierung von <name type="person" ref="#per__97339">Baumgartner</name> in die Donau als Politikum darstellt,<lb/>
dann wird sich in k&#252;rzester Zeit herausstellen, wenn <name type="person" ref="#per__97339">Baumgartner</name> in<lb/>
Pension geht, dass dies nicht der Fall gewesen ist. Zwischenzeitig<lb/>
aber werde ich auf jeden Angriff <name type="person" ref="#per__111410">K&#246;nigs</name> durch entsprechende H&#228;rte<lb/>
bei Verhandlungen in der Elektrizit&#228;tswirtschaft reagieren.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet Dr. <name type="person" ref="#per__140510">Keller</name> vom Justizministerium<lb/>
&#252;ber den Fortschritt des Konsumentenschutzgesetzes. F&#252;r dieses<lb/>
Problem interessieren sich auch mehrere Journalisten, weshalb es eine<lb/>
ganz interessante Diskussion gibt. <name type="person" ref="#per__140510">Keller</name> gibt auch zu &#252;berlegen,<lb/>
ob es nicht zweckm&#228;ssig ist, das Ratengesetz als zweites Konsumenten<lb break="no"/><pb n="30-0544" facs="30_1976-04-26_0544.jpg"/>schutzgesetz, das derzeit schon besteht, neben dem Mietengesetz<lb/>
als erstes in den Konsumentenschutzgesetz-Entwurf aufzunehmen.<lb/>
F&#252;r mich ist weniger interessant, welchen Inhalt dieses neue Ge<lb break="no"/>setz haben wird, als dass wir einen ganz neuen Weg beschritten haben.<lb/>
<name type="person" ref="#per__97372">Broda</name> ist damit einverstanden, wie <name type="person" ref="#per__140510">Keller</name> ausdr&#252;cklich auch dort<lb/>
erkl&#228;rt, dass soweit es sich um Materien handelt, wo das Handels<lb break="no"/>ministerium besonders tangiert ist, auf den Weg der Sozialpartnerschaft<lb/>
im Konsumentenbeirat Vorbesprechungen gef&#252;hrt werden. Die endg&#252;ltige<lb/>
Formulierung erfolgt dann selbstverst&#228;ndlich im Justizministerium.<lb/>
<name type="person" ref="#per__97372">Broda</name> erhofft sich dadurch eine Verk&#252;rzung des Begutachtungsweges<lb/>
und vor allem auch dann eine Beschleunigung in der Verabschiedung<lb/>
im Justizausschuss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte versuche auch den gleichen Weg bei<lb/>
der Frage der Kreditvermittlungen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber<add>[den]</add> Fremdenverkehr berichtet <name type="person" ref="#per__111367">W&#252;rzl</name>, dass im M&#228;rz die N&#228;chtigungen im<lb/>
29 % zur&#252;ckgegangen sind. Im Vorjahr haben die 43 % plus gegen&#252;ber<lb/>
1974 ausgemacht, weil eben die Osterferien voriges Jahr in den M&#228;rz<lb/>
gefallen sind, heuer aber in den April. Zuerst hatte ich bei einer<lb/>
Vorbesprechung Bedenken, dass man diese Ziffer, die ja wirklich<lb/>
schockierend wirkt, wenn eine Zeitung aus b&#246;ser Absicht sie in eine<lb/>
Headline verwandelt, die ganze gute Stimmung im Fremdenverkehr zer<lb break="no"/>st&#246;ren k&#246;nnte. Ich habe mich dann allerdings von <name type="person" ref="#per__114508">Tieber</name> und <name type="person" ref="#per__111699">Puffler</name><lb/>
davon &#252;berzeugen lassen, dass wir ja doch, wenn jemand mit b&#246;ser<lb/>
Absicht handelt, es nicht verhindern k&#246;nnen, ob wir es im Presse<lb break="no"/>fr&#252;hst&#252;ck besprechen oder nicht. Einleitend sagte ich deshalb sofort,<lb/>
dass wir dieses negative Ergebnis jetzt auch der Presse mitteilen,<lb/>
damit nicht behauptet wird, dass wir sie manipulieren oder<lb/>
wie ich mich ausdr&#252;ckte, wir wollen sowenig wie m&#246;glich manipulieren.<lb/>
Die Nicht-Mitteilung oder &#252;berhaupt die Auswahl von gewissen Sachen,<lb/>
die man referiert und gewissen Informationen, die man nicht sagt,<lb/>
ist eine Manipulation, dar&#252;ber kann es ja gar keine Zweifel geben.<lb/>
</p>
            <p xml:space="preserve">Als drittes hat <name type="person" ref="#per__113619">Pschorn</name> &#252;ber einen weiteren Monatsbericht der Stati<lb break="no"/>stik, d.h. insbesondere &#252;ber Zusammenstellungen der Exporte in ge<lb break="no"/>wissen Gruppen oder der W&#228;hrungsparit&#228;ten, der Lebenshaltungs<lb break="no"/>kosten und Grosshandelspreisindizes referiert. Leider wird aus<lb/>
diesen Ziffern &#252;berhaupt keine Analyse zusammengestellt und der<lb/>
Presse vorgelegt. Ich bin &#252;berzeugt, dass kaum jemand in den Redaktio<lb break="no"/>nen <pb n="30-0545" facs="30_1976-04-26_0545.jpg"/>jetzt gewisse Schl&#252;sse daraus zieht. Durch entsprechende Pr&#228;sen<lb break="no"/>tation von Ergebnissen aus diesen Ziffern k&#246;nnte man sicherlich<lb/>
die &#214;ffentlichkeit stark beeinflussen. In diesem Fall w&#228;re es<lb/>
aber wirklich Manipulation. Ich k&#246;nnte gar nicht manipulieren,<lb/>
weil niemand da ist, der diese Ziffern tats&#228;chlich analysiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Hier k&#246;nnte <name type="person" ref="#per__113038">Reim</name> entsprechende Vorarbeiten<lb/>
leisten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97372">Broda</name> ruft mich an und ersucht mich, dass ich f&#252;r <name type="person" ref="#per__140465">Kaltenb&#246;ck</name>,<lb/>
den <choice><choice><sic>ber&#252;hmten, ber&#252;chtigten</sic><corr>ber&#252;hmt-ber&#252;chtigten</corr></choice></choice> Ausgleichsverwalter f&#252;r Bauer, Arma<lb break="no"/>turenwerke bei der Grazer Messe einen Besprechungstermin gebe. Dem<lb/>
komme ich selbstverst&#228;ndlich nach. Unerkl&#228;rlich ist mir nur, wie<lb/>
<name type="person" ref="#per__97372">Broda</name> immer wieder darauf hinweist, dass <name type="person" ref="#per__140465">Kaltenb&#246;ck</name> ein expeditiver<lb/>
und auch vom wirtschaftlichen Standpunkt &#228;usserst guter Ausgleichs<lb break="no"/>verwalter ist. Die Firmen und vor allem die Besch&#228;ftigten, die<lb/>
davon betroffen sind, sind anderer Meinung. Alle Ausgleichs- und Kon<lb break="no"/>kursverfahren ziehen sich derart lange hin und kommt es in den<lb/>
seltensten F&#228;llen zu einer wirtschaftlich interessanten und brauch<lb break="no"/>baren L&#246;sung, sondern es geschieht eben Monate lange gar nichts.<lb/>
Das prim&#228;r wichtigste Ziel ist, die Eigentumssicherung soweit wie<lb/>
m&#246;glich zu retten, auch wenn alle Arbeitspl&#228;tze dadurch verloren<lb/>
gehen und letzten Endes die Fabrik nur mehr ein Schrotthaufen wird.<lb/>
</p>
            <p xml:space="preserve">In der ganzt&#228;gigen Sitzung des Wiener Vorstandes kann ich leider nur<lb/>
zeitweise teilnehmen. Dies trifft aber Gott sei Dank zum Bericht<lb/>
und Diskussion &#252;ber den Bauring zu. <name type="person" ref="#per__116042">Suttner</name> erkl&#228;rt seine &#196;usserung<lb/>
in der letzten Zeit und <name type="person" ref="#per__97488">Gratz</name> seine Aussprache mit <name type="person" ref="#per__116042">Suttner</name>. Die<lb/>
Diskussion zeigt eindeutig, dass die &#214;VP als einzigen Angriff den<lb/>
Bauring derzeit hat. Die Massenmedien f&#252;hlen, dass hier zwischen<lb/>
den Funktion&#228;ren Uneinigkeit herrscht. In der Diskussion wird<lb/>
&#252;bereinstimmend festgestellt, dass die Verwaltung aber auch die<lb/>
Partei, <name type="person" ref="#per__116042">Suttner</name> als Klubobmann vollstes Vertrauen schenkt. <name type="person" ref="#per__116042">Suttner</name><lb/>
war es, der die ganze Angelegenheit erst ins Rollen brachte. Aus<lb/>
diesem Grund sind ihm die ehemaligen Gesch&#228;ftsf&#252;hrer sehr b&#246;se gesinnt<lb/>
und versuchen ihm und letzten Endes auch <name type="person" ref="#per__123789">Walter Hofstetter</name> alles<lb/>
in die Schuhe zu schieben. &#220;bereinstimmend wird festgehalten, dass<lb/>
nur eine schnelle L&#246;sung des Bauring-Problems eine Beruhigung herbei<lb break="no"/>f&#252;hren wird. Die Gemeinde hat schon einmal 550 Mill. hineingeschossen<lb/>
und wird, damit der Betrieb nicht liquidiert wird, sondern doch noch<lb/>
entweder teils verkauft oder im gemeindeeigener Regie weiterbetrieben<lb/>
<pb n="30-0546" facs="30_1976-04-26_0546.jpg"/>wird, nochmals 500 Mill. zuschiessen m&#252;ssen, damit das Stammkapital<lb/>
von 189 Mill. S erhalten bleibt. Das Hauptproblem ist aber, dass<lb/>
der sanierte Bauring mit dem Montagewerk eine zu grosse Kapazit&#228;t<lb/>
haben wird. Ich schlage deshalb vor, &#228;hnlich wie man es bei der<lb/>
st&#228;dtischen Brauerei seinerzeit gemacht hat, den Betrieb doch<lb/>
letzten Endes abzustossen. Was n&#252;tzt in meinen Augen die Sanierung,<lb/>
wenn dann letzten Endes doch durch die Gr&#246;sse des Betriebes st&#228;ndig<lb/>
weiter Verluste gebaut werden. Die Montagebau m&#252;sste 4.000 Wohnungen<lb/>
pro Jahr auf einem Acker bauen k&#246;nnen. Dem steht die Stadterneuerungs<lb break="no"/>politik der Gemeinde entgegen, die nicht mehr so grosse neue Sied<lb break="no"/>lungen bauen kann, weil sie dazu gar nicht die notwendigen Grund<lb break="no"/>st&#252;cke haben wird. Die &#196;usserung <name type="person" ref="#per__116042">Suttners</name> war f&#252;r mich erkl&#228;rlich,<lb/>
denn er sagte, der Bauring wird zahlungsunf&#228;hig. Jetzt hat er einen<lb/>
Zessionskredit von der Holding der Gemeinde, hat aber keine Rech<lb break="no"/>nungen zu zedieren, weil keine Auftr&#228;ge vorliegen. <name type="person" ref="#per__97786">Nittel</name> stellt<lb/>
neuerdings fest, dass die SP&#214; vom Bauring keine wie immer geartete<lb/>
Unterst&#252;tzung bekommen hat. Die Erkl&#228;rung <name type="person" ref="#per__97963">Slaviks</name> in der Presse,<lb/>
dass er nicht verstehen kann, dass sich die Partei nicht st&#228;rker<lb/>
dagegen wehrt, wird mit gr&#246;sster Verwunderung, um nicht zu sagen<lb/>
Emp&#246;rung von den einzelnen Genossen, die den Artikel erst jetzt<lb/>
teilweise lesen, zur Kenntnis genommen. <name type="person" ref="#per__114508">Tieber</name><add>Schweda?</add> sagt mit Recht,<lb/>
was kann man mehr als immer wieder erkl&#228;ren, wir haben nichts be<lb break="no"/>kommen. Die Sanierung oder L&#246;sung der Bauring-Firma muss noch vor<lb/>
Prozessbeginn erledigt sein. Denn dann werden die entsprechenden<lb/>
Polemiken erst beginnen und den Bauring, wenn er noch nicht<lb/>
saniert ist, weiteren grossen Schaden zuf&#252;gen.<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsgespr&#228;ch mit Staatspr&#228;sidenten <name type="person" ref="#per__142552">Jablonski</name> ist eine<lb/>
tour d'horizon. F&#252;r mich ist nur interessant, dass sie der<lb/>
EWG-Diskriminierungspolitik durch RWG-Vorschl&#228;ge entgegentreten<lb/>
m&#246;chten. Die diesbez&#252;glichen Verhandlungen werden aber noch nicht<lb/>
in Br&#252;ssel gef&#252;hrt. Der neue 5-Jahres-Plan sieht ein Bruttonational<lb break="no"/>produktwachstum von 40 %, letzter<add>[?]</add> 62 %, eine Industrieproduktion<lb/>
von 50 %, letzter 73 %, eine Reallohnsteigerung von 18 % und<lb/>
1,5 Mill. Wohnungen, die neu gebaut werden sollen. vor. Dar&#252;ber<lb/>
gibt es keine Diskussion. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> m&#246;chte aber, dass die<lb/>
Minister, die morgen nicht dabei sind, berichten <name type="person" ref="#per__97442">Firnberg</name> &#252;ber<lb/>
die wissenschaftliche Zusammenarbeit und <name type="person" ref="#per__97311">Androsch</name> dann &#252;ber seine<lb/>
Verhandlungen, die er in Warschau gef&#252;hrt hat. Er hat mit dem<lb/>
polnischen Finanzminister ein Finanz&#252;bereinkommen unterzeichnet.<lb/>
</p>
            <pb n="30-0547" facs="30_1976-04-26_0547.jpg"/>
            <p xml:space="preserve">Es ist vorgesehen, dass gewissen Vorziehungen von Lieferungen, die<lb/>
f&#252;r den neuen 5-Jahresplan m&#246;glich sind, finanzm&#228;ssig gedeckt<lb/>
werden. Sie haben mit <name type="person" ref="#per__97518">Haschek</name> ein Cashflow-Modell ausgearbeitet<lb/>
<choice><choice><sic>und</sic><corr>, um</corr></choice></choice> Ausn&#252;tzungsspitzen auszugleichen. Die Bezeichnung Cashflow<lb/>
ist meiner Meinung nach ganz falsch, da dieser Begriff f&#252;r die<lb/>
unwahre Betriebskennziffern der einzelnen Betriebe geschaffen wurde.<lb/>
Auf die Bezeichnung kommt es allerdings nicht an. <name type="person" ref="#per__97311">Androsch</name> be<lb break="no"/>richtet dann auch noch &#252;ber die Absicht, neben den schweren LKW-<lb/>
Lieferungen von Steyr einen gemeinsamen mittleren LKW-Typ zu ent<lb break="no"/>wickeln. Ebenso sollen die Radialreifen geliefert werden und eine<lb/>
gemeinsame Produktion mit Semperit aufgenommen werden. F&#252;r Land<lb break="no"/>maschinen und Nahrungsmitteleinrichtungen sollen jetzt ebenfalls<lb/>
wie bei Polmot Steyr eine solche L&#246;sung finanziell abgesichert<lb/>
werden. Wegen der Kooperationen auf Drittm&#228;rkten hat er mit dem<lb/>
Aussenhandelsminister gesprochen. Dar&#252;ber hinaus sagt er, ist<lb/>
er bei einen Mittelprojekt, er meint die Ankerdatenkassen, im<lb/>
Ministerwort gegen&#252;ber der Firma, dass dieses Gesch&#228;ft zustande<lb/>
kommt. Bis jetzt haben aber die Polen eine Best&#228;tigung abgelehnt.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> aber auch ein Botschafter vom Aussenministerium<lb/>
fragen mich resp. <name type="person" ref="#per__97426">F&#228;lbl</name>, wieso <name type="person" ref="#per__97311">Androsch</name> &#252;ber diese Fragen &#252;berall<lb/>
referiert, resp. verhandelt. Ich mache <name type="person" ref="#per__97311">Androsch</name> unter vier Augen<lb/>
darauf aufmerksam, aber ganz besonders, dass ich gr&#246;sste Bedenken<lb/>
habe, wenn jetzt auch noch Landmaschinen und Nahrungsmittelein<lb break="no"/>richtungen und ich weiss nicht was noch alles auf der Kreditbasis<lb/>
abgewickelt werden soll. Das jetzige Kreditvolumen von 14 Mia. S<lb/>
ist kaum mehr von den Polen zu verkraften. <name type="person" ref="#per__97311">Androsch</name> meint, sie<lb/>
m&#252;ssten eben sofort mit entsprechenden Stromlieferungen und anderen<lb/>
Rohstoffen beginnen. Hier sehe ich keine Lieferm&#246;glichkeit in<lb/>
diesem grossen Umfang. Ich erkl&#228;re <name type="person" ref="#per__97311">Androsch</name> ausdr&#252;cklich gegen&#252;ber,<lb/>
dass ich f&#252;r die Finanzierung mich nicht zust&#228;ndig f&#252;hle und<lb/>
daf&#252;r auch keine Verantwortung &#252;bernehmen kann.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung, wo <name type="person" ref="#per__97442">Firnberg</name>, <name type="person" ref="#per__97311">Androsch</name> und ich<lb/>
zu sp&#228;t kommen, wurde bereits das Wehrgesetz einvernehmlich gere<lb break="no"/>gelt. <name type="person" ref="#per__108224">L&#252;tgendorf</name> verzichtet auf die Zwangseinziehung f&#252;r Leute,<lb/>
die bereits 9 bzw. nach dem neuen Gesetz 8 Monate durchgedient haben<lb/>
und ihre Waffen&#252;bungen damit erledigt haben. Im Hinkunft wird er<lb/>
12 %, maximal 40.000 aber, wenn keine Chargen zur Verf&#252;gung stehen,<lb/>
zwangsverpflichten k&#246;nnen. Eine lange Diskussion entwickelt sich<lb/>
als <name type="person" ref="#per__97311">Androsch</name> fragt, wie es mit den Diagnosestrassen geht. Diese<lb/>
kosten 210 Mill. S Investitionen und 35 Mill. S laufende Ausgaben.<lb/>
</p>
            <pb n="30-0548" facs="30_1976-04-26_0548.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meint, <name type="person" ref="#per__107938">Leodolter</name>, die<add>[in]</add> Sofia aber leider ist, h&#228;tte<lb/>
ihm gesagt, 5 Mill. S. Es stellt sich sofort heraus, dass es sich<lb/>
hier nur um die medizinisch-technischen Einrichtungen handelt.<lb/>
Die Diagnosestrasse in St. P&#246;lten ist fertig, in Klagenfurt und Graz<lb/>
sind welche in Bau. <name type="person" ref="#per__97311">Androsch</name> f&#252;rchtet, dass immer wieder Gesetze be<lb break="no"/>schlossen werden und er dann letzten Endes die Mittel daf&#252;r aufbringe<lb/>
muss. Beispiel: Kasernenbauten und Abfangj&#228;ger. <name type="person" ref="#per__108223">Lausecker</name> wieder<lb/>
fragt, wie diese Diagnosestrassen auch f&#252;r die Zivilisten gen&#252;tzt<lb/>
werden k&#246;nnten. <name type="person" ref="#per__107938">Leodolter</name> m&#246;chte insbesondere die M&#228;dchen dort<lb/>
untersuchen. Jede einzelne Strasse kostet 35 Mill. S. <name type="person" ref="#per__108224">L&#252;tgendorf</name><lb/>
hat hier glaube ich wirklich die Finanzverwaltung pr&#228;judiziert.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, wir haben das versprochen und setzt sich sehr<lb/>
daf&#252;r ein. <name type="person" ref="#per__97311">Androsch</name> muss letzten Endes zugestehen. Scheinbar<lb/>
pr&#228;judizieren ihn alle anderen Minister oder zumindestens sehr<lb/>
viele mit entsprechenden Gesetzesvorschl&#228;gen, die irgendwann im<lb/>
Regierungsprogramm angedeutet wurden wie z.B. f&#252;r Wissenschaft<lb/>
und Forschung, Bauten, Milit&#228;r usw., in Summe kann er dann nur<lb/>
&#228;usserst schwer ein Budget erstellen. Ich selbst wehre mich immer<lb/>
mit H&#228;nden und F&#252;ssen und werde diese Politik auch fortsetzen,<lb/>
entsprechende Vorschl&#228;ge von meinem Haus mit finanziellen Belastun<lb break="no"/>gen zu erheben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> glaubt z.B. auch die Aufkl&#228;rungskampagne wegen der Atom<lb break="no"/>energie sei eine Angelegenheit des Handelsministerium und sei von<lb/>
uns abzuwickeln, wof&#252;r 1,2 Mill. zur Verf&#252;gung gestellt werden<lb/>
m&#252;ssen. Ich erkl&#228;re sofort und <name type="person" ref="#per__114464">Kunz</name><add>[evtl. Falschidentifikation, Anm.]</add> stimmt mir zu, dass dies<lb/>
im BKA abgewickelt wird und wir nur die Voraussetzungen und<lb/>
Unterlagen zu liefern gehabt haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtet und hat mir vorher den Brief gezeigt, dass der<lb/>
&#214;GB aus grunds&#228;tzlichen Erw&#228;gungen die Illwerke-Aktienabtretung<lb/>
ablehnt. <name type="person" ref="#per__97668">Kreisky</name> meint, auch wir waren immer dagegen und ist<lb/>
sehr verwundert, dass wir jetzt zu einer einvernehmlichen L&#246;sung ge<lb break="no"/>kommen sind. Ich erinnere ihn daran, dass ich ihn schon einmal &#252;ber<lb/>
diesen Komplex informiert habe und dass ich keinen anderen Ausweg<lb/>
sehe und bereit bin, mit dem &#214;GB &#252;ber dieses Problem zu sprechen.<lb/>
Beim Staatsempfang erkl&#228;re ich <name type="person" ref="#per__97346">Benya</name> auch die Situation und verweise<lb/>
ganz besonders darauf, dass ich <name type="person" ref="#per__114075">Schmidt</name> und <name type="person" ref="#per__97676">Lachs</name> &#252;ber dieses<lb/>
Problem einige Male informiert habe. Ich erwarte nicht, dass der<lb/>
&#214;GB seine prinzipiellen Bedenken zur&#252;ckstellt, werde aber <name type="person" ref="#per__114075">Schmidt</name><lb/>
<pb n="30-0549" facs="30_1976-04-26_0549.jpg"/>wie ich <name type="person" ref="#per__97346">Benya</name> sage, in den Details noch einmal informieren und<lb/>
sprechen. Aus einer &#196;usserung von <name type="person" ref="#per__97346">Benya</name> bemerke ich, dass er an<lb break="no"/>genommen hat, dass <name type="person" ref="#per__97311">Androsch</name> den Verkauf dieser Aktien im Zuge<lb/>
der allgemeinen Politik der Entstaatlichung wom&#246;glich durchf&#252;hrt.<lb/>
<name type="person" ref="#per__97311">Androsch</name> wieder hat im Ministerrat-Vorbesprechung erkl&#228;rt, er stehe<lb/>
diesem Verkauf ablehnend gegen&#252;ber. &#220;ber diese &#196;usserung war ich<lb/>
deshalb &#252;berrascht, weil doch gerade die Finanzprokuratur und &#252;berhaupt<lb/>
das Finanzministerium eine solche Meinung niemals ge&#228;ussert hat.<lb/>
Entweder haben sie ohne Auftrag des Finanzministers gehandelt<lb/>
oder <name type="person" ref="#per__97311">Androsch</name> hat seine Meinung jetzt ge&#228;ndert. Wir einigten uns,<lb/>
dass eine Woche die ganze Angelegenheit zur&#252;ckgestellt wird<lb/>
damit ich mit dem &#214;GB verhandeln kann und ich vor allem am n&#228;chsten<lb/>
Dienstag im Ministerrat anwesend bin.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hatte als, wie er sich ausdr&#252;ckte dritten angenehmen<lb/>
Fall die Schweine-Exportsubvention, die <name type="person" ref="#per__98055">Weihs</name> verlangt. <name type="person" ref="#per__97311">Androsch</name><lb/>
hat im Vorjahr f&#252;r 600 Mill. S Rinderexport-Subvention geleistet.<lb/>
Jetzt m&#246;chte <name type="person" ref="#per__98055">Weihs</name> f&#252;r 20.000 Schweine, die nach Ungarn exportiert<lb/>
werden sollen, 3,5 Mill. S Nicht auf den Betrag kommt es <name type="person" ref="#per__97311">Androsch</name><lb/>
an sondern um die prinzipielle Folgewirkung. <name type="person" ref="#per__97511">Haiden</name> sagt sofort, wenn<lb/>
man 20.000 exportiert, wird man dann auch weitere Schweine expor<lb break="no"/>tieren, die ebenfalls subventioniert werden m&#252;ssen. Die Landwirt<lb break="no"/>schaft wird das immer wieder verlangen auch dann, wenn <name type="person" ref="#per__98055">Weihs</name> er<lb break="no"/>kl&#228;rt, es handelt sich um einen einmaligen Ausnahmefall. Nach Be<lb break="no"/>rechnung des Landwirtschaftsministeriums sind 165.000 Schweine gegen&#252;ber<lb/>
dem Vorjahr zu viel. Trotzdem eine 2 %-ige Konsumsteigerung schon<lb/>
angenommen wurde. Derzeit sind 45.000 St&#252;ck gelagert und 2.500<lb/>
kommen pro Woche immer dazu. Die Lagerkosten betragen 1.70 pro Monat<lb/>
und weitere 70 Groschen f&#252;r jedes weitere Monat. Bei einer Export<lb break="no"/>st&#252;tzung von 2.14 S w&#252;rde also jede Lagerung die &#252;ber 2 Monate<lb/>
dauert bereits billiger als der Export zu kommen. Ich selbst versuche<lb/>
<name type="person" ref="#per__98055">Weihs</name> &#8211; nicht so laut, dass es die anderen h&#246;ren &#8211; fl&#252;sternd zu<lb/>
sagen, dass die Arbeiterkammer gegen einen gest&#252;tzten Export wahr<lb break="no"/>scheinlich gr&#246;sste Bedenken haben wird. Er soll eher versuchen,<lb/>
<name type="person" ref="#per__58381">Mauthner</name>, nachdem es nach Ungarn geht und <name type="person" ref="#per__58381">Mauthner</name> dort fast ein<lb/>
Monopol hat resp. immer wieder L&#246;sungen findet, zu verpflichten, dass<lb/>
er ganz einfache diese Schweine unterbringen muss, ohne dass es<lb/>
zu einer St&#252;tzung kommen kann. Ich bin &#252;berzeugt, <name type="person" ref="#per__58381">Mauthner</name> wird<lb/>
irgendein Gegengesch&#228;ft, und sei es die Braugerste, finden. <name type="person" ref="#per__98055">Weihs</name><lb/>
gibt zu, dass wir in den letzten Jahren unsere Agrarproduktion so<lb/>
<pb n="30-0550" facs="30_1976-04-26_0550.jpg"/>verst&#228;rkt haben, dass wir fast nichts mehr importieren. Aus diesem<lb/>
Grund werden Kompensations- oder Koppelungsgesch&#228;fte immer schwie<lb break="no"/>riger. Andererseits glaube ich gelingt es mir doch, <name type="person" ref="#per__98055">Weihs</name> davon zu<lb/>
&#252;berzeugen, dass er von einer St&#252;tzung des Schweineexportes Abstand<lb/>
nehmen wird. <name type="person" ref="#per__97668">Kreisky</name> hatte bevor sich <name type="person" ref="#per__97511">Haiden</name> in die Diskussion ein<lb break="no"/>schaltete bereits mehr oder minder <name type="person" ref="#per__97311">Androsch</name> zu verstehen geben,<lb/>
er soll so wie bei der Diagnosestrasse auch hier nachgeben. Die<lb/>
3,5 Mill. S sollte man als einmaligen Aufwand bezeichnen. Ich stimme<lb/>
mit <name type="person" ref="#per__97511">Haiden</name> aber vollkommen, dass wenn erst einmal Schweineexporte<lb/>
subventioniert werden, wir dann von dieser Praxis kaum mehr abkommen<lb/>
werden. Bei Rindern hat sich dies jetzt so eingeb&#252;rgert, dass wir<lb/>
jetzt auch heuer wahrscheinlich wieder werden grosse Geldmengen daf&#252;r<lb/>
aufwenden m&#252;ssen. Derzeit ist allerdings keine Gefahr, denn wir m&#252;ssen<lb/>
5,5 Mill. kg importieren und 8,5 Mill. kg, die wir auf Lager haben<lb/>
derzeit entsprechend Lagerspesen usw. bezahlen.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion ergab, wie wir den Staatsakt 1.000 Jahre<lb/>
&#214;sterreich feiern sollen. <name type="person" ref="#per__97668">Kreisky</name> meinte zu Recht, und <name type="person" ref="#per__97442">Firnberg</name><lb/>
und <name type="person" ref="#per__113083">Sinowatz</name> als gelernte Historiker schlossen sich dem an, dass<lb/>
eigentlich die 1.000 Jahre willk&#252;rlich gew&#228;hlt sind. Ich selbst<lb/>
machte nur aufmerksam, dass wir 1947, 950 Jahre &#214;sterreich, allerdings<lb/>
zu einem anderen Anlass gefeiert hatten. <name type="person" ref="#per__113083">Sinowatz</name> hat die Schulen<lb/>
angewiesen, gegenwartsbezogene Themen wie der &#214;GB zu behandeln.<lb/>
<name type="person" ref="#per__97442">Firnberg</name> m&#246;chte am Nationalfeiertag die Humanisierung des Arbeits<lb break="no"/>platzes als Hauptthema. <name type="person" ref="#per__97668">Kreisky</name> meint, man wird den Jugendlichen<lb/>
wieder zum Nationalfeiertag 1 Mill. S geben. F&#252;r einen Staatsakt<lb/>
1.000 Jahre kommt er auf gar keinen Fall in Frage. Wir einigten<lb/>
uns dann darauf, auf Vorschlag <name type="person" ref="#per__97668">Kreisky</name>, dass die N&#214;., die ja mit<lb/>
1.000 Jahre Babenberger in Lilienfeld eine grosse Ausstellung<lb/>
er&#246;ffnen, auch die entsprechende Festveranstaltung durchf&#252;hren sollen<lb/>
und die Bundesregierung wird daran teilnehmen.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratsvorbesprechung hat <name type="person" ref="#per__113083">Sinowatz</name> mich gefragt, ob<lb/>
ich tats&#228;chlich das Unterrichtsministerium als der Filmf&#246;rderung<lb/>
ganz ausschliessen m&#246;chte. <name type="person" ref="#per__114508">Tieber</name> hatte bereits vorher mit<lb/>
Sekret&#228;r <name type="person" ref="#per__140342">Hermann</name> und dem zust&#228;ndigen Ministerialrat im Unterrichts<lb break="no"/>ministerium eine Aussprache. Er fragte mich, ob tats&#228;chlich der neue<lb/>
Entwurf, den die Abteilung jetzt ausgearbeitet hat und wo das Unterrichts<lb break="no"/>ministerium ganz ausgeschaltet ist, von mir verlangt wurde. Ich<lb/>
erkl&#228;rte sowohl <name type="person" ref="#per__113083">Sinowatz</name> als auch <name type="person" ref="#per__114508">Tieber</name>, dass dies auf keinen Fall<lb/>
<pb n="30-0551" facs="30_1976-04-26_0551.jpg"/>zutrifft, Ich h&#228;tte nur immer wieder erkl&#228;rt, wir k&#246;nnten nur eine<lb/>
kommerzielle Filmf&#246;rderung durchf&#252;hren, w&#228;hrend das Unterrichts<lb break="no"/>ministerium die kulturelle Filmf&#246;rderung durchzuf&#252;hren hat. Diesen<lb/>
Standpunkt setzte ich auch <name type="person" ref="#per__113083">Sinowatz</name> neuerdings auseinander. Mir ist<lb/>
es, wie ich sagte, ganz egal, ob die Mutzenbacher verfilmt ist oder<lb/>
ein Kulturell wertvoll Film produziert wird, f&#252;r mich kann nur der<lb/>
kommerzielle Erfolg und das kommerzielle Risiko von Bedeutung sein.<lb/>
Ich gedenke keinesfalls eine Zensur durchzuf&#252;hren oder Filme zu<lb/>
klassifizieren ob und welche f&#246;rderungsw&#252;rdig sind. <name type="person" ref="#per__113083">Sinowatz</name> meinte,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wird diesen Standpunkt nicht teilen. Ich erkl&#228;rte <name type="person" ref="#per__113083">Sinowatz</name><lb/>
aber eindeutig, dass f&#252;r die kulturelle Seite einer Filmf&#246;rderung<lb/>
ausschliesslich das Unterrichtsministerium zust&#228;ndig sei. Auf die<lb/>
Frage von <name type="person" ref="#per__113083">Sinowatz</name>, welche Mittel bereitgestellt werden sollte, erkl&#228;rte<lb/>
ich, dass ich nicht nur daran denke erst zuletzt den Finanzminister<lb/>
anzuschnorren, sondern prim&#228;r daran denke, dass auch das Fernsehen,<lb/>
der Verleih und die Lichtspieltheater einen gewissen Zuschuss zu der<lb/>
Filmf&#246;rderung leisten m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte die diesbez&#252;glichen Besprechungen mit<lb/>
<name type="person" ref="#per__98053">Wanke</name> und Unterrichtsminister f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Vizeb&#252;rgermeister a.D. <name type="person" ref="#per__137476">Bock</name> als Vorsitzender des Aufsichtsrates der<lb/>
Tauernkraftwerke wurde von mir &#252;ber die Verhandlungen wegen der<lb/>
Reduzierung des Aufsichtsrates informiert. <name type="person" ref="#per__137476">Bock</name> wird versuchen, mit<lb/>
seinen &#214;VP-Vis-a-vis einen entsprechenden Vorschlag der Reduzierung<lb/>
vorzunehmen. Wenn er zu keiner einvernehmlichen Regelung kommt,<lb/>
wird er mir berichten. <name type="person" ref="#per__137476">Bock</name> beabsichtigt, eventuell sogar die<lb/>
Hauptversammlung zu verschieben, wenn ich damit einverstanden in<lb/>
Ich habe ihm sofort erkl&#228;rt, er hat alle M&#246;glichkeiten als Verhand<lb break="no"/>lungsf&#252;hrer offen, die ihm zweckm&#228;ssig erscheinen, das Ziele einer<lb/>
Reduzierung des Aufsichtsrates zu erreichen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0540_01" facs="30_1976-04-26_0540-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.4.1976</head>
         </div>
         <pb n="30_0540_02" facs="30_1976-04-26_0540-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
