<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770430">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 30. April 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-04-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-04-30">Samstag, 30. April 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0497" facs="36_1977-04-30_0497.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 30. April 1977<lb/>
</p>
            <p xml:space="preserve">Ein grosses S&#228;gewerk und Kistentischlerei in Kalsdorf m&#246;chte<lb/>
das Staatswappen verliehen bekommen. Der BAWAG-Vertreter<lb/>
Dr. <rs type="person" ref="#per__116189">Elsner</rs> in Graz setzt sich daf&#252;r sehr ein. Bei einem Be<lb break="no"/>triebsbesuch konnte ich mich davon &#252;berzeugen, dass diese<lb/>
Firma tats&#228;chlich wahrscheinlich die Voraussetzungen erf&#252;llt.<lb/>
<rs type="person" ref="#per__116189">Elsner</rs>, der sich ganz systematisch in Graz eine Firma nach der<lb/>
anderen erobert, wird sich beim n&#228;chsten Wiener Aufenthalt die<lb/>
Unterlagen holen.<lb/>
</p>
            <p xml:space="preserve">Beim traditionellen Fr&#252;hst&#252;ck bei LH <rs type="person" ref="#per__113131">Niederl</rs> vor Messe-Er&#246;ffnung<lb/>
habe ich ihn loyalerweise darauf aufmerksam gemacht, dass ich<lb/>
auf sein Forderungsprogramm f&#252;r die Steiermark, welches er<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wegen der Grenzgebiete &#252;bermittelt hat, zu sprechen<lb/>
kommen werde. Diese Taktik hat zwei Vorteile. Erstens st&#246;re<lb/>
ich sein sonst vorgedrucktes Konzept und zweitens kann er nicht<lb/>
dann sagen, weil ich der letzte Redner bin, ich sei illoyal<lb/>
ihm gegen&#252;ber. Die Tradition, die jetzt 7 Jahre bei der Messe-<lb/>
Er&#246;ffnung mit LH <rs type="person" ref="#per__97664">Krainer</rs> ist begonnen habe, er hat immer angegriffen,<lb/>
ich sofort darauf erwiderte, wird also ganz sch&#246;n fortgesetzt.<lb/>
LH-Stv. <rs type="person" ref="#per__97935">Sebastian</rs> informierte mich anschliessend, dass <rs type="person" ref="#per__113131">Niederl</rs><lb/>
bei der Er&#246;ffnung von P&#246;fling-Bergla immer nur die Leistungen<lb/>
des Landes und ganz besonders nat&#252;rlich seiner Person heraus<lb break="no"/>streicht. Er ersuchte mich, ich sollte daher in meiner Rede<lb/>
auch auf die Interventionen des LH-Stv. hinweisen. Nat&#252;rlich<lb/>
habe ich dies ausreichend getan. Beim Rundgang durch die Messe<lb/>
hat die Verstaatlichte Eisenindustrie mich aufmerksam gemacht,<lb/>
dass die Verhandlungen mit Grossbritannien wegen der Anti<lb break="no"/>dumpingmassnahmen sehr schlecht stehen. Die Engl&#228;nder wollen<lb/>
unter allen Umst&#228;nden eine entsprechende Antidumpingabgabe einheben.<lb/>
Dieses Problem mit dem britischen Handelsminister zu besprechen,<lb/>
bekomme ich noch bis Mittwoch die entsprechende Detailunterlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__108322">Meisl</rs> entsprechend informieren und<lb/>
Unterlagen verlangen.<lb/>
</p>
            <p xml:space="preserve">Der Zeitplan des chinesischen Aussenhandelsministers und sein<lb/>
Zusammentreffen mit mir im Burgenland wurde durcheinandergebracht,<lb/>
weil er sich nicht nur f&#252;r die Landschaft Neusiedlersee, den<lb/>
er auch dann besuchte, sehr interessierte, sondern bei dem Bauern<lb break="no"/>hof, den er besichtigen wollte, sich viel l&#228;nger aufhielt,<lb/>
<pb n="36-0498" facs="36_1977-04-30_0498.jpg"/>als beabsichtigt. &#220;berraschend f&#252;r die Chinesen war, dass ein<lb/>
Familienbetrieb 85 ha, meistens allerdings Pachtland, und 1.500<lb/>
Schweine allein m&#228;stet. In China w&#252;rden daf&#252;r Dutzende Menschen<lb/>
eingesetzt sein. Nat&#252;rlich diskutierten wir dann &#252;ber die Erl&#246;se<lb/>
und &#252;ber die jetzt verfallenen Schweinepreise. Der Durchschnitts<lb break="no"/>erl&#246;s von 20.- S Lebendgewicht ist um 2 &#8211; 3 S zu gering. Dadurch<lb/>
hat sich allerdings auch der Schweineberg sch&#246;n langsam begonnen,<lb/>
abzubauen. Im Herbst werden wir sicherlich dann wieder Einfuhren<lb/>
ben&#246;tigen. Interessanterweise habe ich dann sp&#228;t abends im Burgen<lb break="no"/>land bei einer ganz anderen Veranstaltung einen Architekten getroffen<lb/>
der ebenfalls ca. 1.500 Schweine sozusagen im Nebenberuf m&#228;stet.<lb/>
Die Schweineproduktion ist jetzt trotz des Viehverkehrsgesetzes so<lb/>
wie die H&#252;hnerproduktion zu einer Industrieproduktion gewandelt.<lb/>
Nicht mehr der Landwirt hat neben anderen Produkten und Tieren<lb/>
auch Schweine in seinem Stall sondern hier wird ganz systematisch<lb/>
eine industrielle Schweineproduktion aufgezogen. Wenn die Ertrags<lb break="no"/>lage unbefriedigend ist, stellen aber nicht die Grossbetriebe oder<lb/>
industriellen M&#228;ster ihre Produktion ein, sondern die doch noch immer<lb/>
vorhandenen vielen kleinen Bauernbetriebe. Dieser Wandel in der Agrar<lb break="no"/>politik sollte auch von uns genauer untersucht werden.<lb/>
</p>
            <p xml:space="preserve">Die Mai-Veranstaltungen im Stadion Wiener Neustadt gut besucht,<lb/>
Felixdorf im Arbeiterheim und dann die zwei freien Veranstaltungen<lb/>
in Ortmann mit Fackelzug und selbst in Waldegg, wo ebenfalls ich<lb/>
an dem Fackelzug teilnahm, waren verh&#228;ltnism&#228;ssig gut besucht.<lb/>
Bei allen diesen Veranstaltungen kam ich auf die Forderungen der<lb/>
Urgrossv&#228;ter zu sprechen &#8211; Sicherung von Arbeit, Erziehung und<lb/>
Alter f&#252;r die Arbeiterklasse. Dieses Problem ist gerade in den<lb/>
letzten Monaten wieder sehr aktuell geworden bei der riesigen Ar<lb break="no"/>beitslosigkeit in Westeuropa. Voraussetzung f&#252;r diese erfolgreiche<lb/>
Besch&#228;ftigungssituation ist unsere Wirtschaftspolitik und da auch<lb/>
die Energieversorgung. Die &#214;VP hat erkl&#228;rt, wir werden zusammen<lb break="no"/>brechen, jetzt ist dies nicht eingetreten, weil ein milder Winter<lb/>
uns gerettet hat. Wir<add>[?]</add> haben eben gute Beziehungen zum Himmelvater<lb/>
eine direkten Draht und daher auch keinen Streit mit der katholischen<lb/>
Amtskirche. Den Konflikt hat die &#214;VP und sie soll sich nicht<lb/>
bem&#252;hen, uns jetzt in einen Kulturkampf jetzt hineinzudr&#228;ngen. Das<lb/>
ist ganz hoffnungslos. Diese Ausf&#252;hrungen fanden &#252;berall spontanen<lb/>
Beifall. Mit einigen f&#252;r mich allerdings schon altbekannten Gags<lb/>
lockere ich diese Reden entsprechend auf, obwohl ich mich oft frage,<lb/>
ob dies bei einer Festveranstaltung, wie diese Mai-Feiern immer genant<lb/>
werden, zul&#228;ssig ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0496_01" facs="36_1977-04-30_0496-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.4.1977</head>
         </div>
         <pb n="36_0496_02" facs="36_1977-04-30_0496-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
