<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801215">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 15. Dezember 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-12-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-12-15">Montag, 15. Dezember 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1544" facs="57_1980-12-15_1544.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 15. Dezember 1980<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__112949">Kazda</rs> berichtet mir offiziell &#252;ber die Reorganisationsab<lb break="no"/>sicht des Sekt.Chef <rs type="person" ref="#per__111001">Peyerl</rs> bez&#252;glich der Energiesektion. Diese wollen<lb/>
allen Ernstes zu den 13 Abteilungen noch drei neue Referate. Die<lb/>
Personalvertretung hat bereits angek&#252;ndigt, weitere Besetzungsw&#252;nsche<lb/>
zu haben. Ich erkl&#228;re sofort kategorisch, da&#223; die Energiesektion die<lb/>
meisten Abteilungen hat, keine der anderen mindestens so wichtigen<lb/>
Sektionen kommen &#252;ber zehn. Ich schlage deshalb als Ausgangspunkt der<lb/>
Verhandlungen vor, da&#223; man die in Pension gehenden Abteilungsleiter<lb/>
nicht mehr ersetzt, die Agenden auf andere Abteilungen aufteilt und<lb/>
dadurch auf zehn die Abteilungen reduziert. Dies ist der Ausgangs<lb break="no"/>punkt der Verhandlungen f&#252;r die W&#252;nsche der Personalvertretung.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97453">Fremuth</rs> von der Verbund schl&#228;gt vor, da&#223; die au&#223;erordentliche<lb/>
Hauptversammlung die pers&#246;nliche Entlastung der Aufsichtsr&#228;te bez&#252;g<lb break="no"/>lich Voitsberg III Baubeschlu&#223; beschlie&#223;en sollte, ohne da&#223; unter<lb/>
einem &#252;ber die finanziellen Belastungen des Bundes mit dem Finanz<lb break="no"/>ministerium verhandelt wurde. Einer solchen Vorgangsweise m&#246;chte ich<lb/>
nicht zustimmen. Typisch f&#252;r die Situation der Energiesektion ist,<lb/>
da&#223; ich trotz mehrerer Urgenzen den Brief an LH <rs type="person" ref="#per__126988">Krainer</rs> bez&#252;glich<lb/>
der &#196;nderung der steirischen Barordnungen noch immer nicht erhalten<lb/>
habe. Ich sehe mich veranla&#223;t, das Schreiben selbst zu diktieren und<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> dann zu ersuchen, da&#223; dies dann von der Energiesektion<lb/>
aktm&#228;&#223;ig festgehalten wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Verhandlungen mit dem Finanzministerium<lb/>
unmittelbar beginnen.<lb/>
</p>
            <p xml:space="preserve">Die wirtschaftspolitische Aussprache beginnt mit der Berichterstattung<lb/>
des Wirtschaftsforschungschefs Prof. <rs type="person" ref="#per__97937">Seidel</rs>. Dieser schildert die<lb/>
Situation des laufenden Jahres, wo &#214;sterreich sehr gut abgeschnitten<lb/>
hat. F&#252;r 1981 revidiert er seine Septemberprognose, wo noch 1 % des<lb/>
BIP vorgesehen war, auf 0 f&#252;r das n&#228;chste Jahr. Die Arbeitslosenrate<lb/>
2,5 %, das Sozialministerium k&#246;nnte aber durch entsprechend rigorose<lb/>
Gastarbeiterpolitik 10.000 Arbeitspl&#228;tze f&#252;r Inl&#228;nder freimachen.<lb/>
Die Industrieinvestitionen, die abgeschlossen werden m&#252;ssen, werden<lb/>
verh&#228;ltnism&#228;&#223;ig hoch sein und daher hohe Importe erfordern.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> schl&#228;gt ein umfangreiches Papier &#252;ber die derzeitige Situa<lb break="no"/>tion und die Ma&#223;nahmen, welche ergriffen werden m&#252;&#223;ten, vor. Er be<lb break="no"/><pb n="57-1545" facs="57_1980-12-15_1545.jpg"/>hauptet, bei Konjunktureinbruch seien Reserven verf&#252;gbar, die aber<lb/>
nicht nach dem Gie&#223;kannenprinzip, sondern konzentriert eingesetzt<lb/>
werden sollten. <rs type="person" ref="#per__97647">Koren</rs> als Pr&#228;s. der Nationalbank berichtet, da&#223; zum<lb/>
Unterschied der Krise 74/75, wo die W&#228;hrungen relativ fest waren<lb/>
und nur der Dollar stark gefallen ist, diesmal der europ&#228;ische W&#228;hrungs<lb break="no"/>block eine Gegenbewegung mitmacht und die steigenden &#214;lpreise bei<lb/>
steigendem Dollarpreis verkraftet werden sollen. Der Dollar reagiert<lb/>
hektisch. Tagesschwankungen von 2 % und mehr kommen vor. Die 2,5-%ige<lb/>
Abwertung des &#246;sterr. Schillings kommt durch die 10-%ige Aufwertung<lb/>
des Dollarkurses zustande, da die europ. W&#228;hrungen, wenn man so will,<lb/>
der europ. W&#228;hrungsblock, untereinander unver&#228;ndert bleibt. Das Haupt<lb break="no"/>problem ist die Hochzinspolitik, die in Amerika bereits bis zu Spitzen<lb/>
von 24 % Zinsen gef&#252;hrt hat.<lb/>
</p>
            <p xml:space="preserve">Da das Handelsministerium, <rs type="person" ref="#per__109811">Burian</rs> und <rs type="person" ref="#per__107953">Buchauer</rs> dr&#228;ngten darauf, den<lb/>
Energiebericht 1979 vorgelegt hat, verweise ich kurz auf die letzten<lb/>
Entwicklungen. In der Vergangenheit ging es darum, da&#223; wir f&#252;r Krisen<lb break="no"/>situationen keine gesetzlichen Ma&#223;nahmen weitreichender Art gehabt<lb/>
haben. &#220;ber das Energiesicherungsgesetz wird zwar jetzt noch im<lb/>
Parlament verhandelt. Dazu kommt, da&#223; jetzt aber noch, sei es durch<lb/>
Umweltschutzgruppen oder durch oberste Gerichtsentscheidung wie<lb/>
Verwaltungsgerichtshof gegen Voitsberg III, gro&#223;e Schwierigkeiten bei<lb/>
der Fertigstellung oder Inangriffnahme von Kraftwerken auf heimische<lb/>
Prim&#228;renergie Verz&#246;gerungen entstehen. Unter diesen Umst&#228;nden kann die<lb/>
Energieversorgung Mitte der 80er Jahre nicht <choice><choice><sic>gew&#228;hrt</sic><corr>gew&#228;hrleistet</corr></choice></choice> werden.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion geben mir zwar alle Redner der Handelskammer, In<lb break="no"/>dustriellenvereinigung usw. Recht.<lb/>
</p>
            <p xml:space="preserve">Durch diese wirtschaftspolitische Aussprache mu&#223; Sts. <rs type="person" ref="#per__109808">Albrecht</rs> das<lb/>
Journalistenfr&#252;hst&#252;ck allein leiten. Ich bin sehr erfreut dann in den<lb/>
Nachrichten und vor allem auch im Abendjournal dar&#252;ber Berichte zu<lb/>
h&#246;ren.<lb/>
</p>
            <p xml:space="preserve">Im Klub berichtet <rs type="person" ref="#per__97444">Fischer</rs> &#252;ber die dringliche Anfrage an <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wegen der beabsichtigten Bestellung von <rs type="person" ref="#per__97311">Androsch</rs> zum Generaldirektor<lb/>
der CA. <rs type="person" ref="#per__97668">Kreisky</rs> informiert die Klubfraktion &#252;ber die Beschl&#252;sse des<lb/>
Pr&#228;sidiums und des Vorstandes. <rs type="person" ref="#per__97311">Androsch</rs> wurde nicht von ihm entlassen,<lb/>
sondern <rs type="person" ref="#per__97311">Androsch</rs> hat vorgeschlagen, ihm seiner Funktion zu entbinden.<lb/>
In die CA wird er nicht aufgrund der Beschl&#252;sse des Parteipr&#228;sidiums<lb/>
kommen, sondern diese sind nur Vorschl&#228;ge f&#252;r die zust&#228;ndigen Organe.<lb/>
</p>
            <pb n="57-1546" facs="57_1980-12-15_1546.jpg"/>
            <p xml:space="preserve">Die haben letzten Endes zu entscheiden. Bei der dringlichen Anfrage<lb break="no"/>beantwortung hat <rs type="person" ref="#per__97668">Kreisky</rs> daher sehr geschickt ebenfalls so reagiert.<lb/>
Es bew&#228;hrte sich wieder einmal die geschickte Taktik <rs type="person" ref="#per__97668">Kreiskys</rs> im Fall<lb/>
<rs type="person" ref="#per__97311">Androsch</rs>. Jedermann wei&#223;, da&#223; zwischen ihm und <rs type="person" ref="#per__97311">Androsch</rs> eine Zusammen<lb break="no"/>arbeit beim besten Willen nicht mehr m&#246;glich war. Trotzdem hat dieser<lb/>
lange Proze&#223; <rs type="person" ref="#per__97668">Kreisky</rs> die einmalige Chance gegeben, formell festzu<lb break="no"/>stellen, da&#223; er ihn nicht entlassen hat.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP unter F&#252;hrung von <rs type="person" ref="#per__111325">Mock</rs> verlangte Parteiengespr&#228;che &#252;ber die<lb/>
Abgeltung f&#252;r die Landwirtschaft durch Griechenland-Beitritt zur EG<lb/>
und dadurch bedingte Einkommensverluste. Diese wurden seinerzeit,<lb/>
um der EG gegen&#252;ber vielleicht doch die Erh&#246;hung des Kontingentes f&#252;r<lb/>
Zucht- und Nutzrinder durchzusetzen, mit 70 Mio. S berechnet. In Br&#252;s<lb break="no"/>sel akzeptierte man diese Berechnung, um vielleicht auch intern umso<lb/>
leichter eine Erh&#246;hung der Zuchtrinderexportquote 7.000 St&#252;ck &#224;<lb/>
S 10.000,&#8211;&#8211; begr&#252;nden zu k&#246;nnen. In dieser H&#246;he f&#228;llt es sicherlich<lb/>
nicht an. Die Verhandlungen wurden dann mit Obmann des Bauernbundes<lb/>
<rs type="person" ref="#per__127925">Derfler</rs>, Agrarsprecher NR <rs type="person" ref="#per__114622">Riegler</rs>, Direktor <rs type="person" ref="#per__123739">Korbl</rs>, Pr&#228;sidentenkonfe<lb break="no"/>renz der Landwirtschaftskammern, und Minister <rs type="person" ref="#per__97511">Haiden</rs>, vom Finanzmini<lb break="no"/>sterium MR <rs type="person" ref="#per__115484">Schultes</rs> und mir fortgesetzt. Die Bauern brachten einen<lb/>
Entwurf einer Parteienvereinbarung, wonach nicht nur die von <rs type="person" ref="#per__97311">Androsch</rs><lb/>
zugesagte Ausfallshaftung f&#252;r den &#214;lsaatenanbau mit max. S 50 Mio.<lb/>
befristet f&#252;r das Jahr 80/81 aufschien, sondern f&#252;r 82 gleich<lb/>
100 Mio. und f&#252;r 83 150 Mio. Daf&#252;r sollte eine gesetzliche Dauerfinan<lb break="no"/>zierung bis M&#228;rz n.J. die Regierung dem Parlament vorschlagen. Der<lb/>
Landwirtschaft schwebt vor, die Mehrwertsteuer f&#252;r &#214;lprodukte, Marga<lb break="no"/>rine, Speise&#246;l usw. von 8 auf 18 % zu erh&#246;hen. Sollte dies nicht<lb/>
m&#246;glich sein, dann sollte man den allgemeinen Mehrwertsteuersatz um<lb/>
1 % oder gegebenenfalls Zitrusfr&#252;chte und Fischkonserven und andere<lb/>
Produkte ebenfalls auf 18 % anheben, damit nicht eine Diskriminierung<lb/>
nur der &#214;lprodukte eintritt. Noch immer ist n&#228;mlich strittig, wie die<lb/>
au&#223;enrechtliche Absicherung der Fl&#228;chenf&#246;rderungspr&#228;mien oder auch<lb/>
eines Weizenverzichtsanbaus gegen&#252;ber den Amerikanern begr&#252;ndet wird.<lb/>
Dar&#252;ber hinaus m&#246;chten sie dann noch eine entsprechende Regelung der<lb/>
importierten eiwei&#223;haltigen Futtermittel zum Schutz der heimischen<lb/>
Futtergetreide, die Einnahmen sollten den Viehpreissubventionen<lb/>
zugerechnet werden. Au&#223;erdem w&#228;re noch die F&#246;rderung des Exportes<lb/>
und der Verarbeitung von Obst und Gem&#252;se durch Zweckbindung der Aus<lb break="no"/>gleichsabgaben von S 380 Mio. zu beschlie&#223;en, dies alles bis<lb/>
31. M&#228;rz 1981. Die Bauernschaft glaubt allen Ernstes auf solch einer<lb/>
Basis zu seri&#246;sen Ergebnissen kommen zu k&#246;nnen. Die Landwirtschaft<lb/>
<pb n="57-1547" facs="57_1980-12-15_1547.jpg"/>erleidet maximal eine Sch&#228;digung von weit unter S 70 Mio. und Rege<lb break="no"/>lungen sollen getroffen werden, die mindestens das 10-fache dieses<lb/>
Betrages den Bund kosten w&#252;rden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> entschied daher, da&#223; man unter diesen Umst&#228;nden der &#214;VP in<lb/>
keiner Weise entkommen k&#246;nnte. Zum Gl&#252;ck hatte Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> ver<lb break="no"/>anla&#223;t, da&#223; entsprechende Ab&#228;nderungsantr&#228;ge f&#252;r einfach gesetzliche<lb/>
Regelung der Griechenland-Vertr&#228;ge erfolgen k&#246;nnen. Der Verfassungs<lb break="no"/>dienst hat best&#228;tigt, da&#223; dies ohne weiters m&#246;glich ist. Der gemisch<lb break="no"/>te Ausschu&#223; zwischen &#214;sterreich und der EG wird daher keine Erm&#228;chti<lb break="no"/>gung bekommen. Dies w&#228;ren Verfassungsbestimmungen gewesen, sondern<lb/>
es werden alle Durchf&#252;hrungsbestimmungen in Form von Einzelgesetzen im<lb/>
&#246;sterr. Parlament zu behandeln sein. Die fast an Erpressung grenzende<lb/>
Methode der Landwirtschaft hat daher keinen Erfolg. Ge&#228;rgert habe ich<lb/>
mich, da&#223; das Handelsministerium einen solchen Gesetzesvorschlag nicht<lb/>
gemacht hat, ja sogar die Information &#228;u&#223;erst unzul&#228;nglich war. MR<lb/>
<rs type="person" ref="#per__115656">Steiger</rs> hat zwar &#252;ber die Aussprache beim Verfassungsdienst Sekret&#228;r<lb/>
<rs type="person" ref="#per__108746">Haffner</rs> informiert, dies ist aber nicht bis zu mir durchgedrungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE SEKRET&#196;RE: In so wichtigen Fragen mich unbedingt<lb/>
telefonisch, wo immer ich bin, zu kontaktieren.<lb/>
</p>
            <p xml:space="preserve">Die Grundig-Betriebsr&#228;te <rs type="person" ref="#per__127926">Stalzer</rs> f&#252;r die Angestellten, <rs type="person" ref="#per__127927">Binder</rs> f&#252;r<lb/>
die Arbeiter, mit dem Sekret&#228;r der Privatangestellten <rs type="person" ref="#per__118718">Laichmann</rs> woll<lb break="no"/>ten von mir unbedingt eine Zusage, da&#223; die zollfreie Einfuhr von<lb/>
japanischen Farbfernsehr&#246;hren genehmigt wird. Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> hatte<lb/>
als Kompromi&#223; vorgesehen, gegebenenfalls ein gewisses Zollfreikontin<lb break="no"/>gent, Grundig w&#252;nscht 200.000,&#8211;&#8211;, er m&#246;chte 150.000,&#8211;&#8211; als Maximum,<lb/>
zu genehmigen. Das Finanzministerium ist einverstanden. Der Vorschlag<lb/>
wurde jetzt Grundig inoffiziell mitgeteilt. Ich habe sofort GD <rs type="person" ref="#per__126973">Lap</rs><lb/>
von Philips verst&#228;ndigt, der mit mir eine neuerliche Aussprache<lb/>
w&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">Im Parlament haben dann der AK-Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs>, der gesch&#228;ftsf&#252;hrende<lb/>
Obmann der Metallarbeitergewerkschaft <rs type="person" ref="#per__112988">Wille</rs>, der wirtschaftspoliti<lb break="no"/>sche Referent des Gewerkschaftsbundes <rs type="person" ref="#per__114075">Schmidt</rs>, der Privatangestellten<lb break="no"/>vertreter Zentralsekret&#228;r <rs type="person" ref="#per__112942">Braun</rs> und <rs type="person" ref="#per__118718">Laichmann</rs> mit mir &#252;ber dieses<lb/>
Problem verhandelt. &#220;bereinstimmend war die Meinung, da&#223; ich nur<lb/>
dann den Grundig entgegenkommen k&#246;nnte, wenn ein Kompromi&#223;vorschlag<lb/>
auch von Philips akzeptiert wird. <rs type="person" ref="#per__127929">Philips</rs> hatte man seinerzeit, als<lb/>
er die Farbsehr&#246;hrenfabrik in Lebring gr&#252;ndete, zugesagt, da&#223; er einen<lb/>
<pb n="57-1548" facs="57_1980-12-15_1548.jpg"/>Zollschutz auch f&#252;r 20 und 22 Zoll erh&#228;lt. Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> vom &#214;GB hat<lb/>
mir ausdr&#252;cklich auch nahegelegt, ich sollte unbedingt die Philips-<lb/>
Stellungnahme ber&#252;cksichtigen. Diese entspricht ja auch den Intentionen<lb/>
der Europ.-Gemeinschafts-Verhandlungen mit Japan. Auch &#214;sterreich mu&#223;<lb/>
ja solche Verhandlungen auf alle F&#228;lle f&#252;hren. Eine schnelle Entschei<lb break="no"/>dung f&#252;r Grundig ist sowieso nicht zu erwarten, da ich nat&#252;rlich,<lb/>
selbst wenn es zu einem Kompromi&#223; kommt, diesen mit den Japanern erst<lb/>
absprechen mu&#223;. Sollten die Japaner uns keinerlei Zusagen bez&#252;glich<lb/>
Selbstbeschr&#228;nkung machen, sehe ich f&#252;r die internen &#246;sterr. Verhand<lb break="no"/>lungen auch keinerlei Kompromi&#223;m&#246;glichkeiten.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Enquete &#252;ber die Klein- und Mittelbetriebe wurde in einer<lb/>
Besprechung mit den zust&#228;ndigen Beamten und Vizepr&#228;sident der Handels<lb break="no"/>kammer <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> als Pr&#228;sident des FWV die Vorgangsweise bei der<lb/>
Mittelstandsenquete im J&#228;nner festgelegt. Au&#223;er der Leistung, die in<lb/>
den 10 Jahren sozialistischer Alleinregierung f&#252;r die Kleinbetriebe<lb/>
geschehen ist, wird die Politik f&#252;r diese Klein- und Mittelbetriebe<lb/>
der 80er Jahre im Detail besprochen. Gewerbeordnungsnovelle, die<lb/>
Ladenschlu&#223;frage und ganz besonders die Aufhebung der Preisregelung<lb/>
f&#252;r sozial kalkulierte Preise wird im einzelnen mit AK und Gewerk<lb break="no"/>schaftsvertretern noch zu besprechen sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: N&#228;chste Jour-Fixe AK &amp; &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Das Erfreulichste am heutigen Tag war das Gespr&#228;ch mit den jungen<lb/>
Mitarbeitern. Immerhin haben sich ein Dutzend f&#252;r das Seminar in<lb/>
Gutenstein gemeldet gehabt. Ich hatte leider nicht allzu lange Zeit,<lb/>
habe aber den Damen und Herren versichert, da&#223; ich jederzeit f&#252;r sie<lb/>
zur Verf&#252;gung stehe, auch dann, wenn sie kritische Vorschl&#228;ge zu ma<lb break="no"/>chen haben. Immerhin hat es jetzt vier Jahre gedauert, bis wir wieder<lb/>
einmal eine, wie ich glaube, sehr zweckm&#228;&#223;ige Weiterschulung von Beam<lb break="no"/>ten versucht haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Hier sollten wir wirklich systematischer vor<lb break="no"/>gehen.<lb/>
</p>
            <p xml:space="preserve">Die Ger&#252;chte &#252;ber die Personal&#228;nderungen in der Bundesregierung wer<lb break="no"/>den nat&#252;rlich in den Couleurs der sozialistischen Parlamentsfraktion<lb/>
st&#228;ndig diskutiert. F&#252;r mich steht ziemlich eindeutig fest, da&#223;<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> Finanzminister wird und, wie sich jetzt immer mehr herausstellt,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> auch unbedingt darauf besteht, da&#223; Prof. <rs type="person" ref="#per__97937">Seidel</rs> Staatssekre<lb break="no"/>t&#228;r im Finanzministerium wird. Letztere Personalentscheidung wird von<lb/>
<pb n="57-1549" facs="57_1980-12-15_1549.jpg"/>vielen Abgeordneten als nicht optimal bezeichnet. <rs type="person" ref="#per__97937">Seidel</rs> mag ein<lb/>
guter Theoretiker sein, als Staatssekret&#228;r sei er problematisch.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> will hier aber sicherlich vor allem demonstrieren, da&#223; im<lb/>
Finanzministerium nicht ausschlie&#223;lich sozialistische Politik betrie<lb break="no"/>ben wird. Nachfolger <rs type="person" ref="#per__97891">Salchers</rs> wird sicherlich der Arzt Dr. <rs type="person" ref="#per__117200">Steyrer</rs>.<lb/>
Ob eine gr&#246;&#223;ere Umbildung noch erfolgt, ist noch nicht entschieden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> &#228;u&#223;ert sich ja in dieser Frage offiziell nicht. Ich selbst<lb/>
habe in all diesen zehn Jahren niemals einen besonderen Kontakt zu<lb/>
ihm gesucht, auf der einen Seite will ich ihn nicht in Verlegenheit<lb/>
bringen, mir entweder nichts zu sagen, oder <choice><choice><sic>Ausrede</sic><corr>Ausreden? eine Ausrede?</corr></choice></choice> zu gebrauchen,<lb/>
auf der anderen Seite erf&#228;hrt man dies &#252;ber Ger&#252;chte oder Massenme<lb break="no"/>dien Andeutungen sowieso zeitgerecht. Da vor Mitte J&#228;nner sicher<lb break="no"/>lich nichts entschieden wird, werden w&#228;hrend der ganzen flauen Infor<lb break="no"/>mationszeit Weihnachten und Neujahr die Ger&#252;chte und Andeutungen zu<lb/>
Kombinationen, die gr&#246;&#223;te M&#246;glichkeit geben. Auch das d&#252;rfte Taktik<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> sein, ob es gut ist, kann ich nicht beurteilen. Da&#223; <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
es perfekt macht, steht f&#252;r mich au&#223;er jeden Zweifel.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1543_01" facs="57_1980-12-15_1543-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.12.1980</head>
         </div>
         <pb n="57_1543_02" facs="57_1980-12-15_1543-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
