<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711222">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 22. Dezember 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-12-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-12-22">Mittwoch, 22. Dezember 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1527" facs="08_1971-12-22_1527.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 22. Dezember 1971<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat wurde die Aussenhandelsgesetznovelle und die Verl&#228;n<lb break="no"/>gerung des Rohstofflenkungsgesetzes beschlossen. Bei beiden Gesetzen<lb/>
war, da es sich um formelle Beschl&#252;sse handelt, kaum anzunehmen, dass<lb/>
eine Diskussion entstehen w&#252;rde. Trotzdem habe ich mich als erster<lb/>
und einziger Minister bei Beginn im Bundesrat gemeldet. Zu meiner gr&#246;ssten<lb/>
Verwunderung hat dann &#214;VP-Abgeordnete Dr. <rs type="person" ref="#per__122904">Heger</rs> beim Aussenhandelsgesetz<lb/>
einen Diskussionsbeitrag geliefert. Er wies auf die Bedeutung des Ex<lb break="no"/>portes hin aber auch auf die preisstabilisierende Wirkung der Importe.<lb/>
Zum Gl&#252;ck war ich anwesend, denn von unseren Leuten hatte sich niemand<lb/>
gemeldet, es war auch wirklich kaum etwas dazu zu sagen, aber ich ergriff<lb/>
dann doch die Gelegenheit, um die Regierungs- und insbesondere die Politik<lb/>
des Handelsministeriums zu diesen Problemen auseinanderzusetzen. Der<lb/>
Bundesrat hat n&#228;mlich in den letzten Jahren, selbst die &#214;VP hat dies<lb/>
zugegeben, dadurch eine Bedeutung gewonnen, dass viele Regierungsmitglie<lb break="no"/>der immer wieder in dieser Institution erscheinen. Fr&#252;her war es eine<lb/>
Seltenheit, wenn Minister den Bundesratssitzungen beiwohnten. Ausserdem<lb/>
haben wir ein gutes Solidarit&#228;tsprinzip, also ich vertrat von Anfang an<lb/>
gleich einmal den Landwirtschaftsminister <rs type="person" ref="#per__98055">Weihs</rs>, nach mir blieb <rs type="person" ref="#per__97372">Broda</rs> so<lb/>
lange bis der Sozialminister kam und dann hat <rs type="person" ref="#per__97879">R&#246;sch</rs> die Abl&#246;se &#252;bernommen.<lb/>
Dadurch ist zumindestens ein Minister immer im Bundesrat anwesend.<lb/>
</p>
            <p xml:space="preserve">Der Obmann des R&#252;benbauernbundes <rs type="person" ref="#per__137884">Weiss</rs>, der n&#246;. R&#252;benbauernobmann, Landes<lb break="no"/>hauptmann <rs type="person" ref="#per__112031">Maurer</rs> und <choice><choice><sic>die</sic><corr>der</corr></choice></choice> o&#246;. Pr&#228;sidentenkonferenzpr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs><lb/>
sprachen bei <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__98055">Weihs</rs> und mir vor, um eine Zuckerpreiserh&#246;hung zu<lb/>
urgieren. Der Antrag wird jetzt fast schon ein Jahr behandelt, in 12<lb/>
Sitzungen, wie sie sagten, sei aber &#252;berhaupt kein Fortschritt zu er<lb break="no"/>zielen. <rs type="person" ref="#per__98055">Weihs</rs> er&#246;rterte ihnen, dass die Voraussetzung w&#228;re, dass die<lb/>
Lohnverhandlungen abgeschlossen werden. Die Bauern wiesen darauf hin,<lb/>
dass sie derzeit eine verh&#228;ltnism&#228;ssig sehr gute Digestion, n&#228;mlich<lb/>
18,1 % in der R&#252;be haben, durch die Trockenheit bedingt, andererseits<lb/>
aber ist durch die Trockenheit eine wesentlich geringere R&#252;be in der<lb/>
Menge angefallen. Da die Verrechnung so ist, dass 52 % der Bauern und<lb/>
48 % die Industrie von einer Zuckerpreiserh&#246;hung bekommt, dr&#228;ngen sie<lb/>
auf einen baldigen Abschluss der Zuckerpreisverhandlungen. Das letzte<lb/>
Mal hatten sie 30 Groschen wenigstens bekommen. Dadurch haben sie den<lb/>
R&#252;benpreis um 1,8 Groschen/kg erh&#246;hen k&#246;nnen. Diesmal w&#252;rden sie, davon<lb/>
bin ich &#252;berzeugt, zufrieden sein, wenn sie ebenfalls wieder 30 Groschen<lb/>
<pb n="08-1528" facs="08_1971-12-22_1528.jpg"/>bekommen w&#252;rden, obwohl ihre Forderung nat&#252;rlich wesentlich h&#246;her<lb/>
ist. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, es m&#252;sste jetzt halt abgewartet werden, bis die<lb/>
Lohnbewegungen abgeschlossen sind und er kenne das Zuckerproblem, da<lb/>
er auch die Zuckerindustrie schon einige Male mit ihm gesprochen hat<lb/>
und dann w&#252;rden man eine L&#246;sung versuchen. Er erz&#228;hlte vor allem, dass<lb/>
er vor kurzer Zeit gerade in der R&#252;benkampagne im Burgenland sein Auto<lb/>
irgendwo hat stehen gelassen und spazieren ging und dann war ein Bauer<lb/>
so lieb und hat ihn mit dem Traktor gerade vom R&#252;benfeld die Zuckerr&#252;be<lb/>
in die n&#228;chste Station bringend, zu seinem Auto gebracht. Bei dieser Ge<lb break="no"/>legenheit sei er von dem Bauern &#252;ber dieses Problem sehr genau informiert<lb/>
worden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: <rs type="person" ref="#per__97668">Kreisky</rs> liebt, ebenso wie ich, das unmittelbare<lb/>
Erlebnis mit einem Problem. Durch den Hinweis auf Besuche, Aussprachen,<lb/>
kommt man von der rein theoretischen Diskussion ab. Ich glaube, wir soll<lb break="no"/>ten uns einen Plan machen, wie wir das systematisch betreiben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der letzten Auszeichnung der Bergm&#228;nner mit dem Grubenwehrabzeichen<lb/>
war auch ein Vertreter des Graphitbergbaues anwesend. Als ich mit Stichwort<lb/>
&#252;ber die einzelnen Ausgezeichneten notierte, ging, tats&#228;chlich die<lb/>
die F&#252;llfeder aus. Ich ben&#252;tzte diese Gag gleich um als ich zu dem<lb/>
Graphitarbeiter kam, darauf hinzuweisen, dass dies ein Fingerzeig sein<lb/>
m&#252;sse, denn der Graphitbleistift h&#228;tte mich nicht im Stich gelassen.<lb/>
Dies d&#252;rfte der Bergmann zu Hause erz&#228;hlt haben, denn die Fa. Graphit<lb break="no"/>bergbau Kaiserberg von Mayr-Melnhof schickte mir nun den Prokuristen<lb/>
mit einem Dutzend &#252;bergrossen Bleistiften mit der Widmung: Herrn<lb/>
Minister Dr. <rs type="person" ref="#per__97985">Josef Staribacher</rs>. Wirklich ein sinnvolles Geschenk und vor<lb/>
allem aber f&#252;r mich ein Beweis, wie solche Gags nicht nur bei einer Rede<lb/>
gut ankommen, sondern wie sich dies auch in Betrieben und Firmen fort<lb break="no"/>pflanzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Vielleicht kannst Du diesen Gag jetzt wieder<lb/>
weiterverkaufen.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Betriebsansiedlungsgesellschaft, Dir. <rs type="person" ref="#per__114117">Mayerhofer</rs>, und Ing.<lb/>
<rs type="person" ref="#per__115590">R&#246;gelsperger</rs>, der Vertreter der japanischen W&#228;lzlager NTN, erl&#228;uterten<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> und mit den Plan in &#214;sterreich eine Investition vorzunehmen. <rs type="person" ref="#per__115590">R&#246;gels<lb break="no"/>perger</rs> m&#246;chte jetzt als erste Phase ein Lager in &#214;sterreich errichten.<lb/>
In Wirklichkeit ben&#252;tzte er, glaube ich, den Hinweis, dass Investitionen<lb/>
in &#214;sterreich get&#228;tigt werden k&#246;nnen, um ein gr&#246;sseres Kontingent f&#252;r<lb/>
Kugellager zu bekommen. Heuer wurde das Kontingent, das sonst nur<lb/>
<pb n="08-1529" facs="08_1971-12-22_1529.jpg"/>200.000 $ betr&#228;gt, durch den Importstoss um 75.000 $ erh&#246;ht und durch Vor<lb break="no"/>griffe auf das Jahr 1972 noch 15.000 $ freigegeben. <rs type="person" ref="#per__115590">R&#246;gelsperger</rs> hofft nun,<lb/>
dass auch im n&#228;chsten Jahr eine so hohe Menge an Kontingent aus Japaneinfuhren<lb/>
zustandekommen wird. Tats&#228;chlich hat <rs type="person" ref="#per__108322">Meisl</rs> 400.000 $ mit den Japanern verein<lb break="no"/>bart, ohne dass wir diese Ziffer sagten, konnte ich ihm ein gr&#246;sseres<lb/>
Kontingent in Aussicht stellen. Gleichzeit hat ja bekanntlich die Steyr-<lb/>
Werke ganz entschieden gegen eine Kontingenterh&#246;hung protestiert. Die<lb/>
Steyr-Werke haben aber selbst im heurigen Jahr f&#252;r rd. 45.000 $ Kugellager<lb/>
aus Japan eingef&#252;hrt. <rs type="person" ref="#per__115590">R&#246;gelsperger</rs> behauptet, dass ca. 50 % der von ihm<lb/>
eingef&#252;hrten Kugellager im Inland nicht erzeugt werden. Die Hauptver<lb break="no"/>tretung der Japaner in D&#252;sseldorf, dort sitzt auch ein japanischer Chef,<lb/>
<rs type="person" ref="#per__137888">ITANI</rs>, hat nun ein Werk in Deutschland errichtet, das mit Mai 1972 in Be<lb break="no"/>trieb gehen wird. Auf vier B&#228;ndern soll ein einziger Typ von Kugellagern er<lb break="no"/>zeugt werden. Er wird ca. 400.000 St&#252;ck pro Monat ausstossen und nur<lb/>
16 Mann Belegschaft. Die Investitionen sind irrsinnig hoch, es m&#252;ssen<lb/>
450.000 DM pro Arbeitskraft investiert werden. Wenn nun <rs type="person" ref="#per__115590">R&#246;gelsperger</rs><lb/>
tats&#228;chlich die Absicht h&#228;tte, bei uns in &#214;sterreich eine solche Kugel<lb break="no"/>lagerproduktionsst&#228;tte zu errichten, hiesse dies, dass er auch nur ein<lb/>
einziger Typ und dies m&#252;sste der in &#214;sterreich gebr&#228;uchlichste sein, von<lb/>
ihnen erzeugt w&#252;rde. Dies w&#228;re eine sehr harte Konkurrenz gegen die Steyr-<lb/>
Werke. Trotzdem w&#228;re es vom politischen Gesichtspunkt g&#252;nstig, wenn wir<lb/>
ausser dem Ostwerk Tungsram auch ein japanisches Werk bei uns h&#228;tten.<lb/>
Damit k&#246;nnte ich als Musterbeispiel immer wieder darauf hinweisen,<lb/>
dass nicht nur der Westen bei uns in &#214;sterreich investiert, sondern auch<lb/>
der Ferne Osten. Ich bin aber &#252;berzeugt, dass es in diesem Fall nur bei<lb/>
einer Lagerst&#228;tte bleiben wird.<lb/>
</p>
            <p xml:space="preserve">Der Vizeministerpr&#228;sident <rs type="person" ref="#per__112952">Baibakow</rs>, der gleichzeitig der Leiter des Gosplanes<lb/>
ist, war auch der Durchreise durch &#214;sterreich und Botschafter <rs type="person" ref="#per__137887">Aristow</rs> hatte<lb/>
ersucht, ob wir Opernkarten verschaffen k&#246;nnten. Da ich keine Gelegen<lb break="no"/>heit hatte, mit <rs type="person" ref="#per__112952">Baibakow</rs> w&#228;hrend des Tages zusammenzukommen, n&#252;tzte<lb/>
ich die Gelegenheit, um in der Oper mit ihm zu diskutieren. Wir vers&#228;um<lb break="no"/>ten dadurch fast die ganze Oper, doch das Gespr&#228;ch war mir wirklich<lb/>
wichtiger. Da der Gosplan, wie ich dem Vizeministerpr&#228;sidenten auch<lb/>
auseinandersetzte, f&#252;r mich die bekannt wichtigste Einrichtung der SU ist,<lb/>
lege ich dem privaten Besuch auch grosse wirtschaftliche Bedeutung bei.<lb/>
Ich bat ihn deshalb auch, er m&#246;ge, wenn er jetzt nach Moskau zur&#252;ckkommt,<lb/>
doch unsere W&#252;nsche, n&#228;mlich dass wir mehr in die SU exportieren wollen,<lb/>
ber&#252;cksichtigen. Ich wies ganz besonders auf die schlechte Auftragslage<lb/>
f&#252;r z.B. die VOITH hin, einen diesbez&#252;glichen Auftrag geben und mit<lb/>
<pb n="08-1530" facs="08_1971-12-22_1530.jpg"/><rs type="person" ref="#per__112951">Patolitschew</rs> &#252;ber die Frage reden. Betreffend der Erdgasleitung kam es<lb/>
zu einer interessanten Diskussion. <rs type="person" ref="#per__112952">Baibakow</rs> steht auf dem Standpunkt,<lb/>
sie haben mit den Italiener den Vertrag, dass die mit 1.1.1973 das Gas<lb/>
&#252;bernehmen m&#252;ssen und er w&#252;rde das internationale Schiedsgericht anrufen.<lb/>
Scheinbar aber haben sie keine P&#246;naleklausel in dem Verkauf. <rs type="person" ref="#per__112952">Baibakow</rs><lb/>
wies aber darauf hin, dass sie, wenn sie &#214;sterreich nicht entsprechend ver<lb break="no"/>tragsm&#228;ssig mit Gas beliefern, sofort P&#246;nale bezahlen m&#252;ssen. Ich er<lb break="no"/>suchte ihn, damit wir so schnell wie m&#246;glich mit der Verlegung der Rohre<lb/>
beginnen k&#246;nnten, uns mitzuteilen, wie gross der Anteil des &#246;sterr. Gases<lb/>
sein k&#246;nnte, den wir auf dieser Pipeline erhalten k&#246;nnten. Er meinte, er<lb/>
w&#252;rde sich mit <rs type="person" ref="#per__137889">Kortunow</rs> jetzt in der CSSR treffen und bei der R&#252;ckkunft<lb/>
in die SU w&#252;rden sie unverz&#252;glich die entsprechenden Regierungsvortr&#228;ge<lb/>
ausarbeiten lassen. In der SU werden diese Probleme scheinbar im Minister<lb break="no"/>rat beschlossen, denn er meinte, dies m&#252;sste dann noch in der Regierung be<lb break="no"/>schlossen werden. Trotz gr&#246;sster Beschleunigung sei dies sicherlich nicht<lb/>
gleich am Anfang des Jahres zu erwarten. Er empfehle mir deshalb, denn er<lb/>
sieht die Perspektive so, dass man ohne weiters ein Ein-Meter-Rohr ver<lb break="no"/>legen k&#246;nnte. Letzten Endes w&#252;rde &#252;ber diese Leitung auch das jug. Gas<lb/>
geliefert werden und eine gr&#246;sser dimensionierte Rohrleitung w&#252;rde mit<lb/>
einem geringeren Druck wesentlich geringere Transportkosten verursachen.<lb/>
Meine Gegenargumentation, dass die &#214;MV zuerst wissen muss, wieviel<lb/>
Gas sie von der SU beziehen kann und dass wir doch mit einer Aufstockung der<lb/>
<choice><choice><sic>1?5</sic><corr>?</corr></choice></choice> Mia m&#179; auf mindestens die doppelte Menge und dann in weitere Folge<lb/>
auf 4,5 Mia. m&#179; Gasbezug aus der SU rechnen, hat er sehr positiv beurteilt.<lb/>
Allerdings hat er wieder darauf hingewiesen, dass ein diesbez&#252;glicher An<lb break="no"/>schluss eines solchen Vertrages l&#228;ngere Zeit dauern wird. &#196;hnlich wie<lb/>
<rs type="person" ref="#per__137889">Kortunow</rs> am Samstag, Sonntag, meint auch er, man m&#252;sste doch die kaufm&#228;nni<lb break="no"/>sche Seit ein bisschen zur&#252;ckstellen, um technisch jetzt die Voraussetzungen<lb/>
zu schaffen, so schnell wie m&#246;glich die Pipelines zu bauen und zwar in der<lb/>
gr&#246;sstm&#246;glichen Dimension. Die Gaspipeline und der Bezug f&#252;r sowj. Gas wird<lb/>
uns in den n&#228;chsten Monaten und Jahren noch ungeheure Schwierigkeiten be<lb break="no"/>reiten. Die Sowjets sind zwar sicherlich bereit, uns mehr zuliefern und den<lb/>
sowj.-&#246;sterr. Handel zu verbessern, doch die Tatsache, dass sie uns noch immer<lb/>
f&#252;r die Nichtabnahme des italienischen Gases mit 1.1.1973 auch f&#252;r mitschuldig<lb/>
betrachten, konnte ich aus den Ausf&#252;hrungen <rs type="person" ref="#per__112952">Baibakows</rs> heraush&#246;ren. Der Gen.<lb/>
Direktor <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV ist n&#228;mlich meiner Meinung nach der falschen<lb/>
Auffassung, dass man dies ausschliesslich auf die Italiener abschieben<lb/>
kann. Ich hoffe, dass unsere Betreuung von <rs type="person" ref="#per__137889">Kortunow</rs> und jetzt <rs type="person" ref="#per__112952">Baibakow</rs><lb/>
mit dazu beigetragen haben, dass die sowj. Seite ein bisschen beruhigter<lb/>
und vor allem auf uns nicht mehr so b&#246;s ist, als sie sicherlich vor diesem<lb/>
Besuchen gewesen sind.<lb/>
</p>
            <pb n="08-1531" facs="08_1971-12-22_1531.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Als feststand, dass <rs type="person" ref="#per__112952">Baibakow</rs> zu uns auf Besuch kommt,<lb/>
h&#228;tten wir doch wesentlich intensiver <choice><choice><sic>kleiner einzelne</sic><corr>einzelne kleine</corr></choice></choice> W&#252;nsche an dem Gos<lb break="no"/>plan vorbereiten sollen. H&#228;tte ich eine Liste von exakten W&#252;nschen der Fir<lb break="no"/>men gehabt, so w&#228;re es m&#246;glich gewesen, sie ihm zu &#252;bergeben. Ich bin &#252;ber<lb break="no"/>zeugt davon, er h&#228;tte dann in Moskau die entsprechenden Untersuchungen zu<lb break="no"/>mindestens anstellen lassen, wie man diesen &#246;sterreichischen W&#252;nschen ge<lb break="no"/>recht werden kann. Da ich eine solche Aufstellung nicht besass, musste ich<lb/>
oder konnte ich nur auf die Aussprachen mit <rs type="person" ref="#per__137070">Karmasin</rs> hinweisen und bitten,<lb/>
dass dessen Vorschl&#228;ge nach Moskau so schnell wie m&#246;glich von Gosplan posi<lb break="no"/>tiv beantwortet und bef&#252;rwortet werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1526_13" facs="08_1971-12-22_1526-13.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.12.1971</head>
         </div>
         <pb n="08_1526_14" facs="08_1971-12-22_1526-14.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
