<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810505">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  5. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-05-05">Dienstag, 5. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0573" facs="59_1981-05-05_0573.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 5. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Der Wiener Ausschu&#223; und die sozialistischen Gemeinder&#228;te hielten ge<lb break="no"/>meinsam die erste Trauersitzung f&#252;r Stadtrat <rs type="person" ref="#per__97786">Nittel</rs> ab. Dabei k&#252;ndi<lb break="no"/>gte Bgm. <rs type="person" ref="#per__97488">Gratz</rs> an, da&#223; <rs type="person" ref="#per__97786">Nittel</rs> posthum zum B&#252;rger der Stadt Wien er<lb break="no"/>nannt wird. Landtagspr&#228;sident <rs type="person" ref="#per__113043">Pfoch</rs> hielt die Gedenkrede. Da <rs type="person" ref="#per__113043">Pfoch</rs><lb/>
als mein Nachfolger des Wiener Obmanns der SJ mit dem Verbandsobmann<lb/>
der SJ <rs type="person" ref="#per__97786">Nittel</rs>, wie wir eben alle aus der SJ viel zu tun hatten, war<lb/>
diese tief empfunden und sehr pers&#246;nlich gepr&#228;gt.<lb/>
</p>
            <p xml:space="preserve">In einer &#228;hnlichen Situation war ich vor dem Bezirksausschu&#223; der Land<lb break="no"/>stra&#223;e am Abend. Je mehr man dar&#252;ber nachdenkt und dann sogar noch<lb/>
sprechen mu&#223;, umso mehr erscheint das Ganze unwirklich. Wieso und wa<lb break="no"/>rum traf es gerade <rs type="person" ref="#per__97786">Heinzi</rs>.<lb/>
</p>
            <p xml:space="preserve">Mit Stadtrat <rs type="person" ref="#per__97913">Schieder</rs> und Bgm. <rs type="person" ref="#per__97488">Gratz</rs> besprach ich die M&#246;glichkeit eines<lb/>
Profischiweltmeisterschaftsrennens auf der Hohen-Wand-Wiese. <rs type="person" ref="#per__97913">Schieder</rs>,<lb/>
der daf&#252;r zust&#228;ndige Stadtrat, sagte sofort zu, meinte nur, es m&#252;sse<lb/>
die Temperatur &#8722;2 bis &#8722;10 Grad betragen, nur unter diesen Bedingungen<lb/>
k&#246;nnte ein k&#252;nstlicher Schnee auf der Hohen-Wand-Wiese erzeugt werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung hat <rs type="person" ref="#per__113083">Sinowatz</rs>, der den Vorsitz f&#252;hr<lb break="no"/>te, vorgeschlagen, es sollten alle &#246;ffentlichen Geb&#228;ude, allerdings<lb/>
nur in Wien, vorgeschlagen, es sollten alle Bundesgeb&#228;ude am Begr&#228;bnis<lb break="no"/>tag <rs type="person" ref="#per__97786">Nittels</rs> <choice><choice><sic>beflaggen</sic><corr>beflaggt werden</corr></choice></choice>. <rs type="person" ref="#per__113083">Sinowatz</rs> berichtete dann auch &#252;ber die Schul<lb break="no"/>reformverhandlungen. 80 % besuchen noch immer die Hauptschule. Die<lb/>
Lehrpl&#228;ne der Hauptschule und der Unterstufe der Mittelschule sollten<lb/>
jetzt gegenseitig angepa&#223;t werden. Die Zustimmung der &#214;VP auch zu<lb/>
diesem kleinen Schritt, die SP&#214; hat also die Gesamtschule fallen<lb/>
lassen, ist noch nicht sicher. Die &#214;VP m&#252;&#223;te einem gewissen Druck der<lb/>
Lehrergewerkschaft ausgesetzt sein, um sich &#252;berhaupt zu einer kleinen<lb/>
Reform herunterzulassen. Da die Schulgesetze seinerzeit auf Vorschlag<lb/>
von Vizekanzler <rs type="person" ref="#per__97818">Pittermann</rs> Verfassungsrang erhielten, damals war die<lb/>
SP&#214; in der Opposition und dachte wahrscheinlich nie daran eine Allein<lb break="no"/>regierung einmal zu stellen, mu&#223; jedes kleine Zugest&#228;ndnis von der &#214;VP<lb/>
schwer errungen werden.<lb/>
</p>
            <p xml:space="preserve">Am Abend gab es in der Bezirksausschu&#223;sitzung dann mit den Lehrern,<lb/>
in unserem Bezirk sind es Lehrerinnen, eine heftige Diskussion. Diese<lb/>
jungen Genossinnen k&#246;nnen es nicht verstehen, da&#223; jetzt die Gesamt<lb break="no"/><pb n="59-0574" facs="59_1981-05-05_0574.jpg"/>schule, die sie als vollkommen richtig bezeichnen, fallen gelassen<lb/>
wird. <rs type="person" ref="#per__97543">Heindl</rs> und ich hatten gro&#223;e M&#252;he, ihnen und vor allem dann auch<lb/>
den anderen Mitgliedern des Ausschusses klarzumachen, da&#223; selbst<lb/>
wenn <rs type="person" ref="#per__113083">Sinowatz</rs> noch so sehr an der Idee festh&#228;lt, er gar nichts errei<lb break="no"/>chen kann, wenn die &#214;VP ihm nicht zustimmt. Jedes auch noch so schlech<lb break="no"/>te Kompromi&#223; auf dem Weg zu einer Gesamtschule ist besser als eine<lb/>
fulminante Niederlage im Parlament zu erreichen, wenn man einen Ge<lb break="no"/>setzentwurf einbringt, der dann letzten Endes nicht die Zustimmung der<lb/>
&#214;VP findet.<lb/>
</p>
            <p xml:space="preserve">Mit Minister <rs type="person" ref="#per__108223">Lausecker</rs> besprach ich die M&#246;glichkeit der Erhaltung der<lb/>
Achenseebahn, die der B&#252;rgermeister von Jenbach unbedingt m&#246;chte.<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> ist nicht bereit, nach dem Heimfallsrecht die Bahn in die<lb/>
&#214;BB einzugliedern. F&#252;r die Privatbahnen gibt es aber jetzt Zuschu&#223;<lb break="no"/>m&#246;glichkeiten, wenn das Land entsprechende Zusch&#252;sse ebenfalls leistet.<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> wird den B&#252;rgermeister davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sofort ein Schreiben an den B&#252;rgermeister<lb/>
richten, damit er sich mit <rs type="person" ref="#per__108223">Lausecker</rs> in Verbindung setzt.<lb/>
</p>
            <p xml:space="preserve">Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> ist bereit, den Generaltruppeninspektor<lb/>
nach Lagos, Nigeria, zu schicken, wenn Steyr-Daimler-Puch die Kosten<lb/>
&#252;bernimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit GD <rs type="person" ref="#per__111400">Malzacher</rs> nach R&#252;ckkehr verbinden.<lb/>
</p>
            <p xml:space="preserve">Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> sieht keine M&#246;glichkeit, den Wunsch des<lb/>
B&#252;rgermeisters von Mannersdorf<add>[zu erf&#252;llen]</add>, einen Teil des Truppen&#252;bungsplatzes<lb/>
in einen Naturschutzpark zu verwandeln, da die Sicherheitszone so<lb/>
gro&#223; gehalten werden mu&#223;. Er ist aber trotzdem bereit, mit dem B&#252;rger<lb break="no"/>meister neuerdings in Verhandlungen zu treten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Schreiben an den B&#252;rgermeister von Manners<lb break="no"/>dorf mit dieser Mitteilung veranlassen.<lb/>
</p>
            <p xml:space="preserve">Sozialminister <rs type="person" ref="#per__111740">Dallinger</rs> berichtet &#252;ber die Arbeitsmarktsituation.<lb/>
Ende April gab es nur 56.000 Arbeitslose, das sind 2 % Arbeitslosen<lb break="no"/>rate, 15.000 weniger als im Vormonat, allerdings noch immer 7.000 mehr<lb/>
als im Vorjahr. Die &#246;sterreichische Entwicklung geht kontr&#228;r <choice><choice><sic>aller</sic><corr>zu allen</corr></choice></choice><lb/>
anderen Entwicklungen in Westeuropa. Ich d&#252;rfte mit meinem Optimismus,<lb/>
<pb n="59-0575" facs="59_1981-05-05_0575.jpg"/>da&#223; wir auch diese Rezession besser &#252;berstehen und in keine gro&#223;e Ar<lb break="no"/>beitslosigkeit reinkommen, wie sie von allen anderen prognostiziert<lb/>
und geglaubt wurde, hoffentlich wieder recht behalten.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Schwerst-, Nacht- und Schichtarbeiter berichtete <rs type="person" ref="#per__111740">Dallinger</rs>,<lb/>
da&#223; jetzt 6 Sozialpartnergespr&#228;che mit seinen Beamten stattgefunden<lb/>
haben. Jetzt wird die Vorlage fertiggemacht. Man verlangt von der<lb/>
Handelskammer, da&#223; sie wenn ein Kompromi&#223; zustandekommt, sich dann<lb/>
innerhalb der &#214;VP durchsetzt und die &#214;VP dieser Regelung auch zustimmt.<lb/>
</p>
            <p xml:space="preserve">In der Gewerkschaftsfraktion war dies der Hauptpunkt. Dort berichtete<lb/>
der AK-Referent <rs type="person" ref="#per__133063">Czerny</rs> &#252;ber die Einzelheiten des Gesetzes. Einige<lb/>
Punkte seien durchgesetzt worden, wie der Zusatzurlaub, das Sonderruhe<lb break="no"/>geld und Arbeitnehmerschutzbestimmungen, insbesondere die &#228;rztliche<lb/>
Betreuung, die bereits bei Betrieben &#252;ber 50 Besch&#228;ftigte einsetzen<lb/>
sollte. Die Finanzierung des Sonderruhegeldes, 2 1/2 % Abgabe der Unter<lb break="no"/>nehmer bei 25 % Bundeszuschu&#223;, m&#246;chte die Handelskammer lieber, da&#223;<lb/>
nach dem Sozialversicherungsgrundsatz die H&#228;lfte der Arbeitnehmer, die<lb/>
H&#228;lfte der Arbeitgeber finanziert wird. Dies wird aber strikt abge<lb break="no"/>lehnt, hier hat das Verursacherprinzip zu gelten.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion und letzten Endes dann auch besonders im Beschlu&#223;<lb/>
kam die Meinung <rs type="person" ref="#per__97346">Benyas</rs> zum Ausdruck, da&#223; wenn die &#214;VP diesem Gesetz<lb break="no"/>entwurf, der jetzt noch im einzelnen formuliert wird und der die ur<lb break="no"/>spr&#252;nglich vorgesehenen Kurzpausen nicht mehr enth&#228;lt und auch die<lb/>
Mitbestimmung, insbesondere allgemeiner K&#252;ndigungsschutz, Betriebsr&#228;te<lb break="no"/>zustimmung usw., beinhaltete und jetzt fallen gelassen wird, trotzdem<lb/>
die &#214;VP aber nicht zustimmt, dann wird man diesen Gesetzentwurf mit<lb/>
SP&#214;-Stimmen allein beschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Der Verbundgeneraldirektor <rs type="person" ref="#per__97453">Fremuth</rs> hatte mit LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> und seinem<lb/>
Landesamtsdirektor <rs type="person" ref="#per__116100">Kathrein</rs> ein Arbeitsessen und dann bis sp&#228;t in die<lb/>
Nacht hinein gezecht. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> wollte mich dann in der n&#228;chsten Zeit<lb/>
treffen und ich habe sofort zugesagt, er kann jederzeit kommen. Dadurch<lb/>
verlie&#223; ich die Ministerratssitzung, um mit ihm zuerst unter vier<lb/>
Augen zu sprechen. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> erkl&#228;rte, mir er k&#246;nne von seiner Forde<lb break="no"/>rung, f&#252;r Osttirol 50 % f&#252;r die TIWAG zu verlangen, nicht abgehen. Die<lb/>
Osttiroler Studiengesellschaft, die ebenfalls 50 zu 50 seit Jahrzehnten<lb/>
gef&#252;hrt wird, hatte dreimal eine Wasserrechtskonzession leider zu sei<lb break="no"/>nem Nachteil, ich habe dies aber nicht besonders herausgestrichen, ist<lb/>
sie eben abgelaufen. Die Schwierigkeiten mit dem Naturpark und einer<lb/>
<pb n="59-0576" facs="59_1981-05-05_0576.jpg"/>eventuellen Wasserrechtsverhandlung verlangt, da&#223; man Tal f&#252;r Tal<lb/>
durchgehen wird. 95 % der Osttiroler sind f&#252;r das Wasserkraftwerk,<lb/>
5 %, die dagegen sind, machen sich allerdings &#246;ffentlich bemerkbar.<lb/>
Die K&#228;rntner geben 700 ha f&#252;r den Nationalpark, Tirol soll 25.000 ha<lb/>
geben. Nachdem jetzt Sellrain-Silz fertiggebaut wird, gibt es keine<lb/>
Gro&#223;baustelle in Tirol und er m&#252;&#223;te deshalb jetzt endg&#252;ltig mit mir<lb/>
ins reine kommen, damit eben Osttirol gebaut werden kann. Tirol braucht<lb/>
eine Gro&#223;baustelle. Er kann Osttirol nicht verraten, dies m&#252;sse ich<lb/>
einsehen. Meine Gegenargumente waren sehr hart, ich erkl&#228;rte, da&#223;<lb/>
Tirol bis jetzt immer Privilegien gehabt hat, wie Ausbau des Gro&#223;kraft<lb break="no"/>werkes Kaunertal, jetzt des K&#252;htaitals in Sellrain-Silz. M&#246;glichkeit<lb/>
des Stromexportes nach Bayern, alles Privilegien, die eigentlich dem<lb/>
Bund durch die Verbundgesellschaft nach Gesetzauftrag vorbehalten<lb/>
sind. Damit mu&#223; jetzt leider Schlu&#223; sein. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> war sehr ersch&#252;t<lb break="no"/>tert und meinte, er k&#246;nne zwar nicht zustimmen, aber er &#252;berlege eben,<lb/>
ob es doch vielleicht mit 49 1/2 % Beteiligung in Tirol ginge. Er<lb/>
versuchte dann noch das Heimfallsrecht, da&#223; die Vorarlberger aufgrund<lb/>
eines Landesgesetzes aus den 20-er Jahren haben, ebenfalls f&#252;r Tirol zu<lb/>
erreichen. Dies k&#246;nne er aber genauso wenig wie die Vorarlberger im<lb/>
Jahre 2030 finanziell schaffen. Nat&#252;rlich meinte er, er k&#246;nnte die<lb/>
Anlagen dann zum Buchwert erhalten. Mit den Vorarlbergern wurde aber<lb/>
eindeutig vereinbart, da&#223; sie den Verkehrswert zahlen m&#252;ssen, den<lb/>
kann weder Vorarlberg noch Tirol aufbringen. Au&#223;erdem gibt es keine<lb/>
solche gesetzliche Bestimmung in Tirol und ich war nicht bereit, auch<lb/>
nur einen Hoffnungsschimmer <rs type="person" ref="#per__98048">Walln&#246;fer</rs> daf&#252;r zu geben. Immer wieder<lb/>
erkl&#228;rte ich stur, die Zeit der Privilegien in Tirol ist vor&#252;ber.<lb/>
Das einzige, was <rs type="person" ref="#per__98048">Walln&#246;fer</rs> dann verlangte, war, da&#223; man statt einer<lb/>
Aktiengesellschaft eine GesmbH macht und da&#223; in einem Syndikatsvertrag<lb/>
festgehalten wird, da&#223; sensible Fragen, wie z.B. Personal, nur mit<lb/>
2/3-Mehrheit beschlossen werden k&#246;nnen. Den Bau w&#252;rde die TKW durch<lb break="no"/>f&#252;hren, die Administration und kommerzielle F&#252;hrung liege bei der<lb/>
TIWAG, die technische F&#252;hrung des Kraftwerkes dann bei der TKW.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97453">Fremuth</rs> und <rs type="person" ref="#per__107956">Satzinger</rs> wurden dann der Sitzung zugezogen. Die<lb/>
neuerliche Idee von <rs type="person" ref="#per__98048">Walln&#246;fer</rs>, man k&#246;nnte so wie in Salzburg eine<lb/>
L&#246;sung f&#252;r die SAFE und TKW-Ausbau der Salzach finden, geht nicht, dort<lb/>
handelt es sich, wie <rs type="person" ref="#per__98048">Walln&#246;fer</rs> selbst zugeben mu&#223;te, nicht um Gro&#223;<lb break="no"/>kraftwerke, die Stromteilung ist daher einfach. Die vorgesehene b&#252;rger<lb break="no"/>rechtliche Gesellschaft f&#252;r jedes Kraftwerk kann gegebenenfalls auch<lb/>
durch eine Teilung jederzeit erfolgen, der Investitionsaufwand, der<lb/>
11 Mrd. S f&#252;r Osttirol derzeit betr&#228;gt, wozu noch die Verzinsung mit<lb/>
<pb n="59-0577" facs="59_1981-05-05_0577.jpg"/>mindestens dem selben Betrag kommen wird, kann man mit den kleinen<lb/>
Kraftwerken an der Salzach &#252;berhaupt nicht vergleichen. Letzten Endes<lb/>
erkl&#228;rte <rs type="person" ref="#per__98048">Walln&#246;fer</rs>, wenn er f&#252;r nicht me&#223;bare Sch&#228;den, wof&#252;r jetzt die<lb/>
TKW in Zillertal 5 Mio. S der Talschaft gibt, wenn diese ebenso in<lb/>
Osttirol erfolgen, dieses ganze Problem mit seinen Leuten zu besprechen.<lb/>
Meine Hartn&#228;ckigkeit hat sich jetzt bew&#228;hrt, <rs type="person" ref="#per__98048">Walln&#246;fer</rs> gibt nach.<lb/>
Wichtig dabei war aber, da&#223; ich immer wieder sagen konnte, ich habe<lb/>
mich mit Vorarlberg und K&#228;rnten geeinigt, dort gab es sogar Zusiche<lb break="no"/>rungen, da&#223; 50 % die K&#228;rntner von der &#214;DK bekommen und haben sich<lb/>
jetzt auch mit 49 % zufrieden geben m&#252;ssen. Ich bin nicht bereit, eine<lb/>
andere Politik als Bundesvertreter zu akzeptieren. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> verlangte<lb/>
dann noch einen entsprechenden Brief, wo ich diese Politik auch ge<lb break="no"/>setzlich und wom&#246;glich verfassungsrechtlich begr&#252;nden sollte. GD<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> ist &#252;berzeugt, da&#223; ein solches Schreiben m&#246;glich ist. Da es<lb/>
sich das erstemal um eine schriftliche Unterlage f&#252;r ein &#228;u&#223;erst<lb/>
schwieriges Problem handelt, schlug ich <rs type="person" ref="#per__97453">Fremuth</rs> vor, er pers&#246;nlich<lb/>
mu&#223; dies mit Dr. <rs type="person" ref="#per__110944">Zluwa</rs> vorbereiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__110944">Zluwa</rs> davon sofort verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Der Landesfremdenverkehrsverband S&#252;dtirol wollte nur auf einen Sprung<lb/>
vor&#252;berkommen, tats&#228;chlich entwickelte sich dann eine lange Diskussion.<lb/>
Da in S&#252;dtirol der Winter vollkommen auslie&#223;, es gab sehr wenig Schnee,<lb/>
sind die Betriebe in einer schrecklichen Situation. Die S&#252;dtiroler<lb/>
waren &#252;ber unsere Ma&#223;nahmen, die wir seinerzeit Mitte der 70-er Jahre<lb/>
nach erstmaligem starken R&#252;ckgang des Sommerreiseverkehrs getroffen<lb/>
hatten, nur einigerma&#223;en informiert. Ich versprach ihnen sofort, die<lb/>
Ergebnisse unserer Arbeitsgruppen und insbesondere unserer St&#252;tzungs<lb break="no"/>aktion f&#252;r notleidende Betriebe im Detail mitzuteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte wirklich alle Unterlagen LRat <rs type="person" ref="#per__133065">Sp&#246;gler</rs><lb/>
schicken.<lb/>
</p>
            <p xml:space="preserve">Die amerikanische Firma 3M, die in &#214;sterreich derzeit nur Handel,<lb/>
allerdings mit 40.000 sehr guten Produkten betreibt, hat von mir das<lb/>
Staatswappen bekommen. Selbstverst&#228;ndlich habe ich dort mit den an<lb break="no"/>wesenden amerikanischen Vertretern ernsthafte Gespr&#228;che bei der Be<lb break="no"/>sichtigung gef&#252;hrt, da&#223; doch auch eine Teilproduktion in &#214;sterreich<lb/>
aufgenommen werden sollte. F&#252;r die Postverwaltung <choice><choice><sic>wird</sic><corr>werden?</corr></choice></choice> jetzt in einem<lb/>
kleinen Raum von 2 Personen <choice><choice><sic>Moduls</sic><corr>Module?</corr></choice></choice> erzeugt. GD <rs type="person" ref="#per__133066">Klein</rs> sagte mir aller<lb break="no"/>dings, auch in Deutschland, wo er jahrelang gearbeitet hat, h&#228;tte 3M<lb/>
<pb n="59-0578" facs="59_1981-05-05_0578.jpg"/>so begonnen und jetzt sei dort eine riesige Produktionsst&#228;tte. Ich<lb/>
versuchte den Amerikanern klarzumachen, da&#223; sie bei uns wesentlich<lb/>
bessere Produktionsbedingungen vorfinden w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Investorenwerbung soll sich mit<lb/>
<rs type="person" ref="#per__133066">Klein</rs> in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion gab es au&#223;er der Diskussion &#252;ber das Schwerst-,<lb/>
Nacht- und Schichtarbeitergesetz eine allgemeine Diskussion &#252;ber die<lb/>
Sozialversicherung und Lohnpolitik. Insbesondere der gesch&#228;ftsf&#252;hrende<lb/>
Obmann der Metallarbeiter, <rs type="person" ref="#per__112988">Wille</rs>, ist sehr besorgt, da&#223; jetzt einzelne<lb/>
Gewerkschaften vielleicht zu h&#246;here Lohnabschl&#252;ssen kommen und die<lb/>
Metallarbeiter zur&#252;ckbleiben w&#252;rden. Seine allgemeine wirtschaftliche<lb/>
Theorie ist, da&#223; von der 500 Mio. betragenden Lohn- und Gehaltssumme ei<lb break="no"/>ne 5 %-ige Erh&#246;hung schon 25 Mrd. Kaufkraft schafft. Die Bruttoinlands<lb break="no"/>produktion geht um 1 % zur&#252;ck, das seien auf der Lohn- und Gehaltssumme<lb/>
weitere 5 Mrd., zus&#228;tzlich der 6 Mrd. Steuersenkung w&#252;rden also 36 Mrd.<lb/>
Kaufkraft&#252;berhang entstehen. Der OeNB-Direktor <rs type="person" ref="#per__97873">Rieger</rs> spricht daher<lb/>
jetzt schon von &#252;ber 100 Mrd. &#252;ber unsere Verh&#228;ltnisse leben aus der<lb/>
Kumulierung der Leistungsbilanzdefizite. Diese makro&#246;konomischen<lb/>
kumulierten Zahlen sagen in Wirklichkeit in meinen Augen gar nichts.<lb/>
Au&#223;erdem stimmen sie in der Zusammenrechnung auch nicht. Wichtig ist,<lb/>
da&#223; die Gewerkschaften ein sehr <choice><choice><sic>r&#252;ckhaltende</sic><corr>zur&#252;ckhaltende</corr></choice></choice> Politik machen, da&#223; die<lb/>
Preise aber jetzt gerade in den letzten Monaten sehr angezogen haben.<lb/>
Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> ersuchte mich deshalb auch, wir sollten als Re<lb break="no"/>gierung die Sozialpartner einladen und mit ihnen eine <choice><choice><sic>r&#252;ckhaltende</sic><corr>zur&#252;ckhaltende</corr></choice></choice><lb/>
Preispolitik besprechen. Er meinte, man m&#252;sse ein Signal setzen. Da<lb break="no"/>gegen bin ich entschieden, erkl&#228;rte mich aber bereit, bei der Pari<lb break="no"/>t&#228;tischen Kommissionssitzung, wo ich bei der 250 den Vorsitz f&#252;hren<lb/>
werde und gleichzeitig auf Wunsch <rs type="person" ref="#per__97668">Kreiskys</rs> einige Bemerkungen machen<lb/>
sollte, dieses Problem zu erw&#228;hnen.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem ist, da&#223; die Sozialversicherung Mitte der 80-er<lb/>
Jahre pleite ist und da&#223; wir daher eine Sanierung vorbereiten m&#252;ssen.<lb/>
Die Erh&#246;hung der Krankenkassenh&#246;chstbeitragsgrenze, derzeit &#252;ber 15.000,<lb/>
auf ann&#228;hernd 20.000 S wie bei der Pensionsh&#246;he bringt nicht allzu viel,<lb/>
die Rezeptgeb&#252;hr, derzeit 15 S, erbringt ebenfalls nur 140 Mio. Die<lb/>
Defizite der Anstalten liegen aber in den Milliardengr&#246;&#223;en. F&#252;r die<lb/>
Einkaufsm&#246;glichkeit der Frauen, wo 42.800 Antr&#228;ge gestellt wurden<lb/>
und 40.000 Versicherungsjahre eingekauft wurden, hat man 1 Mrd. Nach<lb break="no"/>zahlungsbetr&#228;ge erhalten, mindestens 6 Mrd. aber wird diese neue Ver<lb break="no"/><pb n="59-0579" facs="59_1981-05-05_0579.jpg"/>sicherung f&#252;r die Eingekauften in Summe kosten. Die Zeit der sozialen<lb/>
Geschenke, der F&#252;llhornsozialpolitik, die man &#252;ber alle ausbreitet,<lb/>
ist endg&#252;ltig vorbei.<lb/>
</p>
            <p xml:space="preserve">Sekret&#228;r <rs type="person" ref="#per__114075">Schmidt</rs> berichtete &#252;ber das Wirtschaftsprogramm. Da er ja<lb/>
in der Redaktion neben dem Kabinettsdirektor <rs type="person" ref="#per__97678">Lacina</rs> t&#228;tig war, dankte<lb/>
ihm <choice><choice><sic>den</sic><corr>dann</corr></choice></choice> auch die Fraktion f&#252;r die geleistete Arbeit. <rs type="person" ref="#per__114075">Schmidt</rs> berichtete<lb/>
da&#223; der <rs type="person" ref="#per__111325">Mock</rs>-Plan, den die &#214;VP jetzt vorlegt, ungeheuer widerspr&#252;chlich<lb/>
ist und da&#223; jetzt die Kosten dieses Planes berechnet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107953">BUCHAUER</rs>: Bitte sofort mit <rs type="person" ref="#per__114075">Schmidt</rs> deswegen in Verbin<lb break="no"/>dung setzen und die Unterlagen beschaffen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> berichtete dann &#252;ber die n&#228;chsten Arbeiten im Parlament bis<lb/>
zur Sommerpause.<lb/>
</p>
            <p xml:space="preserve">Der Vorsitzende der Steuerkommission, Abg. <rs type="person" ref="#per__98010">Teschl</rs>, k&#252;ndigte an, da&#223; am<lb/>
19. Mai mit Finanzminister <rs type="person" ref="#per__97891">Salcher</rs>, der sich jetzt in die Steuerfragen<lb/>
gut eingearbeitet hat, &#252;ber die administrativ notwendigen Ma&#223;nahmen<lb/>
verhandelt wird.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Gemeinderatsgewerkschaftsobmann</sic><corr>Gemeindebedienstetengewerkschaftsobmann</corr></choice></choice> <rs type="person" ref="#per__114543">P&#246;der</rs> k&#252;ndigte an, da&#223; die Gewerkschaft<lb/>
beschlossen hat, am Begr&#228;bnistag um 15 Uhr eine 5 Minuten &#246;ffentliche<lb/>
Verkehrsruhe wegen des Mordes an <rs type="person" ref="#per__97786">Nittel</rs> durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Mit Sekret&#228;r <rs type="person" ref="#per__97357">Bl&#252;mel</rs> und dem Betriebsratsobmann der Brauerei Schwechat<lb/>
besprachen wir die weitere Vorgangsweise innerhalb der Brau AG. Die<lb/>
Direktion hat den Betriebsr&#228;ten angek&#252;ndigt, da&#223; die alkoholfreien Ge<lb break="no"/>tr&#228;nke im vergangenen Jahr 85 Mio. S Verlust gebracht haben. Konsum<lb/>
und Meinl bekommen Sonderrabatte in Form von Naturalrabatt. W&#228;hrend<lb/>
das Bier einen 90-Mio.-Gewinn gebracht hatte, hat man jetzt, weil die<lb/>
Minusziffern der alkoholfreien Getr&#228;nke den Betriebsr&#228;ten unerkl&#228;rlich<lb/>
waren, zugegeben, da&#223; doch 35 Mio. S Gewinn gemacht werden sollten. Die<lb/>
Betriebsr&#228;te haben jetzt beschlossen, sie verlangen die finanziellen<lb/>
Unterlagen und wollen einen Vertreter der AK beiziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__107953">BUCHAUER</rs>: Vielleicht kann man, ohne bei der<lb/>
Firma zu fragen, aus statistischen Ziffern Unterlagen erarbeiten.<lb/>
</p>
            <p xml:space="preserve">Bei 3M hat mir GD <rs type="person" ref="#per__133066">Klein</rs> gesagt, es m&#252;&#223;ten sich die &#246;sterreichischen<lb/>
<pb n="59-0580" facs="59_1981-05-05_0580.jpg"/>Firmen und ganz besonders das Handelsministerium mehr darum k&#252;mmern,<lb/>
im Zuge der Innovation z.B. gute Produkte von 3M st&#228;rker nach &#214;ster<lb break="no"/>reich zu integrieren. Er wollte wissen, mit wem er sich dabei ins<lb/>
Einvernehmen setzten k&#246;nnte. Ich versprach ihm, diesbez&#252;gliche Kontakt<lb break="no"/>leute zu schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__107953">BUCHAUER</rs>: Bitte setzt Euch pers&#246;nlich mit<lb/>
ihm ins Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstra&#223;e kam es zu keiner Bezirksvorstandssitzung, weil die<lb/>
Bezirksr&#228;te, so wie &#252;brigens in den letzten Monaten, Detailgespr&#228;che<lb/>
&#252;ber ihre Bezirksratsarbeit f&#252;hrten. Da diese Sitzungen furchtbar<lb/>
lange dauern, sie werden nach allgemeiner Auffassung viel zu wenig<lb/>
straff gef&#252;hrt, kommt es dann dar&#252;ber zu unerquicklichen Personaldis<lb break="no"/>kussionen. Dieses Problem wird im Landstra&#223;er Pr&#228;sidium fr&#252;her oder<lb/>
sp&#228;ter zu l&#246;sen sein. Dies sind f&#252;r <rs type="person" ref="#per__97543">Heindl</rs> und f&#252;r mich scheinbar<lb/>
kleine Sorgen, in Wirklichkeit aber sehr gro&#223;e.<lb/>
</p>
            <p xml:space="preserve">In der Ausschu&#223;sitzung berichtete <rs type="person" ref="#per__97892">Sallaberger</rs> &#252;ber die letzten Beschl&#252;s<lb break="no"/>se<add>[, &#252;ber die]</add> im <choice><choice><sic>AKH-Bereich</sic><corr>[in der]</corr></choice></choice> Wiener Ausschu&#223;ssitzung berichtet <choice><choice><sic>wurden</sic><corr>wurde</corr></choice></choice>, ich &#252;ber<lb/>
die wirtschafts- und sozialpolitische Situation. Es gab neben Organi<lb break="no"/>sationsfragen dann eine lange Debatte. Dies war der Grund, da&#223; ich<lb/>
erst um 10 Uhr zu den Irakern kommen konnte. Dort traf ich die iraki<lb break="no"/>sche Delegation, aber auch die &#214;sterreicher noch vollst&#228;ndig an. Von<lb/>
der Handelskammer war sogar Vizepr&#228;sident <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> deligiert worden.<lb/>
Diese Delegation sucht Einkaufsm&#246;glichkeiten, weil, wie wir &#252;berein<lb break="no"/>stimmend feststellen, unsere Wirtschaftsbeziehungen auf einem sehr<lb/>
tiefen Niveau sind. Der irakische Botschafter war ger&#252;hrt, da&#223; ich<lb/>
&#252;berhaupt noch gekommen bin. &#220;ber die konkreten M&#246;glichkeiten der<lb/>
Wirtschaftsbeziehungsverbesserung wurde intensiv gesprochen, von mir<lb/>
pers&#246;nlich zumindestens weniger intensiv gegessen. Das irakische Essen<lb/>
ist ja furchtbar schwer und am Abend gerade f&#252;r mich nicht sehr be<lb break="no"/>k&#246;mmlich. Die Verhandlungen werden morgen bei einer offiziellen Aus<lb break="no"/>sprache mit mir fortgesetzt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0572_01" facs="59_1981-05-05_0572-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.5.1981</head>
         </div>
         <pb n="59_0572_02" facs="59_1981-05-05_0572-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="59_0580_01" facs="59_1981-05-05_0580-01.jpg"/>
         <pb n="59_0580_02" facs="59_1981-05-05_0580-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 86. Ministerratssitzung, 5.5.1981</head>
            <gap reason="sampling"/>
            <pb n="59_0580_03" facs="59_1981-05-05_0580-03.jpg"/>
         </div>
         <pb n="59_0580_04" facs="59_1981-05-05_0580-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
