<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 29. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-29">Freitag, 29. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0106" facs="04_1971-01-29_0106.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 29. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__135762">Wirnschimmel</name> von den Illkraftwerken war der erste Elek<lb break="no"/>trizit&#228;tsvorstand, der sich offiziell bei mir vorstellte. Genosse<lb/>
<name type="person" ref="#per__135762">Wirnschimmel</name> glaube ich hat das Bed&#252;rfnis gehabt, bereits jetzt<lb/>
seinen neuen obersten Minister sozusagen die Aufwartung zu machen.<lb/>
Ich hatte angenommen, dass er bei der &#214;konomischen Konferenz dabei<lb/>
sein wird, zu meiner gr&#246;ssten Verwunderung aber habe ich ihn dort<lb/>
gar nicht gesehen. Obwohl viele Elektrizit&#228;tsleute anwesend waren.<lb/>
Die Vorbesprechung zu dieser Konferenz gab keine neuen Gesichts<lb break="no"/>punkte, ausser dass fast alle ein sehr schlechtes Gef&#252;hl hatten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> kam sehr zu sp&#228;t und wir konnten deshalb kaum &#252;ber diese<lb/>
Problematik diskutieren. Alle waren allerdings der Meinung, dass<lb/>
es das n&#228;chste Mal besser vorbereitet geh&#246;rt. Ich selbst hatte<lb/>
auch f&#252;r mein Referat, ich musste immerhin f&#252;r 3 Minister referie<lb break="no"/>ren, ein sehr ungutes Gef&#252;hl. Da ich bereits um 4 Uhr fr&#252;h munter<lb/>
war, hatte ich Gelegenheit, mir die ganze Materie noch einmal durch<lb/>
den Kopf gehen zu lassen. <name type="person" ref="#per__98034">Veselsky</name> liess sich von der Kollegin<lb/>
<name type="person" ref="#per__123214">Worel</name> begleiten, die allerdings an der Vorbesprechung nicht teil<lb break="no"/>nehmen konnte. Alle schlugen <name type="person" ref="#per__97668">Kreisky</name> bei der Vorbesprechung vor,<lb/>
dass man sich das n&#228;chste Mal besser darauf vorbereiten m&#252;sste.<lb/>
Es ist zwar richtig, wenn <name type="person" ref="#per__97668">Kreisky</name> konterte, dass ja die Konferenz<lb/>
bereits sehr Wochen feststand, der genau Termin wurde wirklich<lb/>
innerhalb von nicht ganz 10 Tagen fixiert. Ich glaube allerdings,<lb/>
dass auch eine l&#228;ngere Vorbereitung der Konferenz nicht ein anderes<lb/>
Ergebnis gebracht h&#228;tte. Wir kamen ja bereits in der Vorbesprechung<lb/>
&#252;berein, dass nicht neue Arbeitsgruppe oder neue Aufforderungen,<lb/>
Probleme zu untersuchen, gestellt werden sollten, Durch eine solche<lb/>
Vorgangsweise h&#228;tte die &#214;ffentlichkeit und insbesondere die &#214;VP<lb/>
erkl&#228;ren k&#246;nnen, dass wir doch nicht so gut auf die Regierungsge<lb break="no"/>sch&#228;fte vorbereitet sind. Bei der Konferenz wurde <name type="person" ref="#per__97346">Benya</name> von <name type="person" ref="#per__97668">Kreisky</name><lb/>
als einziger besonders begr&#252;sst. Ich habe dies als nicht sehr ziel<lb break="no"/>f&#252;hrend empfunden. Sicher ist der Gewerkschaftsbund eine m&#228;chtige<lb/>
Organisation und der Pr&#228;sident als Fraktionsf&#252;hrer auch der<lb/>
sozialistischen Gewerkschafter kann bei einer solchen Konferenz<lb/>
begr&#252;sst werden. Aber in der jetzigen Phase ist das glaube ich<lb/>
nicht sehr g&#252;nstig. Ausserdem h&#228;tte er dann zumindestens m&#252;ssen<lb/>
die Organisation des FWV und des Arbeitsbauernbundes als die poli<lb break="no"/>tischen Tr&#228;ger von Wirtschaftsgruppen innerhalb der soz. Partei<lb/>
ebenfalls begr&#252;sst werden. Die Minister referierten so ungef&#228;hr<lb/>
<pb n="04-0107" facs="04_1971-01-29_0107.jpg"/>20 Minuten, ist selbst habe, da ich f&#252;r 3 Minister zu referieren hatte,<lb/>
27 Minuten gebraucht, <name type="person" ref="#per__97525">H&#228;user</name>, der nur &#252;ber die Arbeitsmarktproblematik<lb/>
ein Kurzreferat halten sollte, kam immerhin auf 26 Minuten. Interessanter<lb break="no"/>weise hat <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__98034">Veselsky</name> gar nicht aufgefordert, zu referieren, son<lb break="no"/>dern in seinen Begr&#252;ssungsworten &#252;ber die ERP-Vergabe und &#252;ber die<lb/>
Raumplanungskonferenz selbst gesprochen. In der Diskussion meldete<lb/>
sich als ziemlich einer der ersten <name type="person" ref="#per__97627">Kienzl</name> und strich ebenfalls sofort<lb/>
heraus, dass die Arbeit der Regierung zu hektisch sei und zu viel auf<lb/>
einmal angepackt werde. Zu diesem Zeitpunkt war aber <name type="person" ref="#per__97346">Benya</name>, der nach<lb/>
den Referaten gleich wegging, bereits abwesend. Trotzdem kann ich immer<lb/>
wieder feststellen, dass <name type="person" ref="#per__97627">Kienzl</name> <name type="person" ref="#per__97346">Benya</name> in jeder Phase Sch&#252;tzenhilfe gibt<lb/>
ich nehme n&#228;mlich nicht an, dass er beabsichtigte, damit entsprechend<lb/>
herausgestrichen zu werden. In der Mittagspause hatte ich Gelegenheit<lb/>
mit den Firmen V&#214;EST, Wiener Br&#252;ckenbau und SGP zu reden. Ich hatte<lb/>
n&#228;mlich bei meinem Besuch in der Lobau in Erfahrung bringen k&#246;nnen,<lb/>
dass die &#214;MV unter einem furchtbaren Lieferr&#252;ckstand von insbesondere<lb/>
SGP leidet und damit den <choice><choice><sic>Bladformern</sic><corr>Platformer</corr></choice></choice> nicht zeitgerecht fertigstellen<lb/>
kann. Die Genossen versprachen mir, alles daran zu setzen, um so<lb/>
schnell wie m&#246;glich die vers&#228;umte Zeit nachzuholen, d.h. zumindestens<lb/>
jetzt alles daran zu setzen, um die Bestandteile f&#252;r den <choice><choice><sic>Bladformern</sic><corr>Platformer</corr></choice></choice><lb/>
zu liefern. <name type="person" ref="#per__97429">Feichtinger</name> und <name type="person" ref="#per__97738">Meszaros</name>, die an dieser Aussprache teil<lb break="no"/>nahmen, werden in der n&#228;chsten Zeit, insbesondere <name type="person" ref="#per__97429">Feichtinger</name>, der daf&#252;r<lb/>
verantwortlich ist, versuchen, mit den Firmen ein entsprechendes<lb/>
Arrangement zu treffen. Die einzelnen Genossen hatten den Eindruck<lb/>
und sagten es mir auch, dass sie daf&#252;r Verst&#228;ndnis haben, dass ich<lb/>
mich so dahinterklemme, da ich ja doch wahrscheinlich versprochen<lb/>
habe, so schnell wie m&#246;glich bleifreies Benzin zu liefern. Es ist<lb/>
richtig, dass diese Bleifreiheit des Benzin vom <choice><choice><sic>Bladformer</sic><corr>Platformer</corr></choice></choice> abh&#228;ngt<lb/>
und ich erkl&#228;rt habe, dass dass entsprechende blei&#228;rmere Benzine auf<lb/>
den Markt kommen m&#252;ssen. Ich habe aber niemals einen Termin gesagt,<lb/>
sondern die &#214;MV hat nur gemeint, dass sie mit 1.7. den <choice><choice><sic>Bladformern</sic><corr>Platformer</corr></choice></choice> in<lb/>
Betrieb nehmen kann. Heute weiss ich, dass dieser Termin niemals ein<lb break="no"/>gehalten werden wird. Ich selbst bin aber in dieser Beziehung viel<lb/>
weniger belastet als die Firmenvertreter in dem Fall geglaubt haben.<lb/>
Die Presse war sehr sehr schlecht bei der Konferenz vertreten. Deshalb<lb/>
konnte es passieren, dass z.B. der Express dann berichtete, dass<lb/>
Minister <name type="person" ref="#per__98055">Weihs</name> &#252;ber das und jenes referiert hat. <name type="person" ref="#per__98055">Weihs</name> aber bekannt<lb break="no"/>licherweise in Berlin bei der Gr&#252;nen Woche. Ich glaube auch, dass<lb/>
die organisatorischen Vorbereitungen sehr mangelhaft waren. Z.B. hat mir<lb/>
<name type="person" ref="#per__97627">Kienzl</name> mitgeteilt, dass man vergessen hat sowohl <name type="person" ref="#per__132167">Korp</name> als auch <name type="person" ref="#per__114651">Rauscher</name><lb/>
<pb n="04-0108" facs="04_1971-01-29_0108.jpg"/>zur Konferenz einzuladen. Beim Mittagessen kam es zu einem<lb/>
beachtlichen Ausspruch <name type="person" ref="#per__98034">Veselskys</name>. Ich hatte mich auf einen leeren<lb/>
Sessel gesetzt und er kam zur&#252;ck und die anderen sagten mir, hier<lb/>
sitzt <name type="person" ref="#per__98034">Ernst Eugen</name>, ich wollte zwar nat&#252;rlich ihn dann sofort<lb/>
seinen Sessel abtreten, da sagt er, nein, nein, bleib nur sitzen,<lb/>
es ist ja nicht das erste Mal, dass Du auf meinem Sessel sitzt.<lb/>
Alle anderen waren genauso erstaunt wie ich und es stellte sich<lb/>
dann heraus, dass er damit meinte, dass er als Handelsminister<lb/>
ja vorgesehen gewesen sei. Da ich &#252;ber diese Verh&#228;ltnisse nicht<lb/>
genau informiert war und <name type="person" ref="#per__97442">Firnberg</name> am selben Tisch sass, erkl&#228;rte<lb/>
ich auf eine diesbez&#252;gliche Bemerkung, dass <name type="person" ref="#per__97442">Hertha</name> ja genau wissen<lb/>
m&#252;sste, wie es gewesen ist. Sie selbst sagte, sie w&#252;sste gar nichts,<lb/>
obwohl sie nat&#252;rlich im Pr&#228;sidium &#252;ber diese Frage diskutiert haben<lb/>
m&#252;ssen. Ich konterte deshalb und sagte, ich weiss aber, dass sowohl<lb/>
<name type="person" ref="#per__98043">Waldbrunner</name> als auch <name type="person" ref="#per__97346">Benya</name> daf&#252;r eingetreten sind, dass ich nicht<lb/>
Landwirtschaftsminister werde. Ich m&#252;sste deshalb als irgendein<lb/>
Handelsminister verdr&#228;ngt haben. Ich k&#246;nnte mir sehr gut vorstellen,<lb/>
dass vielleicht wirklich <name type="person" ref="#per__97668">Kreisky</name> vorgesehen hat, dass <name type="person" ref="#per__98034">Veselsky</name><lb/>
Handelsminister wird. In dieser Phase hat <name type="person" ref="#per__97442">Firnberg</name> das nicht mehr<lb/>
abgestritten, sondern nur erkl&#228;rt, dass die Besprechungen als<lb/>
vertraulich gegolten haben und sie deshalb bisher geschwiegen<lb/>
hat. Ich kann mir nicht sehr gut vorstellen, dass man nach 9 Monaten<lb/>
etwas als vertraulich behandeln kann und soll. <name type="person" ref="#per__98034">Veselsky</name> d&#252;rfe also<lb/>
&#252;ber den Verhandlungsverlauf sehr genau informiert gewesen sein. Ich<lb/>
kann ihm daher nachf&#252;hlen, dass er jetzt das Gef&#252;hl hat, wenn er<lb/>
Handelsminister w&#228;re, m&#252;sste er nicht mit den Schwierigkeiten, die<lb/>
sich zwischen ihm und <name type="person" ref="#per__97668">Kreisky</name> ergeben, fertig werden, denn dann w&#228;re<lb/>
er als selbst&#228;ndiger Minister nicht so in unmittelbarem Schuss- und<lb/>
Beziehungsfeld mit <name type="person" ref="#per__97668">Kreisky</name> wie derzeit als sein Staatssekret&#228;r. Auch<lb/>
bei der &#214;konomischen Konferenz hatte er ja doch zuerst bei den<lb/>
ganzen Vorbesprechungen immer erkl&#228;rt und sicherlich mit Zustimmung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name>, dass er &#252;ber die und die Probleme referieren wird, und<lb/>
dann hat er nicht die M&#246;glichkeit gehabt, hier wirklich aufzu<lb break="no"/>treten. Allerdings hat ihm dann als Ausgleich scheinbar <name type="person" ref="#per__97668">Kreisky</name><lb/>
eine Erkl&#228;rung im Fernsehen abgeben lassen. Ein Staatssekret&#228;r<lb/>
hat ein sehr schwieriges Arbeitsgebiet, weniger allerdings wegen<lb/>
sachlicher Fragen als wegen der Kooperationsverh&#228;ltnissen zu<lb/>
seinem Minister.<lb/>
</p>
            <pb n="04-0109" facs="04_1971-01-29_0109.jpg"/>
            <p xml:space="preserve">Im Fernsehen diskutierten <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name> und ich mit ORF-Team.<lb/>
Als Leiter der Sendung wurde extra aus Br&#252;ssel der Korrespondent<lb/>
<name type="person" ref="#per__97417">Klaus Emmerich</name> sowie Dr. <name type="person" ref="#per__135868">Werner Nu&#223;baum</name> und <name type="person" ref="#per__135888">Erich Weis</name>, die Dis<lb break="no"/>kussion sollte sich &#252;ber die L&#246;hne und Preise, wirtschaftliche<lb/>
Situation aber insbesondere dann 2/3 &#252;ber die zuk&#252;nftige Wirtschafts<lb break="no"/>politik und &#252;ber die konkreten Massnahmen, die die &#246;sterreichische<lb/>
Bundesregierung f&#252;r zuk&#252;nftige wirtschaftspolitische Probleme in<lb/>
Angriff genommen hat, erstrecken. Ausgangsbasis sollte letzten Endes<lb/>
vor allem auch die &#214;konomische Konferenz sein. Wir verhedderten,<lb/>
wie nicht anders zu erwarten, nat&#252;rlich die gr&#246;sste Preis uns in die<lb/>
Preisproblematik und konnten entsprechend auf die Angriffe und<lb/>
W&#252;nsche der Diskussionsteilnehmer vom ORF parieren und reagieren. Ob<lb/>
dies allerdings angekommen ist, kann man ja nie beurteilen. Sicher<lb/>
ist nur, dass meine Mitteilung, dass man in Wien um 1.65 S/kg Koks<lb/>
in gen&#252;gender Menge kriegen k&#246;nnte, veranlasste in der Nacht zwei<lb/>
Teilnehmer anzurufen und zu fragen, wo sie solchen Koks bekommen k&#246;nnen.<lb/>
Ich verwies sie auf die Gaskoks-Vertriebs GesmbH. Da ich mich ja<lb/>
noch mittags davon &#252;berzeugen konnte, dass die V&#214;EST wirklich Schwie<lb break="no"/>rigkeiten hat, um ihre 1000 t Koks t&#228;glich abzusetzen, obwohl sie<lb/>
den billigsten Kokspreis derzeit in &#214;sterreich hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0105_01" facs="04_1971-01-29_0105-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.1.1971</head>
         </div>
      </back>
   </text>
</TEI>
