<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821126">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 26. November 1982 bis Sonntag, der 28. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-11-26" to="1982-11-28">Freitag, 26. November 1982 bis Sonntag, 28. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1390" facs="67_1982-11-26_1982-11-28_1390.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 26. November 1982<lb/>
</p>
            <p xml:space="preserve">Ich besuche zum ersten Mal das Ausweichquartier der &#214;sterr. Nationalbank<lb/>
im Geb&#228;ude der ehemaligen Intern. Atomenergiebeh&#246;rde respektive Grand<lb/>
Hotel. <rs type="person" ref="#per__97627">Kienzl</rs> demonstriert mir, da&#223; wenn dieses Geb&#228;ude wieder ein<lb/>
Hotel werden sollte, die denkmalgesch&#252;tzte Au&#223;enfassade das einzige ist,<lb/>
was &#252;brigbleiben kann. Das Geb&#228;ude m&#252;&#223;te entkernt werden, d.h. innen<lb/>
ganz neu aufgebaut und s&#228;mtliche Wasser-, Elektro- und Heizungsinstalla<lb break="no"/>tionen neu gemacht werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie weit steht die Idee, dieses Grand Hotel wieder<lb/>
zu errichten, vom Besitzer des Geb&#228;udes?<lb/>
</p>
            <p xml:space="preserve">Die Nationalbank hat eine Studie aus ihrem Jubil&#228;umsfonds &#252;ber Winter<lb break="no"/>fremdenverkehr finanziert. F&#252;r ihn ist das Ergebnis &#252;berraschend, da&#223;<lb/>
ein Teil der &#228;lteren Leute insbesondere im Winter keinen spezifischen<lb/>
Sport betreiben will, sondern spazieren gehen m&#246;chten. Dazu werden die<lb/>
Gemeinden im st&#228;rkeren Ma&#223;e als bisher Wege ausschaufeln m&#252;ssen. Diese<lb/>
etliche hundert Seiten umfassende Studie sollte man genauer analysieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Wer hat die Studie aller bekommen?<lb/>
</p>
            <p xml:space="preserve">Zum 1. Mal f&#228;llt mir jetzt gerade auf, teile ich auf die FV-Agenden dem<lb/>
neuen Sekret&#228;r <rs type="person" ref="#per__123301">Vecsei</rs> zu, <rs type="person" ref="#per__108746">Haffner</rs>, <rs type="person" ref="#per__123301">Vecsei</rs> und <rs type="person" ref="#per__131107">Grossendorfer</rs> haben sich<lb/>
jetzt endg&#252;ltig &#252;ber die Aufteilung ihrer Agenden geeinigt. Diesmal ist<lb/>
es gelungen, eine klare Abgrenzung der einzelnen Sektionen bei den<lb/>
Sekret&#228;rsagenden zu erreichen. <rs type="person" ref="#per__108746">Haffner</rs> hat schweren Herzens die FV-Agen<lb break="no"/>den, die bei der Gewerbesektion sind, die in Zukunft <rs type="person" ref="#per__123301">Vecsei</rs> haben wird,<lb/>
abzugeben. Da <rs type="person" ref="#per__108746">Haffner</rs> aber auch au&#223;er der Industriesektionen auch die<lb/>
Au&#223;enhandelssektion hat sowie das Pr&#228;sidium haben wird, w&#228;re es meiner<lb/>
Meinung nach wirklich zuviel gewesen, h&#228;tte <add>[er]</add> von der Gewerbesektion auch<lb/>
noch den FV wie bisher mit&#252;bernommen.<lb/>
</p>
            <p xml:space="preserve">Sts. <rs type="person" ref="#per__109808">Albrecht</rs> ist von Genf ein wenig entt&#228;uscht zur&#252;ckgekommen. Leider<lb/>
habe ich recht gehabt, da&#223; <add>[von]</add> der GATT-Tagung kein positives Ergebnis wird<lb/>
zu erwarten sein, da die Minister-GATT-Zusammenk&#252;nfte, aus den Beamtenbe<lb break="no"/>sprechungen klar ersichtlich, keinen positiven Vorschlag &#252;ber die wei<lb break="no"/>tere Entwicklung des GATT von der Beamtenseite vorgelegt konnte, die<lb/>
differenten Auffassungen zwischen den Vereinigten Staaten und der Europ.<lb/>
Gemeinschaft, das Problem Japans und viele andere Differenzen vorher<lb/>
nicht ausger&#228;umt werden. <rs type="person" ref="#per__109808">Albrecht</rs>, die ja jahrzehntelang in internationa<lb break="no"/>len Organen mitgearbeitet hat, insbesondere im Europarat, die also das<lb/>
<pb n="67-1391" facs="67_1982-11-26_1982-11-28_1391.jpg"/>internationale Bankett genau kennt, berichtete aber und war ein wenig<lb/>
entt&#228;uscht, da&#223; auch auf intern. Ebene sich einiges zum Negativen hin<lb/>
gewendet hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: &#220;berlegst Du Dir dies eventuell zu analysieren?<lb/>
</p>
            <p xml:space="preserve">Der volkswirtschaftl. Sekret&#228;r des Gewerkschaftsbundes, NR <rs type="person" ref="#per__114075">Schmidt</rs>,<lb/>
teilt mir mit, da&#223; er mit den Mercedes-Leuten geredet hat und die f&#252;r<lb/>
Februar einen Einkaufstag in &#214;sterreich vorsehen. Dir. <rs type="person" ref="#per__1138307">Ulsamer</rs> h&#228;tte ihm<lb/>
versprochen, da&#223; 1983 Mercedes anstelle der bis jetzt 130 Mio. DM Eink&#228;u<lb break="no"/>fe diese Summe auf 160 Mio. DM erh&#246;hen wird. Mit Hilfe des Einkaufstages<lb/>
hofft Mercedes auch die &#246;sterr. Unternehmer daf&#252;r zu gewinnen und ent<lb break="no"/>sprechende Offerte zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wi&#223;t Ihr davon?<lb/>
</p>
            <p xml:space="preserve">In der Bundesvorstandssitzung des &#214;GB berichtet <rs type="person" ref="#per__97346">Benya</rs> &#252;ber die wirt<lb break="no"/>schafts- und sozialpolitische Situation. Er strich die positiven Seiten,<lb/>
verh&#228;ltnism&#228;&#223;ig geringe Arbeitslosigkeit, Verbraucherpreissenkung, Lei<lb break="no"/>stungsbilanzausgleich, besonders hervor. Bez&#252;glich der Arbeitslosigkeit<lb/>
verwies er mit Recht darauf, da&#223; in der 1. Republik bei 1,3 Mio. Besch&#228;ftigten<lb/>
in der Krise der 30er Jahre 405.000 Arbeitslose und bei Ende der Repub<lb break="no"/>lik 37 noch immer 320.000 Arbeitslose waren. Aber auch in der 2. Repub<lb break="no"/>lik wurden bei 1,9 Mio. Besch&#228;ftigten 1953 184.000 Arbeitslose gez&#228;hlt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Dr. <rs type="person" ref="#per__1137517">Kiefer</rs> soll einmal die wichtigsten Besch&#228;ftig<lb break="no"/>ten- und Arbeitslosenjahre, insbesondere auch die ausgesteuerten zusam<lb break="no"/>menstellen.</p>
            <p xml:space="preserve">Die Diskussion &#252;ber die Verstaatlichte, meinte <rs type="person" ref="#per__97346">Benya</rs>, sei sinnlos. Diese<lb/>
Industrie h&#228;tte in den 70er Jahren 84 Mrd. ohne gr&#246;&#223;ere Unterst&#252;tzung<lb/>
des Staates investiert, f&#252;r 112 Mrd. S Steuern bezahlt und 6 Mrd. Divi<lb break="no"/>denden an den Staat als Eigent&#252;mer abgef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Auch hier sollte man solche Zusammenstellung machen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Urlaubsverl&#228;ngerung verwies <rs type="person" ref="#per__97346">Benya</rs> darauf, da&#223; 1971 in ei<lb break="no"/>nem Kollektivvertrag der Mindesturlaub von 2 auf 3 Wochen zwischen &#214;GB<lb/>
und HK vereinbart wurde. Erst 1977 wurde dann im Gesetz eine 24-Werk<lb break="no"/>tage-Regelung Mindesturlaub festgelegt. Die Urlaubsbeschl&#252;sse des letzten<lb/>
Bundesvorstandes m&#252;&#223;ten jetzt <choice><choice><sic>reasymiert</sic><corr>res&#252;miert?</corr></choice></choice> werden. Dort wurde er einstim<lb break="no"/>mig beschlossen, da&#223; mit 1. J&#228;nner 83 der 5-Wochen-Mindesturlaub einge<lb break="no"/><pb n="67-1392" facs="67_1982-11-26_1982-11-28_1392.jpg"/>f&#252;hrt werden soll. Jetzt wurde ja die Regelung mit 1. J&#228;nner 84 in Aus<lb break="no"/>sicht genommen. Eine Arbeitszeitverk&#252;rzung durch Herabsetzung von 40<lb/>
auf 35 Stunden ist f&#252;r den &#214;GB derzeit nicht diskutabel. Wenn aber ein<lb break="no"/>zelne Fachgewerkschaften in Kollektivvertragsverhandlungen Arbeitszeit<lb break="no"/>verk&#252;rzungen erreichen, so bleibt es selbstverst&#228;ndlich den autonomen<lb/>
Fachgewerkschaften freigestellt.<lb/>
</p>
            <p xml:space="preserve">Erstmal, wie sich in der Diskussion dann auch herausstellte, da ja die<lb/>
christl. Gewerkschafter aus politischen Gr&#252;nden einer Urlaubsverl&#228;nge<lb break="no"/>rung jetzt nicht zustimmen konnten, gab es auch in der Diskussion da<lb break="no"/>r&#252;ber eine h&#228;rtere Auseinandersetzung. 16 Diskussionsredner besch&#228;ftig<lb break="no"/>ten sich mit diesen Problemen. Zum Schlu&#223; wurde jetzt festgehalten,<lb/>
trotzdem jetzt dar&#252;ber auch im Wahlkampf eine h&#228;rtere Sprache gef&#252;hrt<lb/>
werden wird, <add>[da&#223; wir?]</add> alles unternehmen sollen, damit der &#214;sterr. Gewerkschafts<lb break="no"/>bund nicht als ein zerstrittener Haufen dasteht. Es gibt eben, wie <rs type="person" ref="#per__97346">Benya</rs><lb/>
dann mit Recht zusammenfa&#223;te, in diesem Punkt verschiedene Meinungen und<lb/>
man sollte alles unternehmen, damit dar&#252;ber nicht im Wahlkampf das An<lb break="no"/>sehen des &#214;sterr. Gewerkschaftsbundes Schaden leidet. Eine ungar. Par<lb break="no"/>lamentarierdelegation, die &#214;sterreich diese Woche besucht hat, <add>[hat]</add> zum Ab<lb break="no"/>schlu&#223; ein Essen im BKA gehabt. <rs type="person" ref="#per__97668">Kreisky</rs> lie&#223; sich durch Minister <rs type="person" ref="#per__97442">Firn<lb break="no"/>berg</rs> vertreten. Ich kam durch Zufall neben dem Verbandssekret&#228;r der<lb/>
Deutsch-Ungarn zu sitzen. Zum Unterschied von Rum&#228;nien, die ihre Minder<lb break="no"/>heiten, sowohl die Ungarn als auch die Deutschen, zwar auch theoretisch<lb/>
organisieren l&#228;&#223;t, sehr wenig Bewegungsfreiheit gibt, haben die Deutsch-<lb/>
Ungarn von deren liberalem System in Ungarn auch profitiert. Die Unter<lb break="no"/>haltung war f&#252;r mich deshalb interessant, weil dieser Unterschied von<lb/>
Minderheitenpolitik in den Oststaaten auch jeweils ganz verschieden<lb/>
gehandhabt wird. Sicher ist f&#252;r mich eines, da&#223; auch au&#223;er dem wirtschafts<lb break="no"/>politisch differenten System in den Staatshandelsl&#228;ndern, sprich<lb/>
COMECON-Staaten, es eben auch kulturelle, bev&#246;lkerungspolitische diffe<lb break="no"/>rente gro&#223;e Auffassungsunterschiede in den einzelnen Staaten gibt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109811">Burian</rs> berichtete mir dann<add>[, da&#223;]</add> eine Aussprache mit Personalvertreter <rs type="person" ref="#per__112989">Herold</rs>,<lb/>
ergeben h&#228;tte, da&#223; dieser seinen Ausschu&#223; erst Diensttag n&#228;chster Woche<lb/>
zusammenrufen kann und dann erst &#252;ber die Teilung der Energiesektion,<lb/>
wie sie seinerzeit war, Elektrizit&#228;tswirtschaft, Oberste Bergbeh&#246;rde,<lb/>
beraten k&#246;nnte. Erst in weiterer Folge w&#228;re dann die M&#246;glichkeit diese<lb/>
neue Sektion Oberste Bergbeh&#246;rde auszuschreiben; wenn der Zeitplan der<lb/>
Personalvertreter nicht verk&#252;rzt wird, sah ich eine gro&#223;e Gefahr, da&#223;<lb/>
uns der 9er Posten der Energiesektion verlorengeht. Ich habe deshalb<lb/>
sofort mit zur Verf&#252;gung stehenden Personalvertretern<add>[am]</add> Freitag noch eine<lb/>
Aussprache gehabt, die auf diesen Punkt besonders hingewiesen hat. Nach<lb/>
<pb n="67-1393" facs="67_1982-11-26_1982-11-28_1393.jpg"/>l&#228;ngeren Verhandlungen gelang es dann, den &#214;AAB-Vertreter zu &#252;berzeugen,<lb/>
da&#223; hier wirklich schnell gehandelt werden mu&#223;. Der &#214;AAB h&#228;lt derzeit<lb/>
seinen Bundestag ab, weshalb die &#214;AAB-Vertreter auch am Samstag greif<lb break="no"/>bar waren. Wir vereinbarten f&#252;r Samstag mittags eine neuerliche<lb/>
Sitzung. <rs type="person" ref="#per__112989">Herold</rs> konnte n&#228;mlich trotz der Anwesenheit <choice><choice><sic>den</sic><corr>vom</corr></choice></choice> f&#252;r die Aus<lb break="no"/>schreibung zust&#228;ndigen Sekt.Chef <rs type="person" ref="#per__131809">Bujatti</rs> und vor allem <choice><choice><sic>den</sic><corr>vom</corr></choice></choice> jahrelang so<lb/>
erfolgreichen zweiten Arbeitgebervertreter SC <rs type="person" ref="#per__97584">Jagoda</rs> nicht sofort &#252;ber<lb break="no"/>zeugt werden, da&#223; wir schnell handeln m&#252;ssen. &#220;bereinstimmend wurde von<lb/>
allen festgehalten, da&#223; die formalen Ausschreibungsbestimmungen auf alle<lb/>
F&#228;lle einzuhalten sind, d.h. ein Monat Ausschreibungsfrist gew&#228;hrt wer<lb break="no"/>den mu&#223;. Dies bedeutet, da&#223; wir den Zuschlag auf alle F&#228;lle noch bis<lb/>
Dezember durchf&#252;hren m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve">Ich habe mit Sts. <rs type="person" ref="#per__112992">L&#246;schnak</rs> anschlie&#223;end sofort telefoniert und ihm &#252;ber<lb/>
die neue Situation bis ins Detail informiert. <rs type="person" ref="#per__112992">L&#246;schnak</rs> selbst hat volles<lb/>
Verst&#228;ndnis daf&#252;r, da&#223; dieser Sekt.Chef-Posten unbedingt im Handels<lb break="no"/>ministerium bleiben mu&#223;. Er versprach mir auch sich daf&#252;r einzusetzen.<lb/>
Ersuchte nur um eine f&#252;r ihn schriftliche genaue Darstellung der ganzen<lb/>
Angelegenheit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Samstag, 27. November, und Sonntag, 28. November 1982<lb/>
</p>
            <p xml:space="preserve">Die vereinbarte Sitzung mit Personalvertretern begann wesentlich ver<lb break="no"/>sp&#228;tet, weil Dr. <rs type="person" ref="#per__112989">Herold</rs> zuerst mit mir unter 4 Augen redete. Freim&#252;tig<lb/>
hatte er mir erkl&#228;rt, seine Fraktion erwarte, da&#223; mit April die F&#252;hrung<lb/>
des HGI im n&#228;chsten Jahr auf die &#214;VP fallen wird. Er selbst und vor<lb/>
allem mal seine Leute rechnen daher, da&#223; sie dann wesentlich mehr Ein<lb break="no"/>flu&#223; auf die Personalf&#252;hrung des HGI bekommen. Ich erwiderte ihm sofort<add>[, da&#223;]</add><lb/>
hier die &#214;VP eine vollkommen falsche Ansicht hat. Selbst wenn die abso<lb break="no"/>lute Mehrheit der Sozialisten verlorengehen sollte, bin ich &#252;berzeugt,<lb/>
wird sicherlich kein Minister kommen, der ihnen mehr Einflu&#223; einr&#228;umt,<lb/>
als sie jetzt haben. In der &#214;VP-Zeit war die Personalvertretung &#252;ber<lb break="no"/>haupt vollkommen ausgeschaltet, der damalige &#214;VP-Sekt.Chef, Pr&#228;sidialist<lb/>
<rs type="person" ref="#per__97915">Schipper</rs>, hat f&#252;r die Personalvertretung &#252;berhaupt kein Verst&#228;ndnis ge<lb break="no"/>habt und sie in keiner Weise informiert, geschweige denn herangezogen.<lb/>
Die gro&#223;e Gefahr, die ich nat&#252;rlich besonders herausgestrichen habe,<lb/>
obwohl ich davon gar nicht so &#252;berzeugt bin, besteht aber, wenn die Sozia<lb break="no"/>listen tats&#228;chlich die absolute Mehrheit verlieren w&#252;rden, da&#223; ein Frei<lb break="no"/><pb n="67-1394" facs="67_1982-11-26_1982-11-28_1394.jpg"/>heitlicher sogar Handelsminister wird. In diesem Fall wird er auch kaum<lb/>
eine Chance haben, mehr mitzureden, als dies jetzt der Fall ist.<lb/>
<rs type="person" ref="#per__112989">Herold</rs> wollte dann, da&#223; wenn schon die Bergbeh&#246;rde eine eigene Sektion<lb/>
wird, in der handelspol. Sektion die jetzt nicht besetzte Abteilung<lb/>
II/4 wieder aufgemacht wird. Seinerzeit wurden die zwei Abteilungsagen<lb break="no"/>den in die eine Abteilung des MR <rs type="person" ref="#per__114663">Fischer</rs> zusammengezogen. <rs type="person" ref="#per__114663">Fischer</rs>, ein<lb/>
ehemaliger Sekret&#228;r bei Minister <rs type="person" ref="#per__97358">Bock</rs>, hat sich dort bestens bew&#228;hrt<lb/>
und eine Teilung will auch <rs type="person" ref="#per__112989">Herold</rs> nicht. Ihm schwebt vor, man soll die<lb/>
Abteilung <rs type="person" ref="#per__98075">Willenpart</rs> aufteilen und den dortigen Referatsleiter <rs type="person" ref="#per__116916">Waas</rs>,<lb/>
der allerdings der pr&#228;destinierte Nachfolger von <rs type="person" ref="#per__98075">Willenpart</rs> <choice><choice><sic>wird</sic><corr>ist</corr></choice></choice>, aus<lb/>
der Abteilung herausl&#246;sen. Dies habe ich ganz entschieden abgelehnt,<lb/>
weil es sachlich nicht begr&#252;ndet ist, <rs type="person" ref="#per__98075">Willenpart</rs> hart treffen w&#252;rde und<lb/>
wahrscheinlich auch MR <rs type="person" ref="#per__116916">Waas</rs> gar nicht anstrebt.<lb/>
</p>
            <p xml:space="preserve">Ein weiterer Punkt war, da&#223; die Personalvertretung gegen den Plan des<lb/>
Rechnungshofes, die Berghauptmannschaft in Graz aufzul&#246;sen, ganz ent<lb break="no"/>schieden dagegen Stellung nimmt. Ich konnte <rs type="person" ref="#per__112989">Herold</rs> aber nichts anderes<lb/>
versprechen, als da&#223; ich pr&#252;fen lasse, ob tats&#228;chlich die Nichtbesetzung<lb/>
der Berghauptmannschaft Graz dem Ressort mehr Kosten verursacht, als der<lb/>
Rechnungshof vorschl&#228;gt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der stellvertretende Leiter der Berghauptmannschaft Wien, <rs type="person" ref="#per__113370">Widor</rs>, ist<lb/>
auf einem Dienstposten eben dieser nachgeordneten Dienststelle. Dadurch<lb/>
k&#246;nnte er mit 1. J&#228;nner 84, wenn er dann MR werden k&#246;nnte, diesen Dienst<lb break="no"/>grad nicht bekommen, weil daf&#252;r kein Dienstposten dort vorgesehen ist.<lb/>
Der jetzige Leiter der Berghauptmannschaft Wien, <rs type="person" ref="#per__113369">W&#252;strich</rs>, hat einen<lb/>
8er Posten der Zentralstelle und ist der Berghauptmannschaft Wien nur<lb/>
zugeteilt. Damit jetzt <rs type="person" ref="#per__113370">Widor</rs> seinen MR erreichen kann, m&#252;&#223;te man <rs type="person" ref="#per__113369">W&#252;<lb break="no"/>strich</rs> jetzt auf den Dienstposten von <rs type="person" ref="#per__113370">Widor</rs> setzen und <rs type="person" ref="#per__113370">Widor</rs> sozusagen<lb/>
in die Zentrale &#252;bernehmen. Dieser Weg erscheint mir m&#246;glich und wenn es<lb/>
zu einem Arrangement kommen sollte, bin ich auch bereit, eine solche<lb/>
Zusage zu geben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109811">Burian</rs> hat mich noch dankenswerterweise darauf aufmerksam gemacht, da&#223;<lb/>
eine Mitarbeiterin von <rs type="person" ref="#per__112989">Herold</rs>, Frau <rs type="person" ref="#per__1138135">Dosch</rs>, jetzt die B-Pr&#252;fung gemacht <add>[hat]</add><lb/>
und einen B-Posten braucht. Er ist bereit, <rs type="person" ref="#per__1138135">Dosch</rs> als derzeitiger Leiter<lb/>
der Grundsatzabteilung in seine Abteilung zu &#252;bernehmen, wodurch diese<lb/>
Forderung der Personalvertretung erf&#252;llt werden k&#246;nnte. Prinzipiell<lb/>
stehe auch ich auf dem Standpunkt, wenn jemand eine B-Pr&#252;fung gemacht<lb/>
hat, dann man ihm auch so schnell als m&#246;glich einen B-Posten zuteilen<lb/>
<pb n="67-1395" facs="67_1982-11-26_1982-11-28_1395.jpg"/>sollte.<lb/>
</p>
            <p xml:space="preserve">Trotzdem meiner Meinung nach <rs type="person" ref="#per__112989">Herold</rs> durch diese Personalwunsch-Erf&#252;l<lb break="no"/>lung und vor allem mal aber auch, da es bei der Obersten Bergbeh&#246;rde<lb break="no"/>trennung ja nur um die Frage geht, den 9er Posten f&#252;r das Ministerium,<lb/>
als f&#252;r das Ressort zu erhalten, hat dann eine sehr lange Aussprache<lb/>
von <rs type="person" ref="#per__112989">Herold</rs> mit seinen Leuten zu keinem positivem Ergebnis gef&#252;hrt. <rs type="person" ref="#per__112989">Herold</rs><lb/>
erkl&#228;rte sich au&#223;erstande, jetzt am Samstag zuzustimmen, die Ausschrei<lb break="no"/>bungsbedingungen, die auch nach seinem Wunsch abge&#228;ndert wurden und<lb/>
wor&#252;ber dann einvernehmliche Auffassung bestand, noch in die Wiener<lb/>
Zeitung kommen, damit sie am Sonntag, dem 28., verlautbart sind. <rs type="person" ref="#per__112989">Herold</rs><lb/>
hat sich ausgebeten, da&#223; Montag noch einmal eine Besprechung zwischen<lb/>
ihm, seiner Personalvertretung, dann auch mit der anderen Fraktion und<lb/>
letzten Endes wahrscheinlich auch mit mir noch erfolgen kann. Da nur<lb/>
durch seine Zustimmung der Terminplan eingehalten werden kann, werde ich<lb/>
auch diesen Vorschlag akzeptieren m&#252;ssen. Bis Montag Nachmittag einigten<lb/>
wir uns, soll dann die endg&#252;ltige Entscheidung fallen. Wenn am 29. No<lb break="no"/>vember dies in die Wr. Zeitung kommt, kann dann noch allerdings fast mit<lb/>
Sicherheit erst mit Jahresende dann im letzten Moment die Bestellung des<lb/>
Sektionsleiters f&#252;r die Oberste Bergbeh&#246;rde erfolgen. Mir unerkl&#228;rlich<lb/>
ist, da&#223; die Personalvertretung angeblich sehr leichtfertig auf den 9er<lb/>
Posten verzichtet. Ich kann mir nicht vorstellen, da&#223; <rs type="person" ref="#per__112989">Herold</rs> nicht im<lb/>
Stande ist, seine Leute davon zu &#252;berzeugen, da&#223; ein verloren gegangener<lb/>
9er Posten kaum mehr r&#252;ckzugewinnen ist. Wie Sekt.Chef <rs type="person" ref="#per__131809">Bujatti</rs> ihm mit<lb break="no"/>teilte, sind im BKA auf diesem Personalreserveposten 12 Anw&#228;rter gemel<lb break="no"/>det. Da jedes Ministerium wesentlich mehr Sektionen als Sektionschef<lb break="no"/>posten hat, nur bei uns im HGI war es anders, w&#228;re es in meinen Augen<lb/>
unverantwortlich, diesen 9er Posten durch diese hinhaltende Ausschrei<lb break="no"/>bungspolitik zu gef&#228;hrden. Ich habe dies auch mit aller Deutlichkeit<lb/>
<rs type="person" ref="#per__112989">Herold</rs> insbesondere auch bei unserem 4-Augen-Gespr&#228;ch auseinanderge<lb break="no"/>setzt. Die Argumentation <rs type="person" ref="#per__112989">Herolds</rs>, den 9er Posten interessiert nur den,<lb/>
der den 9er Posten bekommt, ist meiner Meinung nach falsch. Auch in<lb/>
Zukunft rechnet sich jeder Beamte aus, da&#223; wenn dies oft in einem Jahr<lb break="no"/>zehnt erst der Fall ist, der alte Sekt.Chef dann wieder geht, ein neuer<lb/>
kommt und damit andere nachr&#252;cken k&#246;nnen. &#220;berraschend viel Verst&#228;ndnis<lb/>
habe ich f&#252;r dieses Problem bei der soz. Fraktion der Personalvertretung<lb/>
gefunden. Ich hoffe, da&#223; es uns gelingen wird, am Montag doch noch zu<lb/>
einem positiven Ergebnis zu kommen.<lb/>
</p>
            <p xml:space="preserve">Beim philharmonischen Konzert, das ich ja leider nur wirklich jetzt<lb/>
gelegentlich besuchen kann, trifft man immer eine Anzahl von Botschaftern,<lb/>
aber auch Handelsdelegierten. Diesmal hatte ich eine interessante Aus<lb break="no"/><pb n="67-1396" facs="67_1982-11-26_1982-11-28_1396.jpg"/>sprache, ich glaube, mit dem uruguayischen Handelsdelegierten. Er erz&#228;hl<lb break="no"/>te mir &#252;ber die Schwierigkeit mancher s&#252;damerikanischer Staaten durch<lb/>
die w&#228;hrungspolitische Situation in Argentinien, aber auch in Brasilien<lb/>
bedingt wurde in der letzten Zeit Uruguay, das noch die liberalste Wirt<lb break="no"/>schaft hat und auch in ihrer Geld- und W&#228;hrungspolitik bis jetzt noch<lb/>
keine Restriktionen verf&#252;gt hat, leidet sehr unter den Dollarabflu&#223;<lb/>
durch Private, die nach Uruguay kommen, um sozusagen Dollar in gr&#246;&#223;eren<lb/>
Ma&#223;e zu kaufen. Der Dollarabflu&#223; soll exorbitant gewesen sein, S&#252;dame<lb break="no"/>rika wird jetzt durch diese W&#228;hrungssituation schwer ersch&#252;ttert. Die<lb/>
Vereinigten Staaten werden sich daher auch etwas einfallen lassen m&#252;ssen,<lb/>
um dieses Problem gemeinsam mit den S&#252;damerikanern zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1389_01" facs="67_1982-11-26_1982-11-28_1389-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.11.1982</head>
         </div>
         <pb n="67_1389_02" facs="67_1982-11-26_1982-11-28_1389-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
