<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750918">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-18">Donnerstag, 18. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1012" facs="27_1975-09-18_1012.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 18. September 1975<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__58381">Fritz Mauthner</name> weiss, dass er vor dem 5. Oktober keine Ausfuhrgenehmigung<lb/>
f&#252;r Zucker bekommen kann, m&#246;chte aber doch jetzt bereits die prinzi<lb break="no"/>pielle Einstellung wissen. Ausser den 10.000 Tonnen Zucker den wir den<lb/>
Ungarn als Retourlieferung geben m&#252;ssen, k&#246;nnte er noch 20.000 Tonnen<lb/>
nach Jugoslawien exportieren. Der Zuckerpreis verf&#228;llt am Weltmarkt<lb/>
st&#228;ndig. Jugoslawien hat 10.000 Tonnen aus &#220;bersee mit 7.30 Schilling<lb/>
eingekauft. Die Ernte wird durch das Wetter bedingt mengen- und<lb/>
digestionsm&#228;ssig &#228;usserst gut sein. Mit 400.000 Tonnen ist zumindestens<lb/>
zu rechnen, wahrscheinlich wird der Zuckerertrag sogar 420.000 Tonnen<lb/>
sein. Die Zitronens&#228;urefabrik in Alt-Prerau hat auf Melasse umge<lb break="no"/>stellt, nimmt fast &#252;berhaupt keinen Zucker mehr. Ich empfehle ihm<lb/>
mit der Arbeiterkammer, <name type="person" ref="#per__98112">Z&#246;llner</name>, zu reden und dort auch das Gespr&#228;ch<lb/>
zu beginnen. Das wir Zucker exportieren m&#252;ssen war f&#252;r mich vollkommen<lb/>
klar und ich habe den &#220;berschuss bei der sogenannten Zuckerkrise vor<lb break="no"/>ausgesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte beim n&#228;chsten Jour fixe mit der Arbei<lb break="no"/>terkammer <name type="person" ref="#per__112010">Blaha</name> und <name type="person" ref="#per__98112">Z&#246;llner</name> daran erinnern.<lb/>
</p>
            <p xml:space="preserve">Auf dem Getreidesektor wird weder ein Qualit&#228;tsweizen eingef&#252;hrt werden<lb/>
m&#252;ssen, noch werden wir gr&#246;ssere Mengen Durum brauchen. Maximal sch&#228;tzt<lb/>
er einige tausend Tonnen die eingef&#252;hrt werden m&#252;ssen. <name type="person" ref="#per__58381">Mauthner</name> glaubt<lb/>
nur, dass wir 60.000 Tonnen Braugerste einf&#252;hren m&#252;ssen, weil hier nicht<lb/>
die notwendigen Mengen zur Verf&#252;gung stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte im Landwirtschaftsministerium und Getreide<lb break="no"/>fonds diese Angaben pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Zentralbetriebsratsobmann <name type="person" ref="#per__114138">Brauneis</name> von der V&#214;EST und seine Kollegen<lb/>
intervenieren bei mir wegen weiterer Stahlimporte. Italien verkauft<lb/>
unterpreisig Stahl 4.600 Schilling gegen 5.885 Schilling und Bau<lb break="no"/>gitterstahl 6.000 Schilling gegen 6.900 Schilling. Ich frage mich<lb/>
wieso die Mindestpreise auf Grund des EGKS-Vertrags unterschritten<lb/>
werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name> und <name type="person" ref="#per__98053">WANKE</name>: <name type="person" ref="#per__141057">Oprschal</name> von der Alpine m&#252;sste genau Be<lb break="no"/>scheid wissen. Bitte pr&#252;fen.<lb/>
</p>
            <pb n="27-1013" facs="27_1975-09-18_1013.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> interveniert, dass eine Fa. Habernik in Steindorf, K&#228;rnten,<lb/>
f&#252;r 25 Millionen Schilling Haarnetze nach Syrien exportieren k&#246;nnte.<lb/>
Das Aussenministerium macht angeblich Schwierigkeiten, weil Syrien<lb/>
eine kriegsf&#252;hrende Nation ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name> und <name type="person" ref="#per__113038">REIM</name>: Vielleicht kann das Branchenreferat<lb/>
bei einer anderen Bezeichnung die Lieferung erm&#246;glichen.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r <name type="person" ref="#per__98010">Teschl</name> hat geh&#246;rt dass Schwierigkeiten sein sollen<lb/>
beim Plafond f&#252;r Papierexporte im Rahmen des EG-Vertrages zu erh&#246;hen.<lb/>
In den letzten Jahren wurde er immer &#252;berschritten. F&#252;r die Papier<lb break="no"/>industrie ist dies von gr&#246;sster Bedeutung. Ich verspreche ihm dass<lb/>
wir uns sofort erkundigen werden und bem&#252;hen h&#246;here Exportquoten zu<lb/>
erreichen. Bei dieser Gelegenheit erfahre ich dass Leykam in<lb/>
Grossbritannien zu Preisen exportiert hat, wo jetzt die Engl&#228;nder eine<lb/>
Importsperre erw&#228;gen. <name type="person" ref="#per__98010">Teschl</name> m&#246;chte gerne wissen, ob diese Information<lb/>
von <name type="person" ref="#per__119263">Spiegelfeld</name> richtig ist, resp. was unsere Botschaft in England da<lb break="no"/>gegen unternehmen kann und soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name> und <name type="person" ref="#per__113038">REIM</name>: Bitte sofort pr&#252;fen lassen und entspre<lb break="no"/>chende Interventionen durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Struktur&#228;nderung der Papierfabriken ergibt sich ein<lb/>
neuer Gesichtspunkt. <name type="person" ref="#per__114599">Turnauer</name> d&#252;rfte nun bereit sein von der Neu<lb break="no"/>siedler 50 % der Aktien an Borregaard Austria abzugeben, 25 % cash<lb/>
ca. 150 Millionen Schillinge und 25 % durch Aktientausch, womit er<lb/>
11 bis 13 % Borregaard-Anteil erwerben w&#252;rde. Die N.&#214;. Zellulose AG,<lb/>
wo Kurz- und Langsulfatzellulose erzeugt werden soll, w&#252;rde Neu<lb break="no"/>siedler 25 % Anteil haben, Borregaard ebenfalls 25 % und die Giro und<lb/>
Genossenschaftliche Zentralbank zusammen 50 %. Die Aufteilung ist<lb/>
noch nicht endg&#252;ltig. 120 bis 150.000 Jato Sulfatzellstoff sollen<lb/>
erzeugt werden. Dadurch w&#252;rde man sich den Import von 120 - 140.000<lb/>
Tonnen, die 3,6 bis 4 Milliarden Schillinge kosten, ersparen. In<lb/>
diesem Fall k&#246;nnte man dann bei der Halleiner den beabsichtigten<lb/>
Ausbau von 86.000 Tonnen auf 140.000 Tonnen unterlassen und dieses<lb/>
Geld f&#252;r die neue N.&#214;. Zellstoff AG zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Diese vertrauliche Mitteilung soll aber das<lb/>
Branchenreferat ebenfalls vertraulich pr&#252;fen.<lb/>
</p>
            <pb n="27-1014" facs="27_1975-09-18_1014.jpg"/>
            <p xml:space="preserve">Angeblich sind die Freudenberg, die Besitzer der <choice><choice><sic>Nikelsdorfer</sic><corr>Niklasdorfer?</corr></choice></choice> Papier<lb break="no"/>fabrik nach Angabe von <name type="person" ref="#per__141059">Falkenberg</name> dem Vertreter dort, bereit die<lb/>
Haftung f&#252;r 150 Millionen Schilling zu &#252;bernehmen. Die L&#228;nderbank<lb/>
hat 79.5 Millionen Schillinge schon bereitgestellt und die CA sei<lb/>
zu einem selben Betrag bereit, aber noch nicht endg&#252;ltig entschieden.<lb/>
Es k&#246;nnte jetzt endlich die finanzielle Transaktion gemacht werden,<lb/>
d.h. die <choice><choice><sic>Nikelsdorfer</sic><corr>Niklasdorfer?</corr></choice></choice> Fabrik mit Leykam verschmolzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Auch diese Mitteilung vertraulich pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Der Zentralsekret&#228;r der Textilarbeitergewerkschaft teilt mir mit,<lb/>
dass nun f&#252;r Merino <name type="person" ref="#per__141061">Diallo</name> als K&#228;ufer<add>[hs. korrigiert, Anm.]</add> auftritt, wenn er aus Nigeria<lb/>
78 Millionen Schilling transferieren kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte sofort pr&#252;fen und bei der Nationalbank<lb/>
unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Betriebsst&#228;tte von Neckam in Wien, stelle<lb/>
ich fest, dass sowohl der Schwechater B&#252;rgermeister wo Neckam<lb/>
bis jetzt war, als auch Stadtrat <name type="person" ref="#per__109290">Mayr</name> von Wien anwesend waren,<lb/>
dass ein Betrieb einmal von N&#214; nach Wien abgewandert ist. Ich<lb/>
erkl&#228;re nat&#252;rlich, dass ich mich nicht in die Landessstreitigkeiten<lb/>
einmische, da ich f&#252;r das ganze Bundesgebiet zust&#228;ndig bin, aber<lb/>
doch erwarte dass Wien mit seinem Umland, d.h. dem Land N&#214; eine<lb/>
bessere Koordinierung auch in Hinkunft wird haben. Stadtrat <name type="person" ref="#per__109290">Mayr</name><lb/>
hat mit Recht gesagt, entweder arbeiten die L&#228;nder alle zusammen und<lb/>
werden Fortschritte machen, oder wenn sie sich gegenseitig bekriegen<lb/>
gegenseitig auch nat&#252;rlich dann in der Entwicklung behindern. Bei<lb/>
der Er&#246;ffnungsfeier traf ich <name type="person" ref="#per__114975">Oberhammer</name> und erinnerte ihn an die<lb/>
Zusammenkunft im Sachsengang. Er war sehr erstaunt davon von mir<lb/>
jetzt &#252;berhaupt das erste Mal zu h&#246;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: <name type="person" ref="#per__111736">Zolles</name> soll sofort kl&#228;ren und erkl&#228;ren,<lb/>
wieso er diese Einladung von mir hat machen lassen, ohne vorher<lb/>
auch nur abzukl&#228;ren, ob die Herren &#252;berhaupt Zeit haben.<lb/>
</p>
            <p xml:space="preserve">Die Budgetbesprechung bei <name type="person" ref="#per__97311">Androsch</name> dauerte zwei Minuten. Bindungen<lb/>
werden viel mehr aufgehoben als wir erwarteten vom heurigen Budget<lb/>
und im n&#228;chstj&#228;hrigen war <name type="person" ref="#per__97311">Androsch</name> sofort bereit 15 Millionen Schil<lb break="no"/>ling f&#252;r die Fremdenverkehrswerbung mehr zu bezahlen und f&#252;r die<lb/>
<pb n="27-1015" facs="27_1975-09-18_1015.jpg"/>ausserordentliche St&#228;rkef&#246;rderung anstelle von 25 Millionen wie<lb/>
im heurigen Budget, 35 Millionen Schilling einzustellen. Ich<lb/>
konnte dort mit Befriedigung erkl&#228;ren, dass wir durch unsere ver<lb break="no"/>n&#252;nftige Budgetpolitik und vor allem der guten Vorarbeit zwischen<lb/>
<name type="person" ref="#per__110130">Kaber</name> und <name type="person" ref="#per__97722">Marhold</name> niemals differente Auffassungen gehabt haben.<lb/>
Ganz besonders aber unterstrich ich, dass, da ich die Budgetlage sehr<lb/>
genau seit Jahrzehnten verfolge und seit unserer Regierungs&#252;bernahme<lb/>
kenne, von meiner Seite niemals irgendwelche Forderungen an das<lb/>
Finanzministerium herangetragen wurde. Trotzdem, dies sagte ich<lb/>
nat&#252;rlich nicht, haben wir noch immer so viel Geld, dass wir nicht<lb/>
nur alles befriedigen k&#246;nnen, sondern wenn es sein m&#252;sste, eigentlich<lb/>
sogar noch wesentlich einsparen. Ich bin &#252;berzeugt, dass es in allen<lb/>
anderen Ministerium genau so, wenn nicht sogar noch &#228;rger ist.<lb/>
Vielleicht allerdings sagt sich der Finanzminister in meinem grossen<lb/>
Budgetloch spielen diese Dutzenden Millionen keine Rolle. Trotzdem<lb/>
m&#246;chte ich nicht in seiner Haut stecken, wenn er die Sanierung dann<lb/>
fr&#252;her oder sp&#228;ter wird in Angriff nehmen m&#252;ssen Ich habe glaube<lb/>
richtig gehandelt, dass ich mich immer ganz entschieden gegen ein<lb/>
Ministerium, aber ganz besonders gegen das Finanzministerium gewehrt<lb/>
habe. Das Landwirtschaftsministerium blieb mir ja durch die Ent<lb break="no"/>scheidung von <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__98043">Waldbrunner</name> erspart. Wenn ich so 5 1/2 Jahre<lb/>
Revue passieren lasse, war es ja wirklich das Optimalste was mir<lb/>
passieren konnte, n&#228;mlich eben das Handelsministerium zu bekommen.<lb/>
Durch die Teilung zwischen Bauten- und Handelsministerium ein ver<lb break="no"/>h&#228;ltnism&#228;ssig kleines Ministerium was das Budget betrifft, mit ver<lb break="no"/>h&#228;ltnism&#228;ssig vielen Beamten best&#252;ckt, leider nicht gerade alle<lb/>
sehr effizient einzusetzen und dann noch im ersten Jahr Zusagen von<lb/>
seiten der Partei gegen&#252;ber den Freiheitlichen, damit sie dem Budget<lb/>
zustimmen von Erh&#246;hung des Gewerbestrukturgesetzes von 3 auf 5 %<lb/>
des Gewerbesteuerertrages, dadurch und durch andere geschickte Mani<lb break="no"/>pulationen erh&#246;hte sich der Budgetrahmen von 300 Millionen auf fast<lb/>
1 Milliarde. Ein grosser Erfolg ohne viel Anstrengung, wie ich<lb/>
ehrlich zugeben muss.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-Kongress &#252;bernahm ich auf Wunsch von <name type="person" ref="#per__97346">Benya</name> w&#228;hrend der<lb/>
Berichterstattung und Beschl&#252;sse &#252;ber die Antr&#228;ge den Vorsitz. Vorerst<lb/>
bin ich schon zu meiner Information zu den Beratungen gegangen und<lb/>
<pb n="27-1016" facs="27_1975-09-18_1016.jpg"/>habe <name type="person" ref="#per__97741">Millendorfer</name> den Vorsitzenden dort agieren gesehen. Der Streit<lb break="no"/>punkt war die Statuten&#228;nderung des Gewerkschaftsbundes, dass ein<lb/>
Pr&#228;sident oder Vizepr&#228;sident nur werden kann, wenn er in einer Leitungs<lb break="no"/>funktion in einer Gewerkschaft gew&#228;hlt wurde und dort w&#228;hrend einer<lb/>
Periode mindestens t&#228;tig war, oder ein Sekret&#228;r leitender Referent<lb/>
einer Gewerkschaft 3 Jahre mindestens angestellt ist. Der Streit<lb/>
ging in dieser Antragspr&#252;fungskommission ob es rechtlich &#252;berhaupt<lb/>
zul&#228;ssig ist, jetzt eine diesbez&#252;gliche &#196;nderung der Statuten zu<lb/>
beschliessen und gleich wirksam werden zu lassen. Die christliche<lb/>
Fraktion meinte, ein solches Statut wird erst durch Beschluss der<lb/>
Vereinsaufsichtsbeh&#246;rde rechtskr&#228;ftig. <name type="person" ref="#per__98063">Weissenberg</name> versuchte zu<lb/>
argumentieren, dass diese Bestimmungen im Vereinsgesetz nur dazu<lb/>
dient, um die Mitglieder zu sch&#252;tzen, damit nicht ein Verein irgend<lb break="no"/>welche Beschl&#252;sse fassen kann, die dann zum Nachteil der Mitglieder<lb/>
sofort in Kraft treten k&#246;nnen. Bei der Wahl aber eines Pr&#228;sidenten<lb/>
oder Vizepr&#228;sidenten handelt es sich nur um eine interne Angelegenheit.<lb/>
Wenn man jetzt nicht so vorgeht und es wird ein Vizepr&#228;sident gew&#228;hlt,<lb/>
der nicht diesen Bestimmungen entspricht, die Vereinsbeh&#246;rde dann<lb/>
aber die Vereinsstatuten &#228;ndert, w&#228;re dies f&#252;r den gew&#228;hlten Pr&#228;si<lb break="no"/>denten tragisch, denn er w&#252;rde statutenwidrig amtieren. Wegen dieser<lb/>
&#252;berlangen Diskussion musste sogar dann der Kongress auf eine halbe<lb/>
Stunde unterbrochen werden, bevor ich dann ihn wieder er&#246;ffnete.<lb/>
Zu meiner gr&#246;ssten Verwunderung bemerkte ich dann, dass <name type="person" ref="#per__97346">Benya</name><lb/>
<name type="person" ref="#per__97741">Millendorfer</name> auseinandersetzte, er h&#228;tte mit den christlichen, d.h.<lb/>
insbesondere glaube ich <name type="person" ref="#per__113374">Gassner</name> vereinbart, dass diese Bestimmung<lb/>
erst beim n&#228;chsten Kongress zur Anwendung kommen soll. Dies war dann<lb/>
auch ein Grund, warum die christlichen Gewerkschafter daf&#252;r stimmten,<lb/>
die Kommunisten die auch meinten man m&#252;sse auch Betriebsr&#228;ten eine<lb/>
M&#246;glichkeit geben Vizepr&#228;sidenten oder Pr&#228;sidenten zu werden, dann<lb/>
aber darauf verzichteten, sondern nur eine Erkl&#228;rung abgaben, so dass<lb/>
diese Bestimmung mit allen Stimmen gegen einzige Stimme, den Delegier<lb break="no"/>ten kenne ich pers&#246;nlich aber nicht, beschlossen wurde. <name type="person" ref="#per__97741">Millendorfer</name><lb/>
wollte jetzt bei den &#252;ber 120 Antr&#228;gen eine ziemlich genaue Begr&#252;ndung<lb/>
und Litanei immer hersagen. Da ich wusste, dass die Delegierten dar&#252;ber<lb/>
nur ver&#228;rgert werden, habe ich dann ziemlich rasch eine &#252;bliche Ab<lb break="no"/>stimmung &#252;ber die Antr&#228;ge durchgesetzt. Dies ist der einzige Vorteil<lb/>
des Vorsitzenden. Die Delegierten wussten mir das sehr zu danken,<lb/>
&#252;berall h&#246;rte ich war man begeistert von meiner Vorsitzf&#252;hrung.<lb/>
</p>
            <pb n="27-1017" facs="27_1975-09-18_1017.jpg"/>
            <p xml:space="preserve">Abends haben dann die Delegierten der Lebensmittelarbeiter sich<lb/>
zusammengesetzt. Bei dieser Gelegenheit erfuhr ich von unseren<lb/>
Minderheitsfraktionen, unser KP-Vertreter <name type="person" ref="#per__140464">Pospischil</name> erkl&#228;rte,<lb/>
dass er mit der Vorgangsweise der SP&#214; vollkommen einverstanden<lb/>
ist, dass <name type="person" ref="#per__113374">Gassner</name> nicht gew&#228;hlt werden soll und selbst die zwei<lb/>
christlichen Gewerkschaftsvertreter meinten die beste L&#246;sung w&#228;re,<lb/>
wenn die Sozialisten auf dem Stimmzettel anstelle von <name type="person" ref="#per__113374">Gassner</name><lb/>
<name type="person" ref="#per__140757">Klingler</name> schreiben w&#252;rden. Unsere christlichen Vertreter waren<lb/>
immer f&#252;r <name type="person" ref="#per__140757">Klingler</name> und wollen den christlichen Gewerkschaftsfl&#252;gel<lb/>
auch innerhalb des &#214;AAB st&#228;rken und erhalten. Ich erkl&#228;rte ihnen<lb/>
sofort, dass die sozialistische Fraktion erst morgen Beschl&#252;sse<lb/>
fassen wird.<lb/>
</p>
            <p xml:space="preserve">Zur Verabschiedung von <name type="person" ref="#per__141038">Kaltschew</name> den bulgarischen Minister der<lb/>
jetzt bei der V&#214;EST und bei den Edelstahlwerken war, ging ich ins<lb/>
Hilton und habe ihm neuerdings auseinandergesetzt, dass es wichtig<lb/>
ist, wenn wir zu gr&#246;sseren Vertr&#228;gen kommen wollen, dass sie von den<lb/>
Kompensationsgedanken, 100 % Kompensation abgehen m&#252;ssen. <name type="person" ref="#per__141038">Kaltschew</name> hat<lb/>
dies auch zugegeben dass man eben &#252;berpr&#252;fen wird, welche M&#246;glich<lb break="no"/>keiten es gibt. Die Vereinigten Edelstahlwerke wollen auf einer<lb/>
Zitronens&#228;ure-Know-how-Basis mit Bulgarien eine Lieferung nach<lb/>
Syrien machen. Die Bulgaren verlangen daf&#252;r 20 Millionen Schilling<lb/>
Lizenz, w&#228;hrend <name type="person" ref="#per__114658">Kahane</name> von Alt-Prerau 80 Millionen Schilling<lb/>
m&#246;chte. Ausserdem wollen die Bulgarien das Know-how einer Edelstahl<lb break="no"/>produktion mit zig-tausenden Tonnen obwohl sie nur 1/10 davon im<lb/>
eigenen Land verarbeiten k&#246;nnen, eine Elektrodenfabrikberatung<lb/>
die sie bereits haben, aber die scheinbar nicht richtig l&#228;uft und<lb/>
vor allem eine Hochdruckarmaturen-Generalunternehmungvertretung der<lb/>
die VEW auf 20.000 Tonnen. Ich bin sehr neugierig was dabei heraus<lb break="no"/>kommen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1011_01" facs="27_1975-09-18_1011-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.9.1975</head>
         </div>
         <pb n="27_1011_02" facs="27_1975-09-18_1011-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
