<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740904">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  4. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-04">Mittwoch, 4. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1019" facs="22_1974-09-04_1019.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 4. September 1974</p><p xml:space="preserve">Die Betriebsr&#228;te der Zuckerfabriken best&#228;tigten mir, dass die<lb/>
Zuckerauslieferung nach der Preiserh&#246;hung nicht nachgelassen hat.<lb/>
Interessanterweise muss jetzt selbst in der W&#252;rfelzuckerproduktion<lb/>
zweischichtig in manchen Betrieben gearbeitet werden. Wieder einmal<lb/>
aber habe ich den Beweis erhalten, dass die Betriebsr&#228;te Detail<lb break="no"/>informationen nicht haben. Gr&#246;sstenteils leben sie von Ger&#252;chten<lb/>
resp. Andeutungen ihrer Direktoren, die wenn sie sich untereinander<lb/>
absprechen w&#252;rden, ganz unm&#246;glich w&#228;ren. Z.B. behauptete der Ennser<lb/>
Vertreter, dass sie in die Tullner Zuckerfabrik Lieferungen vor<lb break="no"/>nehmen. Die Tullner haben dies ganz entschieden bestritten. Dort<lb/>
sei vor der Preiserh&#246;hung 40 &#8211; 50 Waggon verladen worden, jetzt seien<lb/>
es nur mehr 20 Waggon. Die einzige Fabrik, wo tats&#228;chlich eine wesent<lb break="no"/>liche Reduzierung der Auslieferung erfolgt, wo abgepackter Zucker<lb/>
weniger derzeit ausgeliefert als in Bruck-Siegendorf und Enns, wo<lb/>
wesentlich mehr abgepackt wird als fr&#252;her. W&#252;rfelzucker soll in<lb/>
der Brucker Zuckerfabrik exorbitant viel ausgeliefert werden und<lb/>
auch in Enns. Interessant ist, dass der Gelierzucker, der nur<lb/>
in Leopoldsdorf erzeugt wird, von 520 t auf 800 t in den letzten<lb/>
vier Jahren gestiegen ist. Unerkl&#228;rlich ist und das m&#252;sste man tat<lb break="no"/>s&#228;chlich untersuchen, wieso die grossen Zuckermengen von der S&#252;sswa<lb break="no"/>renindustrie und von der Getr&#228;nkeindustrie aufgenommen werden. Die<lb/>
Betriebsr&#228;te vermuten, dass diese nachfolgenden Verarbeitungsbetriebe<lb/>
von Zucker wahrscheinlich sogar den Zucker exportieren. Dies gilt ins<lb break="no"/>besondere f&#252;r die Sirup-Exporte der Getr&#228;nkeindustrie. Bei der S&#252;ss<lb break="no"/>warenindustrie vermuten sie, dass Zucker gegen Kakao getauscht wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte eine genaue Kontrolle &#252;ber die Exporte<lb/>
der S&#252;sswarenindustrie und Zuckerindustrie sowie weiterer zucker<lb break="no"/>verarbeitender Produktionen vornehmen lassen.</p><p xml:space="preserve">Mit der Fraktion vom B&#252;rges-Beirat besprechen wir die weitere<lb/>
Vorgangsweise bez&#252;glich der Zinsengrenzerh&#246;hung auf 9,75 % und<lb/>
die neuen Aktionen. Die Fraktion ist mit 9,75 % einverstanden und<lb/>
unser Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__113825">Steyrer</rs> nimmt an, dass er damit auch tat<lb break="no"/>s&#228;chlich durchkommt. Was die neuen Aktionen betrifft, so hat<lb/>
insbesondere der Freie Wirtschaftsverbandsvertreter Gen.Sekr.<lb/>
<rs type="person" ref="#per__97892">Sallaberger</rs> das grosse Interesse auf alle F&#228;lle eine neue Aktion<lb/>
<pb n="22-1020" facs="22_1974-09-04_1020.jpg"/>vor den Handelskammerwahlen durchzusetzen. Ich selbst w&#228;re jeder<lb break="no"/>zeit bereite, eine solche Betriebsgr&#252;ndungsaktion in Form eines<lb/>
Pr&#228;mienzuschusses zu 200.000 S 12 % das w&#228;re 24.000 S zu be<lb break="no"/>zahlen, wenn ich die 20 Mill. S oder zumindestens einen Teilbe<lb break="no"/>trag bei den Budgetverhandlungen beim Finanzminister erreichen<lb/>
kann. Stark darauf dr&#228;ngen kann ich schon deshalb nicht, weil<lb/>
die Budgetsituation f&#252;r ihn wirklich nicht rosig ist. Sollte es<lb/>
zu keiner zus&#228;tzlichen Aktion kommen k&#246;nnen, werden wird trotzdem<lb/>
versuchen, im Beirat und insbesondere dann f&#252;r die Handelskammer<lb break="no"/>wahlen die Umstellung der B&#252;rges-Aktion auf Pr&#228;mienzusch&#252;sse<lb/>
positiv zu verkaufen. Auch daf&#252;r ist ein kleiner Betrag notwendig,<lb/>
wobei <rs type="person" ref="#per__97722">Marhold</rs> meint, dies k&#246;nnen wir im jetzigen Budget schon<lb/>
unterbringen.</p><p xml:space="preserve"><rs type="person" ref="#per__97722">Marhold</rs> selbst verhandelt mit Min.Rat <rs type="person" ref="#per__110130">Kaber</rs> &#252;ber die offenen Budget<lb break="no"/>posten f&#252;r die Ministerbesprechung. Das ganze System ist &#252;berhaupt<lb/>
barock, um den Lieblingsausdruck von <rs type="person" ref="#per__97668">Kreisky</rs> einmal zu verwenden.<lb/>
Da werden grossz&#252;gig Ministerbesprechungen angesetzt und die Beamten,<lb/>
wenn sie sich gut verstehen und <rs type="person" ref="#per__97722">Marhold</rs> will nat&#252;rlich dokumen<lb break="no"/>tieren, welch gute Beziehungen er zu <rs type="person" ref="#per__110130">Kaber</rs> hat, macht vorher eigent<lb break="no"/>lich schon auf Beamtenebene die B&#252;rokratie aus, was letzten Endes<lb/>
herauskommt. Nat&#252;rlich k&#246;nnte theoretisch ein Minister erkl&#228;ren,<lb/>
wenn der und der Posten nicht durchkommt, dann kann er den<lb/>
Budgetentwurf in der Regierung nicht zustimmen. Eine solche<lb/>
theoretische Kampfstellung hat es aber bei uns noch nie gegeben<lb/>
und ich glaube auch, dass das das Ende einer Regierung ist.<lb/>
In der &#214;VP haben die B&#252;nde geglaubt, sie k&#246;nnen innerhalb der<lb/>
Regierung einen &#228;hnlichen Eiertanz auff&#252;hren, wie dies in der<lb/>
Koalition gang und g&#228;be war. Dort hat nat&#252;rlich das einzelne<lb/>
Ressort, wenn es rot gef&#252;hrt war, gar kein Interesse gehabt,<lb/>
dem Finanzminister entgegenzukommen oder dessen Schwierig<lb break="no"/>keiten zu ber&#252;cksichtigen. Da wurde entsprechend gefordert,<lb/>
der Finanzminister musste dann seine eigenen Ressorts, die ihm<lb/>
politisch nahestanden, in irgendeiner Weise auch befriedigen,<lb/>
und so kam es immer zu Budgetverhandlungen bis knapp vor Mitternacht<lb/>
des Tages, wo das Budget eingebracht werden musste, Einmal hat<lb/>
man sogar, als man sich nach dieser Uhrzeit erst einigte den Gag<lb/>
von <rs type="person" ref="#per__97818">Pittermann</rs> aufgegriffen und erkl&#228;rt, die Uhren im Kanzleramt<lb/>
gehen nicht richtig, es sei erst 24 Uhr, obwohl schon der n&#228;chste<lb/>
Tag angebrochen war und in Wirklichkeit die Regierung nach dem<lb/>
<pb n="22-1021" facs="22_1974-09-04_1021.jpg"/>ungeschriebenen Gesetz demissionieren h&#228;tte m&#252;ssen. Diese Aus<lb break="no"/>w&#252;chse der Koalition darf man, wenn man heute von einer Koali<lb break="no"/>tionsregierung auch manchmal so schw&#228;rmt auch nicht vergessen.<lb/>
Auf alle F&#228;lle aber teilt mir <rs type="person" ref="#per__97722">Marhold</rs> mit, dass es mit dem<lb/>
Ressort Bauten wesentlich schlechter geht als wie mit Handel,<lb/>
dort gehen aber auch die Betr&#228;ge in andere Dimensionen. Der<lb/>
Wasserwirtschaftsfonds wird n&#228;chstes Jahr Pleite machen und<lb/>
k&#246;nnte seine Zusagen gar nicht erf&#252;llen, nicht zuletzt, weil er<lb/>
einige Anleihen, die er beabsichtigt weder heuer noch viel<lb break="no"/>leicht im n&#228;chsten Jahr wird aufnehmen k&#246;nnen, nicht bekommt.<lb/>
Daf&#252;r w&#252;rde er, wenn der Finanzminister ihm jetzt nicht durch<lb/>
andere M&#246;glichkeiten hilft, seine Zusagen und Verpflichtungen<lb/>
nicht einhalten k&#246;nnen. Dar&#252;ber hinaus fallen aber jetzt die<lb/>
gr&#246;ssere Masse von Anleiher&#252;ckzahlungen an, die ebenfalls jetzt im<lb/>
Jahre 1975 und nachfolgend durch entsprechende finanzielle Ent<lb break="no"/>lastung f&#252;llen m&#252;sste. <rs type="person" ref="#per__97722">Marhold</rs> rechnet damit, dass sie sogar<lb/>
im n&#228;chsten Jahr nach den Oktoberzahlen eine neue Steuer einf&#252;hren<lb/>
m&#252;ssen, um den Wasserwirtschaftsfonds und andere Bautenaktivit&#228;ten<lb/>
zu finanzieren. Einmal mehr bin ich froh, dass ich wirklich<lb/>
verhindert habe, dass ich nicht noch wom&#246;glich Finanzminister<lb/>
geworden w&#228;re, wie manche vermuteten.</p><p xml:space="preserve">Die idiotischste T&#228;tigkeit ist das Abstimmen mit den Minister<lb break="no"/>besuchen und Auslandsreisen. Ich bin direkt froh, dass nicht mehr<lb/>
Minister zugesagt haben, zu 100. Messe nach Wien zu kommen. Es ist<lb/>
unwahrscheinlich, wie schwer es ist, eine entsprechende Betreuung<lb/>
dieser Minister zu erreichen, wenn mehr als einer hier ist. Allein<lb/>
das Abstimmen der Essen, die ich geben muss zwischen den Italienern,<lb/>
Rum&#228;nen und Ungarn und vor allem einmal der Gegenessen, die ich<lb/>
alle glaube ich nicht einmal besuchen kann, zeigt die Unm&#246;glich<lb break="no"/>keit dieser Situation. Mein Vorschlag, das Essen f&#252;r den ital.<lb/>
Handelsminister <rs type="person" ref="#per__140761">Matteotti</rs> im Burgenland am Freitag zu geben, wurde<lb/>
als eine ungeheure Desavouierung in Rom aufgefasst, unser Botschaf<lb break="no"/>ter musste dann dort sogar entsprechend intervenieren und nach<lb break="no"/>gehen, weil man erkl&#228;rt, so sp&#228;t k&#246;nnte nicht erst das Essen<lb/>
des &#214;sterreichers durchgef&#252;hrt werden. Vielleicht ist es zweck<lb break="no"/>m&#228;ssig, wenn ich um die Italiener nicht mehr noch zu ver&#228;rgern,<lb/>
dann doch in Erw&#228;gung ziehe, ihn dann doch vielleicht teilweise<lb/>
bei seiner Reise im Burgenland zu begleiten.</p><pb n="22-1022" facs="22_1974-09-04_1022.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: &#220;berleg Dir und versuche zu ergr&#252;nden,<lb/>
welche M&#246;glichkeiten es g&#228;be.</p><p xml:space="preserve">Eine weitere grosse Schwierigkeit sehe ich darin, ob wir die notwen<lb break="no"/>digen protokollarischen Arbeiten und vor allem einmal die Kleinig<lb break="no"/>keiten wirklich richtig erledigen k&#246;nnen. Ich kann mir sehr gut<lb/>
vorstellen, dass <rs type="person" ref="#per__97801">Ottahal</rs> &#252;berfordert ist und wahrscheinlich gar<lb/>
nicht imstande ist, festzustellen, ob und wieviele Autos die ein<lb break="no"/>zelnen Minister brauchen. Ich bin &#252;berzeugt, er macht es ich<lb/>
in dieser Beziehung insoferne einfach, dass er sagt, die Ungarn, Ru<lb break="no"/>m&#228;nen oder Italiener haben keine diesbez&#252;gliche Forderung gestellt<lb/>
und deshalb ist auch gar nichts notwendig zu veranlassen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte kl&#228;re mit <rs type="person" ref="#per__97801">Ottahal</rs>, ob dies wirklich<lb/>
so einigermassen entsprechend vorbereitet ist.</p><p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> hat sich sehr ge&#228;rgert, dass wegen der Besetzung<lb/>
des Aufsichtsratspostens bei der Austria-Ferngas <rs type="person" ref="#per__97915">Schipper</rs> mit ihm<lb/>
&#252;berhaupt nicht Kontakt aufgenommen hat. Das Hauptproblem ist, wie<lb/>
wir aus dieser Schwierigkeit jetzt herauskommen, da <rs type="person" ref="#per__97915">Schipper</rs><lb/>
scheinbar auf Vorschlag von <rs type="person" ref="#per__114994">B&#246;hm</rs> sehr geschickt Min.Rat <rs type="person" ref="#per__108609">Sterk</rs><lb/>
vorgeschlagen hat. <rs type="person" ref="#per__108609">Sterk</rs> ist ein loyaler und absolut integrer<lb/>
aber noch viel wichtiger ein Beamter, der mit uns kooperiert und<lb/>
zusammenarbeitet. Wenn wir ihn jetzt nicht ernennen, so muss er<lb/>
nat&#252;rlich dar&#252;ber sehr ver&#228;rgert sein. Der Vorschlag von <rs type="person" ref="#per__107937">Frank</rs>,<lb/>
er w&#252;rde ihn fragen, ob er bereit ist, immer bei sozialistischem<lb/>
Auftrag entsprechend dort abzustimmen, was er sicher nicht ak<lb break="no"/>zeptiert und damit er selbst erkl&#228;rt, den Posten nicht anzutreten,<lb/>
halte ich f&#252;r vollkommen unm&#246;glich. Ich habe deshalb auch <rs type="person" ref="#per__107937">Frank</rs><lb/>
sofort erkl&#228;rt, dass ich eine solche L&#246;sung auf das entschiedenste<lb/>
ablehne. Zum Gl&#252;ck hat <rs type="person" ref="#per__97469">Gehart</rs> herausgefunden, dass der Bund auf<lb/>
Grund seines Anteiles und der Statuten 3 Aufsichtsratsmitglieder<lb/>
stellen kann. Die &#220;berlegung, dass das Finanzministerium dies<lb/>
&#252;bersehen h&#228;tte, war total falsch, denn <rs type="person" ref="#per__97469">Gehart</rs> hat sofort &#252;ber<lb/>
das B&#252;ro herausgefunden, dass der Finanzminister sehr wohl dies genau<lb/>
weiss, auch dann, wenn er derzeit nur einen Vertreter n&#228;mlich<lb/>
Roch in die Austria-Ferngas beabsichtigt zu entsenden. Den zweiten<lb/>
sollte das Handelsministerium bekommen, f&#252;r den dritten aller<lb break="no"/>dings hat <rs type="person" ref="#per__97311">Androsch</rs> sicherlich sich in der Stille schon &#252;berlegt,<lb/>
<pb n="22-1023" facs="22_1974-09-04_1023.jpg"/>wen er noch senden wird. Die einzige Hoffnung, dass wir vielleicht<lb/>
jetzt doch den Zweiten bekommen k&#246;nnen, ist, dass dieser Auf<lb break="no"/>sichtsratsposten nur mit 8.000 S j&#228;hrlich dotiert ist. aus<lb/>
finanziellen Gr&#252;nden wird sich deshalb niemand allzu sehr um diese<lb/>
Position reissen. Ich habe <rs type="person" ref="#per__97469">Gehart</rs> versprochen, ich werde mich<lb/>
bem&#252;hen, bei der Budgetaussprache mit <rs type="person" ref="#per__97311">Androsch</rs> eine L&#246;sung f&#252;r das<lb/>
Handelsministerium zu erhalten.</p></div>
      </body>
      <back>
         <pb n="22_1018_04" facs="22_1974-09-04_1018-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.9.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
