<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791031">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 31. Oktober 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-10-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-10-31" to="1979-11-01">Mittwoch, 31. Oktober 1979 bis Donnerstag, 1. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1163" facs="50_1979-10-31_1979-11-01_1163.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 31. Okt., u. Donnerstag, 1. November 1979<lb/>
</p>
            <p xml:space="preserve">Zum Weltspartag wurde auch Frau <name type="person" ref="#per__109808">Albrecht</name> eingeladen. Durch Zufall<lb/>
habe ich davon erfahren und selbstverst&#228;ndlich sind wir beide<lb/>
gemeinsam dann von Bank zu Bank gewandert. Schon das allein<lb/>
war f&#252;r die anderen &#252;berraschend. Ich glaube n&#228;mlich, noch niemals<lb/>
ist ein Minister mit seinem Staatssekret&#228;r bei einer solchen Ge<lb break="no"/>legenheit gemeinsam aufgetaucht. Klubobmann <name type="person" ref="#per__97444">Fischer</name> meinte, den<lb/>
wir nat&#252;rlich auch immer bei den verschiedensten Banken trafen,<lb/>
wir benehmen uns schon wie ein altes Ehepaar. Am lustigsten war<lb/>
es aber in der L&#228;nderbank, wo wir sicherlich durch einen reinen<lb/>
Zufall auf Althandelsminister <name type="person" ref="#per__97749">Mitterer</name>, Handelskammerpr&#228;sident<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und seinen Generalsekret&#228;r <name type="person" ref="#per__112978">Kehrer</name> sowie den Wiener<lb/>
Kammerpr&#228;sidenten <name type="person" ref="#per__107940">Dittrich</name> und seine Beamten gestossen sind.<lb/>
W&#228;hrend <name type="person" ref="#per__97749">Mitterer</name> die Liebensw&#252;rdigkeit in Person ist, wenn er<lb/>
unter vier Augen mit einem spricht, f&#252;hlt er sich, sobald irgendwel<lb break="no"/>che Zuh&#246;rer oder Zuseher anwesend sind, sofort veranlasst, zu<lb/>
attackieren. Mehr kann ich mir wirklich nicht w&#252;nschen. Eine<lb/>
g&#252;nstigere Gelegenheit dann immer wieder gegen die an und f&#252;r sich<lb/>
sinnlosen Attacken den Wiener Schm&#228;h rennen zu lassen, gibt es ja<lb/>
gar nicht. Die Banken haben einzelne Ausstellungen, die CA Edison<lb/>
den Gl&#252;hlampenerfinder, die BAWAG eine Uhrenexposition, die N&#214; Hypo<lb break="no"/>thekenanstalt, die ich auf ausdr&#252;ckliche Einladung des Herrn <name type="person" ref="#per__151014">Holan</name>,<lb/>
der diese organisierte und seine vielen Exponate auch zur Verf&#252;gung<lb/>
stellte, eine Geschichte der Fotographie. <name type="person" ref="#per__151014">Holan</name> m&#246;chte gerne haben,<lb/>
dass endlich eine Foto-Museum &#228;hnlich dem Uhrenmuseum wahrschein<lb break="no"/>lich entstehen sollte. Die Stadt Wien, aber auch <name type="person" ref="#per__97442">Firnberg</name> f&#252;r den<lb/>
Bund haben dies bis jetzt abgelehnt. <name type="person" ref="#per__109808">Albrecht</name> hat sich bereit<lb break="no"/>erkl&#228;rt, dar&#252;ber mit <name type="person" ref="#per__97442">Firnberg</name> zu sprechen.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__109290">Mayr</name> hat sich bei mir bitter beschwert, dass die Fa. <name type="person" ref="#per__151015">Ross</name><lb/>
jetzt nach N&#214; geht. Er hat seine Fabrik um 80 Mio. verkauft, sie<lb/>
ist dies nicht ann&#228;hernd wert, hat dann ein gutes Angebot von<lb/>
Schmalbach-Lubeca bekommen und entschieden, nach N&#214; deshalb abzu<lb break="no"/>siedeln. Wie mir <name type="person" ref="#per__114117">Mayerhofer</name> am Allerheiligentag dann mitteilte,<lb/>
zahlte er f&#252;r die nicht fertiggebaute Fabrik von Schmalbach-Lubeca<lb/>
nur 45 Mio. und hat damit ein Riesengesch&#228;ft gemacht. <name type="person" ref="#per__109290">Mayr</name> wird aber<lb/>
der Firma, obwohl er ihr angedroht, bis zum Konkurs sie zu ver<lb break="no"/><pb n="50-1164" facs="50_1979-10-31_1979-11-01_1164.jpg"/>folgen, nichts anhaben k&#246;nnen. Die Firma selbst hat &#252;ber<lb/>
die Wiener Betriebsansiedlungsgesellschaft nur offiziell<lb/>
40 Mill. bekommen, die zweiten 40 Mill. wurden sozusagen<lb/>
&#252;ber eine besondere Aktion, n&#228;mlich Errichtung vom Gewerbehof,<lb/>
bezahlt. Ich kann mir sehr gut vorstellen, dass sich <name type="person" ref="#per__109290">Mayr</name><lb/>
ungeheuer &#228;rgert, erreichen wird er sicherlich kaum etwas.<lb/>
</p>
            <p xml:space="preserve">Mit B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> und Stadtrat <name type="person" ref="#per__109290">Mayr</name> sowie AK-Pr&#228;sident<lb/>
<name type="person" ref="#per__97386">Czettel</name> besprach ich dann, um nicht alle Preissteigerungen<lb/>
mit 1. J&#228;nner 1980 in Kraft treten zu lassen, dass wir den<lb/>
Gaspreis so wie dies schon einmal geschehen ist, an die Wiener<lb/>
Landesregierung delegieren, diese daf&#252;r den Gaspreis erst mit<lb/>
1. Feber in Kraft setzt. Zu meiner gr&#246;ssten &#220;berraschung<lb/>
wurde mir dann von <name type="person" ref="#per__107956">Satzinger</name> mitgeteilt, dass dies auf Schwierig<lb break="no"/>keiten st&#246;sst, denn die Wiener versorgen nicht nur das Wiener<lb/>
Gebiet, sondern auch Teile von N&#214;. Die Stadtwerke m&#252;ssten des<lb break="no"/>halb nicht nur beim Landeshauptmann von Wien, sondern auch<lb/>
beim N&#214; Landeshauptmann um eine Preisgenehmigung einreichen.<lb/>
Wie Gen.Dir. <name type="person" ref="#per__97865">Reisinger</name> mir dann pers&#246;nlich auch mitteilte,<lb/>
ist es ihm in diesem Fall viel lieber, das Handelsministerium<lb/>
bestimmt den Preis, er geht lieber das Risiko ein, mit<lb/>
Min.Rat <name type="person" ref="#per__112011">Kurzel</name> als Oberste Preisbeh&#246;rde zu verhandeln und dort ent<lb break="no"/>sprechende Abstriche zu bekommen als &#252;ber den n&#246;. Landeshauptmann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wieso wurde aber das letzte Mal die<lb/>
Preisregelung delegiert?<lb/>
</p>
            <p xml:space="preserve">Manche Banken wie z.B. L&#228;nderbank, 3.000 S, &#214;CI, 1.000 S, Post<lb break="no"/>sparkasse, 1.000, die &#252;brigens auch alle mit Geschenken sehr<lb/>
grossz&#252;gig sind, legen gr&#246;ssten Wert darauf, dass die Prominenz<lb/>
bei ihnen Geld am Schalter einlegt. Sie bereiten auf Wunsch schon<lb/>
die entsprechenden Sparb&#252;cher vor, f&#252;r mich ganz selbstverst&#228;ndlich<lb/>
immer die Volkshilfe der Landstrasse, manche interessanterweise<lb/>
gerade die CA aber, ist nicht bereit, &#252;berhaupt etwas<lb/>
zu geben. Demonstrativ baten sie nicht einmal mich, in die<lb/>
Vorstandsetage zu kommen. Mir pers&#246;nlich ist es auch ganz<lb/>
wurscht, es fiel mir nur auf.<lb/>
</p>
            <pb n="50-1165" facs="50_1979-10-31_1979-11-01_1165.jpg"/>
            <p xml:space="preserve">Zwei Firmen: Peterka mit Trachtenanz&#252;gen und AGA, Radiatoren,<lb/>
wollten dringendst das Dekret zur F&#252;hrung des Staatswappens.<lb/>
Weshalb es formlos in meinem B&#252;ro &#252;berreicht wurde. Der Vor<lb break="no"/>teil f&#252;r die Firmenvertreter, sie bekommen wenigstens eine<lb/>
Schale Kaffee. Bei dieser Gelegenheit erfuhr ich, dass AGA<lb/>
zwar zu 90 % den Schweden geh&#246;rt, dass diese aber gr&#246;ssten<lb/>
Wert darauf legen, &#246;sterreichisches know-how, insbesondere<lb/>
aber vielleicht einen &#246;sterr. Stil in die Radiatoren<lb break="no"/>produktion zu bringen. Bis jetzt ist der Heizk&#246;rper wirklich<lb/>
nur ein Staubf&#228;nger, ein notwendiges &#220;bel. Vielleicht gelingt<lb/>
es tats&#228;chlich, gutes &#246;sterr. Styling zu bringen. Die Fa.<lb/>
Peterka wieder, die ich wegen Wanderbares &#214;sterreich mir<lb/>
einspannen wollte, erkl&#228;rte mit Recht, dass gerade Trachtenanz&#252;ge<lb/>
am wenigsten zur Industrialisierung des Bergwanderns beitragen<lb/>
kann. Schon jetzt und auch in der Vergangenheit konnte die<lb/>
Firma feststellen, dass aber viele Deutsche f&#252;r ihren Urlaubs<lb break="no"/>aufenthalt in &#214;sterreich Trachtenkleider kaufen, die sie meistens<lb/>
dann in der BRD gar nicht tragen sondern erst f&#252;r den n&#228;chsten<lb/>
Urlaub wieder verwenden. Eine Frage an die Firma war n&#228;mlich,<lb/>
ob es m&#246;glich w&#228;re, nachdem es Trachtenanz&#252;ge f&#252;r die Steirer,<lb/>
K&#228;rntner und ich weiss nicht, f&#252;r wen noch alles gibt, einen<lb/>
solchen f&#252;r Wien zu kreieren. Die Firma h&#228;lt dies f&#252;r aussichts<lb break="no"/>los.<lb/>
</p>
            <p xml:space="preserve">Mit Gen.Dir. <name type="person" ref="#per__117098">Vogler</name> und seinem Vorstandskollegen <name type="person" ref="#per__151017">Schulze</name> von der<lb/>
Tullner Zuckerfabrik besprach ich die Investition der Siegen<lb break="no"/>dorfer. Bei dieser Gelegenheit wurde mir Dir. <name type="person" ref="#per__151016">Hammerschmied</name><lb/>
vorgestellt, ein ehemaliger Betriebsratsobmann aus Tulln,<lb/>
der jetzt Direktor in Siegendorf wird. BRD-Leute der<lb/>
Arbeiter und Angestellten aus Siegendorf waren auch zu der<lb/>
Besprechung gekommen. <name type="person" ref="#per__117098">Vogler</name> will mit den Investitionen von<lb/>
55 Mill. S die notwendige Kesselerneuerung durchf&#252;hren. Bei<lb/>
dieser Gelegenheit m&#246;chte er eine Turbine vorschalten, weshalb<lb/>
eine Kraft-W&#228;rme-Kopplung entstehen w&#252;rde und anstelle von<lb/>
1 Megawatt 6 MW ans &#246;ffentliche Netz zeitweise abgegeben werden<lb/>
kann. Staatssekret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name> hat ihnen ERP-Grenzlandkredit<lb/>
und Regierungszinsenzuschuss-Kredit zugesagt. <name type="person" ref="#per__117098">Vogler</name> wollte<lb/>
vom Handelsministerium auch noch f&#252;r den &#214;ltank 4 Mill. S<lb/>
Investition entsprechende Zusch&#252;sse. Ich habe ihm sofort ge<lb break="no"/>sagt, dass dies kaum m&#246;glich sein wird.<lb/>
</p>
            <pb n="50-1166" facs="50_1979-10-31_1979-11-01_1166.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte frag in der Energiesektion, ob es<lb/>
eine M&#246;glichkeit gibt.<lb/>
</p>
            <p xml:space="preserve">Der Verband der E-Werke mit etlichen Generaldirektoren der E-Unter<lb break="no"/>nehmungen hat wegen zwei Punkten vorgesprochen. Erstens wollte sie<lb/>
im Energief&#246;rderungsgesetz wesentlich besser Bestimmungen, da<lb/>
das Gesetz aber schon im Parlament ist, erkl&#228;rte ich vorweg, wir<lb/>
k&#246;nnen dies h&#246;chstens dann im Parlament bei den Ausschussberatungen<lb/>
ber&#252;cksichtigen. Interessanterweise stellte sich heraus, dass der<lb/>
gr&#246;sste Teil ihrer W&#252;nsche z.B. bez&#252;glich Gemeinschaftskraftwerk-<lb/>
F&#246;rderung, auch ein Exportstrom vor&#252;bergehend erzeugt wird usw.<lb/>
ber&#252;cksichtigt ist. Der Wunsch von Gen.Dir. <name type="person" ref="#per__98068">Wenzl</name>, OKA, aber, dass<lb/>
auf alle F&#228;lle die Bestimmung, wonach die Ausbaupl&#228;ne die Zustimmung<lb/>
des Handelsministeriums ben&#246;tigen, gestrichen wird, konnte und<lb/>
wollte ich zumindestens zum jetzigen Zeitpunkt keinesfalls erf&#252;llen.<lb/>
F&#252;r bessere Definitionen k&#246;nnte man gegebenenfalls h&#246;chstens dann<lb/>
in den Ausschussberatungen im Parlament gewisse Konzessionen machen.<lb/>
Der Gesetzentwurf wird &#252;brigens im Finanzausschuss, weil es sich<lb/>
um ein F&#246;rderungsgesetz handelt, das ja auch vom Finanzminister<lb/>
eingebracht wurde, verhandelt werden. Der zweite und f&#252;r den<lb/>
Verband wichtigere Punkt war die Tarifgestaltung. Der Sprecher<lb/>
<name type="person" ref="#per__116993">Schachner-Blazizek</name>, der Sohn des ehemaligen LH-Stv. in der<lb/>
Steiermark, jetzt Generaldirektor von Grazer E-Werk, hat gemeint,<lb/>
ausser den 15 Mia. Investitionsnotwendigkeiten, die 2 Mio. Gehalts<lb break="no"/>erh&#246;hungen, Brennstoffverteuerung, die Eigenkapitalvernichtung<lb/>
durch Zwentendorf, das notwendige Fremdkapital aber auch Gewinne,<lb/>
damit sie endlich investieren k&#246;nnen, sowie eine Dividenden<lb break="no"/>aussch&#252;ttung m&#252;sste ber&#252;cksichtigt werden. Hier bin ich nat&#252;rlich<lb/>
mit ihm ganz automatisch zusammengekracht, wenn auch in aller<lb/>
Freundschaft. Ich glaube, dass wir auch die Nichtanerkennung der Auf<lb break="no"/>wendung f&#252;r Zwentendorf ohne weiteres selbst betriebswirtschaftlich<lb/>
vertreten k&#246;nnen, vom gesamtwirtschaftlichen Standpunkt ganz zu<lb/>
schweigen. Das einzige Argument, das ich gelten lassen, ist die<lb/>
Anregung von GD <name type="person" ref="#per__113025">Horwath</name> von der BEWAG, wir sollte nicht allzu<lb/>
viel mehr von einer Fehlinvestition sprechen, denn wenn fr&#252;her oder<lb/>
sp&#228;ter man &#252;ber die Inbetriebnahme von Zwentendorf wieder redet,<lb/>
wird dann die Bev&#246;lkerung von den Kernkraftwerksgegnern sofort<lb/>
dahingehend informiert, dass jetzt ein Fehlinvestitionsprojekt<lb/>
wieder in Betrieb genommen wird. Da ich dies Fehlinvestitionsaussage<lb/>
ausschliesslich auf betriebswirtschaftliche kommerzielle Standpunkte<lb/>
<pb n="50-1167" facs="50_1979-10-31_1979-11-01_1167.jpg"/>bezogen habe, die Kernkraftwerksgegner dann aber von der<lb/>
technischen Seite diese Argumentation gebrauchen werden, wird<lb/>
sich die Bev&#246;lkerung kaum auskennen.<lb/>
</p>
            <p xml:space="preserve">Eine interne Besprechung &#252;ber Strompreise von Sekt.Chef <name type="person" ref="#per__107937">Frank</name>, Min.Rat<lb/>
<name type="person" ref="#per__109811">Burian</name>, GD <name type="person" ref="#per__97453">Fremuth</name>, Dr. <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__98112">Z&#246;llner</name>, <name type="person" ref="#per__114598">Hruby</name>, <name type="person" ref="#per__112010">Blaha</name>, AK,<lb/>
<name type="person" ref="#per__113026">Tumpel</name> vom &#214;GB, <name type="person" ref="#per__107956">Satzinger</name> endete in eine w&#252;ste Diskussion. <name type="person" ref="#per__98112">Z&#246;llner</name><lb/>
vertritt einen derartig extremen Standpunkt, dass selbst seine<lb/>
eigenen Leute ihm nicht folgen, solange er allerdings dabei ist,<lb/>
lassen sie ihn allein diskutieren, in der Hoffnung seine Aufregung<lb/>
und extremer Standpunkt wird sich dann schon &#228;ndern. Tats&#228;chlich<lb/>
kann ich dann auch immer wieder feststellen, wenn es zur konkreten<lb/>
Verhandlung mit den anderen Interessensvertretungen kommt, dass<lb/>
er dann sehr wohl auf vern&#252;nftige Kompromisse eingeht. Min.Rat<lb/>
<name type="person" ref="#per__109811">Burian</name> glaubt, wenn man den kalkulatorischen Zuschlag von 7,5 auf<lb/>
4,5 % senkt, die jetzt weit &#252;ber 20 % liegenden Strompreisantr&#228;ge<lb/>
entsprechend reduzieren kann. In dieser Besprechung war es vor allem<lb/>
einmal wichtig, der AK klar zu machen, dass wir bei dieser Strom<lb break="no"/>preisregelung jetzt nicht sofort die ganzen Grundpreise oder<lb/>
Leistungspreise abschaffen k&#246;nnten und nur auf die Arbeitspreise &#252;ber<lb/>
tragen. Gewisse Ans&#228;tze, um die sehr stark differenzierten<lb/>
und gestaffelten Grundpreise in den L&#228;ndern zu gl&#228;tten, w&#228;ren<lb/>
nat&#252;rlich vern&#252;nftig. In der &#214;ffentlichkeit wurde ich sowieso<lb/>
immer von Zeitungen, ORF und vor allem einmal auch von der<lb/>
EVA aufgefordert, den degressiven Stromtarif zum Verschwinden<lb/>
zu bringen. Bis jetzt bin ich diesen W&#252;nschen schrittweise<lb/>
gefolgt, indem ich lange, bevor es von den Massenmedien oder der<lb/>
EVA gefordert wurde, die Leistungs- und Grundpreise unver&#228;ndert<lb/>
gelassen habe. Kostenerh&#246;hungen wurden nur auf dem Arbeitspreis<lb/>
&#252;berw&#228;lzt. Ich hoffe, dass es uns gelingen wird, nicht nur bei<lb/>
der H&#246;he der Preiserh&#246;hung sondern auch bei dem System ein<lb/>
einvernehmliche L&#246;sung zu erzielen. Dies habe ich zumindestens<lb/>
den Vertreter der E-Wirtschaft angek&#252;ndigt. Bem&#252;hen werde ich mich,<lb/>
ob es gelingt, kann ich diesmal wirklich beim besten Willen<lb/>
nicht voraussehen.<lb/>
</p>
            <pb n="50-1168" facs="50_1979-10-31_1979-11-01_1168.jpg"/>
            <p xml:space="preserve">GD <name type="person" ref="#per__97556">Hirnigel</name> von BP hat mir unbedingt &#252;ber die Energiesituation<lb/>
von ihrem Standpunkt aus berichten m&#252;ssen. Er sieht f&#252;r die<lb/>
&#214;lversorgung im ersten Quartal keine mengenm&#228;ssige Schwierigkeit,<lb/>
wohl aber werden die Spotanteile an den &#214;limporten st&#228;ndig steigen.<lb/>
Er rechnet mit 25 % Spotanteil bei einem Preis von 35 $ gegen&#252;ber<lb/>
den 23,50 OPEC-H&#246;chstpreis, eine wesentliche Verteuerung ohne<lb/>
dass man sagen kann, die Preise haben sich offiziell ge&#228;ndert.<lb/>
Da die ausl&#228;ndischen, sprich OPEC-Staaten, &#252;ber irgendwelche<lb/>
obskure Firmen dann gleichzeitig auch noch koppeln und Heiz&#246;l<lb/>
und sonstige unverk&#228;ufliche Produkte den &#246;sterr. Importeuren<lb/>
andrehen, ergibt dies eine weitere kostenm&#228;ssige Belastung der<lb/>
Importware. <name type="person" ref="#per__97556">Hirnigel</name> k&#246;nnte sich vorstellen, dass man, wenn es nicht<lb/>
m&#246;glich ist, den amtlichen Preis in absehbarer Zeit zu revidieren,<lb/>
dass man das Ausmass und die Preisfestsetzung gegebenenfalls in<lb/>
Etappen jetzt beschliesst und eben zu sp&#228;teren Zeitpunkten erst<lb/>
in Kraft setzt. Eine weitere Schwierigkeit wird die Aufstockung<lb/>
der &#214;lbevorratung von 15 % auf 20 % ab 1. M&#228;rz 1980 bedeuten.<lb/>
Zu diesem Zeitpunkt wird man Heiz&#246;l leicht und Ofenheiz&#246;l<lb/>
sowie gegebenenfalls Diesel in die Lager legen m&#252;ssen, obwohl<lb/>
die Produkte nur sehr schwer zu beschaffen sind. Ich habe <name type="person" ref="#per__97556">Hirnigel</name><lb/>
sofort erkl&#228;rt, dass es undenkbar ist, dass von dieser Import<lb break="no"/>einlagerungsaufstockung abgegangen wird. Dazu br&#228;uchte ich eine<lb/>
gesetzliche Regelung, die ich sicherlich im Parlament nicht<lb/>
anstrebe, fraglich ist, ob ich diese auch dort bekommen w&#252;rde,<lb/>
dar&#252;ber hinaus w&#252;rden wir bei der Internationalen Energieagentur<lb/>
mit einer solchen Idee auf den gr&#246;ssten Widerstand stossen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97556">Hirnigel</name> informierte mich auch, dass BP jetzt ins Kohlengesch&#228;ft<lb/>
gross eingestiegen ist, die deutsche Muttergesellschaft hat ver<lb break="no"/>anlasst, dass vier &#246;sterr. Betriebe jetzt von ihnen gekauft wurden.<lb/>
Durch die Kohlenimportfirma Alpenkohle, die bis 1975 Allein<lb break="no"/>vertreter der alpinen Kohle gewesen ist, versucht jetzt BP gr&#246;ssere<lb/>
Kohlenimporte zu t&#228;tigen. Dir. <name type="person" ref="#per__133637">Schreinzer</name> ist derzeit in Verhandlungen,<lb/>
um s&#252;dafrikanische Kohle zu beziehen. Dar&#252;ber hinaus ist Alpenkohle<lb/>
auch irgendwie mit Dir. <name type="person" ref="#per__123163">Flemmer</name>, der ebenfalls jugoslawische<lb/>
Kohle importieren m&#246;chte, verhandelt. <name type="person" ref="#per__97556">Hirnigel</name> tritt auf alle F&#228;lle<lb/>
f&#252;r eine Auflockerung der starren Importstruktur und insbesondere<lb/>
starren Verteilungsstruktur der &#246;sterr. Kohle ein, sicherlich um<lb/>
selbst besser ins Gesch&#228;ft zu kommen. <name type="person" ref="#per__97556">Hirnigel</name> meint, da ist ja<lb/>
auf dem &#214;lsektor im wahrsten Sinne des Wortes noch eine Konkurrenz<lb/>
<pb n="50-1169" facs="50_1979-10-31_1979-11-01_1169.jpg"/>zum Unterschied von der strukturell erstarrten Kohlenver<lb break="no"/>teilung. Er versteht nicht, dass die Handelskammer in den<lb/>
vergangenen Jahrzehnten sich hier nicht mehr f&#252;r ein markt<lb break="no"/>wirtschaftliches System eingesetzt hat. Durch die Bestellung<lb/>
des Kohlenvertreter <name type="person" ref="#per__121792">Steidl</name>, jetzt noch als Obmann der Sektion<lb/>
Handel, wird sich die Situation der Handelskammer nicht &#228;ndern.<lb/>
Vom Versorgungsstandpunkt aus aber m&#252;sste unverz&#252;gliche eine Auf<lb break="no"/>lockerung erfolgen. <name type="person" ref="#per__97556">Hirnigel</name> tritt nicht zuletzt aus Versorgungs<lb break="no"/>gr&#252;nden insbesondere in diesem Winter f&#252;r einen st&#228;rkeren Import<lb/>
von Kohle ein. Er ist fest davon &#252;berzeugt, dass es Knappheits<lb break="no"/>erscheinungen auf dem Kohlensektor fr&#252;her oder sp&#228;ter geben<lb/>
w&#252;rde und niemand eine Ablehnung von m&#246;glichen Kohlenimporten<lb/>
aus Jugoslawien verstehen k&#246;nnte. Der Bergbau und die &#246;sterr.<lb/>
Kohlenversorgungsorganisation kann die zu erwartende zus&#228;tzliche<lb/>
Nachfrage nicht befriedigen. <name type="person" ref="#per__97556">Hirnigel</name> ist davon &#252;berzeugt,<lb/>
dass selbst wenn es zu keinem strengen Winter kommt, Kohle auf<lb/>
alle F&#228;lle knapp wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte kl&#228;re, was Alpenkohle mit <name type="person" ref="#per__123163">Flemmer</name><lb/>
zu tun hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1162_01" facs="50_1979-10-31_1162-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.10.1979</head>
         </div>
      </back>
   </text>
</TEI>
