<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780413">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 13. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-04-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-13">Donnerstag, 13. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0398" facs="42_1978-04-13_0398.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 13. April 1978<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Unterausschusses &#252;ber Kernenergie berichtete<lb/>
Stadtrat <name type="person" ref="#per__97913">Schieder</name> &#252;ber die Vorsorge und den Katastrophenschutz<lb break="no"/>plan f&#252;r Radiumverseuchung in Wien. In der Planung der Stadt Wien<lb/>
gibt es keinerlei Unterschied, ob die Verseuchung durch Bomben<lb break="no"/>abwurf, oder Sturz eines atombetriebenen Satelliten, oder eventuell<lb/>
durch das Kernkraftwerk Tullnerfeld oder eines in der CSSR verur<lb break="no"/>sacht wird. Die Alarmpl&#228;ne und der Katastrophenplan wurden auch<lb/>
stets im Einvernehmen resp. Abstimmung mit Milit&#228;r erstellt und<lb/>
durchgef&#252;hrt. Auch bei dieser Materie konnte ich einmal mehr<lb/>
wieder best&#228;tigt bekommen, wie die f&#246;deralistische Regelung auch<lb/>
f&#252;r den Katastropheneinsatz eine sehr komplizierte Kompetenzver<lb break="no"/>teilung ergibt. Schon in der Frage des akustischen Warnsystems<lb/>
m&#252;sste eine &#252;ber l&#228;nderweise Regelung erfolgen. <name type="person" ref="#per__97913">Schieder</name> hat recht,<lb/>
wenn er sagt, die Sirenen nehmen nicht auf die Landesgrenze R&#252;ck<lb break="no"/>sicht . Wenn also Wien und N&#214; nicht abgestimmt dieselben Sirenen<lb/>
vereinbaren, dann k&#246;nnte die Bev&#246;lkerung an der Landesgrenze durch<lb/>
vollkommen falsche Interpretation der Sirenen nur verwirrt werden.<lb/>
Da wir diesmal im Ausschuss noch nicht die Absicht hatten und lt.<lb/>
Plan auch gar nicht die Alarm- und Katastrophenschutzfrage zur<lb/>
Debatte stand, mussten wir dieses Problem auch nicht endg&#252;ltig<lb/>
fraktionell abschliessen. <name type="person" ref="#per__97913">Schieder</name> hat nur mitgeteilt, dass B&#252;rger<lb break="no"/>meister <name type="person" ref="#per__97488">Gratz</name> als Landeshauptmann erwartet, dass er wegen der Dele<lb break="no"/>gierung in den Ausschuss gefragt wird. Ihm selbst muss es &#252;ber<lb break="no"/>lassen bleiben, wen er in diesen Ausschuss zur Auskunftserteilung<lb/>
schicken wird. Da es sich um ein hearing und nicht um einen Unter<lb break="no"/>suchungsausschuss handelt, kann das Parlament eben nicht selbst<lb/>
bestimmen, wer geladen wird.<lb/>
</p>
            <p xml:space="preserve">Im Ausschuss selbst hat dann diesem Verlangen, welches <name type="person" ref="#per__97543">Heindl</name> vorher<lb/>
schon <name type="person" ref="#per__111410">K&#246;nig</name> mitteilte, auch die &#214;VP sofort zugestimmt. Die Experten<lb break="no"/>befragung f&#252;r den Transport, Wiederaufbereitung und Lagerung wurde<lb/>
dann wieder stundenlang fortgesetzt. Erstmalig bemerkte ich aber<lb/>
bei der &#214;VP, insbesondere Dr. <name type="person" ref="#per__111723">Wiesinger</name> und Dr. <name type="person" ref="#per__97572">Hubinek</name>, eine deutliche<lb/>
Unruhe, weil auch ihrer Meinung nach jetzt die Expertenausk&#252;nfte zu<lb/>
umfangreich waren, zu langwierig und nat&#252;rlich ihnen nicht das Mate-<lb/>
rial lieferten, welche sie gerne wollten. <name type="person" ref="#per__111723">Wiesinger</name> hat ein einziges<lb/>
Ziel, zu beweisen, dass die Regierung nicht alle Vorkehrungen getrof<lb break="no"/>fen hat, die im Zusammenhang mit dem Betrieb des Kernkraftwerkes<lb/>
notwendig w&#228;ren. Am Beispiel des Transportes der Brennelemente<lb/>
<pb n="42-0399" facs="42_1978-04-13_0399.jpg"/>und dann vor allem aber der abgebrannten Brennelemente wollte<lb/>
er beweisen, dass es eben notwendig sei, nicht auf Grund unserer<lb/>
f&#246;deralistischen Regelung und der bestehenden Transportgesetze<lb/>
diese Frage zu l&#246;sen. Der Transport wurde ja durchgef&#252;hrt, sondern,<lb/>
dass eben die Regierung h&#228;tte m&#252;ssen schon l&#228;ngst ein zentralisti<lb break="no"/>sches Bundesgesetz &#252;ber den Transport von Kernkraftwerken-Brenn<lb break="no"/>elementen sich verschaffen. Mein Einwand, dass es dann mit den<lb/>
L&#228;nderkompetenzen grosse Schwierigkeiten gegeben h&#228;tte &#8211; die<lb/>
Landeshauptleute wollen bekanntlicherweise nur Kompetenzen be<lb break="no"/>kommen &#8211; keineswegs aber welche abgeben, widerspreche <name type="person" ref="#per__111723">Wiesinger</name>,<lb/>
indem er erkl&#228;rte, das h&#228;tte man eben versuchen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte stelle sofort fest, ob nicht sowieso vom<lb/>
Verkehrsministerium solche zentralistischen Versuchsl&#246;sungen mit den<lb/>
L&#228;ndern besprochen wurden.<lb/>
</p>
            <p xml:space="preserve">Die f&#252;r mich interessanteste Auseinandersetzung bei diesen hearing<lb/>
ergab sich aber nur die Frage, ob und wann der Ausschuss die Wiederauf<lb break="no"/>bereitungsanlage in La Hague besuchen sollte. Die Elektrizit&#228;tswirt<lb break="no"/>schaft hatte, ohne vorher mit mir Kontakt zu nehmen, f&#252;r einen April<lb break="no"/>tag eingeladen, die Ausschussmitglieder stellten sofort &#252;berein<lb break="no"/>stimmend fest, dass es unm&#246;glich diesen Termin zu fixieren. Wenn ich<lb/>
mir vorstelle, wie lange es dauert, bis endlich ein gemeinsamer<lb/>
Termin f&#252;r eine weitere Ausschu&#223;sitzung in Wien gefunden wird, so ist<lb/>
es wirklich unm&#246;glich, &#252;ber Nacht ohne vorherige Koordinierung zu<lb/>
sagen, an dem oder den Tag soll der Ausschuss nach La Hague fahren.<lb/>
Da aber auch die Ausschussmitglieder gerne reisen, waren im Prinzip &#8211;<lb/>
so hatte ich zumindestens den Eindruck &#8211; alle einverstanden, dass<lb/>
diese Reise erfolgen sollte. Ich wurde beauftragt, mit der Elektri-<lb/>
zit&#228;tswirtschaft, die selbstverst&#228;ndlich diese Reise bezahlt h&#228;tte,<lb/>
die Verhandlungen aufzunehmen. Abg. <name type="person" ref="#per__97543">Heindl</name> hat dann aber vollkommen<lb/>
richtig bemerkt, dass es nicht zweckm&#228;ssig erscheint, wenn die Elek<lb break="no"/>trizit&#228;tswirtschaft den Unterausschuss sozusagen einladet und die<lb/>
Reise bezahlt. Da bei den Atomgegner sofort der Eindruck der Be<lb break="no"/>stechung, ohne dass er das Wort sagte, entstehen w&#252;rde, schlug er<lb/>
vor, die Klubs sollten die Kosten &#252;bernehmen. Dr. <name type="person" ref="#per__111410">K&#246;nig</name> f&#252;r die<lb/>
&#214;VP lehnte ganz entschieden ab, dass sein Klub damit belastet wer<lb break="no"/>den sollte und meinte, im Justizunterausschuss wurde seinerzeit<lb/>
vorgeschlagen &#8211; und dann auch vom Pr&#228;sidium des Parlamentes tats&#228;ch<lb break="no"/>lich beschlossen &#8211; dass das Parlament die Reisekosten wegen der<lb/>
<pb n="42-0400" facs="42_1978-04-13_0400.jpg"/>Scheidung und Familienrechtsreform bezahlte. Vorsitzender<lb/>
<name type="person" ref="#per__112996">Staudinger</name> musste aber feststellen, dass ein solcher Wunsch<lb/>
<choice><choice><sic>von seitens</sic><corr>von Seiten; seitens</corr></choice></choice> der Parlamentsdirektion bis jetzt ganz entschieden<lb/>
abgelehnt wird. Die FP&#214;, Dr. <name type="person" ref="#per__113835">Scrinzi</name>, wieder erkl&#228;rte, auch f&#252;r<lb/>
sie k&#228;me eine Bezahlung durch den Klub auf gar keinen Fall in<lb/>
Frage, er lehnte aber pers&#246;nlich &#252;berhaupt ab, dass Steuer<lb break="no"/>gelder daf&#252;r herangezogen werden. Wenn die Elektrizit&#228;tswirtschaft<lb/>
ein Bed&#252;rfnis hat, den Ausschuss wegen besserer Information La Hague<lb/>
zu zeigen, dann ist es Angelegenheit der E-Wirtschaft auch die Bezah<lb break="no"/>lung vorzunehmen. F&#252;r ihn pers&#246;nlich ist ein solcher Besuch &#252;ber<lb break="no"/>haupt nicht notwendig, denn die Informationen, die er &#252;ber die<lb/>
Wiederaufbereitung besitzt, gen&#252;gen vollkommen. Das ganze Thema<lb/>
wurde letzten Endes vertagt, ich bin &#252;berzeugt, dass es zu dieser<lb/>
Reise nicht kommen wird, denn wenn man sich die Frage genauer &#252;ber<lb break="no"/>legt, ist die geringste Sorge f&#252;r uns, wie in Frankreich die Wieder<lb break="no"/>aufbereitung funktioniert. Auch bei der Expertenbefragung stellte<lb/>
sich dann heraus, dass sicherlich die Wiederaufbereitung die gr&#246;ssten<lb/>
Risken im ganzen Kernkraftwerkzyklus darstellt. Da diese aber wirk<lb break="no"/>lich am weitesten von &#214;sterreich entfernt ist, ist die dortige<lb/>
Gefahrenquelle f&#252;r uns am uninteressantesten.<lb/>
</p>
            <p xml:space="preserve">Nicht zuletzt wahrscheinlich durch die Langatmigkeit der Experten<lb break="no"/>anworten, insbesondere aber durch den durch &#252;berhaupt nichts<lb/>
zu &#252;berwindenden Gegensatz zwischen Atomgegnern und den Atombe<lb break="no"/>f&#252;rwortern erm&#252;deten alle Ausschussmitglieder sch&#246;n langsam und<lb/>
der Vorsitzende konnte seinen Plan verwirklichen, bei dieser Sitzung &#8211;<lb/>
immerhin schon der sechsten &#8211; die Expertengespr&#228;che abzuschliessen.<lb/>
Innerhalb der &#214;VP muss es irgendeine Wandlung gegeben haben, die<lb/>
ich noch nicht im Detail erfasst habe. Zweifelsohne wollte vorerst<lb/>
die &#214;VP die ganze Frage immer recht weit hinausschieben. Meine<lb/>
Absicht war, wom&#246;glich noch im April im Parlament die ganze Materie<lb/>
zu behandeln. Jetzt stellt sich heraus, dass nicht nur der April,<lb/>
sondern auch der Mai vor&#252;bergehen wird, ohne dass im Plenum die<lb/>
Entschliessung, zu der sich jetzt, glaube ich, alle schon bekennen,<lb/>
behandelt wird. Die grosse Auseinandersetzung wird aber sicherlich<lb/>
erst beginnen, wenn wir &#252;ber den Inhalt resp. die Formulierung<lb/>
dieser Entschliessung des Ausschusses diskutieren werden. Trotzdem<lb/>
erkl&#228;rte mir <name type="person" ref="#per__112996">Staudinger</name> als Vorsitzender und doch damit auch Ver<lb break="no"/>antwortlicher f&#252;r den Ausschuss, dass die Behandlung im Juni-Termin<lb/>
des Plenums geplant ist. <name type="person" ref="#per__107938">Leodolter</name> best&#228;tigt mir immer wieder,<lb/>
wie sehr sie &#252;berrascht ist, dass der Vorsitzende des Handelsaus<lb break="no"/><pb n="42-0401" facs="42_1978-04-13_0401.jpg"/>schusses <name type="person" ref="#per__112996">Staudinger</name> so kooperativ arbeitet und dass hier wirk<lb break="no"/>lich etwas weitergeht. Sie selbst hat mit dem Vorsitzenden des<lb/>
Gesundheitsausschusses, <name type="person" ref="#per__113835">Scrinzi</name>, der alles irrsinnig lang<lb/>
beredet und wahrscheinlich damit das meiste zerredet, wesentlich<lb/>
gr&#246;ssere Schwierigkeiten. Ich bin neugierig, ob unsere Taktik auf<lb break="no"/>geht, die <name type="person" ref="#per__97543">Heindl</name> fest &#252;berzeugt ist, durchziehen zu k&#246;nnen. Bei<lb/>
den einzelnen Sitzungen im hearing hatte der Vorsitzende letzten<lb/>
Endes immer eine Zusammenfassung gemacht. Von den Atomkraftwerk<lb break="no"/>gegner-Experten wurde diese oft bezweifelt. Abg. <name type="person" ref="#per__111721">Stix</name> hatte des<lb break="no"/>halb allen Ernstes verlangt, der Ausschuss sollte sich die Tonb&#228;n<lb break="no"/>der neuerdings anh&#246;ren. Dies wurde abgelehnt und <name type="person" ref="#per__111721">Stix</name> empfohlen,<lb/>
wenn immer er will, sich die Tonb&#228;nder selbst anzuh&#246;ren. Dieser<lb/>
stellte richtig dann, dass die Protokolle stimmen, obwohl sie nur<lb/>
Kurzfassungen sind, die Zusammenfassung aber des Vorsitzenden<lb/>
nicht ganz den Aussagen der Experten entsprach. <name type="person" ref="#per__112996">Staudinger</name> hatte<lb/>
eine sehr gute und auch richtige Erkl&#228;rung daf&#252;r. Er war zeitweise<lb/>
vom Ausschuss abwesend, weshalb ich versuchte eine Zusammenfassung.<lb/>
Damals aber hat <name type="person" ref="#per__111723">Wiesinger</name> sofort dagegen protestiert und meinte,<lb/>
das sei Aufgabe des Vorsitzenden. Mit Recht sagt <name type="person" ref="#per__112996">Staudinger</name>, des<lb break="no"/>halb sei <name type="person" ref="#per__111723">Wiesinger</name> schuld, was <name type="person" ref="#per__97572">Hubinek</name> wieder zur Bemerkung ver<lb break="no"/>anlasste, dann h&#228;tte der Vorsitzende halt nicht hinausgehen d&#252;rfen.<lb/>
Humorvoll konnte ich nur erwidern, wenn er aber muss. Die ganze<lb/>
Diskussion bekommt manchmal einen humoristischen Zug. Sch&#246;n langsam<lb/>
glaube ich, festigt sich bei allen die &#220;berzeugung, dass wir seit<lb/>
den 60er Jahren bereits in eine Art Zugzwang gekommen sind. Die<lb/>
Kernkraft ist nicht aufzuhalten, die Einw&#228;nde sind zwar oft sehr<lb/>
gravierend, doch k&#246;nnen sie widerlegt werden. In meinen Augen handelt<lb/>
es sich um eine &#228;hnliche Entwicklung, wie seinerzeit bei der Ein<lb break="no"/>f&#252;hrung der Eisenbahn. Allerdings auf einem riskanterem Gebiet<lb/>
und durch die Massenmedien bedingt im Verh&#228;ltnis zu damals auch<lb/>
von einer gr&#246;sseren Intensit&#228;t.<lb/>
</p>
            <p xml:space="preserve">Die Firma Siemens mit ihrem Kabelwerk hat mit den Ungarn eine<lb/>
grosse Kooperation f&#252;r Kabelproduktion abgeschlossen. <name type="person" ref="#per__98102">Wolfsberger</name><lb/>
legt den gr&#246;ssten Wert darauf, dass ich bei einem Essen mit der<lb/>
ungarischen Delegation anwesend sei, um, wie er dann bei der Tisch<lb break="no"/>rede dies ausdr&#252;ckte, das Abkommen abzusegnen. Wieder einmal<lb/>
konnte ich feststellen, wie gerade bei der ungarischen Seite die<lb/>
Gipfelgespr&#228;che <name type="person" ref="#per__114115">Kadar</name> und <name type="person" ref="#per__97668">Kreisky</name>, in Ungarn spricht man nur mehr<lb/>
von der k.u.k.-Monarchiesituation, bis zum letzten Betrieb hin<lb/>
<pb n="42-0402" facs="42_1978-04-13_0402.jpg"/>richtungsweisend sind. Der ungarische Generaldirektor hat<lb/>
unwillk&#252;rlich indirekt zugegeben, dass <name type="person" ref="#per__98102">Wolfsberger</name> zur richtigen<lb/>
Zeit, eben n&#228;mlich nach dem <name type="person" ref="#per__114115">Kadar</name>-Besuch in &#214;sterreich, in Ungarn<lb/>
war, um die dortigen Gespr&#228;che zu f&#252;hren und dann auch tats&#228;chlich<lb/>
abzuschliessen. Ein formeller Kooperationsbeschluss ist n&#228;mlich<lb/>
schon 5 Jahre alt. W&#228;re sozusagen in Ungarn die Weisung von oben<lb/>
nicht gekommen, w&#228;re es wirklich nur bei einem formellen Kontakt<lb/>
geblieben.<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft diskutierten wir neuer<lb break="no"/>dings das &#214;lm&#252;hlenprojekt. Die Fettarbeiter haben grosse Sorge,<lb/>
dass den Forderungen der Landwirtschaft zu sehr nachgegeben wird<lb/>
und vielleicht sogar dadurch ihre Arbeitspl&#228;tze gef&#228;hrdet werden.<lb/>
Die interessanteste Aussage machte aber der Betriebsrat der Kon<lb break="no"/>sumgenossenschaft <name type="person" ref="#per__114449">Nowotny</name>. Im Aufsichtsrat der KGW wurde dieses<lb/>
Projekt ebenfalls kurz diskutiert. Die Arbeitnehmervertreter<lb/>
erinnerten daran, dass der Konsum noch immer unter dem Experiment<lb/>
Holzimporte aus der UdSSR, Schnittholzerzeugung in &#246;sterreichischen<lb/>
S&#228;gen und dann Verkauf durch die Firma Kuhnert leidet. Die dortigen<lb/>
Millionenverluste m&#252;ssen erst jahrelang und m&#252;hsam abgetragen werden.<lb/>
Die Arbeitnehmer warnen deshalb, vielleicht jetzt bei der &#214;lm&#252;hle<lb/>
wieder eine so grosse Fehlinvestition oder Fehlspekulation zu<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Versuche ohne Quellenbezeichnung zu erfahren,<lb/>
wie die Gesch&#228;ftsleitung der KGW &#252;ber diese Stellungnahme denkt.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschuss wurde auf Wunsch der &#214;VP das Forschungsab<lb break="no"/>kommen wegen Energiesparen der Internationalen Energieagentur im<lb/>
Rahmen der OECD abgelehnt sofort zu beschliessen, sondern einem<lb/>
Unterausschuss zugewiesen. Bei dieser Gelegenheit hat die &#214;VP<lb/>
einmal mehr zu erkennen gegeben, dass sie alle diese Fragen in<lb/>
einem Unterausschuss behandeln m&#246;chte, obwohl gerade f&#252;r dieses<lb/>
Gesetz, selbst wie <name type="person" ref="#per__111721">Stix</name>, der FP&#214;-Vertreter erkl&#228;rte, gar keine Not<lb break="no"/>wendigkeit dazu existiert.<lb/>
</p>
            <pb n="42-0403" facs="42_1978-04-13_0403.jpg"/>
            <p xml:space="preserve">Ein weiterer Tagesordnungspunkt, n&#228;mlich das Europaformabkommen<lb/>
bei Patentanmeldungen wurde auf Wunsch der &#214;VP neuerdings zu<lb break="no"/>r&#252;ckgestellt, da dieses im Zusammenhang mit der Ratifizierung des<lb/>
Europapatentes verhandelt werden soll.<lb/>
</p>
            <p xml:space="preserve">Als einziger Gesetzentwurf, der letzten Endes dann einstimmig<lb/>
angenommen wurde, war das Multifaserabkommen. Diese Methode des<lb/>
Handelsausschusses st&#246;rt mich an und f&#252;r sich nicht, weil ich<lb/>
damit hoffe, dass wir doch, so wie bisher immer, zu einstimmigen<lb/>
Beschl&#252;ssen kommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im Jour-fixe AK, &#214;GB best&#228;tigte sich f&#252;r mich wieder einmal, wie<lb/>
schwierig es ist, in einer Kompetenz eines anderen Ministers zu<lb/>
einer ausreichenden Information, und wie noch schwieriger es ist,<lb/>
zu einer einvernehmlichen Auffassung zu gelangen. Die KWG, Frage<lb/>
der Einbeziehung der Kreditvermittler, ist f&#252;r mich das typische<lb/>
Beispiel daf&#252;r. Auch die jetzt getroffene L&#246;sung, die die Zustimmung<lb/>
der Konsumentenvertreter findet, ist nach Meinung von SChef <name type="person" ref="#per__97584">Jagoda</name><lb/>
rechtlich problematisch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Versuche in Hinkunft nicht Details zu l&#246;sen,<lb/>
Du siehst, dies ist unm&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Zu den Wirtschaftsgesetzen wurde festgehalten, dass die Initiativ<lb break="no"/>antr&#228;ge des SP&#214; Klubs die Zustimmung aller findet. Ich selbst<lb/>
werde sehr zur&#252;ckhaltend agieren, weil ich noch immer in der Vor<lb break="no"/>gangsweise der Landwirtschaft einen Bruch der Vereinbarung zwischen<lb/>
Handelskammer und mir sehe. <name type="person" ref="#per__110944">Zluwa</name> berichtete &#252;ber die Energie<lb break="no"/>krisensicherung, <name type="person" ref="#per__97584">Jagoda</name> &#252;ber die Preisgesetznovelle, &#252;ber die Roh<lb break="no"/>stofflenkungsgesetznovelle, die die wichtigsten Punkte der Rohstoff<lb break="no"/>sicherung beinhalten soll, wird <name type="person" ref="#per__97819">Plesch</name> mit <name type="person" ref="#per__113622">Wiesm&#252;ller</name>, <name type="person" ref="#per__98040">Wais</name> unter<lb/>
Mitwirkung von <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__110944">Zluwa</name> eine entsprechende Novellenentwurf<lb/>
als Initiativantrag vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Im ERP-Jahresprogramm 78/79 versucht das Bundeskanzleramt neuer<lb break="no"/>dings die 100 Mio Schilling f&#252;r die Elektrizit&#228;tswirtschaft der<lb/>
Industrie zuzuweisen. Ich hoffe, dass es mir gelingen wird, so wie<lb/>
in den vergangenen Jahren, wo man dies immer wieder versuchte,<lb/>
auch heuer die 100 Mio f&#252;r die Elektrizit&#228;tswirtschaft zu halten.<lb/>
Dr. <name type="person" ref="#per__97676">Lachs</name> als Mitglied der ERP-Kommission verlangte, wir sollten<lb/>
<pb n="42-0404" facs="42_1978-04-13_0404.jpg"/>uns darauf einigen, dass die 100 Mio Schilling, die ja f&#252;r<lb/>
Mittelbetriebe als Kredit reserviert sind, aufgeben und diese der<lb/>
Industrie zur Verf&#252;gung zu stellen. Tats&#228;chlich wurden diese<lb/>
100 Mio niemals ausgen&#252;tzt, sondern meistens letzten Endes dann doch<lb/>
die H&#228;lfte f&#252;r Industriefinanzierung zur Verf&#252;gung gestellt. Die<lb/>
Grenze von 500.000 Schilling f&#252;r Mittelkredite ist auch tats&#228;chlich<lb/>
so gering, dass heute in der B&#220;RGES, wo man bis 3,750.000 Mittel<lb break="no"/>betriebe-Kredite geben kann, diese Aktion nicht besonders wirksam<lb/>
ist. Trotzdem glaube ich, k&#246;nnte &#8211; oder sollte man &#8211; davon nicht<lb/>
abgehen, denn die Handelskammer und auch vor allem die &#214;VP w&#252;rde<lb/>
darin einen weiteren Schritt zur Vernachl&#228;ssigung des Mittelbetriebes<lb/>
oder, wie sie sich ausdr&#252;cken, des Mittelstandes sehen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der parlamentarischen Anfrage der &#214;VP-&#214;AAB-Abgeordneten<lb/>
wegen der entflammbaren Textilien, werde ich die Antwort<lb/>
dazu ben&#252;tzen, um darauf hinzuweisen, welche Schwierigkeiten gerade<lb/>
der Fachverband resp. die Handelskammer in dieser Frage bis jetzt<lb/>
gemacht hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte eine ausf&#252;hrliche Beantwortung vorbe<lb break="no"/>reiten.</p>
            <p xml:space="preserve">Dipl.Kfm. <name type="person" ref="#per__112010">Blaha</name>, aber auch die &#214;GB-Vertreter wiesen darauf hin,<lb/>
dass die Anbaupr&#228;mienregelung f&#252;r &#214;lpflanzen vom Finanzministerium<lb/>
in der Begutachtung auch f&#252;r sie deutlich zeigt, dass sie voreilig<lb/>
den ganzen &#214;lm&#252;hlenprojekt zugestimmt haben. Die Landwirtschaft,<lb/>
die ja jetzt einen Aussenhandelsschutz in extremster Form ver<lb break="no"/>langt, ist mit jeder von der Regierung vorgeschlagenen L&#246;sung<lb/>
unzufrieden und hofft, dass sie doch noch wesentlich bessere Bedin<lb break="no"/>gungen f&#252;r ihre W&#252;nsche herausholen kann. Der &#214;GB und die AK<lb/>
&#252;berlegen deshalb, ob sie nicht ihre Zusage &#252;berhaupt zur&#252;ckziehen<lb/>
sollen. Dies ist glaube ich deshalb nicht notwendig, denn selbst<lb/>
Minister <name type="person" ref="#per__97511">Haiden</name> ist der Meinung &#8211; und ich teile diesen Standpunkt &#8211;<lb/>
dass die extremen Forderungen der Landwirtschaft auf alle F&#228;lle<lb/>
abgelehnt werden m&#252;ssen. In diesem Fall aber ist anzunehmen, dass<lb/>
die landwirtschaftliche Genossenschaftsseite aus dem ganzen<lb/>
Projekt aussteigt. Die Konsumgenossenschaftsseite ist sowieso nicht<lb/>
mehr bereit, l&#228;nger mitzumachen. In diesem Fall w&#252;rde dann, wie<lb/>
ich eigentlich seit eh und je, als ich dieses Projekt das erste<lb/>
Mal vor etlichen Jahren dem Fettverband und damit direkt der Unilever<lb/>
<pb n="42-0405" facs="42_1978-04-13_0405.jpg"/>mitteilte, in der jetzigen Konstruktion zerfallen und wahr<lb break="no"/>scheinlich dann doch Unilever als Einziger f&#252;r ein solches<lb/>
Projekt &#252;brigbleibt. Ob und inwieweit es aber dazu kommt, traue<lb/>
ich mir heute auch noch nicht eindeutig zu beantworten. Vielleicht<lb/>
trifft zu, was AK und &#214;GB glauben, dass auch Unilever nur bei<lb/>
einem sehr starken Aussenschutz bereit ist, sich an ein solches<lb/>
Projekt heranzuwagen. In der Schweiz besteht n&#228;mlich, wo Unilever<lb/>
ja urspr&#252;nglich diese 350.000 Kapazit&#228;t &#214;lm&#252;hle bauen wollte,<lb/>
eine diesbez&#252;gliche Regelung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte mir die Schweizer Schutzbestimmungen<lb/>
zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Mitgliederehrung in der 15. Sektion zeigte mir, wie sehr die<lb/>
&#228;lteren Genossinnen und Genossen nicht nur parteitreu sind, sondern<lb/>
auch wirklich von der Regierung &#8211; oder wie ich so sch&#246;n immer sage &#8211;<lb/>
von den Oberen die Erf&#252;llung ihrer W&#252;nsche zu erwarten. Wenn ich<lb/>
bei solchen Gelegenheiten auch dann immer den Vergleich zwischen<lb/>
der ersten Republik, wo die sozialdemokratische Partei grosse<lb/>
Ideen und grosse Ideenmacher hatte, aber durch die Ungunst nicht &#8211;<lb/>
ausser in Wien &#8211; sie verwirklichen konnte und wenn ich jetzt unsere<lb/>
Situation in der zweiten Republik und gerade jetzt in der sozia<lb break="no"/>listischen Regierungszeit vergleiche, dann bin ich pers&#246;nlich ein<lb break="no"/>deutig f&#252;r unseren jetzigen Weg. Vielleicht befinden wir uns jetzt<lb/>
in einer Phase, wo wir weniger ideologische K&#228;mpfe, weniger auch<lb/>
ideelle Programme, weniger auch idealistische Mitglieder haben.<lb/>
Das Ergebnis aber in meinen Augen unserer Politik hilft daf&#252;r umso mehr<lb/>
der arbeitenden Bev&#246;lkerung. Meine linken Freunde w&#252;rden aber ein<lb break="no"/>mal mehr sagen, du bist doch ein richtiger Opportunist.<lb/>
</p>
            <p xml:space="preserve">Fast h&#228;tte ich vergessen, dass Gen.Dir. <name type="person" ref="#per__114409">Koning</name> von Philips mir<lb/>
ihren grossen Investitionsplan mitteilte. Weltweit hat Philips<lb/>
im vergangenem Jahr 2% der Arbeitskr&#228;fte freigesetzt, bei 384.000<lb/>
eine betr&#228;chtliche Anzahl. In &#214;sterreich konnten 600 mehr besch&#228;ftigt<lb/>
werden und 10.250 ist die Gesamtbesch&#228;ftigtenanzahl. <name type="person" ref="#per__114409">Koning</name> ist es<lb/>
in der Zentrale gelungen, durchzusetzen, dass er in &#214;sterreich<lb/>
grosse Investitionen vornehmen wird. Im engsten Einvernehmen mit<lb/>
der Stadtverwaltung, Stadtrat <name type="person" ref="#per__109290">Mayr</name>, laufen gut gef&#252;hrte Verhandlungen.<lb/>
Auch hier best&#228;tigt sich wieder einmal, dass <name type="person" ref="#per__97668">Kreisky's</name> Verbindungen,<lb/>
der neue Pr&#228;sident <name type="person" ref="#per__114410">Rodenburg</name> hat bei einem Besuch <name type="person" ref="#per__97668">Kreisky</name> getroffen,<lb/>
<pb n="42-0406" facs="42_1978-04-13_0406.jpg"/>auch dazu beitragen multinationale Konzerne in &#214;sterreich zu<lb/>
st&#228;rken. Selbstverst&#228;ndlich habe ich <name type="person" ref="#per__114409">Koning</name> angeboten, in jeder<lb/>
Beziehung, so wie dies auch beim Farbfernsehr&#246;hrenwerk in Lebring<lb/>
der Fall war, zu unterst&#252;tzen. <name type="person" ref="#per__114409">Koning</name> unterstrich ganz besonders die<lb/>
guten Beziehungen, die zu dieser Regierung existieren. Auch hier<lb/>
w&#252;rden mir die Linken eine rein opportunistische Haltung vor<lb break="no"/>werfen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0397_01" facs="42_1978-04-13_0397-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.4.1978</head>
         </div>
         <pb n="42_0397_02" facs="42_1978-04-13_0397-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
