<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810107">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  7. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-01-07">Mittwoch, 7. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0005" facs="58_1981-01-07_0005.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 7. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft hat sich Frau <name type="person" ref="#per__128048">Horn</name>, die<lb/>
gr&#246;&#223;te Pferdefleischhauerin von &#214;sterreich, beschwert, da&#223; sie fast<lb/>
keine inl&#228;ndischen Pferde mehr bekommt. 1979 noch 150 t, 1980 nur<lb/>
mehr 59 t, auch aus den Vertr&#228;gen mit Polen bekommt sie, obwohl sie<lb/>
S 5,&#8211;&#8211; pro kg Lebendgewicht mehr bezahlen w&#252;rde, keine Lieferungen<lb/>
in der letzten Zeit. Die Polen liefern, sofern sie &#252;berhaupt welche<lb/>
aufbringen k&#246;nnen, nach Frankreich, wo sie um S 7,&#8211;&#8211; mehr bekommen.<lb/>
Angeblich nehmen die Polen aber im heurigen Jahr die Lieferungen<lb/>
nach &#214;sterreich wieder auf. Ich interveniere bei Landwirtschaftsmini<lb break="no"/>ster <name type="person" ref="#per__97511">Haiden</name>, dieser sagt mir zu, er wird die Exporte genau pr&#252;fen.<lb/>
Derzeit werden Schlachtpferde, als Nutzpferde deklariert, in die EG<lb/>
geliefert. Daf&#252;r mu&#223; aber das Landwirtschaftsministerium und das ent<lb break="no"/>sprechende Bundesland subventionieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll dies genau verfolgen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-Fixe mit Verbund-GD <name type="person" ref="#per__97453">Fremuth</name> ersucht mich dieser, man soll<lb/>
das erst jetzt im Parlament beschlossene Dampfkesselemissionsgesetz<lb/>
schon wieder dahingehend novellieren, da&#223; die &#220;bergangszeit f&#252;r alte<lb/>
Kohlekraftwerke, die nach f&#252;nf Jahren umgestellt werden m&#252;&#223;ten oder<lb/>
stillzulegen sind, auf zehn Jahre erstrecken. <name type="person" ref="#per__97453">Fremuth</name> gibt allerdings<lb/>
zu, da&#223; er mit 7 Jahren auch durchkommen w&#252;rde. Niemand wird ernst<lb break="no"/>lich jetzt eine Novelle nach so kurzer Zeit durchf&#252;hren, sondern ge<lb break="no"/>gebenenfalls vor Ablauf der F&#252;nf-Jahres-Frist etwas unternehmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der gemischten sowjetisch-&#246;sterr. Kommission verst&#228;ndige ich<lb/>
den anrufenden Botschafter <name type="person" ref="#per__114156">Hinteregger</name>, da&#223; den Vorsitz <name type="person" ref="#per__97453">Fremuth</name> auf<lb/>
Wunsch der Industrie &#252;bernehmen wird. Der Ausschu&#223; wird Elektrizit&#228;ts-<lb/>
und elektrotechnischer Ausschu&#223; hei&#223;en.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__97426">F&#228;lbl</name> soll das N&#246;tige veranlassen.<lb/>
</p>
            <p xml:space="preserve">Da in einer Aussendung Bgm. <name type="person" ref="#per__97488">Gratz</name> sich f&#252;r einen neuen Elektrizit&#228;ts<lb break="no"/>tarif ausgesprochen hat, veranlasse ich, da&#223; MR <name type="person" ref="#per__109811">Burian</name> die notwendi<lb break="no"/>gen Verhandlungen sofort aufnimmt. <name type="person" ref="#per__97453">Fremuth</name> ist damit einverstanden,<lb/>
er w&#252;nscht auch, da&#223; der SAFE-Versuchstarif auch jetzt in anderen<lb/>
Bundesl&#228;ndern eingef&#252;hrt wird. Abends ruft dann GD <name type="person" ref="#per__97865">Reisinger</name> an und<lb/>
teilt mir mit, da&#223; diese Aussendung dadurch zustande kam, da&#223; im<lb/>
Stadtsenat, wo keine Beamten sind, Bgm. <name type="person" ref="#per__97488">Gratz</name> und Stadtrat <name type="person" ref="#per__97786">Nittel</name>,<lb/>
um ihren Tariferh&#246;hungsantrag mit 1. J&#228;nner durchzubringen, erkl&#228;rt<lb/>
<pb n="58-0006" facs="58_1981-01-07_0006.jpg"/>haben, es wird jetzt selbstverst&#228;ndlich &#252;ber die neuen Strompreise<lb/>
in Hinkunft mit der Opposition eingehend diskutiert und neue Modelle<lb/>
gesucht. Niemals aber kann es nach <name type="person" ref="#per__97865">Reisinger</name> das SAFE-Modell f&#252;r<lb/>
Wien geben. Selbst die Stadt Salzburg hat gro&#223;e Schwierigkeiten. Ich<lb/>
erkl&#228;re, da&#223; Bgm. <name type="person" ref="#per__97488">Gratz</name> &#246;ffentlich gesagt hat, es kommt ein neues<lb/>
Modell und ich deshalb darauf bestehe, da&#223; jetzt unverz&#252;glich Ver<lb break="no"/>handlungen &#252;ber ein solches Modell aufgenommen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: MR <name type="person" ref="#per__109811">Burian</name> soll die Gespr&#228;che und Verhandlun<lb break="no"/>gen unmittelbar beginnen.<lb/>
</p>
            <p xml:space="preserve">Der Donauausbau wird auch dann, wenn Natursch&#252;tzer wegen der Auland<lb break="no"/>schaft unbedingt f&#252;r die teurere Variante nicht im Trockenen, sondern<lb/>
im Strom zu bauen, die &#252;brigens zwei Jahre l&#228;nger dauert, verlangen,<lb/>
wie bisher durchgef&#252;hrt. Bez&#252;glich der Gutachtert&#228;tigkeit f&#252;r die<lb/>
Stufe Wachau, Prof. <name type="person" ref="#per__123772">Grubinger</name>, wird <name type="person" ref="#per__97453">Fremuth</name> mit Dir. <name type="person" ref="#per__114580">Kobilka</name>, DoKW,<lb/>
reden.<lb/>
</p>
            <p xml:space="preserve">Die von mir verlangte Reduzierung der Aufsichtsr&#228;te in den Sonderge<lb break="no"/>sellschaften wird von <name type="person" ref="#per__97453">Fremuth</name> gepr&#252;ft, er selbst m&#246;chte bei dieser<lb/>
Gelegenheit den Einflu&#223; der L&#228;nder zugunsten des Bundes vergr&#246;&#223;ern.<lb/>
Die Personalfrage der Energiesektion wird mit <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__97453">Fremuth</name> da<lb break="no"/>hingehend besprochen, da&#223; jetzt eine endg&#252;ltige Fixierung fr&#252;her oder<lb/>
sp&#228;ter erfolgen mu&#223;. <name type="person" ref="#per__97543">Heindl</name> tritt f&#252;r die Zusage, die man <name type="person" ref="#per__123367">Hladik</name> ge<lb break="no"/>macht hat, Abteilungsleiter-Stellvertreter, unbedingt ein.<lb/>
</p>
            <p xml:space="preserve">Mit SL <name type="person" ref="#per__111001">Peyerl</name> bespreche ich auf dessen Wunsch die weitere Vorgangs<lb break="no"/>weise. <name type="person" ref="#per__111001">Peyerl</name> und <name type="person" ref="#per__112949">Kazda</name> als Pr&#228;sidialist haben gute M&#246;glichkeiten<lb/>
jetzt mit der Personalvertretung zweckm&#228;&#223;ige Vereinbarungen zu tref<lb break="no"/>fen, denn ich erkl&#228;re <name type="person" ref="#per__111001">Peyerl</name>, warum ich bis jetzt f&#252;r ein Streichen<lb/>
der drei Abteilungen, die jetzt durch Pensionierung frei werden, bis<lb/>
jetzt eingetreten bin. Sollte es n&#228;mlich zu keinen vern&#252;nftigen Be<lb break="no"/>setzungsvorschl&#228;gen kommen, dann habe ich einen guten objektiven<lb/>
Grund die Sektion um etliche Abteilungen zu k&#252;rzen. Keine andere Sek<lb break="no"/>tion hat 13 Abteilungen. Bez&#252;glich der Stellvertretung will <name type="person" ref="#per__111001">Peyerl</name><lb/>
noch zuwarten. Er betrachtet eine Bestellung von irgend einem der<lb/>
drei Kandidaten <name type="person" ref="#per__123367">Hladik</name>, <name type="person" ref="#per__110944">Zluwa</name> und <name type="person" ref="#per__109811">Burian</name> als verfr&#252;ht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111001">Peyerl</name> war auch bei der letzten Generalversammlung der EVA. GD <name type="person" ref="#per__113069">Weiser</name><lb/>
hat dort seine kommende Arbeit vorgeschlagen, ihm schwebte allen<lb/>
Ernstes vor, beauftragt zu werden, die Kompetenzfragen zu kl&#228;ren,<lb/>
durch entsprechende Unterst&#252;tzung der Fachleute aus den Ministerien.<lb/>
</p>
            <pb n="58-0007" facs="58_1981-01-07_0007.jpg"/>
            <p xml:space="preserve">Selbst der Vorsitzende <name type="person" ref="#per__97668">Kreisky</name> mu&#223;te dann, als <name type="person" ref="#per__111001">Peyerl</name> ihm mitteilte,<lb/>
da&#223; dies bereits aus der parlamentarischen Besprechung mit den Oppo<lb break="no"/>sitionsparteien vereinbart wurde, feststellen, da&#223; diese Doppelge<lb break="no"/>leisigkeit nicht zweckm&#228;&#223;ig w&#228;re. Wir einigten uns mit <name type="person" ref="#per__111001">Peyerl</name> dahin<lb break="no"/>gehend, da&#223; er versuchen wird jetzt <name type="person" ref="#per__113069">Weiser</name> zu zweckm&#228;&#223;igen Arbeiten<lb/>
&#252;ber Energieeinsparungsma&#223;nahmen, die das Ministerium seit 1973 be<lb break="no"/>reits vorgeschlagen hat, einzuspannen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte la&#223; Dir dar&#252;ber berichten.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <name type="person" ref="#per__97668">Kreisky</name>, da&#223; jetzt die in der Partei die<lb/>
Arbeit aufnehmende Wirtschaftskommission nicht im luftleeren Raum<lb/>
arbeiten d&#252;rfte. Es handelt sich um eine Erg&#228;nzung des laufenden Re<lb break="no"/>gierungsprogramms. Das Wirtschaftsprogramm der 80er Jahre soll eine<lb/>
Fortschreibung und Ausbreitung der Aktivit&#228;ten sein. Inhaltlich wird<lb/>
es und soll es eben f&#252;r die 80er Jahre ausgestaltet werden, der Be<lb break="no"/>v&#246;lkerung mu&#223; man es aber bewu&#223;t machen. Trotz der heute in den Medien<lb/>
und den Fakten pessimistischen Stimmung, trotz der von der VP vielen<lb/>
alternativen Vorschl&#228;ge und Programmen, die allein durch ihre Viel<lb break="no"/>falt untergegangen sind, mu&#223; dieses Wirtschaftsprogramm der 80er Jah<lb break="no"/>re von Fachleuten, und <name type="person" ref="#per__97668">Kreisky</name> z&#228;hlt auch die Politiker zu diesen,<lb/>
jetzt neu erarbeitet werden. Dann wird es in der Partei zur Diskussi<lb break="no"/>on gestellt, selbstverst&#228;ndlich auch bei den gegnerischen &#214;konomen,<lb/>
deren Kritik wird man dann, soweit sie sachlich begr&#252;ndet ist, ber&#252;ck<lb break="no"/>sichtigen und auch in das Programm aufnehmen. Die Kritik kann dann<lb/>
aber auch wesentlich dazu beitragen, um dann im Parlament, wo ja &#252;ber<lb/>
dieses Programm diskutiert wird werden, schon die Gegenargumente zu<lb/>
formulieren. Der kommende Parteitag dann im Fr&#252;hjahr 81 mu&#223; das Ganze<lb/>
beschlie&#223;en. Der Parteitag w&#252;rde dadurch vorverlegt werden, denn der<lb/>
letzte war im November 79. Wichtig ist, da&#223; in dieser Wirtschafts<lb break="no"/>kommission dann die zust&#228;ndigen Ressortminister den Vorsitz in den<lb/>
Arbeitsgruppen f&#252;hren m&#252;ssen. Die Minister m&#252;ssen n&#228;mlich die ent<lb break="no"/>sprechende Beeinflussung vornehmen bei der Erstellung des Programmes,<lb/>
denn sie m&#252;ssen ja letzten Endes auch die Durchf&#252;hrung garantieren.<lb/>
Das Programm mu&#223; sich an die Realit&#228;ten halten und darf nicht im<lb/>
luftleeren Raum erstellt werden. Diese gro&#223;en Investitionsprogramme<lb/>
der Vergangenheit haben sich gut bew&#228;hrt. Das erste war unter <name type="person" ref="#per__98043">Wald<lb break="no"/>brunner</name>, das zweite war das gro&#223;e Wirtschaftsprogramm 68, das dritte<lb/>
das Investitionsprogramm im Anschlu&#223; an die &#214;lkrise und jetzt kommt<lb/>
ein neues, die Minister sollen entsprechende Vorschl&#228;ge bereits vor<lb break="no"/>bereiten. Vor allem mu&#223; jetzt klargestellt werden, was bereits ver<lb break="no"/><pb n="58-0008" facs="58_1981-01-07_0008.jpg"/>wirklicht wurde und was vom Standpunkt der einzelnen Ressorts ge<lb break="no"/>schehen m&#252;&#223;te. Das Ganze soll in einer Tabelle zusammengefa&#223;t werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Sekt.Chefs und B&#252;ro mu&#223; unverz&#252;glich diese Zu<lb break="no"/>sammenstellung durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Erf&#252;llung dieses Investitionsprogrammes wird wesentlich schwieri<lb break="no"/>ger sein als das letzte. Auf der einen Seite sind nicht mehr soviele<lb/>
Infrastrukturma&#223;nahmen notwendig und m&#246;glich als in den 70er Jahren,<lb/>
auf der anderen Seite aber sind derzeit keine finanziellen Reserven<lb/>
vorhanden. 1982 wird die h&#246;chste Schuldenr&#252;ckzahlung aus dem Budget<lb/>
notwendig sein, gleichzeitig mu&#223; aber auch &#252;ber eine Steuerreform ver<lb break="no"/>handelt werden. Was dabei herauskommt, kann kein Mensch jetzt vorher<lb break="no"/>sagen. Notwendig ist es aber, da&#223; bei jeder Ma&#223;nahme, die von seiten<lb/>
der Ressorts vorgeschlagen wird und das Wirtschaftsprogramm eingehen<lb/>
soll, die Kosten festzulegen sind.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> war in Lech noch immer durch die Lawinengefahr eingeschlossen<lb/>
und konnte daher an diesem Ministerrat nicht teilnehmen. Ich nehme<lb/>
allerdings nicht an, da&#223; er sich, auch aus budget&#228;ren Gr&#252;nden viel<lb break="no"/>leicht notwendig, gegen diese gro&#223; angelegte Konzeption gewendet h&#228;tte.<lb/>
<name type="person" ref="#per__97891">Salcher</name> auf der anderen Seite ist noch nicht f&#252;r Finanzen verantwort<lb break="no"/>lich, kennt daher die Detailsituation im Finanzministerium noch nicht<lb/>
so genau. <name type="person" ref="#per__97668">Kreisky</name> wieder m&#246;chte einen gro&#223;en Innovationsproze&#223; nicht<lb/>
zuletzt durch eine riesige Investitionsf&#246;rderung einleiten. Ich danke<lb/>
Gott an jedem Morgen, da&#223; ich mich nicht mu&#223; um die Finanzen sorgen.<lb/>
Wie das Ganze n&#228;mlich zu finanzieren ist, wei&#223; eigentlich derzeit noch<lb/>
niemand. <name type="person" ref="#per__97668">Kreisky</name> hat <choice><choice><sic>in</sic><corr>[Bad]</corr></choice></choice> Hofgastein festgestellt, da&#223; der Fremdenver<lb break="no"/>kehr ganz fantastisch l&#228;uft. Ausl&#228;ndische Freunde, die mit Bauern<lb/>
Gespr&#228;che gef&#252;hrt haben, haben auch festgestellt, da&#223;<add>[sich]</add> die Bergbauern<lb/>
sehr positiv zur Regierung ge&#228;u&#223;ert haben, da&#223; eigentlich &#252;berall<lb/>
eine starke Prosperit&#228;t bis jetzt vorherrscht und da&#223; daher die Zu<lb break="no"/>kunft &#214;sterreichs trotz der krisenhaften Entwicklung rund um &#214;ster<lb break="no"/>reich und trotz der gewissen Schw&#228;chen in gewissen Regionen beacht<lb break="no"/>lich ist. &#214;sterr. wirtschaftliche St&#228;rke im letzten Jahrzehnt stimmt<lb/>
selbst <name type="person" ref="#per__97668">Kreisky</name> nicht so pessimistisch, wie er es fr&#252;her gewesen ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet, da&#223; 81 die Arbeitsmarktlage schwieriger wird.<lb/>
Im Dezember sind um 20.000 Besch&#228;ftigte mehr, aber gleichzeitig auch<lb/>
um 13.000 Arbeitslose mehr, 12.000 davon M&#228;nner nur 322 Frauen, da<lb break="no"/>her kommen diese zus&#228;tzlichen Arbeitslosen aus den Produktionsberei<lb break="no"/>chen. F&#252;r das ganze Jahr wurde durch die Prognose eine Arbeitslosen<lb break="no"/>rate von 2,2 % angenommen, tats&#228;chlich ist sie nur 1,9 % durch die<lb/>
<pb n="58-0009" facs="58_1981-01-07_0009.jpg"/>hohe Besch&#228;ftigungslage. Bei der Firma Funder werden 4 bis 500 frei<lb break="no"/>gesetzt, Eumig 1500, die VEW mu&#223; die <choice><choice><sic>dreimonatliche</sic><corr>dreimonatige</corr></choice></choice> Kurzarbeit, der<lb break="no"/>zeit 2.400, mit weiteren 1.500 noch verst&#228;rken, Kurzarbeit ist laut<lb/>
Gesetz zeitlich begrenzt, weshalb eine andere L&#246;sung gesucht werden<lb/>
mu&#223;.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> kommt auch auf die Glasfabrik, die die &#214;IAG gemeinsam mit<lb/>
Amerikanern bauen will, zu sprechen. Ich melde mich wegen der Firma<lb/>
Kneissl, informiere, da&#223; ich jetzt mit LH <name type="person" ref="#per__98048">Walln&#246;fer</name>, der CA und dem<lb/>
Bund je S 10 Mio. gezahlt werden w&#252;rde. Eine Aussprache, die ich mit<lb/>
dem Masseverwalter hatte, zeigte mir deutlich, da&#223; noch andere Inter<lb break="no"/>essenten sind, doch die deutsch-Schweiz-&#246;sterr. Gruppe die gr&#246;&#223;te<lb/>
Chance hat. Bez&#252;glich des Glasprojektes teile ich mit, da&#223; das Han<lb break="no"/>delsministerium vor sechs Jahre diesbez&#252;glich mit der Brunner Glas<lb break="no"/>fabrik Untersuchungen anstellte. Eine Floating-Produktion bedingt<lb/>
40 Mio. m&#178;, &#214;sterreich braucht h&#246;chstens 10 bis 11 Mio. Der Rest<lb/>
m&#252;&#223;te exportiert werden, in die Oststaaten keine Chance, denn dort<lb/>
wurden eigene Floatinganlagen errichtet. Im s&#252;ddeutschen Raum gibt<lb/>
es ebenfalls eine, wodurch die Exportm&#246;glichkeiten sehr begrenzt sind.<lb/>
Dar&#252;ber gibt es noch Schwierigkeiten, die <name type="person" ref="#per__97668">Kreisky</name> selbst zugibt, mit<lb/>
der Lizenzvergabe. <name type="person" ref="#per__97668">Kreisky</name> meint, ich sollte diesbez&#252;glich mit GD<lb/>
<name type="person" ref="#per__97498">Gr&#252;nwald</name> von der &#214;IAG sprechen. Ich erkl&#228;re, da&#223; ich dies w&#228;hrend<lb/>
des Weihnachtsurlaubes reichlichst getan habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SEKTIONSCHEF <name type="person" ref="#per__111737">MARSCH</name>: Bitte mit <name type="person" ref="#per__97498">Gr&#252;nwald</name> die Details be<lb break="no"/>sprechen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> berichtet, da&#223;<add>[er]</add> bei einer Betriebsversammlung in M&#252;rzzuschlag,<lb/>
VEW, gewesen ist. Dort ist man auf Versprechungen sehr allergisch.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> macht sofort den Zwischenruf, wir h&#228;tten gar nichts ver<lb break="no"/>sprochen, sondern der &#214;AAB ist der, der jetzt sagt, 5 Mio. S m&#252;&#223;te<lb/>
man dort reinstecken.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> berichtet dann auch, da&#223; Eumig in Wr. Neudorf von 3.000 Be<lb break="no"/>sch&#228;ftigen jetzt auf 580 reduziert werden soll.<lb/>
</p>
            <p xml:space="preserve">Die wichtigste Frage ist aber die Infrastruktur, Stra&#223;enausbau. Die<lb/>
S 6 und S 36 Schnellstra&#223;e von Seebenstein bis Judenburg kann, wenn er<lb/>
entsprechende Finanzierung gesichert wird, bis 1985 fertig sein.<lb/>
Ansonsten dauert es bis 1990. Bez&#252;glich der S&#252;dautobahn bekommt er<lb/>
jetzt eine Konfrontation mit seinem Stra&#223;enbaureferent, Sekt.Chef<lb/>
<name type="person" ref="#per__128083">Raschauer</name>, und den Beamten der N&#214; Landesregierung. Diese wollen unbe<lb break="no"/>dingt die Autobahn wie geplant weiterbauen und jetzt einmal den Halb<lb break="no"/><pb n="58-0010" facs="58_1981-01-07_0010.jpg"/>ausbau starten. Er selbst aber will verbilligte Variante im Wechsel<lb break="no"/>gebiet, allein 1 Mrd. weniger, und gleich den Vollausbau durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> bemerkt dazu, da&#223; diese Infrastruktur dringendst notwendig ist,<lb/>
er hat diese Stra&#223;e seit 1970 verlangt, immer wieder hat man ihn vom<lb/>
Bautenministerium zugesagt, es wird schon gebaut. Die F&#246;deralisierung<lb/>
der Stra&#223;enplanung ist falsch und kostspielig. Die Konfrontation wird<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> begr&#252;&#223;t, wenn <name type="person" ref="#per__111741">Sekanina</name> wird und mu&#223; sich gegen diese B&#252;ro<lb break="no"/>kratie und die L&#228;nder durchsetzen.<lb/>
</p>
            <p xml:space="preserve">Die Krisensituation in Mur-M&#252;rz-Furche bleibt bestehen, da 5&#8211;7000<lb/>
Besch&#228;ftigte in der Verstaatlichten in diesem Gebiet zuviel sind.<lb/>
Die Ank&#252;ndigung <name type="person" ref="#per__111740">Dallingers</name>, da&#223; jetzt Schicht- und Schwerstarbeiter<lb/>
fr&#252;her in Pension gehen werden, bringt eine gewisse Entlastung. Wenn<lb/>
aber H&#246;nigsberg und Judenburg rationalisiert werden, m&#252;ssen wieder<lb/>
neue Arbeitspl&#228;tze daf&#252;r geschaffen werden. In Judenburg aber, wo die<lb/>
Mehrheit f&#252;r ein Stillegen des kranken Betriebs pl&#228;diert, wird man<lb/>
1500 Besch&#228;ftigte halten m&#252;ssen, d.h. der Betrieb Judenburg bleibt<lb/>
bestehen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat an <name type="person" ref="#per__97668">Kreisky</name> einen Brief geschrieben, wo er f&#252;r eine st&#228;r<lb break="no"/>kere F&#246;rderung der Steyr-Daimler-Puch eintritt. Gemeinsam mit BMW ist<lb/>
jetzt das gro&#223;e Forschungsprojekt &#252;ber Dieselmotoren in Steyr ange<lb break="no"/>laufen. Steyr-Daimler-Puch, aber auch die Deutschen f&#252;hlen sich durch<lb/>
die starke F&#246;rderung von General Motors stark diskriminiert. Das Land<lb/>
O&#214; hat nur 140 Mio. zu diesem Projekt gegeben, die Wiener f&#252;r General<lb/>
Motors 800 Mio., die Stadt Steyr 41 Mio., insgesamt also wurde dann<lb/>
gesagt Land und Stadt zusammen nur 155 Mio. Hier mu&#223; von mir ein H&#246;r<lb break="no"/>fehler vorliegen. F&#252;r eine Gesamtsumme von 300 Mio. wurden ERP-Mittel<lb/>
gegeben, was eine Zinsersparnis von 26 Mio. nach den niedrigeren Zin<lb break="no"/>sen noch ergibt. Von der Zinsenzuschu&#223;aktion der Bundesregierung wur<lb break="no"/>den 133 Mio. gegeben, Forschungsf&#246;rderungsfonds und direkte Subven<lb break="no"/>tion des Wissenschaftsministeriums 39, also insgesamt 196 Mio. S. Zu<lb/>
den 155 Mio. dazu ergibt dies zusammen 351 Mio., dies ist f&#252;r das<lb/>
Projekt mit 6,7 Mrd. S zu wenig. <name type="person" ref="#per__97311">Androsch</name> schl&#228;gt eine mindestens<lb/>
15%ige Subvention vor. Der <name type="person" ref="#per__97668">Kreisky</name>-Vorschlag 1/3 zu 2/3 soll sich<lb/>
das Land O&#214; beteiligen, wurde von LH <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> abgelehnt. Nach <name type="person" ref="#per__97311">An<lb break="no"/>droschs</name> Vorschlag soll ein weiterer Zinsenzuschu&#223; von 75 Mio. f&#252;r die<lb/>
SDP gegeben werden. <name type="person" ref="#per__110169">Nu&#223;baumer</name> wirft ein, da&#223; die jetzigen Zinsenzu<lb break="no"/>schu&#223;antr&#228;ge bereits ein B&#220;G von 40 Mio. S notwendig machen, da<lb/>
die Mittel ersch&#246;pft sind. Aus dem Forschungsf&#246;rderungsfonds sollen<lb/>
<pb n="58-0011" facs="58_1981-01-07_0011.jpg"/>weitere 150. Mio. S gegeben werden. Auch daf&#252;r ist ein B&#252;g f&#252;r das<lb/>
Jahr 81 und 82 notwendig. Weiters m&#252;&#223;ten noch aus den Arbeitsmarkt<lb break="no"/>f&#246;rderungen 81 30 Mio. gegeben werden. Auch hier wird sofort von<lb/>
<name type="person" ref="#per__111740">Dallinger</name> festgestellt, er br&#228;uchte ein B&#252;g. <name type="person" ref="#per__97668">Kreisky</name> meint, in der<lb/>
jetzigen Phase k&#246;nnte man keinesfalls Anfang J&#228;nner ein Budget&#252;ber<lb break="no"/>schreitungsgesetz beschlie&#223;en. Da die Bauzeit f&#252;r dieses Gro&#223;projekt<lb/>
3 Jahre betr&#228;gt, wird jetzt noch genau zu pr&#252;fen sein, er nimmt an<lb/>
da&#223; Steyr-Daimler-Puch zu viel verlangt hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kommt dann gleich mit einer neuen finanziellen Belastung.<lb/>
Im Jahr der Behinderten schl&#228;gt er vor, einen Nationalfonds zu gr&#252;n<lb break="no"/>den. Die &#246;sterr. Bev&#246;lkerung hat eine ungeheure Opferbereitschaft ge<lb break="no"/>zeigt, unter Mithilfe der Medien m&#252;&#223;te daher f&#252;r Behinderte jetzt der<lb/>
Nationalfonds 25 bis 50 Mio. S leicht aufbringen. Die &#246;sterr. Bundes<lb break="no"/>regierung soll sich verpflichten, diesen Betrag dann wieder zu ver<lb break="no"/>doppeln. Diese Opferbereitschaft ist ja fast eine freiwillige Steuer<lb break="no"/>leistung. Bei Krebs, Vietnam, Katastrophe jetzt in Italien und in<lb/>
vergangenen Katastrophenaufrufen hat sich diese Methode gut bew&#228;hrt.<lb/>
Der Bund wird aber nicht subsidi&#228;r f&#252;r die L&#228;nder einspringen, die<lb/>
L&#228;nder haben hier die ausschlie&#223;liche Kompetenz. <name type="person" ref="#per__97668">Kreisky</name> beh&#228;lt sich<lb/>
vor bei dem Festakt &#252;ber die Behinderten diesen Nationalfonds zu ver<lb break="no"/>k&#252;nden. Alle Staatssekret&#228;rinnen best&#228;tigen diese zweckm&#228;&#223;ige Einrich<lb break="no"/>tung. <name type="person" ref="#per__109808">Albrecht</name> kann darauf verweisen, da&#223; sie bereits mit Gewerbetrei<lb break="no"/>benden Verhandlungen &#252;ber Behindertenspielzeug und -ger&#228;te gef&#252;hrt<lb/>
hat. Justizminister <name type="person" ref="#per__97372">Broda</name> tr&#228;gt auch zur Behindertenfrage bei, indem<lb/>
er ein Sachwaltergesetz im Nationalrat einbringt. <name type="person" ref="#per__112992">L&#246;schnak</name> verweist<lb/>
darauf, da&#223; jetzt im Stellenplan 81 f&#252;r 30 Behinderte Pl&#228;tze reser<lb break="no"/>viert sind, diese d&#252;rfen allerdings nur durch den Bundespr&#228;sidenten<lb/>
und den Bundeskanzler bei entsprechender Intervention von Behinderten<lb/>
besetzt werden. <name type="person" ref="#per__97668">Kreisky</name> meint zuletzt, da&#223; dringend notwendig ist,<lb/>
da&#223; die &#196;mter eine neue Einstellung zu Behinderten bekommen. Am Bei<lb break="no"/>spiel seiner Tochter, die leicht behindert ist, als Kinderg&#228;rtnerin<lb/>
in den schwierigen Auer-Welsbach-Park Behindertenkinder gar zwar ver<lb break="no"/>wendet wird und sich dort gl&#228;nzend bew&#228;hrt, durch ihre Behinderung<lb/>
aber nicht pragmatisiert wird. Er w&#252;nscht keinerlei Intervention.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte n&#228;chsten Wr. Vorstand erinnern.<lb/>
</p>
            <p xml:space="preserve">Den Vorsitz unter Vorbereitung Kommission f&#252;r diesen Nationalfonds<lb/>
wird der Sozialminister mit dem Gesundheitsminister haben. Die<lb/>
weiblichen Staatssekret&#228;re werden zugezogen. L&#228;nder sind nur dann<lb/>
<pb n="58-0012" facs="58_1981-01-07_0012.jpg"/>heranzuziehen, wenn sie sich auch bereiterkl&#228;ren, etwas zu bezahlen.<lb/>
Selbstverst&#228;ndlich werden Behindertenorganisationen ber&#252;cksichtigt.<lb/>
</p>
            <p xml:space="preserve">Eine gewisse <name type="person" ref="#per__128246">Judith Haag</name> m&#246;chte ein gro&#223;es Konzept der Rohstoffunter<lb break="no"/>suchung und Rohstoffsicherung und Ausbeutung im internationalen Ma&#223;<lb break="no"/>stab starten. Sie hat bei <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97442">Firnberg</name>, <name type="person" ref="#per__108328">Pahr</name> auch interveniert.<lb/>
Finanziert soll das ganze durch die Weltbank werden und durch arab.<lb/>
Staaten. &#214;sterreich, wird wie <name type="person" ref="#per__108328">Pahr</name> sagt, seine guten Dienste zur Ver<lb break="no"/>f&#252;gung stellen, der Amtssitz dieser Organisation k&#246;nnte in Wien sein.<lb/>
</p>
            <p xml:space="preserve">Irak bem&#252;ht sich jetzt um den Vorsitz bei der UNO, die Frage ob<lb/>
&#214;sterreich unterst&#252;tzt, kommt gar nicht zur Diskussion, denn <name type="person" ref="#per__108328">Pahr</name><lb/>
selbst erkl&#228;rt sofort, Irak hat daf&#252;r als kriegf&#252;hrender Staat &#252;ber<lb break="no"/>haupt keine Aussicht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnt, da&#223; jetzt das Gastspiel des Burgtheaters in der<lb/>
Sowjetunion doch weiterverhandelt wird. Das Burgtheater besteht aber<lb/>
darauf, da&#223; der CSSR-Teilnehmer <name type="person" ref="#per__128241">Pavel Landovsk&#253;</name> in einer stummen<lb/>
Rolle wieder daran teilnimmt. Dies kann <name type="person" ref="#per__97668">Kreisky</name>, aber auch ich wirk<lb break="no"/>lich nicht verstehen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat den polnischen Restaurator <name type="person" ref="#per__126408">Zinn</name> f&#252;r <name type="person" ref="#per__111741">Sekanina</name>, Schlo&#223;hof-<lb/>
Renovierung, vermittelt. Jetzt d&#252;rfte die Bundesgeb&#228;udeverwaltung<lb/>
Schwierigkeiten mit der Renovierung machen. <name type="person" ref="#per__111741">Sekanina</name> erkl&#228;rt, da&#223; die<lb/>
kleine Renovierung 350 Mio. kosten w&#252;rde und die gr&#246;&#223;ere 500 Mio.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> m&#246;chte im Schlo&#223;hof ein &#246;sterr.-franz. Management-Ausbildungs<lb break="no"/>institut, &#228;hnlich wie IASA in Laxenburg, einquartieren. Da in der<lb/>
N&#228;he der CSSR-Grenze ist, schwebt ihn f&#252;r die Zukunft ein ohne Visa<lb/>
freier Personenverkehr zwischen Ost und West vor. <name type="person" ref="#per__111741">Sekanina</name> er&#246;rtert,<lb/>
die Hauptschwierigkeit liegt darin, da&#223; wenn <name type="person" ref="#per__126408">Zinn</name> hier t&#228;tig wird, er<lb/>
sich einen &#246;sterr. Architekten aufgrund der gesetzlichen Bestimmungen<lb/>
nehmen mu&#223;, dann w&#252;rden S 40 Mio. Geb&#252;hren erwachsen. Ohne &#246;sterr.<lb/>
Architekten geht es nicht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110169">Nu&#223;baumer</name> berichtet, da&#223; jetzt f&#252;r die Zinsenzuschu&#223;aktion Antr&#228;ge<lb/>
f&#252;r 170 Mio. S vorliegen. 130 sind nur mehr vorhanden, 40 noch offen.<lb/>
Da ein B&#220;G nicht in Frage kommt, schl&#228;gt er vor, man soll neuerdings<lb/>
pr&#252;fen und wenn 1/3 nur mit 3 % Zinsenzuschu&#223;, 2/3 aber mit 2 % nur<lb/>
subventioniert werden, dann geht es sich aus. Das eine Drittel mit<lb/>
3 % w&#252;rde allein schon durch feste Zusagen der Steyr-Daimler-Puch<lb/>
blockiert sein.<lb/>
</p>
            <pb n="58-0013" facs="58_1981-01-07_0013.jpg"/>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name> informiert <name type="person" ref="#per__97668">Kreisky</name>, da&#223; es jetzt zwischen<lb/>
dem Bgm. <name type="person" ref="#per__114604">Hillinger</name> und ihr zu einem gro&#223;en Streit wegen der Abw&#228;rme<lb break="no"/>verwertung der V&#246;est gibt. <name type="person" ref="#per__114604">Hillinger</name> beschuldigt <name type="person" ref="#per__111408">Eypeltauer</name>, da&#223; sie<lb/>
sich f&#252;r ESSO eingesetzt hat. Dadurch sind die Stadtwerke ESG ausge<lb break="no"/>schieden worden. Ich informiere <name type="person" ref="#per__97668">Kreisky</name>, da&#223; die die Abw&#228;rmeverwertung<lb/>
der V&#246;est-Alpine nicht zuletzt auf Vorschlag vom Handelsministerium<lb/>
erfolgt ist. <name type="person" ref="#per__97668">Kreisky</name> meint, <name type="person" ref="#per__114604">Hillinger</name> k&#246;nne sich hier nicht dagegen<lb/>
stellen, und ersucht mich, ich sollte mich als Vermittler einschalten<lb/>
und meine guten Dienste anbieten.<lb/>
</p>
            <p xml:space="preserve">Nach einer Aussprache mit GD <name type="person" ref="#per__125821">Krischai</name>, ESSO, und dem daf&#252;r Verant<lb break="no"/>wortlichen in der Firma Esso, <name type="person" ref="#per__128472">Mraz</name>, telefoniere ich auch mit <name type="person" ref="#per__114604">Hillinger</name>.<lb/>
Die ESG hat 64 GW, die Firma Esso 110 GW, die ESG, GD <name type="person" ref="#per__128469">Kubin</name> kann sei<lb break="no"/>ne Abw&#228;rme nicht zweckm&#228;&#223;ig n&#252;tzen und versucht daher durch Aufgra<lb break="no"/>bungsverhinderung der ESSO sich eine bessere Verhandlungsposition<lb/>
und Absatzm&#246;glichkeit zu schaffen. Nach Meinung von <name type="person" ref="#per__125821">Krischai</name>, und<lb/>
auch <name type="person" ref="#per__114604">Hillinger</name> gibt mir dies dann zu, kann man bei zweckm&#228;&#223;iger Ab<lb break="no"/>grenzung f&#252;r beide entsprechende Abw&#228;rmem&#246;glichkeiten schaffen. Esso<lb/>
hat bereits im Bindermichl 3500 Wohnungen, wird neue 2.000 Wohnungen<lb/>
bei Oed bekommen, auch das Hotel Waldegg, ehemaliges Esso-Hotel, wird<lb/>
angeschlossen. Dar&#252;ber ist die &#214;BB angeschlossen, das Landeskranken<lb break="no"/>haus und WIFI werden verhandelt. F&#252;r eine gro&#223;e Siedlung in Ebelsberg,<lb/>
Auwiesen gibt es aber f&#252;r alle noch entsprechende Ausdehnungsm&#246;glich<lb break="no"/>keiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114604">Hillinger</name> behauptet mir gegen&#252;ber, da&#223; die V&#246;est, GD <name type="person" ref="#per__97315">Apfalter</name>, die<lb/>
ESG nicht entsprechend behandelt hat. Da vom V&#246;est-Vorstand zwei<lb/>
schwarze Direktoren <name type="person" ref="#per__132713">Fegerl</name> und <name type="person" ref="#per__128470">Pfeil</name> verhandelt haben, wurde dann un<lb break="no"/>verz&#252;glich abgebrochen und die V&#246;est hat mit Esso, ohne da&#223; die Ge<lb break="no"/>meinde davon wu&#223;te, an einem 20-j&#228;hrigen unk&#252;ndbaren Vertrag abge<lb break="no"/>schlossen. <name type="person" ref="#per__97315">Apfalter</name> erkl&#228;rt mir wieder, der Hauptgrund war, da&#223; die<lb/>
ESG nur 16 g bezahlen wollte, w&#228;hrend die ESSO 24 g breit ist zu be<lb break="no"/>zahlen. Die V&#246;est mu&#223; 180 Mio. S investieren, die ESG hat behauptet<lb/>
120 Mio. in den Leitungsbau investieren zu m&#252;ssen, weshalb sich eine<lb/>
Subvention von 300 Mio. S als notwendig erwiesen h&#228;tte. Scheinbar<lb/>
rechnete man damit, da&#223; das Handelsministerium diese Betr&#228;ge aufbrin<lb break="no"/>gen kann. ESSO rechnet mit keinerlei Subvention, sie braucht nur<lb/>
S 30 Mio. Investitionen f&#252;r Leitungsbau und 5 Mio. f&#252;r eine Pumpsta<lb break="no"/>tion. Das alles kann sie aus eigenen Mitteln finanzieren und trotzdem<lb/>
24 g der V&#246;est bezahlen. <name type="person" ref="#per__125821">Krischai</name> hat nach l&#228;ngerer Aussprache eben<lb break="no"/>so wie <name type="person" ref="#per__114604">Hillinger</name> dann am Telefon zugesichert, da&#223; sie bereit w&#228;ren,<lb/>
sich zusammenzusetzen und eine Abgrenzung zu versuchen. Ich habe an<lb/>
<pb n="58-0014" facs="58_1981-01-07_0014.jpg"/>beide appelliert, so schnell als m&#246;glich zu einer Einigung zu kommen.<lb/>
Sollte dies wider Erwarten nicht eintreffen, so werde ich unter mei<lb break="no"/>nem Vorsitz eine diesbez&#252;gliche Besprechung einberufen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__126973">Lap</name> von Philips ist voller Hoffnung, da&#223; die Fernsehr&#246;hrenpro<lb break="no"/>duktion in &#214;sterreich verst&#228;rkt werden kann. Bez&#252;glich des Wunsches<lb/>
der Firma Grundig, 120.000 St&#252;ck Fernsehr&#246;hren aus Japan zollfrei ein<lb break="no"/>zuf&#252;hren, ist er zwar sehr traurig, nimmt aber diese Kompromi&#223;l&#246;sung,<lb/>
ohne sich dazu zu &#228;u&#223;ern, zur Kenntnis. Grundig hat ja 150.000 ver<lb break="no"/>langt, der Philips-Vorstandsvertreter 100.000 zugestanden. 120.000<lb/>
als Kompromi&#223; kann also eine L&#246;sung f&#252;r alle sein. Ich informiere<lb/>
Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> sofort &#252;ber dieses Ergebnis. <name type="person" ref="#per__108322">Meisl</name> wird aktm&#228;&#223;ig<lb/>
nach nochmaliger R&#252;cksprache mit dem Philips-Vorstand die Angelegen<lb break="no"/>heit in diesem Sinne bereinigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Jour-Fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve">Die kath. Jungschar f&#252;hrt Jahr f&#252;r Jahr Sternsingen durch. Bis jetzt<lb/>
ist der Sterntr&#228;ger mit den heiligen drei K&#246;nigen gekommen. Daf&#252;r<lb/>
haben die Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> und ich jeweils je S 500,&#8211;&#8211; und<lb/>
entsprechende Bonbonnieren vorbereitet. Diesmal kamen aber nicht vier,<lb/>
sondern acht. Die kath. Jungschar ist hier wirklich sehr aktiv.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte n&#228;chstes Mal erkundigen, wieviele kommen,<lb/>
damit wir entsprechende kleine Pr&#228;sente haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0004_01" facs="58_1981-01-07_0004-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.1.1981</head>
         </div>
         <pb n="58_0004_02" facs="58_1981-01-07_0004-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="58_0014_01" facs="58_1981-01-07_0014-01.jpg"/>
         <pb n="58_0014_02" facs="58_1981-01-07_0014-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 70. Ministerratssitzung, 7.1.1981</head>
            <gap reason="sampling"/>
            <pb n="58_0014_03" facs="58_1981-01-07_0014-03.jpg"/>
         </div>
         <pb n="58_0014_04" facs="58_1981-01-07_0014-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="58_0014_05" facs="58_1981-01-07_0014-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Entwurf TO 70. Ministerratssitzung, 7.1.1981</head>
         </div>
         <pb n="58_0014_06" facs="58_1981-01-07_0014-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Entwurf TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
