<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790608">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  8. Juni 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-06-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-06-08">Freitag, 8. Juni 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0648" facs="48_1979-06-08_0648.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 8. Juni 1979<lb/>
</p>
            <p xml:space="preserve">Im erweiterten Wiener Vorstand hat <rs type="person" ref="#per__97488">Gratz</rs> &#252;ber die erweiterte<lb/>
Pr&#228;sidiumssitzung berichtet. Energiefragen und Budget wurden auch<lb/>
in der Parteivorstandssitzung behandelt und haben f&#252;r mich keine<lb/>
neuen Aspekte gebracht. Interessant waren nur die Ausf&#252;hrungen zu<lb/>
den Personalfragen. Im Herbst soll die Regierungsumbildung erfolgen.<lb/>
Erstens handelt es sich um echte Neubestellung, wobei f&#252;r die Aus<lb break="no"/>scheidenden nicht eine Verschuldensfrage festgestellt werden soll.<lb/>
Zweitens, die Ministerien seien un&#252;berschaubar, weshalb jetzt oft<lb break="no"/>mals Sektionschefs die Politik machen. <rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;gt deshalb<lb/>
mehrere Staatssekret&#228;re einzusetzen, um politisch wirksamer agieren<lb/>
zu k&#246;nnen. Drittens die Mandatsr&#252;cklegung, welche von der National<lb break="no"/>ratsfraktion, wie <rs type="person" ref="#per__97488">Gratz</rs> sagte, erfunden wurde, sollte zu einer Frak<lb break="no"/>tionsverst&#228;rkung f&#252;hren. Auch dar&#252;ber konnte man &#8211; oder wollte man &#8211;<lb/>
sich nicht einigen und hat auch dieses Problem auf den Herbst<lb/>
verschoben. &#220;ber Energie, Budget und insbesondere Personal gab es<lb/>
dann eine lange Diskussion. Da ich aber zu den anderen Terminen<lb/>
musste, habe ich sie nur teilweise mitbekommen. Ich selbst habe<lb/>
mit aller Deutlichkeit erkl&#228;rt, dass ich bei den Staatssekret&#228;ren auf<lb/>
dem Standpunkt stehe, dass diese nur dann ernannt werden sollen,<lb/>
wenn der Minister insbesondere der Person auch zustimmt. Ich k&#246;nnte<lb/>
mir z.B. nicht vorstellen, auch dann, wenn eine solche Absicht auch der<lb break="no"/>zeit gar nicht besteht, dass der Chef der Energieverwertungsagentur<lb/>
<rs type="person" ref="#per__113069">Weiser</rs> bei mir Staatssekret&#228;r wird. Sollte es notwendig sein, einen<lb/>
Staatssekret&#228;r im Handelsministerium zu bestellen, dann w&#252;rde ich<lb/>
Kollegen <rs type="person" ref="#per__97543">Heindl</rs> vorschlagen. Eine weitere Personaldiskussion ergab<lb/>
sich dann &#252;ber die Vorstandsbestellung am Landesparteitag. Liesing<lb/>
hatte vorgeschlagen, man sollte eine Trennung zwischen B&#252;rgermeister<lb/>
und Parteiobmann herbeif&#252;hren. Die Begr&#252;ndung war, dass auch <rs type="person" ref="#per__114480">K&#246;rner</rs>,<lb/>
<rs type="person" ref="#per__97718">Marek</rs> und <rs type="person" ref="#per__97963">Slavik</rs> B&#252;rgermeister und doch nicht auch gleichzeitig<lb/>
Parteiobleute waren. Nur bei <rs type="person" ref="#per__97607">Jonas</rs> war eine Doppelfunktion und<lb/>
jetzt selbstverst&#228;ndlich bei <rs type="person" ref="#per__97488">Gratz</rs>. Alle ausser <rs type="person" ref="#per__116042">Suttner</rs>, Bezirks<lb break="no"/>obmann von Liesing, haben sich aber f&#252;r die Beibehaltung des jetzigen<lb/>
Systems ausgesprochen und vor allem f&#252;r <rs type="person" ref="#per__97488">Gratz</rs>.<lb/>
</p>
            <p xml:space="preserve">Zur Energie machte <rs type="person" ref="#per__97488">Gratz</rs> nur eine Bemerkung, dass angeblich im<lb/>
Pr&#228;sidium, wo ich nicht anwesend war, die &#220;berlegung diskutiert<lb/>
wurde, einen Direktimport f&#252;r &#214;l zu organisieren, durch eine eigene<lb/>
<pb n="48-0649" facs="48_1979-06-08_0649.jpg"/>Importgesellschaft. Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> sagte zum Vergleich, wie bei<lb/>
Importkohle. Eine solche Importgesellschaft k&#246;nnte sich aus den<lb/>
Elektrizit&#228;tsunternehmungen, der Industrie und auch der Gemeinde<lb/>
Wien zusammensetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Auf Besprechung mit <rs type="person" ref="#per__107937">Frank</rs> setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> teilte auch mit, dass <rs type="person" ref="#per__97326">Bacher</rs> jetzt die Absicht hat, das<lb/>
Service f&#252;r die &#246;sterreichischen Fernseher, 3 deutsche Programme,<lb/>
ZDF, ARD und Bayern 1 zu &#252;bernehmen, um seine 5 Kan&#228;le zu n&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was weiss man dar&#252;ber.<lb/>
</p>
            <p xml:space="preserve">Entsch&#228;digung f&#252;r die Bezirksr&#228;te soll jetzt mit einem Sockelbetrag<lb/>
von 1.500 Schilling pro Monat festgesetz werden und f&#252;r Halbtags<lb break="no"/>t&#228;tigkeit eine Geb&#252;hr von 255.&#8211; Schilling. Derzeit betr&#228;gt sie nicht<lb/>
ganz die H&#228;lfte f&#252;r jede Kommission. Die Volkspartei hat bei den Ver<lb break="no"/>handlungen, den S&#228;tzen und auch dem Prinzip nach zugestimmt, weshalb<lb/>
eine Einigung erzielt werden konnte. Erst in der letzten Phase hat<lb/>
dann <rs type="person" ref="#per__109293">Busek</rs>, wie <rs type="person" ref="#per__97488">Gratz</rs> sich ausdr&#252;ckte, dem Verhandlungskomitee<lb/>
verboten endg&#252;ltig zuzustimmen.<lb/>
</p>
            <p xml:space="preserve">Der israelische Finanzminister <rs type="person" ref="#per__150273">Ehrlich</rs>, der zu einem Privatbesuch<lb/>
kurzfristig in Wien weilte, hatte mit mir eine Aussprache &#252;ber die<lb/>
M&#246;glichkeiten, unsere Handelsbeziehungen zu verbessern. Das grosse<lb/>
Kanalprojekt, Mittelmeerwasser ins Tote Meer mit Energienutzung<lb/>
und das Eisenbahnprojekt Nedev&#8211;W&#252;ste bis Eilat, an welchen &#246;ster<lb break="no"/>reichische Firmen sehr interessiert w&#228;ren, steht derzeit nur in<lb/>
Diskussion. Im Prinzip werden beide kommen, aber man weiss noch<lb/>
nicht wann. <rs type="person" ref="#per__150273">Ehrlich</rs> bedankte sich dann ausdr&#252;cklich bei mir, f&#252;r den<lb/>
Einsatz der Israeli im Rahmen der EFTA-Gespr&#228;che. Ich versicherte<lb/>
ihm, dass ich mich weiter f&#252;r die Israelis in diesen Gremien einsetzen<lb/>
werde, doch keine Hoffnung habe, wie die Situation jetzt steht, dass<lb/>
auch die Israeli Erfolg haben und eine Art Assoziation erreichen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__115656">Steiger</rs> soll von Genf immer den letzten Stand<lb/>
.............Versuche berichten.<lb/>
</p>
            <pb n="48-0650" facs="48_1979-06-08_0650.jpg"/>
            <p xml:space="preserve">Der ungarische Minister f&#252;r Maschinenbau <rs type="person" ref="#per__150274">M&#252;ller</rs> ist zur 100-Jahr-<lb/>
Feier von Siemens gekommen und hat mir einen H&#246;flichkeitsbesuch<lb/>
abgestattet. Bei dieser Gelegenheit erw&#228;hnte er die ungarische Idee,<lb/>
jetzt ein 10 Jahres-Maschinenbau und damit auch ein Exportprogramm<lb/>
zu beschliessen. Ungarn legt nat&#252;rlich gr&#246;ssten Wert darauf, dass sie<lb/>
ihr Handelsbilanzdefizit durch entsprechende zus&#228;tzliche Exporte<lb/>
teilweise ausgleichen k&#246;nnen. Solche M&#246;glichkeiten w&#252;rden aber nur<lb/>
Erfolg haben, wenn eine Kooperation mit bedeutenden &#246;sterreichischen<lb/>
Firmen gelingt, oder zumindestens sehr gute Vertreter ihre neuen<lb/>
Maschinen besser verkaufen k&#246;nnen als bisher. Ich versicherte ihm<lb/>
neuerdings, da&#223; ich im Herbst oder sp&#228;testens im Fr&#252;hwinter nach Buda<lb break="no"/>pest komme, um den Kooperationsvertrag, der jetzt fertiggestellt<lb/>
wird, zu unterzeichnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte fixiere den Terminplan.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB hat <rs type="person" ref="#per__98053">Wanke</rs> auf das grosse schweize<lb break="no"/>rische Milit&#228;rgegengesch&#228;ft f&#252;r 1 Mia. Schilling verwiesen. Dort<lb/>
m&#246;chte er ebenfalls eine P&#246;nalhaftung von 15% f&#252;r nicht abgenommene<lb/>
&#246;sterreichische Butter, w&#228;hrend die Schweizer nur bereit seien, 5%<lb/>
zu geben. an dieser Differenz wird dieses Projekt sicherlich nicht<lb/>
scheitern. Auch die AK und &#214;GB Vertreter waren sehr &#252;berrascht, wie<lb/>
sehr wir jetzt auf diesem Gebiet Aktivit&#228;ten entwickeln. Meiner<lb/>
Meinung nach m&#252;ssten wir &#252;berhaupt f&#252;r gr&#246;ssere Importe, sei es von<lb/>
Firmen, sei es von Branchen, mit entsprechenden Exportw&#252;nschen<lb/>
beantworten. Bei den Autozuliefern ist dies in den letzten Jahren<lb/>
sehr gut gelungen. Ich kann eigentlich nicht verstehen, warum es<lb/>
uns bei den anderen Konsumg&#252;tern, insbesondere Nahrungs- und Genuss<lb break="no"/>mittel nicht gelingt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte neuerdings die Lebensmittelimporteure<lb/>
vergattern.<lb/>
</p>
            <p xml:space="preserve">Die Bleiberger Bergwerks Union, Generaldirektor <rs type="person" ref="#per__97929">Sch&#252;tzelhofer</rs>,<lb/>
hat bei der Arbeiterkammer vorgesprochen, damit sie ihm unter<lb break="no"/>st&#252;tzen einen tieferen Elektrizit&#228;tspreis zu bekommen. Die Brixlegger<lb/>
zahlen 34 Groschen, er muss 36 Groschen bezahlen, obwohl es sich um<lb/>
dieselbe Produktionsmethode handelt. Ich erwiderte sofort, dass es<lb/>
zwei Schwierigkeiten dabei gibt. Erstens ist die Verbundgesellschaft<lb/>
derzeit in einer schwierigen finanziellen Situation und kann wesent<lb break="no"/>liche Stromerm&#228;ssigungen nicht geben. Zweitens verlangt die Verbundge<lb break="no"/><pb n="48-0651" facs="48_1979-06-08_0651.jpg"/>sellschaft zu Recht, wenn sie schon einen entsprechenden Sonder<lb break="no"/>tarif einr&#228;umt, dann m&#252;sste sie diesen Abnehmer direkt beliefern<lb/>
und nicht, wie dies zum Beispiel bei der BBU der Fall ist, &#252;ber<lb/>
die KELAG. Dort bekommt die Landesgesellschaft eine entsprechende<lb/>
Rabattierung von der Verbundgesellschaft und leitet den verbilligten<lb/>
Strom an das Werk weiter. Da die Elektrizit&#228;tsversorgung dieser<lb/>
Grossabnehmer &#252;ber die Verbundgesellschaft erfolgen soll, w&#228;re es<lb/>
nur recht und billig, wenn sie schon entsprechende verbilligte Strom<lb break="no"/>mengen liefern muss, dann auch als Direktbelieferer aufzuscheinen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Auf n&#228;chste Besprechung mit <rs type="person" ref="#per__97333">Bandhauer</rs> setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98112">Z&#246;llner</rs> hat sich furchtbar aufgeregt, dass bei der letzten Mineral<lb break="no"/>&#246;lpreisbestimmung die internationalen Gesellschaften behaupten, es<lb/>
sei einstimmig ihre Kalkulation zur Kenntnis genommen worden. So<lb/>
viel ich mich erinnern kann, hat der Vertreter der &#214;MV <rs type="person" ref="#per__97738">Meszaros</rs> ge<lb break="no"/>meint, es w&#228;re festzustellen, dass es sich bei den Mineral&#246;lpreis<lb break="no"/>antrag um einen honorigen handelt, was eigentlich sowieso eine<lb/>
Selbstverst&#228;ndlichkeit ist. Tatsache ist, dass ein &#220;berpr&#252;fungsbe<lb break="no"/>richt der &#8211; warum, weiss ich nicht genau &#8211; als strengst vertraulich<lb/>
behandelt wird, von allen Interessensvertretungen best&#228;tigt, gewiss<lb/>
Feststellungen trifft. Ich selbst habe gar keinen Grund gehabt, in<lb/>
der kritischen und hektischen Auseinandersetzung, wo es zu einem<lb/>
Riesenkrach gekommen w&#228;re, wegen dieser formellen Fragen einen<lb/>
weiteren Kriegsschauplatz zu er&#246;ffnen. Wichtig erschien mir, dass<lb/>
die &#214;MV bereit ist, die 60 Groschen Benzinpreiserh&#246;hung zu akzeptie<lb break="no"/>ren und dass wir letzten Endes die Tankstellen mit 4 Groschen aus<lb/>
diesen 60 Groschen befriedigen konnten. Da jetzt sicherlich ein neuer<lb/>
Preisantrag kommt, kann <rs type="person" ref="#per__98112">Z&#246;llner</rs> alle offenen Punkte dort neuerdings<lb/>
zur Sprache bringen. In der Parit&#228;tischen Kommission wurde &#252;ber<lb/>
die nicht preisgeregelten &#214;lderivate-Preise kein Einvernehmen er<lb break="no"/>zielt. Die Landwirtschaftskammer hat sich gegen alles ausgesprochen.<lb/>
Unter anderem h&#228;tte der Flugbenzin auf 3.300 Schilling bei einem<lb/>
internationalen Preis von 3.400 Schilling erh&#246;ht werden sollen. Die<lb/>
Landwirtschaftskammer hat erkl&#228;rt, h&#246;chstens 3.000 Schilling und das<lb/>
Finanzministerium hat sich diesen Wunsch, im Hinblick auf die Abnahme<lb/>
durch die AUA ausgesprochen. Ist dieses Flugbenzin noch preisgeregelt,<lb/>
so w&#228;re durch den Einspruch des Finanzministers selbst f&#252;r den &#246;ster<lb break="no"/>reichischen Konsumenten vollkommen uninteressanten, der wenn er zu<lb/>
tief festgesetzt wird, nur dazu f&#252;hrt, dass ausl&#228;ndische Gesellschaften<lb/>
<pb n="48-0652" facs="48_1979-06-08_0652.jpg"/>dann in Wien &#252;berm&#228;ssig tanken, eine falsche Preisentscheidung<lb/>
gefallen. Dieses Beispiel zeigt f&#252;r mich deutlich, dass es zweck<lb break="no"/>m&#228;ssiger ist, soweit wie m&#246;glich die freie Preisbildung auf diese<lb/>
allergischen Produkten spielen zu lassen. Andererseits hat der Ge<lb break="no"/>werkschaftsbund mich aufmerksam gemacht, dass die &#214;MV den Testben<lb break="no"/>zin um fast 100%, von 2.40 auf 4.50 Schilling erh&#246;ht hat. Hier<lb/>
soll der Raffinerieabgabepreis noch amtlich preisgeregelt sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte feststellen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer und der &#214;GB sind einverstanden, dass jetzt das<lb/>
Weizenpreis und Weizenmodell unverz&#252;glich in Angriff genommen wird<lb/>
und wom&#246;glich so schnell als m&#246;glich durchgef&#252;hrt wird. Durch den<lb/>
St&#252;tzungsabbau von 20 Groschen, durch den weiteren Preisantrag von<lb/>
15 Groschen, durch die Notwendigkeit einen Teil dieser Preiserh&#246;hung<lb/>
f&#252;r die Exporte von Getreide in einem Fond zu sammeln, muss ich jetzt<lb/>
so schnell als m&#246;glich zu einer Entscheidung kommen. Vor allem muss<lb/>
der Preis und das Modell vor dem ersten Juli fertig sein. MR <rs type="person" ref="#per__112011">Kurzel</rs><lb/>
hat sich auch bei mir beschwert, dass er bei diesen Verhandlungen<lb/>
von seitens des Landwirtschaftsministeriums nicht eingeladen wurde.<lb/>
Mit Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> habe ich vereinbart, dass nach der<lb/>
politischen Aussprache zwischen ihm, <rs type="person" ref="#per__97691">Lehner</rs>, <rs type="person" ref="#per__113056">Bierbaum</rs> und mir, die<lb/>
Beamten die Details errechnen und durchf&#252;hren werden und dann selbst<lb break="no"/>verst&#228;ndlich <rs type="person" ref="#per__112011">Kurzel</rs> beigezogen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte achte darauf, dass dies vom B&#252;ro<lb/>
des Landwirtschaftsminister auch durchgef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">AK und &#214;GB regten sich furchtbar &#252;ber die Preiserh&#246;hung von der<lb/>
Chemie Linz auf. GD <rs type="person" ref="#per__112054">Buchner</rs> hat sich einen Vorstandsbeschluss auf<lb/>
11% knapp vor dem neuen D&#252;ngejahr, 1. Juni geben lassen. Vor diesem<lb/>
Zeitpunkt h&#228;tte er angeblich der AK und &#214;GB zugesagt, er wird ein<lb/>
bisschen unter 10% bleiben. Da die Deutschen aber &#252;ber 20% erh&#246;ht<lb/>
haben, d&#252;rfte er sich letzten Endes zu diesen 11% durchgerungen<lb/>
haben. AK und &#214;GB, aber auch ich, erwarten einen &#167;-4-Antrag der<lb/>
Landwirtschaftskammer. In diesem Fall muss ich dann den D&#252;ngepreis<lb/>
amtlich festsetzen, was ich auch allen zugesagt habe.<lb/>
</p>
            <p xml:space="preserve">Die BSA-Gruppe der V&#214;EST hat eine Riesenveranstaltung, &#252;ber 400<lb/>
<pb n="48-0653" facs="48_1979-06-08_0653.jpg"/>Teilnehmer, durchgef&#252;hrt und mich zu einem Referat eingeladen. Ich<lb/>
hatte schon einmal bei den V&#214;EST-Leuten referiert.War aber, wie ich<lb/>
ehrlich gestehen muss, &#252;ber diese Aktivit&#228;t und grosse Teilnahme<lb/>
sehr &#252;berrascht. Sicherlich war es nicht mein Referat, sondern die<lb/>
Besichtigung der Schiffswerft Korneuburg und wahrscheinlich dann<lb/>
der gem&#252;tliche Abend, der diese grosse Veranstaltung zustande<lb/>
brachte. W&#228;re der BSA &#252;berall so aktiv, dann w&#252;rde die Personal<lb break="no"/>politik und wahrscheinlich auch das Durchdringen in einzelnen Be<lb break="no"/>h&#246;rden wesentlich besser sein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0647_01" facs="48_1979-06-08_0647-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.6.1979</head>
         </div>
         <pb n="48_0647_02" facs="48_1979-06-08_0647-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
