<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770611">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 11. Juni 1977 bis Sonntag, der 12. Juni 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-06-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1977-06-11" to="1977-06-12">Samstag, 11. Juni 1977 bis Sonntag, 12. Juni 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0688" facs="36_1977-06-11_1977-06-12_0688.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 11. und Sonntag, 12. Juni 1977<lb/>
</p>
            <p xml:space="preserve">In der Sozialakademie wird <name type="person" ref="#per__136678">Klimpt</name> jetzt endg&#252;ltig in Pension gehen<lb/>
und <name type="person" ref="#per__98060">Erwin Weissel</name> die Funktion &#252;bernehmen. <name type="person" ref="#per__98060">Weissel</name> wird das<lb/>
ganze Sozialakademie-System &#228;ndern. Weg von dem schulischen Betrieb<lb/>
weg von den Pr&#252;fungen, moderne Arbeitsgruppen-Methoden, wie es sich<lb/>
f&#252;r einen Linken, der endlich Gelegenheit bekommt, seine theore<lb break="no"/>tischen Vorstellungen zu verwirklichen geh&#246;rt. <name type="person" ref="#per__136678">Klimpt</name> aber auch<lb/>
ich haben grosse Bedenken dass dadurch der Wert der Schule f&#252;r<lb/>
die Gewerkschaftsbewegung stark entwertet wird. Das System, das<lb/>
ich seit Jahrzehnten kenne, teilweise sogar mitgestaltet habe,<lb/>
beruht darauf, gute Spezialisten aus dieser Sozialakademie f&#252;r die<lb/>
Gewerkschaftsbewegung zu gewinnen. In der Sozialpolitik, Sozial<lb break="no"/>versicherung, Arbeitsrecht und Wirtschaftsrecht mussten diese Leute<lb/>
gewisse Grundkenntnisse durch schulische &#220;bung erlernen, dass man<lb/>
sie so weit gebracht hat, war nur mit einem Pr&#252;fungssystem m&#246;glich.<lb/>
In der Praxis, kann ich best&#228;tigen, haben sie dann als hervorragend<lb/>
ausgebildet mehr gewusst als Unternehmer. In der Lebensmittelarbeiter<lb break="no"/>gewerkschaft habe ich sofort einer Tradition folgend immer verlangt,<lb/>
dass Sekret&#228;re nur Absolventen der Sozialakademie sein k&#246;nnen. Ein<lb/>
einziges Mal wurde, bevor ich als Obmann die Verantwortung letzten<lb/>
Endes zu tragen hatte, davon eine Ausnahme gemacht und das Ergebnis<lb/>
war gerade nicht sehr positiv. F&#252;r die H&#246;rer kann und wird dieses<lb/>
neue System ein sehr interessantes Experiment, je weniger Pr&#252;fungen<lb/>
es gibt umso lieber ist es diesen. <name type="person" ref="#per__136678">Klimpt</name> f&#252;rchtet auch ganz be<lb break="no"/>sonders, dass die neuen Dozenten noch mehr Theorie verzapfen werden,<lb/>
und dass die unmittelbare Konfrontation mit den praktischen Problemen<lb/>
noch weniger gelehrt wird. Dozent <name type="person" ref="#per__98060">Weissel</name>, der dann als Leiter der<lb/>
Schule seine auch jetzt schon Jahrzehnte gesammelten Erfahrungen<lb/>
als Vortragender sicherlich verwirklichen wird, kommt von der<lb/>
Theorie, ist ein ungeheuer gescheiter Mann, der schon vor Jahrzehnten<lb/>
auf die Uni h&#228;tte berufen werden m&#252;ssen. Erst in den letzten Jahren<lb/>
ist dies gelungen. Seine Vortr&#228;ge und Skripten, die ich mir gelegentlich<lb/>
angesehen habe, sind h&#246;chste Qualit&#228;t, leider auf einem viel zu hohen<lb/>
Niveau- Die H&#246;rer mussten st&#228;ndig durch wirtschaftspolitische<lb/>
Seminare und Vortr&#228;ge den Stoff erg&#228;nzend f&#252;r Gewerkschaftsfunktion&#228;re<lb/>
vorgetragen bekommen. Dieser Aufgabe hat sich auch <name type="person" ref="#per__136678">Klimpt</name> und wie<lb/>
er mir sagte, auch ich mich unterzogen. Wichtig war, dass man diesen<lb/>
H&#246;rern eine Funktion&#228;rssprache entweder beibringt, wenn sie sie<lb/>
noch nicht haben und falls sie sie haben, dann mit ihnen in dieser<lb/>
Sprache spricht und denken lernt, denn das werden sie in der Praxis<lb/>
brauchen, damit werden sie bei Unternehmerverhandlungen st&#228;ndig kon<lb break="no"/><pb n="36-0689" facs="36_1977-06-11_1977-06-12_0689.jpg"/>frontiert. Ich bin sehr gespannt, wie es weitergehen wird,<lb/>
w&#252;nsche allerdings <name type="person" ref="#per__98060">Weissel</name> alles Gute und werde ihn in jeder<lb/>
Beziehung unterst&#252;tzen. Der Assistent <name type="person" ref="#per__136679">Hufnagl</name>, der jetzt schon<lb/>
auch einige Jahre in der Sozialakademie t&#228;tig war, ist nat&#252;rlich<lb/>
auf das alte System von <name type="person" ref="#per__136678">Klimpt</name> eingeschustert, wird grosse Schwie<lb break="no"/>rigkeiten haben, siech auf das neue System umzustellen. Er ist<lb/>
zumindestens bis jetzt nat&#252;rlich von dem derzeitigen System be<lb break="no"/>geistert und f&#252;rchtet auch, dass die einzelnen H&#246;rer nicht<lb/>
bereit sind, ohne Pr&#252;fungen, ohne sozusagen einem st&#228;rkeren Druck<lb/>
den doch sehr umfangreichen Wissensstoff sich anzueignen. Mit<lb/>
dem neuen Haus ein neues System hoffentlich nicht ein neuer Beweis<lb/>
des <name type="person" ref="#per__140797">Parkinson</name>'schen Gesetzes, dass jede Institution auf ihrer<lb/>
H&#246;he sich entsprechend prunkvolle Geb&#228;ude errichtet und dann in<lb/>
k&#252;rzester Zeit nicht an Geb&#228;uden wohl aber an der Mentalit&#228;t,<lb/>
b&#252;rokratischer Ausdehnung, wahrscheinlich auch &#220;berheblichkeit<lb/>
zugrundegeht oder zumindestens an Bedeutung so verliert, dass sie<lb/>
dann nur mehr durch die Prunkbauten repr&#228;sentiert.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Hallenbades in Neusiedl, war ich pers&#246;nlich<lb/>
selbst sehr &#252;berrascht, vom B&#252;rgermeister zu h&#246;ren, dass das<lb/>
Finanzministerium, das Handelsministerium 4,2 Mill. S Subvention<lb/>
daf&#252;r gegeben haben. Das Hallenbad hat fast 70 Mill. S gekostet<lb/>
und muss jetzt erst ausfinanziert werden. Vom Land wurden 6,5 Mill.<lb/>
noch von <name type="person" ref="#per__114583">Kery</name> dem B&#252;rgermeister versprochen und angeblich hat der<lb/>
B&#252;rgermeister auch Zusagen von Seiten des Bundes. Jetzt braucht er<lb/>
dringend einen ERP-Kredit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass den ganzen Fall Dir erkl&#228;ren<lb/>
und teile mir dann die Details mit.<lb/>
</p>
            <p xml:space="preserve">Da ich, wie ich sagte, nach burgenl&#228;ndischem Protokoll, immer als<lb/>
erstes rede, <name type="person" ref="#per__113083">Sinowatz</name> war zwar angek&#252;ndigt, hatte aber eine<lb/>
Fernsehdiskussion gehabt, fragte ich <name type="person" ref="#per__114583">Kery</name> vorher, nicht zuletzt<lb/>
weil ich die Plakate &#252;ber die Atomfrage im Burgenland von der &#214;VP<lb/>
aufgepickt gesehen habe, ob ich auf dieses Problem eingehen soll.<lb/>
<name type="person" ref="#per__114583">Kery</name> meinte, nein, das sei gar nicht notwendig, das Ganze ist schon<lb/>
vor&#252;ber. Die &#214;VP hat mit zwei Plakatserien sofort versucht, diese<lb/>
&#196;usserung <name type="person" ref="#per__114583">Kerys</name>, dass er vor dem Atomm&#252;ll keine Angst hat, auch<lb/>
wenn dieser hinter seinem Haus gelagert w&#228;re und er zwei stillgelegte<lb/>
Bergwerke erw&#228;hnte, sofort eine Kampagne gestartet, <name type="person" ref="#per__114583">Kery</name> will den<lb/>
Atomm&#252;ll nach dem Burgenland bringen. Ich bin fest davon &#252;berzeugt,<lb/>
dass wenn ein Regierungsmitglied eine solche ungl&#252;ckselige<lb/>
&#196;usserung irgendwo machen w&#252;rde, die &#214;VP auch auf Bundesebene<lb/>
<pb n="36-0690" facs="36_1977-06-11_1977-06-12_0690.jpg"/>sofort vor den Wahlen eine solche Kampagne starten w&#252;rde.<lb/>
Man kann daher im wahrsten Sinne des Wortes nicht genug<lb/>
vorsichtig vorgehen, auch dann, wenn sich herausstellt, dass<lb/>
bei uns in &#214;sterreich die Atomuhren doch anders gehen als z.B.<lb/>
in der BRD. Der f&#252;r heute angesagte Marsch der Atomgegner nach<lb/>
Zwentendorf ist in vollkommener Ruhe verlaufen. Von den Burgenland<lb break="no"/>wahlen wird es nicht zuletzt auch davon abh&#228;ngen, den Beweis zu<lb/>
erbringen, dass &#8211; gehen die Wahlen f&#252;r <name type="person" ref="#per__114583">Kery</name> gut aus &#8211; die Atomfrage<lb/>
in &#214;sterreich nicht so brisant wie in Deutschland oder Schweden,<lb/>
gehen sie schlecht aus, wird ein jeder sagen, das war ausschliess<lb break="no"/>lich auf die &#196;usserung <name type="person" ref="#per__114583">Kerys</name> bez&#252;glich der Atomm&#252;llagerung zur&#252;ck<lb break="no"/>zuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Landesrat <name type="person" ref="#per__98037">Vogl</name> fragte mich, ob schon endg&#252;ltig entschieden ist,<lb/>
dass der Bund auch f&#252;r den Ausbau von Bad Tatzmannsdorf entsprechende<lb/>
Zusch&#252;sse gibt. Ich versprach ihm eine unverz&#252;gliche Benachrichtigung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte wie weit steht dieses Problem.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von P&#246;ttsching, wo sich ein Kinderdorf befindet,<lb/>
er&#246;ffnet im September ein Freibad. Auch dort hat er grosse finan<lb break="no"/>zielle Schwierigkeiten und ersucht, ob ich ihm nicht einen entspre<lb break="no"/>chenden Zinsenzuschuss oder sonstige Hilfe geben k&#246;nnte. Ich erkl&#228;re<lb/>
sofort, dass dies wegen eines Freibades fast unm&#246;glich ist, denn<lb/>
in &#214;sterreich k&#246;nnen Freib&#228;der niemals rentabel gef&#252;hrt werden und<lb/>
stellen auch f&#252;r die Fremden keine besonders Attraktion dar.<lb/>
Trotzdem erinnere ich mich, dass wir hier auch schon anderen Ort<lb break="no"/>schaften geholfen haben. Ich versprach ihm wom&#246;glich sofort eine<lb/>
positive Zusage schriftlich zugeben, wenn eine diesbez&#252;gliche M&#246;g<lb break="no"/>lichkeit besteht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte unverz&#252;glich pr&#252;fen lassen.<lb/>
F&#252;r Kolbnitz haben wir &#228;hnliches getan.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Andau, LAbg. <name type="person" ref="#per__115602">Peck</name>, urgiert bei mir sein<lb/>
Ansuchen wegen Zinsenzuschuss f&#252;r seine Gemeinde. Auch in diesem<lb/>
Fall konnte ich ihm nur eine unverz&#252;gliche &#220;berpr&#252;fung zusagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechendes Antwortschreiben vorbe<lb break="no"/>reiten.<lb/>
</p>
            <pb n="36-0691" facs="36_1977-06-11_1977-06-12_0691.jpg"/>
            <p xml:space="preserve">Die Neusiedler Gemeinden sind mehr denn je durch den See ge<lb break="no"/>pr&#228;gt. Fr&#252;her war ihr einziges Einkommen der Fischfang, und die<lb/>
Schilfgewinnung. Beide spielen jetzt &#252;berhaupt keine bedeutende<lb/>
Rolle mehr sondern entscheidend ist f&#252;r sie jetzt der Fremden<lb break="no"/>verkehr. In Neusiedl z.B. wurden N&#228;chtigungssteigerungen von<lb/>
bis zu 20 % Jahr f&#252;r Jahr festgestellt. Die See-Einrichtungen<lb/>
werden st&#228;ndig vergr&#246;ssert. Parkpl&#228;tze geschaffen, wo nat&#252;rlich<lb/>
das Schilf zur&#252;ckgedr&#228;ngt wird. Durch Zufall traf ich den ehemaligen<lb/>
Ern&#228;hrungsminister <name type="person" ref="#per__97890">Sagmeister</name>, der seit &#252;ber 20 Jahren dort eine<lb/>
H&#252;tte vom Jachtklub gekauft hat. Jetzt gibt es jeden Komfort,<lb/>
Licht, Wasser und vor allem aber eine vollst&#228;ndige Kanalisation.<lb/>
Diese Infrastrukturaufwendungen haben der Gemeinde viel gekostet<lb/>
und sollen eben jetzt wie z.B. mit Hallenbad f&#252;r Schlechtwetter<lb/>
und Vor- und Nachsaison erg&#228;nzt in Hinkunft noch durch ein ganzes<lb/>
Erholungszentrum mit Kurbad und Kurhotel erg&#228;nzt werden. Diesen<lb/>
Aufschwung hat aber nicht nur Neusiedl, zweifelsohne die erste<lb/>
Gemeinde, die den Fremdenverkehr schon in der Ersten Republik<lb/>
richtig erkannt hat, sondern alle anderen Neusiedl-See-Gemeinden<lb/>
genommen. Mit Hilfe des imposanten Schiffes von Koll. <name type="person" ref="#per__116918">Reiss</name><add>[evtl. Falschidentifikation, Anm.]</add><lb/>
hatte ich Gelegenheit, einen Teil des Sees abzusegeln und mich<lb/>
nicht nur von den starken Besuch sondern auch von den grossen<lb/>
Investitionen, die dort gemacht wurden, zu &#252;berzeugen. Die Tages<lb break="no"/>besucher werden von Wien insbesondere auch st&#228;ndig mehr. <name type="person" ref="#per__116918">Reiss</name><lb/>
sagte mir auch, noch niemals waren so viele Autos geparkt<lb/>
und so viele Besucher zu verzeichnen. F&#252;r das Burgenland ist das<lb/>
sicherlich ein bedeutender wirtschaftlicher Pluspunkt. F&#252;r<lb/>
Neusiedl aber z.B. ist es ein verkehrstechnisches Problem<lb/>
besonderer Art. Der B&#252;rgermeister erw&#228;hnte deshalb in seiner<lb/>
Ansprache, dass sie dringendst die Umfahrung von Neusiedl<lb/>
br&#228;uchten. Ich versprach ihm nur, mich mit Bautenminister <name type="person" ref="#per__97755">Moser</name><lb/>
diesbez&#252;glich ins Einvernehmen zu setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: bitte bei <name type="person" ref="#per__97755">Moser</name> kl&#228;ren und dann einen Brief<lb/>
von mir an B&#252;rgermeister <name type="person" ref="#per__146632">Halbritter</name>, Neusiedl, schicken.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0687_02" facs="36_1977-06-11_1977-06-12_0687-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.6.1977</head>
         </div>
      </back>
   </text>
</TEI>
