<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 24. J&#228;nner 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-01-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-01-24">Donnerstag, 24. Januar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0072" facs="53_1980-01-24_0072.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 24. J&#228;nner 1980<lb/>
</p>
            <p xml:space="preserve">Bei der Gastagung im Hilton, veranstaltet von einer Privat<lb break="no"/>firma, aber unter sehr grosser Beteiligung aller L&#228;nder,<lb/>
die an der Gaswirtschaft interessiert oder beteiligt sind,<lb/>
musste ich zu meiner &#220;berraschung in Englisch sprechen.<lb/>
Eine &#220;bersetzung war dort &#252;berhaupt nicht vorgesehen. Ich<lb/>
glaube, es war nicht einmal ein Interpreter anwesend. Ich<lb/>
konnte daher den Wiener Schm&#228;h nicht laufen lassen, sondern<lb/>
schilderte daneben die Gassituation f&#252;r &#214;sterreich. Nat&#252;rlich<lb/>
erw&#228;hnte ich die Tiefbohrung der &#214;MV und die Hoffnung, dass<lb/>
wir vielleicht doch in diesen Tiefen Erfolg haben. Ebenso<lb/>
erkl&#228;rte ich unsere Importpolitik und die beiden Gesellschaften<lb/>
in die verstaatlichte &#214;MV und die <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice>. Zwei Gags<lb/>
konnte ich selbst in meinem schlechten Englisch anbringen. Die<lb/>
Entschuldigung, dass, wenn die anderen noch zur Schule gingen, ich be<lb break="no"/>reits eingesperrt war und deshalb schlecht englisch spreche,<lb/>
weil ich es nie in einer Schule gelernt habe, und den zweiten<lb/>
Gag, der nat&#252;rlich viel besser ankommt, dass ich froh bin, dass<lb/>
sie in &#214;sterreich sind und das sie l&#228;ngere Zeit hierbleiben,<lb/>
denn ich bin auch f&#252;r den Tourismus verantwortlich und das ver<lb break="no"/>bessert unsere Zahlungsbilanzsituation und insbesondere unsere<lb/>
&#220;bernachtungsstatistik. &#220;berrascht war ich schon, dass es einer<lb/>
privaten Gesellschaft gelingt, einen so grossen H&#246;rerkreis zu<lb/>
organisieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Erkundige Dich bei Dr. <name type="person" ref="#per__114075">Schmidt</name>, was eigent<lb break="no"/>lich der Teilnehmer f&#252;r dieses Symposium leisten musste und was es<lb/>
f&#252;r ein Ergebnis brachte.<lb/>
</p>
            <p xml:space="preserve">Der Obmann des Sportvereins Handelsministerium, <name type="person" ref="#per__140260">Kneissler</name>, verab<lb break="no"/>schiedet sich offiziell von mir, weil jetzt sein Nachfolger, der<lb/>
Handelsministeriumsbeamte <name type="person" ref="#per__121996">Kretschmer</name>, von der letzten General<lb break="no"/>versammlung gew&#228;hlt wurde. Dieser sollte nach Wunsch <name type="person" ref="#per__140260">Kneissler's</name><lb/>
ihm auch im Bautenministerium auf seinen Dienstposten folgen.<lb/>
<name type="person" ref="#per__140260">Kneissler's</name> Vorgesetzter, MR <name type="person" ref="#per__123324">Petrasch</name>, mit den er aber st&#228;ndig<lb/>
wegen des Sportvereins gestritten hat, erkl&#228;rte gleich rundwegs,<lb/>
wenn er schon <name type="person" ref="#per__140260">Kneissler</name> &#252;bernehmen musste, den neuen Obmann nimmt<lb/>
er auf keinen Fall. <name type="person" ref="#per__123324">Petrasch</name> d&#252;rfte nach Meinung <name type="person" ref="#per__140260">Kneissler's</name> eben<lb/>
ein Gegner vom Sportverein sein. In Wirklichkeit, nehme ich an,<lb/>
<pb n="53-0073" facs="53_1980-01-24_0073.jpg"/>hat er formell sicherlich sich wegen der geringen Arbeits<lb break="no"/>leistung <name type="person" ref="#per__140260">Kneissler's</name> f&#252;r das Ministerium beschwert. <name type="person" ref="#per__140260">Kneissler</name><lb/>
hatte schon von <name type="person" ref="#per__97358">Bock</name> und wahrscheinlich schon von den fr&#252;he<lb break="no"/>ren Ministern entsprechende Dienstfreistellungen bekommen.<lb/>
Sein Arbeitsgebiet war &#252;brigens die Verleihung von Auszeich<lb break="no"/>nungen und Personalfragen, also der "B"-Beamte in der Per<lb break="no"/>sonalabteilung. Ich bin &#252;berzeugt, dass man neben dieser<lb/>
"aufopfernden" T&#228;tigkeit sicher genug Zeit hat, seine Sport<lb break="no"/>klubaktivit&#228;ten abzuwickeln. <name type="person" ref="#per__140260">Kneissler</name> ist n&#228;mlich ein typischer<lb/>
Manager, hat den Verein weder an die Union, nat&#252;rlich auch<lb/>
nicht an den ASK&#214; angeschlossen, hat daher von den &#246;ffentlichen<lb/>
Stellen kaum eine Subvention bekommen und doch das Vereinsver<lb break="no"/>m&#246;gen, wie er mir vertraulich mitgeteilt hat, auf einen Ver<lb break="no"/>sicherungswert von 52 Mio Schilling gehoben. Auch umsatzm&#228;ssig<lb/>
mit 2,5 Mio pro Jahr steht er gut da, bei einem Barverm&#246;gen von<lb/>
3 Mio Schilling. Was ihn so begeistert hat, war, dass bei der<lb/>
letzten Generalversammlung Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name>, zu<lb/>
der er mir herzlichst gratulierte, so frei weg, ohne Unterlagen,<lb/>
ein sehr gutes und ihn pers&#246;nlich sehr ber&#252;hrendes Referat ge<lb break="no"/>halten hat. Er gratulierte mir zu dieser Staatssekret&#228;rin. &#220;ber<lb break="no"/>haupt ist er von uns wesentlich mehr begeistert als von dem<lb/>
neuen Bautenminister und deren Staatssekret&#228;rin. <name type="person" ref="#per__111741">Sekanina</name> hatte<lb/>
keine Zeit, zur Auszeichnung und Ernennungsfeier und &#220;berrei<lb break="no"/>chung der Bautenministeriums-Beamten zu kommen. F&#252;r den Gesell<lb break="no"/>schaftsabend hat er sich bereits entschuldigt und auch Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name> bleibt in Linz. Mit grosser Begeisterung er<lb break="no"/>z&#228;hlte er mir, dass nat&#252;rlich ich und meine Frau, aber auch die<lb/>
Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> kommen werden. Selbst der ehemalige<lb/>
Bautenminister <name type="person" ref="#per__97755">Moser</name> hat sich angemeldet. Sein sehnlichster<lb/>
Wunsch ist nat&#252;rlich Hofrat zu werden, was ihm sicherlich auch<lb/>
geb&#252;hrt. Ich habe diesbez&#252;glich dann auch bei SChef <name type="person" ref="#per__112949">Kazda</name> inter<lb break="no"/>veniert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Geht uns zwar nichts an, aber erkundige<lb/>
Dich nach einiger Zeit, ob <name type="person" ref="#per__112949">Kazda</name> dies machen kann.<lb/>
</p>
            <pb n="53-0074" facs="53_1980-01-24_0074.jpg"/>
            <p xml:space="preserve">Die Aussprache der &#214;lgesellschaften mit <name type="person" ref="#per__97311">Androsch</name> hat den von<lb/>
mir erwarteten &#252;blichen Lauf genommen. <name type="person" ref="#per__97311">Androsch</name> meinte &#8211; und<lb/>
dar&#252;ber waren die &#214;lleute sehr gl&#252;cklich &#8211; dass die Preise in<lb/>
&#214;sterreich viel zu tief sind. <name type="person" ref="#per__97429">Feichtinger</name> hat die Vergleiche<lb/>
mit anderen L&#228;ndern vorgelegt. Eine schnelle Pr&#252;fung von <name type="person" ref="#per__107956">Sat<lb break="no"/>zinger</name> mit dem ARB&#214; ergab, dass diese wesentlich tiefere ha<lb break="no"/>ben. Zum Gl&#252;ck habe ich diese nicht genannt, sondern nur be<lb break="no"/>merkt, <name type="person" ref="#per__97429">Feichtinger's</name> Ziffern stimmen wieder einmal nicht. In<lb/>
dieser Beziehung habe ich ihm Unrecht getan, denn eine genauere<lb/>
Kontrolle beim &#214;AMTC ergab, dass er doch recht hatte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte kl&#228;re, wieso der ARB&#214; so fal<lb break="no"/>sche Ziffern hat und weitergibt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat einleitend gleich gesagt, dass er nicht die Absicht<lb/>
hat die windfall profits wegzusteuern. Er erwartet nur von der<lb/>
Mineral&#246;lwirtschaft, dass diese freiwillig 500.000 Tonnen Roh&#246;l<lb break="no"/>einfuhr einsparen. Verschiedenste Aktionen, die Aufkl&#228;rung der<lb/>
Autofahrer zum richtigen Oktanmischen, zweckm&#228;ssigeres Fahren<lb/>
und Vergaser einstellen, Ersparungspr&#228;mienspiele mit entsprechen<lb break="no"/>den Geschenken usw. sollen dazu beitragen, dass auf freiwilliger<lb/>
Basis die notwendigen Einsparungen tats&#228;chlich erfolgen. GD <name type="person" ref="#per__97337">Bauer</name><lb/>
f&#252;r die &#214;lwirtschaft sagte tatkr&#228;ftigste Unterst&#252;tzung zu. Ins<lb break="no"/>besondere wollen sie auch auf dem Heizungssektor, wo ja mehr<lb/>
als 50% der Energie verbraucht werden, entsprechende Einsparungs<lb break="no"/>vorschl&#228;ge machen. GD <name type="person" ref="#per__97556">Hirnigel</name> von BP war der einzige, der meinte,<lb/>
wenn auf freiwilliger Basis etwas erreicht werden soll, dann muss<lb/>
auch eine Drohung dahinterstehen, dass gegebenenfalls auch ge<lb break="no"/>setzliche Massnahmen sonst kommen m&#252;ssen. Ich er&#246;rterte die Ab<lb break="no"/>sicht, wie wir diese durch ein Energiesicherungsgesetz in der<lb/>
dritten Legislaturperiode jetzt versuchen werden. <name type="person" ref="#per__97311">Androsch</name> er<lb break="no"/>kl&#228;rte allerdings dazu &#8211; und da hat er vollkommen recht &#8211; dass<lb/>
kaum eine Aussicht besteht, dass die &#214;VP dem zustimmen wird.<lb/>
SChef <name type="person" ref="#per__107937">Frank</name> er&#246;rterte die Einsparungsm&#246;glichkeiten bei der Stahl<lb break="no"/>industrie, Zement- und Papierindustrie. Hier allerdings sind be<lb break="no"/>kanntlicherweise einige hundert Millionen Schilling Umstellungs<lb break="no"/>kredite resp. Zusch&#252;sse notwendig. <name type="person" ref="#per__97311">Androsch</name> erg&#228;nzte, dass er mit<lb/>
der Industriellenvereinigung vereinbart hat, dass jetzt ein Sym<lb break="no"/>posium mit 200 grossen Betrieben erfolgt, die ebenfalls zu Energie<lb break="no"/><pb n="53-0075" facs="53_1980-01-24_0075.jpg"/>sparaktionen herangezogen werden sollten. <name type="person" ref="#per__97311">Androsch</name> k&#252;ndigt auf<lb/>
Anfrage auch an, dass er eine &#196;nderung der Kraftfahrzeugbe<lb break="no"/>steuerung nach tats&#228;chlichem Verbrauch einf&#252;hren m&#246;chte. Ich<lb/>
bin sehr gespannt, ob er dies bei der n&#228;chsten Mineral&#246;lsteuer<lb break="no"/>erh&#246;hung machen wird.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV hat jetzt einen Brief geschrieben, dass sie Gegenvor<lb break="no"/>schl&#228;ge zu dem Vertragstext bez&#252;glich der Aufsuchungsaktivit&#228;ten<lb/>
erstatten wird. Die vom Handelsministerium vorgelegten Entw&#252;rfe<lb/>
sind ihrer Meinung nach zu dirigistisch. In diesem Fall w&#252;rde<lb/>
die Beh&#246;rde anordnen und das finanzielle Risiko w&#252;rde allein die<lb/>
&#214;MV zu tragen haben. <name type="person" ref="#per__107937">Frank</name> ist &#252;ber diesen Brief sehr ungehalten<lb/>
und m&#246;chte, wenn die &#214;MV seine Vorschl&#228;ge nicht akzeptiert, ihnen<lb/>
die Bohrgenehmigung entziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte eine Aussprache mit <name type="person" ref="#per__107937">Frank</name> und an<lb break="no"/>schliessend dann allen &#214;MV-Zust&#228;ndigen bei mir vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die Firma Kastinger hat durch &#8211; wie sie sagt &#8211; unfaire Konkurrenz<lb/>
von ausl&#228;ndischen, aber ganz besonders auch &#246;sterreichischen Schuh<lb break="no"/>firmen eine grosse Umsatzeinbusse erlitten. Dadurch ist sie in<lb/>
finanzielle Bedr&#228;ngnisse gekommen. Ihr deutscher Betrieb wurde<lb/>
deshalb stillgelegt. Die Folge davon ist, dass sie 950.000 DM<lb/>
Subvention daf&#252;r zur&#252;ckbezahlen muss. In Amerika hat sie f&#252;r 1 Mio<lb/>
Dollar Aussenst&#228;nde und auch entsprechenden R&#252;ckgang des Amerika<lb break="no"/>absatzes. Kastinger ist deshalb in einer schweren Liquidit&#228;ts- und<lb/>
Finanzkrise. Um den Betrieb aufrecht erhalten zu k&#246;nnen, hat die<lb/>
Firma um 6 Mio Schilling Arbeitsmarktf&#246;rderung angesucht. Auch das<lb/>
Land m&#252;sste die zweiten 6 Mio Schilling dazusteuern. Da dieser Be<lb break="no"/>trag, den das Sozialministerium geben soll, dem deutschen R&#252;ck<lb break="no"/>zahlungsbetrag gr&#246;ssenordnungsm&#228;ssig entspricht ....... daf&#252;r nat&#252;r<lb break="no"/>lich grossen Widerstand. Die Firma wird sich, um zweckm&#228;ssigere<lb/>
Ansuchen zu stellen, in Hinkunft der Fachabteilung <name type="person" ref="#per__114472">Giglinger</name> und<lb/>
insbesondere MR <name type="person" ref="#per__97493">Gr&#246;ger's</name> bedienen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass f&#252;r &#252;ber die weiteren Ergebnisse be<lb break="no"/>richten.</p>
            <p xml:space="preserve">Der neue General-Motors-Generaldirektor <name type="person" ref="#per__123326">Genn</name> hat sich nicht nur<lb/>
vorgestellt, sondern auch er&#246;rtert, was General Motors f&#252;r die<lb/>
zweite Ausbaustufe in Aspern und vor allem f&#252;r das Servo-Lenkwerk<lb/>
<pb n="53-0076" facs="53_1980-01-24_0076.jpg"/>in Klagenfurt erwartet. Kurz und b&#252;ndig, sie m&#246;chten genau<lb/>
dieselben Subventionen, die sie f&#252;r die erste Ausbaustufe in<lb/>
Aspern von Wien und dem Bund bekommen haben, auch in Hinkunft<lb/>
f&#252;r ihre Aktivit&#228;ten. Was f&#252;r mich besonders wichtig w&#228;re, ist<lb/>
aber, dass das kleine Projekt in K&#246;flach jetzt endlich zum Tragen<lb/>
kommt. Dort haben sie nat&#252;rlich nicht ann&#228;hernd die Drittel-Ge<lb break="no"/>schenkbeteiligung der &#214;ffentlichen Hand zu erwarten. Ich bin<lb/>
sehr gespannt, ob die K&#228;rntner Landesregierung &#228;hnliche Konditionen<lb/>
den GM-Leuten geben kann, wie dies Wien getan hat. <name type="person" ref="#per__123326">Genn</name> versicherte<lb/>
neuerdings, dass die Schwierigkeiten, die sie mit Spanien haben,<lb/>
&#252;berhaupt nichts zu tun haben mit ihren Aktivit&#228;ten in &#214;sterreich.<lb/>
Im Gegenteil k&#246;nnte der Fall eintreten, dass spanische Produktionen<lb/>
nach &#214;sterreich verlegt werden. General Motors wird selbstver<lb break="no"/>st&#228;ndlich <choice><choice><sic>weitesgehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> &#246;sterreichische Firmen heranziehen,<lb/>
muss aber allein aus Kontrollnotwendigkeit stets immer auch andere<lb/>
Offerte einholen. Bez&#252;glich der Planung bedient sich General Motors<lb/>
nat&#252;rlich seiner Spezialabteilungen in Detroit oder in R&#252;ssels<lb break="no"/>heim, d.h. seiner Mutterwerke. Daf&#252;r habe nicht nur ich, sondern<lb/>
selbstverst&#228;ndlich m&#252;ssen alle volles Verst&#228;ndnis haben. GD <name type="person" ref="#per__123326">Genn</name><lb/>
beschwerte sich auch, dass General Motors bis jetzt viel zu wenig<lb/>
public relation Arbeit geleistet hat. Dies gilt ganz besonders<lb/>
gegen&#252;ber den so erfolgreichen Volkswagen. Ich erkl&#228;rte ihm aber<lb/>
deutlich, dass es dort nicht allein um gute Propaganda geht, die<lb/>
sicherlich die Volkswagenwerke besser machen als General Motors,<lb/>
sondern auch tats&#228;chlich um wesentliche Exporterfolge unserer Zu<lb break="no"/>lieferer ohne die entsprechenden hohen Subventionen zu bekommen.<lb/>
Durch Zufall konnte ich dann den Redakteur <name type="person" ref="#per__115174">Swietly</name> von<add>[der]</add> ZIB 2<lb/>
dem Generaldirektor vorstellen, wor&#252;ber beide sehr erfreut waren.<lb/>
Ausserdem habe ich ihn dann noch mit dem Zentralsekret&#228;r der Metall<lb break="no"/>arbeiter, <name type="person" ref="#per__112988">Wille</name>, bekannt gemacht. Wenn man so will, habe ich bereits f&#252;r<lb/>
GM public relations Arbeit geleistet. <name type="person" ref="#per__123326">Genn</name> wird sich sicherlich<lb/>
sehr bem&#252;hen und hier eine neue Politik starten. Wie sehr er an<lb/>
&#214;sterreich interessiert ist, kommt dadurch zum Ausdruck, dass er<lb/>
bereits &#8211; und dies mit einigem Erfolg &#8211; deutsch lernt. Selbstver<lb break="no"/>st&#228;ndlich aber spricht er lieber englisch.<lb/>
</p>
            <p xml:space="preserve">Der &#214;VP-Angeordnete <name type="person" ref="#per__123327">Schlager</name> ersuchte mich zwei Goldschwemmer aus<lb/>
Salzburg zu empfangen. Diese erkl&#228;rten mir, sie h&#228;tten ein System<lb/>
entwickelt, wo sie kostendeckend Schwermetalle aus der Salzach ge<lb break="no"/>winnen k&#246;nnen. Durch entsprechenden Einsatz von Maschinen k&#246;nnten<lb/>
<pb n="53-0077" facs="53_1980-01-24_0077.jpg"/>sie &#8211; und sie haben dies auch praktisch schon erprobt &#8211;<lb/>
f&#252;r einen Einsatz von 10 Mio Schilling pro Tag 1 Kilo<lb break="no"/>gramm Gold aus der Salzach gewinnen. Derzeit haben sie nur<lb/>
grosse Schwierigkeiten mit den Fischern, noch viel mehr aber<lb/>
mit dem Flussbauamt. Sie haben um 5 Meter Sch&#252;rfrechte in der<lb/>
Salzach angesucht und probeweise nur einen halben Meter be<lb break="no"/>kommen. Ich erkl&#228;rte ihnen sofort, dass ich auch dar&#252;ber sehr er<lb break="no"/>staunt bin, denn die Geologen behaupten ja, dass die Salzach nur<lb/>
mehr einige Meter Schicht von undurchl&#228;ssigem Boden hat. Wenn<lb/>
dieser weggeschwemmt oder abgegraben ist, w&#252;rde die Salzach durch<lb break="no"/>brechen. Dies ist mit einer der Gr&#252;nde, warum in der Salzach auch<lb/>
gegen die Natur- und Landschaftssch&#252;tzer sicherlich die Flussbe<lb break="no"/>h&#246;rde entsprechende Stauauftr&#228;ge geben muss. Dies ist der Grund<lb/>
warum die TKW, Tauernkraftwerke, mit der SAFE gemeinsam die<lb/>
Salzach f&#252;r die Energienutzung aufstauen wird. Ich habe den<lb/>
beiden empfohlen sich mit Dir. <name type="person" ref="#per__114091">Gmeinhart</name>, TKW, sofort ins Ein<lb break="no"/>vernehmen zu setzen. Wenn n&#228;mlich die TKW aufstaut und damit<lb/>
gewisse Vertiefungen in der Salzach vornehmen muss, k&#246;nnen sie<lb/>
dann gleich versuchen ihre Goldgr&#228;beraktivit&#228;t dort einzubinden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte wenn <name type="person" ref="#per__114091">Gmeinhart</name> das n&#228;chste Mal in<lb/>
Wien ist, m&#246;chte ich mit ihm &#252;ber dieses Problem sprechen.<lb/>
</p>
            <p xml:space="preserve">Der Trend m&#246;chte eine gr&#246;ssere Story &#252;ber den Osthandel. Zu diesem<lb/>
Zweck sind sogar drei Redakteure erschienen, um mit mir ein Inter<lb break="no"/>view zu machen. Im Hinblick auf die Ereignisse in Afghanistan<lb/>
musste ich &#228;usserst vorsichtig, aber dennoch, wie ich glaube, richtig<lb/>
und mit aller Deutlichkeit meine Osthandelspolitik weiterhin ver<lb break="no"/>teidigen. Da ich auf eine gute Erfahrung mit den Tschechen zur<lb/>
Zeit des frostigen Klimas zwischen &#214;sterreich und der CSSR hin<lb break="no"/>weisen konnte, habe ich andeutungsweise auch gesagt, wie ich mir<lb/>
pers&#246;nlich die weitere Handelspolitik mit den Staatshandelsl&#228;ndern<lb/>
vorstelle. Der Sprecher der Trend-Redakteure war, wie er dann<lb/>
selbst auch sagte und aus seiner Aussprache deutlich zu h&#246;ren war,<lb/>
ein Ostfl&#252;chtling, der aber nicht in dem &#252;blichen Kommunistenhass<lb/>
verfallen ist. Nach seinen &#196;usserungen deckt er <choice><choice><sic>weitesgehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice><lb/>
meine Auffassung. Nat&#252;rlich wurde ich gefragt, wie ich als soziali<lb break="no"/>stischer Politiker mit unserer Moral und Idealauffassung mit die<lb break="no"/>sen Oststaaten Gesch&#228;fte machen kann. Ich bin sehr gespannt, was<lb/>
<pb n="53-0078" facs="53_1980-01-24_0078.jpg"/>und wie sie dieses Interview aufmachen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es fast den ganzen Tag nur Sozialdebatte,<lb/>
wie ich nicht anders erwartete. &#220;berrascht bin ich, dass die &#214;VP<lb/>
nicht einmal eine dringliche Anfrage in den J&#228;nner-Sitzungen<lb/>
eingebracht hat. Scheinbar wollen auch sie am zweiten Nationalrats<lb break="no"/>tag lieber fr&#252;her Schluss machen, um nach Hause fahren zu k&#246;nnen.<lb/>
Dass es n&#228;mlich keine Angriffe gegen diese Regierung gibt, glaube<lb/>
nicht einmal ich. Vielleicht ist die &#214;VP aber tats&#228;chlich in einem<lb/>
so schlechten Organisationszustand, dass sie nicht einmal mehr<lb/>
jetzt die Plattform des Parlaments dazu n&#252;tzen kann, um hart zu<lb/>
attackieren und sich dadurch besser zu profilieren. Das n&#228;mlich<lb/>
wir eine so gute Politik machen, dass man uns nirgends mehr ernst<lb break="no"/>lich angreifen kann, glaubt n&#228;mlich niemand. Wieder einmal mehr<lb/>
best&#228;tigt sich mein Grundsatz, es kommt gar nicht darauf an, dass<lb/>
man eine sehr gute Politik macht, es gen&#252;gt selbst eine schlechtere,<lb/>
wenn die Opposition nur noch schlechter ist. Dies trifft bei uns<lb/>
aber momentan, glaube ich, nicht zu, unsere Politik ist nicht so<lb/>
schlecht. Die Oppositionsparteien<add>[sind]</add> nur durch ihren Organisations<lb break="no"/>zustand momentan eben in einem viel, viel schlechteren Zustand,<lb/>
als dies die Sozialistische Partei, selbst nach der <name type="person" ref="#per__97793">Olah</name>-Krise,<lb/>
gewesen ist. Wir konnten deshalb in der damaligen Oppositions<lb break="no"/>zeit viel st&#228;rker und besser auftreten, als die &#214;VP oder die FP&#214;<lb/>
dies derzeit machen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0071_01" facs="53_1980-01-24_0071-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.1.1980</head>
         </div>
      </back>
   </text>
</TEI>
