<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800821">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. August 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-08-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-08-21">Donnerstag, 21. August 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1029" facs="56_1980-08-21_1029.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 21. August 1980<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> teilt mir mit, da&#223; Minister<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs> vorschl&#228;gt, die vorgesehene Sondersitzung im September<lb/>
zu verschieben. Er wird den Ministerpr&#228;sidenten <rs type="person" ref="#per__97652">Kossygin</rs> bei seinem<lb/>
Wien-Besuch begleiten. &#220;ber diesen Besuch wird derzeit zwischen dem<lb/>
Au&#223;enministerium, Bundeskanzleramt und den sowjetischen Stellen<lb/>
verhandelt und f&#252;r die sowjetische Seite steht fest, da&#223; <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
mit <rs type="person" ref="#per__97652">Kossygin</rs> kommen wird. Ich kann mir sehr gut vorstellen, da&#223;<lb/>
sie bei dieser Gelegenheit den neuen Vertrag unterzeichnen m&#246;chten<lb/>
und stimme daher selbstverst&#228;ndlich sofort dieser L&#246;sung zu. Viel<lb break="no"/>leicht allerdings will <rs type="person" ref="#per__112951">Patolitschew</rs> auch deshalb sp&#228;ter kommen, weil<lb/>
er bis zu diesem Zeitpunkt dann mehr sowjetische Auftr&#228;ge schon nach<lb/>
&#214;sterreich gegeben hat, um das ungeheure Zahlungsbilanzpassivum von<lb/>
etlichen Milliarden Schilling endlich wieder abzudecken. Da der<lb/>
f&#252;r &#214;sterreich zust&#228;ndige Vizeminister <rs type="person" ref="#per__112953">Manschulo</rs> bei der UNO ist,<lb/>
wird, wie <rs type="person" ref="#per__113078">Nikolaenko</rs> gleich freim&#252;tig zugibt, zur sowjetischen Aus<lb break="no"/>stellungser&#246;ffnung auf der Wiener Messe <rs type="person" ref="#per__126868">Zhurawlow</rs>, von dem ich noch<lb/>
nie etwas geh&#246;rt habe, kommen. <rs type="person" ref="#per__113078">Nikolaenko</rs> bezeichnet ihn selbst<lb/>
als Repr&#228;sentationsfigur. Ich erkl&#228;re sofort, MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> wird alle<lb/>
Details dann mit ihm besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll ihn dann auch vom Flughafen<lb/>
abholen.<lb/>
</p>
            <p xml:space="preserve">Vor der Klubsitzung spreche ich mit Staatssekret&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs> wegen<lb/>
der Bestellung von MR <rs type="person" ref="#per__111737">Marsch</rs> zum Sektionschef. <rs type="person" ref="#per__112992">L&#246;schnak</rs> macht sehr<lb/>
verwundert und meint, es geht doch nicht an, da&#223; das Handelsministe<lb break="no"/>rium alle Sektionschefposten weiter beh&#228;lt. Ich erkl&#228;re ihm dezi<lb break="no"/>diert, da&#223; ich gar nicht daran denke, auch nur einen davon dem<lb/>
Bundeskanzleramt zur Verf&#252;gung zu stellen. Ich wei&#223;, aber <rs type="person" ref="#per__112992">L&#246;schnak</rs><lb/>
erw&#228;hnt dies nicht, da&#223; wir einen aus der Personalreserve des Bundes<lb break="no"/>kanzleramt seinerzeit bekommen haben. <rs type="person" ref="#per__112992">L&#246;schnak</rs> fragt, ob auch die<lb/>
Sektion V, Energiewesen, wieder mit einem Neunerposten besetzt und<lb/>
wann dies der Fall sein wird. Hier erkl&#228;re ich, da&#223; ich dies noch<lb/>
nicht endg&#252;ltig fixieren kann, die Ausschreibung ist erfolgt, ein<lb/>
Vorschlag des Ausschreibungskomitees liegt vor. Ich ersuche <rs type="person" ref="#per__112992">L&#246;schnak</rs><lb/>
so schnell als m&#246;glich jetzt MR <rs type="person" ref="#per__111737">Marsch</rs> als Leiter der Industriesek<lb break="no"/>tion zum Sektionsschef einzugeben. <rs type="person" ref="#per__112992">L&#246;schnak</rs> meint, er mu&#223; diesbez&#252;g<lb break="no"/><pb n="56-1030" facs="56_1980-08-21_1030.jpg"/>lich noch mit dem Bundeskanzler sprechen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97543">Heindl</rs> bespreche ich die Frage der weiteren Vorgangsweise zur<lb/>
Bestellung der Sektionsleitung von der Energiesektion. Dies ist<lb/>
schon allein deshalb notwendig, weil auch Abg. <rs type="person" ref="#per__97926">Schranz</rs> wissen will,<lb/>
wie es weitergehen wird. MR <rs type="person" ref="#per__123367">Hladik</rs> hat sich bei ihm &#252;ber den Vor<lb break="no"/>schlag der Ausschreibungskommission mit Recht beschwert. Da ich<lb/>
gro&#223;e Schwierigkeiten mit Erhaltung unserer Neunerposten habe, werde<lb/>
ich schon allein aus diesem Grund jetzt keine endg&#252;ltige Entscheidung<lb/>
treffen, sondern zuwarten, bis endlich MR <rs type="person" ref="#per__111737">Marsch</rs> den begehrten Sek<lb break="no"/>tionscheftitel erhalten hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__112949">KAZDA</rs> UND <rs type="person" ref="#per__112949">KAZDA</rs>: Bitte auch auf Beamtenebene im Bun<lb break="no"/>deskanzleramt st&#228;ndig wegen <rs type="person" ref="#per__111737">Marsch</rs> jetzt urgieren.<lb/>
</p>
            <p xml:space="preserve">In der Klubsitzung leitet Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> die Taktik der Sonder<lb break="no"/>sitzung des Nationalrates ein. Die SP&#214; wird mehrere Antr&#228;ge ein<lb break="no"/>bringen: die rasche Fertigstellung des AKH, wobei der Zeit- und Geld<lb break="no"/>rahmen eingehalten werden mu&#223;. Das Finanzministerium wird aufgefor<lb break="no"/>dert, als Aufsichtsbeh&#246;rde &#252;ber die Nieder&#246;sterreichische Hypothe<lb break="no"/>kenbank zu berichten. <rs type="person" ref="#per__97372">Broda</rs> wird aufgefordert, &#252;ber die Tierk&#246;rper<lb break="no"/>verwertung zu berichten. Eine begleitende Kontrolle zum AKH wird<lb/>
verlangt. Weiters wird gefragt, wie die Betriebsorganisationsplanung<lb/>
fortgesetzt wird und ob es bei der Eigenverantwortung der AKP bleibt.<lb/>
</p>
            <p xml:space="preserve">Wichtig ist aber die Ank&#252;ndigung von <rs type="person" ref="#per__97444">Fischer</rs>, da&#223; eine Novelle zum<lb/>
Parteiengesetz vorbereitet wird, wonach die Parteien nicht mehr so<lb/>
wie jetzt ihre Einnahmen global nur nachweisen m&#252;ssen, sondern wo<lb/>
man insbes. bei Parteispenden die Details verlangen wird.<lb/>
</p>
            <p xml:space="preserve">Parteiobmann <rs type="person" ref="#per__122970">Steger</rs>, der jetzt f&#252;r 10.000.&#8211;&#8211; S Wahlspende f&#252;r eine<lb/>
Intervention, damit der Auftrag an die Fa. Schrack geht, sich als<lb/>
Saubermann und Korruptionst&#246;ter hinstellen will, wird mit dem FP&#214;<lb/>
K&#228;rntner Landesrat <rs type="person" ref="#per__111733">Ferrari-Brunnenfeld</rs> kl&#228;ren m&#252;ssen, wieso dieser<lb/>
mit einem Ersuchen um eine Wahlspende an jene Firmen herantritt,<lb/>
die mehr oder minder von ihm bez&#252;glich Subventionen abh&#228;ngig sind.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> referiert in dieser Klubsitzung &#252;berhaupt nicht und <rs type="person" ref="#per__97444">Fischer</rs><lb/>
ersucht deshalb den Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die heutige Erwide<lb break="no"/><pb n="56-1031" facs="56_1980-08-21_1031.jpg"/>rung, die seine Fragen betrifft, zu berichten. <rs type="person" ref="#per__97311">Androsch</rs> k&#252;ndigt ein<lb/>
Papier an, das dann auch tats&#228;chlich vor der Sitzung in die Facherln<lb/>
der Abgeordneten kommt und das die Anfragebeantwortung gegen die<lb/>
Behauptungen der &#214;VP beinhaltet. Von 5 Entgegnungen trifft eine<lb/>
einzige <rs type="person" ref="#per__97311">Androsch</rs> pers&#246;nlich, n&#228;mlich die Empfehlung von <rs type="person" ref="#per__123341">Wilfling</rs>. Die<lb break="no"/>se hat er im Herbst 69 als Wirtschaftspr&#252;fer der Firma dem B&#252;rger<lb break="no"/>meister <rs type="person" ref="#per__97963">Slavik</rs> neben anderen Namen gemacht, seine Bestellung aber<lb/>
zum Bereichsleiter f&#252;r Spitalsfragen wurde vom Magistratsdirektor<lb/>
<rs type="person" ref="#per__123307">Bandion</rs> dem Stadtrat <rs type="person" ref="#per__114840">Stacher</rs> vorgeschlagen. Damit hat er &#252;berhaupt<lb/>
nichts mehr zu tun und auch nicht mehr interveniert. Alle 4 anderen<lb/>
Entgegnungen hat Consultatio im eigenen Gesch&#228;ftsbereich get&#228;tigt,<lb/>
er sei davon weder ber&#252;hrt, noch habe er sie verlangt.<lb/>
</p>
            <p xml:space="preserve">Die Taktik der &#214;VP sei, ihn jetzt auf alle F&#228;lle mit noch so unfairen<lb/>
Mitteln zu attackieren. Letztes Beispiel, die Wochenpresse hat eine<lb/>
Mitarbeiterliste ver&#246;ffentlicht, wo tats&#228;chlich 91 aufscheinen, wie<lb/>
<rs type="person" ref="#per__97641">Kohlmaier</rs> dies auch seinerzeit behauptete. In dieser Liste wurden<lb/>
nur alle Arbeiter und Angestellten kumulativ zusammengez&#228;hlt, nie<lb break="no"/>mals waren es aber 91, jetzt sind es 69. Diese Liste kann &#252;berhaupt<lb/>
nur aus der Sozialversicherung stammen, damit liegt eindeutig eine<lb/>
Gesetzesverletzung Datenschutz vor. Die Behauptung, die Liste stamme<lb/>
von der Consultatio, kann deshalb nicht stimmen, denn die Personalfra<lb break="no"/>gen werden von seiner Mutter bearbeitet, sind streng verschlossen.<lb/>
Da weder eingebrochen wurde, noch irgend jemand anderer zu diesen<lb/>
Unterlagen gekommen ist, mu&#223; diese Liste aus der Sozialversicherung<lb/>
stammen.<lb/>
</p>
            <p xml:space="preserve">Dar&#252;ber gibt es dann nat&#252;rlich im Parlament eine heftige Debatte<lb/>
zwischen <rs type="person" ref="#per__97641">Kohlmaier</rs> und <rs type="person" ref="#per__97311">Androsch</rs>. Jener behauptet, er sei als<lb/>
Pensionsversicherung, stellvertretender Direktor f&#252;r die Krankenkasse,<lb/>
woher diese Liste nur stammen kann, gar nicht zust&#228;ndig.<lb/>
</p>
            <p xml:space="preserve">Die Angriffe der &#214;VP w&#228;ren ja vollkommen ins Leere gegangen, wenn<lb/>
nicht <rs type="person" ref="#per__97668">Kreisky</rs> bereits durch eine deutlich sichtbare Taktik sich in<lb/>
dieser Frage Consultatio von <rs type="person" ref="#per__97311">Androsch</rs> ganz sichtbar distanzierte.<lb/>
Die Anfrage war an ihn gerichtet, er erkl&#228;rte nicht einmal eine<lb/>
Minute und das nur, weil er so langsam spricht und die ganze Anfrage<lb/>
in seiner Beantwortung wiederholt hat, da&#223; er nicht beabsichtigt dem<lb/>
Bundespr&#228;sidenten die Abberufung vorzuschlagen. Die Begr&#252;ndung ist,<lb/>
<pb n="56-1032" facs="56_1980-08-21_1032.jpg"/>diese Forderung stellt sich auf Zeitungsbehauptungen, zu denen<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> anschlie&#223;end gleich dazu Stellung nehmen wird. Doch w&#228;hrend<lb/>
der stundenlang, bis 9.00 Uhr dauernden Debatte kam auch schon die<lb/>
n&#228;chstt&#228;gige Kronen-Zeitung mit dem Titel "<rs type="person" ref="#per__97668">Kreisky</rs> verteidigt<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> 59 Sekunden". Die Gegens&#228;tze sind damit auch nach au&#223;en<lb/>
hin deutlich sichtbar und meiner Meinung nach un&#252;berbr&#252;ckbar.<lb/>
</p>
            <p xml:space="preserve">In einer Sondersitzung der Bundesregierung stellt <rs type="person" ref="#per__97668">Kreisky</rs> fest, da&#223;<lb/>
es sich nicht um einen formellen Ministerrat mit Beschlu&#223; handelt.<lb/>
Die Frage der Panzerexporte nach Chile m&#252;ssen die zust&#228;ndigen Mini<lb break="no"/>ster entscheiden, diese kann man auch zu nichts zwingen. Sie tragen<lb/>
letzten Endes die Ministerverantwortung. Da der Innenminister <rs type="person" ref="#per__110923">Lanc</rs>,<lb/>
welcher den Bescheid ausstellen m&#252;&#223;te, eine solche Exportzustimmung<lb/>
nicht gibt, kann das Gesch&#228;ft nicht zustande kommen. Minister <rs type="person" ref="#per__108328">Pahr</rs><lb/>
hat vom Au&#223;enministerstandpunkt keine Bedenken gehabt, Minister<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> als Verteidigungsminister w&#252;nscht es ebenfalls. Im Gesetz hat<lb/>
aber der Innenminister die M&#246;glichkeit andere gleich wichtige Gr&#252;nde<lb/>
zur Ablehnung heranzuziehen. Gestern wurde auch im SP&#214;-Pr&#228;sidium,<lb/>
wo 15 Mitglieder ca. dar&#252;ber beraten haben, letzten Endes negativ<lb/>
votiert. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, er selbst h&#228;tte ja unter der Voraussetzung<lb/>
den Panzerexporten zugestimmt, wenn die Garantie gegeben w&#228;re, da&#223;<lb/>
diese nur zur Verteidigung gegen andere Staaten verwendet werden.<lb/>
Die jetzige Regierungsjunta gibt daf&#252;r keine entsprechende Garantie,<lb/>
auch dann, wenn eine solche Garantieerkl&#228;rung vorl&#228;ge. <rs type="person" ref="#per__108328">Pahr</rs> erw&#228;hnt<lb/>
noch, da&#223; der chilenische Botschafter neuerdings bei ihm interve<lb break="no"/>niert hat, ebenso <rs type="person" ref="#per__110923">Lanc</rs>. <rs type="person" ref="#per__110923">Lanc</rs> hat ihm sofort erkl&#228;rt, er beurteile<lb/>
dies nicht nach au&#223;enpolitischen Gesichtspunkten, daf&#252;r sei das<lb/>
Au&#223;enministerium zust&#228;ndig, sondern rein nach der &#246;sterreichischen<lb/>
Rechtslage. Wie schon <rs type="person" ref="#per__97668">Kreisky</rs> einleitend festgestellt hatte, han<lb break="no"/>delt es sich nicht um eine Ministerratssitzung und es gab daher<lb/>
auch keinen formellen Beschlu&#223;.<lb/>
</p>
            <p xml:space="preserve">Beim Stadtrat <rs type="person" ref="#per__97772">Nekula</rs> wurde die &#220;berreichung des Dekretes der &#246;ster<lb break="no"/>reichischen Staatsb&#252;rgerschaft an Dir. <rs type="person" ref="#per__111752">M&#252;nzner</rs>, VW-Werk, feierlich be<lb break="no"/>gangen. Anschlie&#223;end daran hatte ich alle zu einer Jause ins Handels<lb break="no"/>ministerium gebeten. Bei dieser Gelegenheit und insbes. dann auch<lb/>
noch abends beim Heurigen hat mir <rs type="person" ref="#per__111752">M&#252;nzner</rs> versichert, er hofft,<lb/>
da&#223; es gelingen wird, doch noch eine gr&#246;&#223;ere Produktion von Volks<lb break="no"/>wagen selbst nach &#214;sterreich zu verlegen. Er hat geh&#246;rt, da&#223; es<lb/>
zwischen Steyr-Daimler-Puch und Mercedes f&#252;r den Gel&#228;ndewagen gro&#223;e<lb/>
<pb n="56-1033" facs="56_1980-08-21_1033.jpg"/>Differenzen gibt und die Produktion nur sehr z&#246;gernd und <choice><choice><sic>unbefrie<lb break="no"/>digt</sic><corr>unbefriedigend</corr></choice></choice> anl&#228;uft. Er wird, und dies teilt er mir strengst vertraulich<lb/>
mit, jetzt seine Leute zu Steyr-Daimler-Puch schicken, damit man<lb/>
&#252;ber eine &#228;hnliche Produktion zwischen VW und SGP verhandeln soll.<lb/>
Ich interveniere neuerdings bei <rs type="person" ref="#per__111752">M&#252;nzner</rs> wegen der Motorenreparatu<lb break="no"/>ren. <rs type="person" ref="#per__111752">M&#252;nzner</rs> wird sich auch diese Frage &#252;berlegen. Er versichert<lb/>
mir immer wieder, er wird alles unternehmen, um trotz der jetzt in<lb/>
Deutschland zu erwartenden Autorezession Vorbereitungen zu treffen,<lb/>
da&#223; wenn es dann wieder aufw&#228;rts geht, und davon ist er fest &#252;ber<lb break="no"/>zeugt, sofort weitere Produktion nach &#214;sterreich vergeben werden<lb/>
k&#246;nnen. Mit seinem Vertreter <rs type="person" ref="#per__123317">Matauschek</rs> und ihm einige ich mich, da&#223;<lb/>
wir etliche feierliche Er&#246;ffnungen im Herbst gemeinsam vornehmen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Details mit <rs type="person" ref="#per__123317">Matauschek</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1028_06" facs="56_1980-08-21_1028-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.8.1980</head>
         </div>
         <pb n="56_1028_07" facs="56_1980-08-21_1028-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
