<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771105">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  5. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-05">Samstag, 5. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1257" facs="39_1977-11-05_1257.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 5. November 1977<lb/>
</p>
            <p xml:space="preserve">Zur 30-Jahr-Feier der Sakog wurde auch ich eingeladen. An und f&#252;r sich<lb/>
halte ich es f&#252;r einen Wahnsinn, 6 Stunden Auto zu fahren und dann dort<lb/>
eine wenn auch mit Begeisterung aufgenommene Rede zu halten, nachdem<lb/>
schon 8 Redner vor mir gesprochen hatten, herrschte in dem Bierzelt<lb/>
schon eine richtige ausgelassene Stimmung. Meinem Vorredner, den LH-Stv.<lb/>
<name type="person" ref="#per__140533">Possart</name>, h&#246;rte man &#252;berhaupt nicht mehr zu. Dieser hat allerdings eine<lb/>
aufgesetzte Rede &#252;ber die Bedeutung der Energie und insbesondere auch<lb/>
in Ober&#246;sterreich heruntergelesen. Nat&#252;rlich ist dann mein Schm&#228;h,<lb/>
der auch zwischendurch bedeutende Erkl&#228;rungen &#252;ber den weiteren Aus<lb break="no"/>bau der Kohle, Stillegung von unrentablen Betrieben, Lagerst&#228;tten<lb break="no"/>erschliessung durch die Oberste Bergbeh&#246;rde, die wir jetzt in<lb/>
Angriff nehmen usw. beinhaltete. NR <name type="person" ref="#per__97545">Hellwagner</name>, der mich ja veranlasst<lb/>
hat, unbedingt hinzukommen, damit nicht die &#214;VP dort dominiert, meinte<lb/>
dann neben vielen anderen auch die Schwarzen mussten dies zugeben,<lb/>
wie z.B. Bundesrat <name type="person" ref="#per__122904">Heger</name>, dass meine Ausf&#252;hrungen Spitze waren. In<lb/>
Wirklichkeit habe ich nichts anderes getan, als den Umst&#228;nden ent<lb break="no"/>sprechend und der Stimmung entsprechend ernste Probleme dazwischen<lb/>
streuend mein Energiekonzept Priorit&#228;t der heimischen Prim&#228;renergie<lb/>
dargelegt. Wichtiger f&#252;r mich war die anschliessende Befahrung.<lb/>
Der F&#246;rderschr&#228;gschacht ist jetzt durch die wasserf&#252;hrende Schicht<lb/>
durch und ich konnte mich am Ort davon &#252;berzeugen, welche Probleme<lb/>
es hier gegeben hat. Wenn man bedenkt, dass jetzt nicht zuletzt durch<lb/>
die vielen Tunnelbauten f&#252;r U-Bahnen man sich gigantische Ingenieur<lb break="no"/>arbeiten zutraut, so ist es f&#252;r mich unerkl&#228;rlich, warum man dies<lb/>
nicht schon vor 20 Jahren gemacht hat. Der Senkrechtschacht kann die Pro<lb break="no"/>duktion nicht mehr transportieren. &#220;ber 100.000 t mehr als im Vorjahr<lb/>
wird die Sakog heuer gewinnen. Sie ist deshalb aus der Verlustzone<lb/>
heraussen und wird im n&#228;chsten Jahr insbesondere, wenn der Schr&#228;gschacht<lb/>
in Betrieb ist, noch bessere Ergebnisse zeitigen. Da die Bundesl&#228;nder<lb/>
Steiermark, K&#228;rnten und Burgenland sogar f&#252;r die Erschliessung neuer<lb/>
Kohlenvorkommen bereit sind, entsprechende finanzielle Leistung mit<lb/>
zu erbringen, habe ich den LH-Stv. <name type="person" ref="#per__140533">Possart</name> aufgefordert, nicht nur bei<lb/>
der Ansprache sich zu den Bergarbeitern zu bekennen und zur Kohlenf&#246;rde<lb break="no"/>rung sondern auch jetzt durch entsprechende finanzielle Zusch&#252;sse wie<lb/>
dies in den anderen L&#228;ndern geschieht. LH-Stv. <name type="person" ref="#per__114936">Hartl</name> war ebenfalls<lb/>
anwesend und ich glaube, wir sollten st&#228;ndig mit ihm Kontakt halten,<lb/>
um in dieser Frage den neuen LH <name type="person" ref="#per__112001">Ratzenb&#246;ck</name>, den ich eigentlich dort<lb/>
erwartet habe, zu veranlassen, tats&#228;chlich auch aus Landesmitteln zur<lb/>
Aufschliessung der Lagerst&#228;tte etwas beizutragen. Ich k&#246;nnte mir<lb/>
&#252;berhaupt vorstellen, dass wir in Hinkunft unsere Zusch&#252;sse<lb/>
<pb n="39-1258" facs="39_1977-11-05_1258.jpg"/>von entsprechenden Gegenleistungen der L&#228;nder abh&#228;ngig machen.<lb/>
&#196;hnlich wie wir dies bereits bei der Fremdenverkehrs- und sonstigen<lb/>
Kreditaktion st&#228;ndig tun, sollte man auch auf diesem Gebiet die<lb/>
L&#228;nder hier heranziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__114936">Hartl</name> resp. seinem B&#252;ro st&#228;ndig Kontakt<lb/>
halten, um die Taktik abzusprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1256_01" facs="39_1977-11-05_1256-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.11.1977</head>
         </div>
         <pb n="39_1258_01" facs="39_1977-11-05_1258-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Besuchsprogramm Dubrovnik, 6.11.1977</head>
         </div>
         <pb n="39_1258_02" facs="39_1977-11-05_1258-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Besuchsprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
