<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700710">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 10. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-10">Freitag, 10. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0349" facs="02_1970-07-10_0349.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-10">Freitag, 10. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Bei der Pr&#228;alabel-Sitzung, d.h. der Anforderung f&#252;r das monatliche Budget<lb/>
welches wir dem Finanzministerium zu stellen haben, konnte ich wie<lb break="no"/>der die Sinnlosigkeit des Verwaltungssystems erkennen. Werden von<lb/>
den einzelnen Abteilungen Aktennotizen mit Begr&#252;ndungen f&#252;r die An<lb break="no"/>forderungen vorgelegt und dann in der Budgetsektion zusammengefasst,<lb/>
teilweise gek&#252;rzt, teilweise &#252;bernommen und dem Finanzministerium vor<lb break="no"/>gelegt. Das Finanzministerium allerdings hat wahrscheinlich auf Grund<lb/>
der Eing&#228;nge un-d der finanziellen sonstigen Verpflichtungen aber nur<lb/>
die M&#246;glichkeit, den einzelnen Ressorts gewisse Ans&#228;zte zu genehmi<lb break="no"/>gen, sodass das Endergebnis ist, dass es sich hier um einen riesigen<lb/>
Aufwand von Papier und Zeit handelt, damit letzten Enedes die m&#246;glichen<lb/>
finanziellen Zuweisungen durch den Finanzminister in der Monatsrate e<lb break="no"/>rfolgen. Mir ist vollkommen klar, wenn ein so grosser Staatsapparat<lb/>
mit einem 100 Mia Budget verwaltet werden muss, dass in irgendeiner<lb/>
Weise der Geldfluss geregelt geh&#246;rt. Ich frage mich allerdings nur,<lb/>
ob dies auf so komplizierte Art und Weise notwendig ist. Ich bin<lb/>
&#252;berzeugt davon, dass ein subalterner Beamter im Finanzministerium und<lb/>
bei uns z.B. der Amtsrat <name type="person" ref="#per__137484">Sch&#252;tz</name>, der in Wirklichkeit die ganze Budget<lb break="no"/>arbeit macht, aber da er kein A-Beamter ist, &#252;ber sich noch einen Sek<lb break="no"/>tionsrat und einen Sektionschef sitzen hat, im vertraulichen Gespr&#228;ch<lb/>
wirklich festlegen k&#246;nnten, was die einzelnen Ressorts und damit die<lb/>
einzelne Abteilung bekommen k&#246;nnte und sollte. Der einzige Vorteil<lb/>
ist, dass dies heute rechnungsm&#228;ssig wenigstens &#252;ber die EDV abgewickelt<lb/>
wird. Kom.Rat <name type="person">Wild</name> vom Freien Wirtschaftsverband, der die Espresso<lb break="no"/>und Gastst&#228;tten vertritt ist mit dem Sekret&#228;r gekommen, um gegen die<lb/>
Errichtung von Gesch&#228;ften der Firma Tchibo und Eduscho zu protestie<lb break="no"/>ren, die Kaffee ausschenken und eigentlich nach seiner Meinung keine<lb/>
Kaffeehaus-Konzession besitzen. Er wollte erreichen, dass ich mich ganz<lb/>
entschieden gegen diese neue Verkaufsform ausspreche. Ich hatte ihm<lb/>
sofort aber mitgeteilt, dass das ein Zug der Zeit ist und in West<lb break="no"/>deutschland der hohe Kaffeeverbrauch nicht zuletzt auch darauf<lb/>
zur&#252;ckzuf&#252;hren ist, weil eben in jeder Strasse fast ein sollches Ver<lb break="no"/>kaufsgesch&#228;ft ist, wo entsprechende M&#246;glichkeiten f&#252;r die Passanten<lb/>
bestehen, schnell einen Kaffee zu trinken. Auch in &#214;sterreich greifen<lb/>
diese beiden Firmen die Verkaufsm&#246;glichkeit auf, und wenn sich die<lb/>
<pb n="02-0350" facs="02_1970-07-10_0350.jpg"/>Espresso- und Kaffeehausbesitzer dagegen wehren, dann m&#252;ssten sie<lb/>
ebenfalls solche Verkaufsmethoden einf&#252;hren, von mir aus sollten sie<lb/>
ein Fenster durch einen ver&#252;bergehenden Verkaufsstand ersetzen. Ich<lb/>
wollte haben, dass alle bei uns abh&#228;ngigen Berufungen das Magistrat<lb/>
der Stadt Wien lehnt ja die Ansuchen meistens auf Grund der Gutachten<lb/>
der Gast- und Schankgewerbeinnung ab, solange nicht behandeln, bis der<lb/>
Verwaltungsgerichtshof die bei ihm anh&#228;ngigen Verfahren im Herbst ent<lb break="no"/>schieden hat-.</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__97543">Heindl</name> im engsten Einvernehmen mit dem Sekret&#228;r des Freien Wirt<lb break="no"/>schaftsverbandes, <name type="person">Bajano</name>, die F&#228;lle im einzelnen bespricht, haben<lb/>
wir ihm zwar keine Illussion gelassen, dass wir nicht bereit waren,<lb/>
eine restritive Politik zu verfolgen, dass wir aber im Einvernehmen,<lb/>
resp. zumindestens durch Verst&#228;ndigung des Freien Wirtschaftsverbandes<lb/>
auch in Zukunft alle diese F&#228;lle behandeln werden.</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__97772">Nekula</name>, Gen.Dir. <name type="person" ref="#per__97865">Reisinger</name> und Gas-Direktor <name type="person">Jerusalem</name> waren<lb/>
gekommen, um die Umrechung von m3 auf megacal beim Gaspreis mit mir<lb/>
zu besprechen. Die &#214;VP hatte im Gemeinderat eine Offensive bereits<lb/>
gestartet, wo sie darauf hinwies, dass unter gar keinen Umst&#228;nden<lb/>
sie dieser neuerlichen Belastung wie sie es nannten, zustimmen werden.<lb/>
In Wirklichkeit handelt es sich um keine Mehrbelastung aber da das<lb/>
Erdgas entsprechend billiger kommt als das Stadtgas wird in l&#228;ngerem<lb/>
Zeitraum nat&#252;rlich eine Kostensenkung zu verzeichnen sein, die zumindeste<lb/>
die Kostensteigerungen, die sonst zu erwarten w&#228;re, abf&#228;ngt Min,Rat<lb/>
<name type="person" ref="#per__112946">Schleifer</name>, der beimuns die Preisabteilung f&#252;hrt, hatte mir ja bereits<lb/>
mitgeteilt, dass seiner Meinung nach unter gar keinen Umst&#228;nden<lb/>
eine einfache Umrechung auf megacal erfolgen k&#246;nnte, da dadurch eine<lb/>
m&#246;gliche Kostensenkung auf Grund der derzeitigen preisrechtlichen Be<lb break="no"/>stimmungen unterbleiben w&#252;rden. Er versuchte von mir eine Weisung zu<lb/>
bekommen, damit er nachher, davon war ich fest &#252;berzeugt, dies propa<lb break="no"/>gandistisch der &#214;VP zur Auswertung &#252;bergebenk&#246;nnte. Ich hatte deshalb<lb/>
sofort veranlasst, dass <name type="person" ref="#per__112946">Schleifer</name> eben zu der Besprechung kommen sollte<lb/>
und bei dieser Gelegenheit er seinen Standpunkt durchsetzen m&#252;sste.<lb/>
<name type="person" ref="#per__97865">Reisinger</name>, der sehr beschlagen ist, konnte deshalb alle Argumente, die<lb/>
<name type="person" ref="#per__112946">Schleifer</name> vorgebracht hat, entkr&#228;ften und ich konnte als objektiver<lb/>
Vorsitzender der ausschliesslich den Gesichtspunkten Recht und Gesetz<lb/>
vorzugehen hat, immer wieder nur feststellen, dass wir unter gar keinen<lb/>
Umst&#228;nden bereit sind, sei es Protektion walten zu lassen oder gar wie<lb/>
das unter der &#196;re <name type="person" ref="#per__97749">Mitterer</name> der Fall war, wo der unzust&#228;ndige Pr&#228;sident<lb/>
<pb n="02-0351" facs="02_1970-07-10_0351.jpg"/><name type="person">M&#252;hlhauser</name> interveniert hatte und <name type="person" ref="#per__112946">Schleifer</name> &#8211; wie er sich ausdr&#252;ckte &#8211;<lb/>
immer nur nein gesagt hat, aber letzten Endes dann nach dem zweiten<lb/>
Mal hinausgeschmissen wurde und eine Weisung bekommen hat, so wie es die<lb/>
&#214;VP gew&#252;nscht hat, vorzugehen. <name type="person" ref="#per__112946">Schleifer</name> wies darauf hin, dass die Um<lb break="no"/>rechnung f&#252;r die Gemeinde Wien nicht so problematisch ist, dass aber<lb/>
wenn die Niogas, die derzeit bereits Erdgas miz 9.600 Kalorien verkauft<lb/>
dann von der m3-Berechnung auf die megacal umsteigt und einen wesent<lb break="no"/>lichen Supergewinn machen w&#252;rde und dadurch der Konsument besonders<lb/>
stark belastet wird. Ich erkl&#228;rte sofort, dass ich nicht bereit bin,<lb/>
vor einer anderen Konkurrenzfirma, n&#228;mlich die Wiener Stadtwerke sind<lb/>
eine solche, &#252;ber das Niogas-Problem zu reden oder zu verhandeln und<lb/>
erkl&#228;rte, das w&#252;rden wir dann bei uns intern zu regeln haben. Nach<lb/>
der Sitzung griff ich deshalb diesen Gedanken wieder auf und machte<lb/>
<name type="person" ref="#per__112946">Schleifer</name> auf dieses Verhalten von mir noch im besonderen aufmerksam,<lb/>
Er sollte den Eindruck gewinnen, und ich glaube, dass es mir auch gegl&#252;ck<lb/>
ist ihn zu vermitteln, dass ich nicht bereit warm mit verschiedenen<lb/>
Masst&#228;ben zu messen, wer immer und we lche Stellen sich immer an unser<lb/>
Ministerium wenden, wir m&#252;ssten und sollten nach objektiven Gesichts<lb break="no"/>punkten vorgehen.</p>
            <p xml:space="preserve">Bei der Besprechung mit Sekt.Chef <name type="person" ref="#per__107939">R&#246;mer</name> und seinen Herren betreffend<lb/>
das Rohstofflenkungsgesetz, das Preistreibereigesetz und das Preis<lb break="no"/>regelungsgesetz hat ergeben, dass man sich im Ministerium, was ja unsere<lb/>
Aufgabe ist, mit legistischen Fragen sehr eingehend besch&#228;ftigt.<lb/>
Im Rohstofflenkungsgesetz konnten die divergenten Auffassungen der<lb/>
Arbeiterkammer und der Handelskammer nicht auf einen Nenner gebracht<lb/>
werden. Da aber die Verfassungsdienststellen, <name type="person" ref="#per__97700">L&#246;benstein</name>, als auch<lb/>
die wirtschaftliche Landesverteidigung, Min.Rat <name type="person" ref="#per__125823">Hanisch</name>, ein Bevorratungs<lb/>
gesetz auf alle F&#228;lle verlangen, ersuchte ich die Abteilungen, eine<lb/>
Kombination zwischen den Bevorratungsw&#252;nschen dieser Stellen und des<lb/>
Rohstofflenkungsgesetzes herzustellen. Ich kann mir vorstellen, dass<lb/>
es doch m&#246;glich sein m&#252;sste, ohne ein neues Gesetz zu schaffen, durch<lb/>
eine Novelle des Rohstofflenkungsgesetzes, weil wir dort bereits<lb/>
die Verfassungsbestimmungen haben, um ein vern&#252;nftige Bevorratungs<lb break="no"/>und Rohstofflenkungsgesetz in einem unter einer Novelle des derzeit<lb/>
bestehenden Rohstofflenkungsgesetzes zustandezubringen. Der Widerstand<lb/>
gegen die Handelskammer sollte meiner Meinung nach doch aus der Welt<lb/>
geschaffen werden, dadurch dass wir im Rohstofflenkungsgesetz nicht<lb/>
mehr jetzt vorsehen, dass mit Beschlagnahme und weiss Gott was alles<lb/>
vorgegangen wird, weil geraede diese Bestimmungen sowieso nie zur<lb/>
Anwendung gekommen sind.</p>
            <pb n="02-0352" facs="02_1970-07-10_0352.jpg"/>
            <p xml:space="preserve">Beim Preisregelungs- und Preistreibereigesetz konnte ebenfalls<lb/>
zwischen der BHK und der AK kein Einvernehmen hergestellt werden.<lb/>
<name type="person" ref="#per__112946">Schleifer</name> hatte als Vermittlungsversuch vorgeschlagen, dass der<lb/>
&#167; 3 a nur zur Anwendung kommen soll, wenn ein preisbeh&#246;rdliches Ver<lb break="no"/>fahren vorher abgf&#252;hrt wird. Auch diesen Vorschlag hat die Bundes<lb break="no"/>kammer ganz entschieden abgelehnt. Dies hat <name type="person" ref="#per__112946">Schleifer</name> sehr ersch&#252;ttert<lb/>
und es ist deshalb anzunehmen, dass er unserenVorschlag, wonach<lb/>
eben dann 3 a wirksam werden soll, wenn eine an Stelle bereits fest<lb break="no"/>stellt, dass die Preise ohne Genehmigung der Parit&#228;tischen Kommission<lb/>
erh&#246;ht wurden, aus innerer &#220;berzeugung vertreten wird.<lb/>
Beim Preistreibereigesetz ist er der Meinung, dass wo Nettopreis<lb break="no"/>verordnungen erlassen werden, das Preistreibereigesetz nicht zur<lb/>
Anwendung gelangen soll. Es ist sicher richtig, denn wenn jemand<lb/>
zuerst Preise empfohlen bekommen hat und dann in eigener Kalkula<lb break="no"/>tion sie festsetzt, kann es nat&#252;rlich zu Preisdifferenzierungen kommen<lb/>
und es w&#228;re daher ungerecht, wenn die Betreffenden dann durch verschie<lb break="no"/>dene ort&#252;bliche Preisbestimmungen bestraft werden, weil sie auf Grund<lb/>
ihrer Kalkulation z.B. eben wirklich &#252;ber dem orts&#252;blichen Preis zu<lb/>
liegen kommen. Da die Nettopreisverordnung sowieso nur immer auf zwei<lb/>
Jahre maximal getroffen werden kann, w&#252;rde dies bedeuten, dass das<lb/>
Preistreibereigesetz f&#252;r diese Waren auf zwei Jahre ausser Kraft ist.<lb/>
Bei der Besprechung mit den Sektionschefs der anderen Ressorts &#252;ber<lb/>
das Investorenkomitee konnte ich durch geschicktes Manipulieren durch<lb break="no"/>setzen , dass die von uns gew&#252;nschten Vertreter in die Arbeitsgruppe<lb/>
entsendet werden. Die Wasserbeh&#246;rde hat ebenfalls mitgeteilt, sie<lb/>
m&#246;chte an diesen Besprechungen teilnehmen. Sektionschef <name type="person" ref="#per__126990">Neud&#246;rfer</name><lb/>
vom Finanzminister hat uns dann darauf aufmerksam gemacht, dass<lb/>
auch ein Vertreter der Nationalbank diesem Komitee zugezogen werden<lb/>
soll, da doch immer wieder Kapitaltransaktionen zur Sprache stehen<lb/>
werden. Vom Sozialministerium werden also <name type="person">Bernfeld</name>, Vom BKA <name type="person" ref="#per__146602">John</name>,<lb/>
vom LM <name type="person">Kopsa</name> und vom FM <name type="person">Daum</name> an unseren Besprechungen teilnehmen.<lb/>
Gesandter <name type="person" ref="#per__97991">Steiner</name>, der in Athen seinen Diestn derzeit aus&#252;bt, aber<lb/>
in Urlaub in Wien ist, hatte Gelegenheit, mit mir &#252;ber die beab<lb break="no"/>sichtigten Investitionen von Steyr-Werken ind Saloniki zu sprechen.<lb/>
Im Prinzip sagte er, ist eine solche Beteiligung der Steyr-Werke<lb/>
nur zu begr&#252;ssen, allerdings die jetzt eingeschalteten griechischen<lb/>
Vermittler sind Schieber gr&#246;sster Art. Ich versuchte sofort Kontakt<lb/>
mit Gen.Dir. <name type="person" ref="#per__97854">Rabus</name> zu bekommen, am sp&#228;ten Abend war mir dies m&#246;glich.</p>
            <pb n="02-0353" facs="02_1970-07-10_0353.jpg"/>
            <p xml:space="preserve">Ich erz&#228;hlte <name type="person" ref="#per__97854">Babus</name> die Meinung der bisherigen &#246;sterr. Stellen und<lb/>
vor allem die bereits vorliegenden Informationen. <name type="person" ref="#per__97854">Rabus</name> teilte mir<lb/>
mit, dass der Stellvertreter von <name type="person">Steiner</name> leider nichts anderes ge<lb break="no"/>macht hat, als zu den griechischen Generalvertreter von Steyr zu<lb/>
gehen und ihn zu fragen, was er zu dieser ganzen Sache, zu diesem<lb/>
Projekt zu sagen habe. Da es sich hier um ein ganz grosses Missver<lb break="no"/>st&#228;ndnis handelt, ersuchte ich <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> unverz&#252;glich ein neues<lb/>
Kabel nach Athen zu geben, wonach unser Vertreter die griechische Re<lb break="no"/>gierung fragen sollte, was sie zu diesem Projekt zu sagen hat.</p>
            <p xml:space="preserve">Im Parteivorstand wurden ausser der Gesch&#228;ftsordnung auch die Nominie<lb break="no"/>rungen f&#252;r die verstaatlichten und Elektrizit&#228;tsbetriebe beschlossen.<lb/>
Bei dieser Gelegenheit konnte ich neuerdings feststellen, was ich<lb/>
allerdings seit dem Jahre 1945 seitdem ich in einem Spitzengremium<lb/>
gesessen bin, immer schon festgestellt habe und erkannt habe, dass<lb/>
es sich nur um formelle Beschl&#252;sse handelt. Die Bestellung resp.<lb/>
Aushandlung der einzelnen Positionen geschieht entweder in privaten<lb/>
Kontakten zwischen den m&#228;chtigen Leuten der Partei voreher oder<lb/>
maximalst in dem Parteipr&#228;sidium. Die Bestellung z.B. des Dr. <name type="person">Erbach</name><lb/>
f&#252;r <name type="person">Kothbauer</name> in die Verbundgesellschaft l&#246;ste den Widerstand von<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> aus, der sich ausdr&#252;cklich dagegen aussprach, Da <name type="person">Erbach</name> erst<lb/>
drei Wochen der SP&#214; beigetreten ist und allerdings dem BSA schon<lb/>
10 Jahre angeh&#246;rt. <name type="person" ref="#per__97525">H&#228;user</name> selbst wollte <name type="person">Panthauer</name>, der die fach<lb break="no"/>lichen Voraussetzungen nach seiner Meinung nach mitbringt und gleich<lb break="no"/>zeitig aber auch dort die politische Organisation aufgerichtet hat.<lb/>
Ich glaube aber, dass <name type="person" ref="#per__97525">H&#228;user</name> insbesondere <name type="person">Panthauer</name> deshalb forciert<lb/>
hat, weil er ihn aus der Gewerkschaft &#8211; er kommt ja von den Privat<lb break="no"/>angestellten &#8211; sehr genau und gut kennt. Als Kompromiss hat <name type="person" ref="#per__97668">Kreisky</name><lb/>
vorgeschlagen, dass <name type="person">Pathauer</name> der Nachfolgen von <name type="person">Hintermeier</name> sein<lb/>
soll, der in drei Jahren in Pension geht. und jetzt bereits die H&#228;lfte<lb/>
der Aufsichtsratposten besetzen wird, die bisher <name type="person">Hintermeier</name> gehabt<lb/>
hat. Drei Vorschl&#228;ge zur Wahlrechtsreform, die ersten zwei beinhalten<lb/>
insbesondere Pers&#246;nlichkeitswahlen mit Proporzausgleich wurden<lb/>
deshalb nicht angenommen, weil mit Recht gesagt wurde, jewede Wahl<lb break="no"/>rechtsreform, die eine Verfassungsbestimmung beinhaltet, hat kaum<lb/>
Chancen durchzukommen. Deshalb m&#252;sste eine Ausweitung der Mandats<lb break="no"/>anzahl oder Vergr&#246;sserung der Wahlkreise dazu f&#252;hren, dass nachher,<lb/>
wenn die kleine Wahlrechtsreform kommt, wo die 25 Wahlkreise auf<lb/>
neun Wahlkreise zur&#252;ckgef&#252;hrt werden und die vier Wahlkreisverb&#228;nde auf<lb/>
zwei Wahlkreisverb&#228;nde der Bev&#246;lkerung vollkommen unerkl&#228;rlichsei.</p>
            <pb n="02-0354" facs="02_1970-07-10_0354.jpg"/>
            <p xml:space="preserve">Aus diesem Grund wird <name type="person" ref="#per__97879">R&#246;sch</name> einen diesbez&#252;glichen Vorschlag<lb/>
ausarbeiten.</p>
            <p xml:space="preserve">Besprechungen zwischen <name type="person" ref="#per__97786">Nittel</name> und dem &#214;VP-Landessekret&#228;r <name type="person">Gratzl</name><lb/>
und nachher Besprechungen mit allen drei Parteien haben ergeben,<lb/>
dass der Wahlkampf am 13. September er&#246;ffnet werden sollen. Man<lb/>
einigte sich auf eine Postwurfsendung, keine TV und die &#214;VP w&#252;nscht<lb/>
auch keine Inserate, keine Kinoreklame, keine Polemik, solange Ver<lb break="no"/>handlungen &#252;ber dieses Wahlabkommen stattfinden. Ebenso soll nur ein<lb/>
Plakal 12 Bogen vorgesehen sein. Die Plakatfl&#228;che waren bisher mit<lb/>
6 : 4 aufgeteilt und <name type="person" ref="#per__97786">Nittel</name> hat vorgeschlagen 5:3:1. Die Freiheit<lb break="no"/>liche Partei, die scheinbar sehr viel Geld hat, hat vorgeschlagen<lb/>
1:1:1. Da die Belangsendungen im September nur f&#252;r die SP&#214; und die &#214;VP<lb/>
vorgesehen sind, wird f&#252;r die FP&#214; ebenfalls eine Belangsendung, die<lb/>
erste am 10.10. drankommen w&#252;rde, in den September vorgezogen.</p>
            <p xml:space="preserve">Bei der Abendaussprache mit den steirischen Genossen des Parteivor<lb break="no"/>standes &#252;ber Lannach konnte ich kein Einvernehmen herbeif&#252;hren, da<lb/>
Landesratsmitglied <name type="person" ref="#per__97935">Sebastian</name> unbedingt auf eine Genehmigung der Kon<lb break="no"/>zession besteht, w&#228;hrend <name type="person" ref="#per__97668">Kreisky</name> aus humanpolitischen Gr&#252;nden eine<lb/>
solche ganz entschieden ablehnt. Ich erkl&#228;rte allerdings beiden,<lb/>
dass ich letzten Endes die Entscheidung zu f&#228;llen h&#228;tte und die<lb/>
Verantwortung zu tragen .</p>
         </div>
      </body>
    
  </text>
</TEI>
