<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780914">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 14. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-14">Donnerstag, 14. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1020" facs="44_1978-09-14_1020.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 14. September 1978<lb/>
</p>
            <p xml:space="preserve">Dies war ein ausgesprochener Bulgarien-Tag. Die bulgarische<lb/>
Delegation war &#252;berraschend viel gr&#246;sser als angenommen und<lb/>
gemeldet, das Flugzeug hatte die angeblich sonst nicht &#252;b<lb break="no"/>liche, bei mir scheinbar doch immer zutreffende Versp&#228;tung.<lb/>
MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> hatte die auch immer &#252;blichen Schwierigkeiten,<lb/>
allerdings nur in kleineren Fragen. In diesem Fall &#228;rgerte er<lb/>
sich ganz besonders mit den &#246;sterreichischen Handelsdelegierten<lb/>
in Sofia, <rs type="person" ref="#per__113839">Schmidt</rs>, der wirklich eine ganz besonders gl&#252;ckliche<lb/>
Hand hat daneben zu greifen. Unter anderem hat er mir eine In<lb break="no"/>formation gegeben, damit ich bei den Bulgaren interveniere, weil<lb/>
aus dem &#246;sterreichischen Pavillon zwischen den beiden Plowdiwer<lb/>
Messen &#8211; wie er sagt, mit Wissen der Messeleitung Spanplatten,<lb/>
die er als Vlies bezeichnet &#8211; gestohlen wurden. Ich kann mir<lb/>
ungef&#228;hr vorstellen, wenn ein ausl&#228;ndischer Minister sich bei<lb/>
einer sicherlich sehr unangenehmen und normal nicht vorkommen<lb/>
d&#252;rfenden solchen Frage an mich wenden w&#252;rde. Ich bin &#252;ber<lb break="no"/>zeugt, dass wenn es nicht m&#246;glich ist die Angelegenheit in Bul<lb break="no"/>garien zu regeln, wenn es nicht m&#246;glich ist, dass die Bundes<lb break="no"/>handelskammer dies in Ordnung bringt, dass ich dies vielleicht<lb/>
dann als letzte Instanz inoffiziell, wenn &#252;berhaupt mit einer<lb/>
Aussprache unter vier Augen, vielleicht andeutungsweise als<lb/>
letzte Instanz erw&#228;hnen kann. Vorerst werde ich dies bei dem<lb/>
n&#228;chsten Jour-fixe kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Jour-Fixe Handelskammer die Unter<lb break="no"/>lagen mitgeben.<lb/>
</p>
            <p xml:space="preserve">Der bulgarisch-&#246;sterreichische Handel ist stets aktiv f&#252;r uns.<lb/>
Unser Export erreichte einmal 1975 &#252;ber 1 Mia Schilling und<lb/>
unsere Importe maximal die H&#228;lfte. Dort, wo die Bulgaren wirklich<lb/>
liefern k&#246;nnten, Obst und Gem&#252;se und Konserven daraus, haben wir<lb/>
gewisse Einfuhrbeschr&#228;nkungen. Um auf dem Markt diese &#220;bermengen<lb/>
unterbringen zu k&#246;nnen, liefern die Bulgarien &#8211; und dies meistens<lb/>
&#252;ber Diskonter oder Grossm&#228;rkte wie z.B. Hofer &#8211; zu ganz besonders<lb/>
tiefen Preisen. Nat&#252;rlich schreit die &#246;sterreichische Industrie<lb/>
sofort auf und meint, das sind alles Dumpingexporte. Auf dem Tex<lb break="no"/>tilsektor haben wir ein Kontingent von 90.000 Hemden, die aber<lb/>
heuer schon erf&#252;llt sind und die noch immer bei der Firma Vienna<lb/>
<pb n="44-1021" facs="44_1978-09-14_1021.jpg"/>lagern, 40.000 bis 50.000 St&#252;ck. Der Preis betr&#228;gt $ 2.30,<lb/>
wie ich von den Bulgaren in Erfahrung bringen konnte, also<lb/>
ein ausgesprochener Dumpingpreis im Verh&#228;ltnis zu den &#246;ster<lb break="no"/>reichischen Gestehungskosten. Die einzige M&#246;glichkeit, die die<lb/>
Bulgaren und <rs type="person" ref="#per__97426">F&#228;lbl</rs> sehen, um das Kontingent &#252;berschreiten zu<lb/>
k&#246;nnen, dass f&#252;r diese Hemden zus&#228;tzlich Trikotagen von den<lb/>
Bulgaren &#252;bernommen werden. Ich habe <rs type="person" ref="#per__97426">F&#228;lbl</rs> ersucht, er soll<lb/>
sofort mit dem Fachverband die Gespr&#228;che aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte verfolge, wie es da weitergeht.<lb/>
</p>
            <p xml:space="preserve">Die Versp&#228;tung hat unseren ganzen Tagesplan durcheinandergebracht<lb/>
aber auch eine gute Seite. Die Verhandlungen im Handelsministerium<lb/>
wurden entsprechend expeditiv gef&#252;hrt. Als Vorsitzender hatte ich<lb/>
kurz eingeleitet und dann gleich <rs type="person" ref="#per__113028">Christow</rs> das Wort gegeben. Dieser<lb/>
hat verst&#228;ndlicher Weise &#252;ber 3/4 Stunden alles gesagt, was die<lb/>
Bulgaren am Herzen haben. Entt&#228;uscht war ich eigentlich nur von<lb/>
einer Entwicklung. Vizeministerpr&#228;sident <rs type="person" ref="#per__116937">Lukanow</rs> hat mich durch<lb/>
ein Telegramm wissen lassen, dass die unz&#228;hligen Arbeitsgruppen<lb/>
aufgel&#246;st werden sollten. Diese sind haupts&#228;chlich aus Beamten der<lb/>
verschiedensten Ressorts und Interessensvertretungen zusammen<lb break="no"/>gesetzt. <rs type="person" ref="#per__116937">Lukanow</rs> schl&#228;gt vor, dass in Hinkunft viel mehr auf<lb/>
Unternehmerebene die entsprechenden konkreten Projekte bespro<lb break="no"/>chen werden sollten. Dies liegt genau in der Linie, die ich<lb/>
bereits seit 1970 verzweifelt versuche zu erreichen. Ich hatte bei<lb/>
der Fahrt vom Flughafen <rs type="person" ref="#per__113028">Christow</rs> ausdr&#252;cklich auf diese positive<lb/>
Seite verwiesen und meinte, es sei notwendig, eben jetzt diese<lb/>
neue Methode durchzusetzen. Er stimmte mit mir vollkommen &#252;berein.<lb/>
Zu meiner gr&#246;ssten Verwunderung hat er dann bei seinem Referat<lb/>
wieder neue Gemischte Kommissionen vorgeschlagen, die wir ent<lb break="no"/>weder schon einmal hatten, oder die &#228;hnlich der jetzigen sind<lb/>
und die gar nichts bringen. Ich ging nat&#252;rlich auf diese Vor<lb break="no"/>schl&#228;ge im Detail nicht ein, sondern verwies darauf, dass wir<lb/>
beim Staatsbesuch <rs type="person" ref="#per__113024">Schiwkows</rs>, wo auch Vizeministerpr&#228;sident <rs type="person" ref="#per__116937">Lukanow</rs><lb/>
daran teilnimmt, Gelegenheit haben werden &#252;ber seinen Vorschlag<lb/>
neuerdings zu sprechen. In Durchf&#252;hrung der Idee, die Firmen st&#228;rker<lb/>
einzuschalten, schlug ich deshalb auch bei der Gemischten Kommis<lb break="no"/>sionssitzung vor, man sollte jetzt unverz&#252;glich die mitreisenden<lb/>
Generaldirektoren und Vertreter der &#246;sterreichischen Stellen in<lb/>
inoffiziellen Gespr&#228;chen zusammen mit den &#246;sterreichischen Fir<lb break="no"/><pb n="44-1022" facs="44_1978-09-14_1022.jpg"/>menvertretern ihre Projektw&#252;nsche besprechen. <rs type="person" ref="#per__113028">Christow</rs> war<lb/>
damit einverstanden, ob wirklich etwas geschehen ist, weiss<lb/>
ich nicht. Die Generaldirektoren inkl. des Pr&#228;sidenten f&#252;r<lb/>
den Fremdenverkehr, der auch zus&#228;tzlich noch zur Delegation<lb/>
gekommen ist, haben sicherlich ihr Besuchsprogramm bei &#246;ster<lb break="no"/>reichischen Firmen resp. ihren Niederlassungen hier schon ent<lb break="no"/>sprechend vorbereitet. Ob es zu Kontakten gekommen ist, wird sich<lb/>
noch im Laufe des Staatsbesuches herausstellen.<lb/>
</p>
            <p xml:space="preserve">Die Bulgaren haben auf der Wiener Herbstmesse eine ganz grosse<lb/>
Kollektivausstellung in zwei grossen Hallen aufgezogen. Sie haben<lb/>
sogar eine Pressekonferenz einberufen, um, wie sie sicherlich hoffen,<lb/>
ein gr&#246;sseres Presseecho zu bekommen. Ich f&#252;rchte, da werden sie<lb/>
bitter entt&#228;uscht werden. Da <rs type="person" ref="#per__113028">Christow</rs> an diesem Pressegespr&#228;ch<lb/>
teilnahm, habe ich mich auch verpflichtet gef&#252;hlt zu erscheinen,<lb/>
was wirklich<add>[eine]</add> grosse &#220;berraschung in positivem Sinne bei allen aus<lb break="no"/>gel&#246;st hat. Die Bundeshandelskammer hat, nachdem der Pr&#228;sident<lb/>
der bulgarischen Handelskammer <rs type="person" ref="#per__113838">Penkow</rs> anwesend war und die An<lb break="no"/>sprache hielt, Vizepr&#228;sident <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> geschickt. Ich bin sehr<lb/>
gespannt, ob wenigstens die Sozialistische Korrespondenz oder<lb/>
die Arbeiterkammer dar&#252;ber berichten wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte pr&#252;fe, ob die irgend etwas geschrieben<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung der Lebensmittelgewerkschaft gab es nach<lb/>
meinem Bericht vor allem die Mitteilung von Betriebsratsobmann der<lb/>
Wiener &#214;lwerke Meinl-Konzern, der sich mit Tr&#228;nen im Auge, nachdem<lb/>
der Betrieb jetzt geschlossen wird, von uns verabschiedete. Die<lb/>
Meinl AG hat, wie er mit Recht sagte, durch schlechtes Management<lb/>
in diesem Betrieb daf&#252;r gesorgt, dass infolge fast keiner Inves<lb break="no"/>titionen der Betrieb hoffnungslos veraltete und jetzt &#8211; wie ich<lb/>
allerdings zugeben muss &#8211; mit Recht geschlossen wird. Ein wirk<lb break="no"/>lich grosses Problem ist der Bazillenausscheider. In der Fleischerei<lb/>
Schachinger wurden jetzt wieder 4 Kollegen bei einer Reihenunter<lb break="no"/>suchung als solche festgestellt und nat&#252;rlich sofort von dieser<lb/>
Besch&#228;ftigung entfernt. Sie gelten aber nicht als krank, weshalb<lb/>
die Krankenkasse keinerlei Krankengeld bezahlt. Sie gelten aber<lb/>
auch nicht als arbeitslos, denn selbstverst&#228;ndlich k&#246;nnen sie ja<lb/>
irgendeinen anderen Beruf sofort aus&#252;ben. Auf Grund des Bazillen<lb break="no"/><pb n="44-1023" facs="44_1978-09-14_1023.jpg"/>ausscheidergesetzes bekommen sie zum Unterschied vom Epidemie<lb break="no"/>gesetz keinerlei Entsch&#228;digung. Seit Jahrzehnten versuchen wir<lb/>
diesen Zustand zu &#228;ndern und haben bis jetzt keinerlei Erfolg<lb/>
gehabt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass &#252;ber das Fachreferat, oder mache<lb/>
es selbst, beim Sozialministerium kl&#228;ren, was wir als Handelsmini<lb break="no"/>sterium hier beitragen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114535">Staudinger</rs>, der Sekret&#228;r der Molkereiarbeiter, meinte mit Recht,<lb/>
wenn es jetzt zur Aufhebung der St&#252;tzungen kommen sollte und wenn<lb/>
vor allem der Wunsch des Freien Wirtschaftsverbandes erf&#252;llt wird<lb/>
und die Preisregelung f&#252;r Grundnahrungsmittel f&#228;llt, dann m&#252;ssten<lb/>
auch die Versorgungsgebiete, die eine Ausdehnung des Milchabsatzes<lb/>
nur behindern, wegfallen. Ich kenne zwar die vehemente Forderung<lb/>
des Freien Wirtschaftsverbandes. Unter anderem hat mir der Vertreter<lb/>
des Wiener Handels im Freien Wirtschaftsverband <rs type="person" ref="#per__116941">Bartel</rs> erz&#228;hlt, wie<lb/>
sie jetzt ganz gross diese Idee aufziehen, doch bin ich nicht so<lb/>
sicher, dass die Arbeiterkammer und der &#214;GB dem ohne weiteres zu<lb break="no"/>stimmen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte auf n&#228;chstes Jour-fixe AK und &#214;GB<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorsprache des nigerianischen Staatssekret&#228;rs <rs type="person" ref="#per__116940">Saleh</rs>,<lb/>
an der auch auf besonderen Wunsch die Vertreter der Steyr-Daimler-<lb/>
Puch, GD <rs type="person" ref="#per__111400">Malzacher</rs> und vor allem der Repr&#228;sentant und Direktor<lb/>
im nigerianischen Werk, <rs type="person" ref="#per__115693">Eder</rs>, teilnehmen, kam es zu einer harten<lb/>
Auseinandersetzung. <rs type="person" ref="#per__115693">Eder</rs> berichtete, dass er f&#252;rchtet, einige<lb/>
Punkte des Vertrages werden nicht eingehalten, wo ich seinerzeit<lb/>
als Zeuge fungiert habe. In dem Vertrag steht klipp und klar<lb/>
drinnen, dass 1 Jahr vor Produktionsbeginn die nigerianische<lb/>
Regierung Vorkehrungen trifft, damit dann die in ihrem Land er<lb break="no"/>zeugten LKW und Traktoren auch abgesetzt werden k&#246;nnen. Auf Klar<lb break="no"/>schrift heisst dies, dass sie die Einfuhr dann entsprechend dros<lb break="no"/>seln, um nicht zu sagen zu verbieten. <rs type="person" ref="#per__116940">Saleh</rs> erkl&#228;rte, sie stehen<lb/>
zu diesem Vertrag und erf&#252;llen ihn auch buchstabengetreu. Was die<lb/>
Steyr-Werke aber nat&#252;rlich wollen, w&#228;re, dass sie nur mehr ihre<lb/>
LKW jetzt von &#214;sterreich auch runterliefern k&#246;nnen. Die Nigerianer<lb/>
haben eine Lizenzierung f&#252;r LKW eingef&#252;hrt. 8.500 St&#252;ck sollen<lb/>
jetzt nur mehr kommen. <rs type="person" ref="#per__115693">Eder</rs> versuchte zwar das so darzustellen,<lb/>
<pb n="44-1024" facs="44_1978-09-14_1024.jpg"/>als ob es sich nur um die Frage handeln w&#252;rde, dass die dann<lb/>
in Bauchi produzierten Autos verkauft werden k&#246;nnen. In<lb/>
Wirklichkeit geht es ihnen darum, dass sie nat&#252;rlich jetzt bei der<lb/>
Lizenzierung einen grossen Anteil von Lizenzen bekommen, damit sie<lb/>
die in &#214;sterreich gebauten Autos nach Nigeria exportieren k&#246;nnen.<lb/>
Jetzt wurden die Lizenzen weltweit gegeben. Ausserdem erwartet<lb/>
Steyr-Daimler-Puch, dass die Lizenzierung auf Traktoren ausge<lb break="no"/>dehnt wird. <rs type="person" ref="#per__116940">Saleh</rs> sagte zu, <rs type="person" ref="#per__115693">Eder</rs> soll sich mit ihm in Lagos zu<lb break="no"/>sammensetzen, wenn er spezielle W&#252;nsche hat und man wird sicher<lb break="no"/>lich zu einer entsprechenden L&#246;sung kommen. In Lagos rechnet man<lb/>
fest damit &#8211; und die Steyrer hoffen dies auch &#8211; dass ich bis zur<lb/>
Er&#246;ffnung im April nach Bauchi fliege. Ich habe keinerlei Zusagen<lb/>
gemacht. Das Werk, das Steyr-Daimler dort mit 40% Beteiligung<lb/>
errichtet hat, ist eine ihrer gr&#246;ssten Auslandsaktivit&#228;ten. Das<lb/>
n&#228;chste liegt in Thessaloniki, Griechenland, funktioniert aber, glaube<lb/>
ich, nicht so, als Steyr dies erwartete. Ich hoffe, dass es in Lagos<lb/>
besser gehen wird. Sicher ist eines, dass <rs type="person" ref="#per__116940">Saleh</rs> erkl&#228;rte, wenn<lb/>
sie dort Verlust machen, so tr&#228;gt ja mit 60% dann Nigeria den<lb/>
gr&#246;sseren Teil. Ich pers&#246;nlich bin schon &#252;berzeugt, dass mit protek<lb break="no"/>tionistischen Massnahmen die Regierung entsprechend den Betrieb<lb/>
unterst&#252;tzen wird.<lb/>
</p>
            <p xml:space="preserve">Der Bezirksvorsteher von Brigittenau und nicht der Freie Wirt<lb break="no"/>schaftsverband hat die Gewerbetreibenden vom Bezirk zu einem<lb/>
zweiten Wirtschaftsforumgespr&#228;ch eingeladen. Ich war sehr positiv<lb/>
&#252;berrascht, wie viele dort erschienen sind, wie mir die Genossen<lb/>
auch sofort fl&#252;sterten, nicht nur Parteimitglieder oder Sympathi<lb break="no"/>santen. Dies konnte ich nach meinem Vortrag, der sich nat&#252;rlich<lb/>
spezifisch mit den Gewerbeproblemen, B&#220;RGES, Service f&#252;r die Wirt<lb break="no"/>schaft durch das Handelsministerium usw. besch&#228;ftigte, auch dann<lb/>
in der Diskussion feststellen. Ein als &#214;VP-Mann klar erkannter Gewer<lb break="no"/>betreibender hatte hart insbesondere nat&#252;rlich die Steuerpolitik<lb/>
kritisiert und damit Applaus von den Zuh&#246;rern bekommen. Trotzdem<lb/>
konnte ich, da er sich einige grosse Bl&#246;&#223;en gab, seine oft dema<lb break="no"/>gogischen Ausf&#252;hrungen widerlegen. Unter anderem behauptete er,<lb/>
dass durch die Gewerkschaften, insbesondere Streikdrohungen und<lb/>
Streik, entgegen den Prinzipien der freien Marktwirtschaft den Unter<lb break="no"/>nehmern die hohen L&#246;hne aufgezwungen werden. Mein Hinweis darauf war,<lb/>
dass wir die geringste Streikanzahl und -dauer in ganz Westeuropa<lb/>
haben und dass eine Gewerkschaft nichts aufzwingen kann, sondern<lb/>
<pb n="44-1025" facs="44_1978-09-14_1025.jpg"/>die Kollektivvertr&#228;ge mit der Handelskammer vereinbart werden<lb/>
m&#252;ssen. Ein Elektromechaniker <rs type="person" ref="#per__116943">Fiala</rs> fragte, ob es nicht m&#246;glich<lb/>
w&#228;re, dass auch Gewerbebetriebe &#252;ber das Arbeitsamt Umschulungen<lb/>
ihrer Betriebsangeh&#246;rigen vornehmen k&#246;nnen, die letzten Endes<lb/>
vom Arbeitsamt auch subventioniert werden, wie dies z.B. bei der<lb/>
VOEST ALPINE und anderen Grossbetrieben geschehen ist. Ich ver<lb break="no"/>sprach ihm nur das Problem mit dem Sozialministerium zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte nach Pr&#252;fung durch das Sozialministerium<lb/>
Antwortschreiben an <rs type="person" ref="#per__116943">Fiala</rs> richten.<lb/>
</p>
            <p xml:space="preserve">Meine Leistungen f&#252;r die Wirtschaft, insbesondere die Kleinen,<lb/>
wurde glaube ich im Prinzip anerkannt. Leider musste ich dann<lb/>
feststellen, dass in zwei F&#228;llen W&#252;nsche von Gewerbetreibenden<lb/>
an mich herangetragen wurden, ohne dass sie eigentlich bis zu mir<lb/>
vorgekommen sind. Dr. <rs type="person" ref="#per__116942">Pichler</rs>, der mir aus dem Fernsehen &#252;ber die<lb/>
Weltraumforschung gut bekannt war, f&#252;hrt auch eine Pharma-Firma,<lb/>
n&#228;mlich Sigmapharm, im XX. Bezirk. Er h&#228;tte mit einem Sekret&#228;r<lb/>
vom B&#252;ro gesprochen und keine Chance gehabt bis zu mir vorzudringen.<lb/>
Er h&#228;tte wichtige Unterlagen, wo er beweisen kann, dass durch das<lb/>
Gesundheitsministerium der &#246;sterreichische Betrieb gegen&#252;ber Im<lb break="no"/>porteuren benachteiligt wird. Er versprach mir anschliessend dann<lb/>
die Unterlagen zu schicken. Ein zweiter Fall war die Firma Tesarik.<lb/>
Bei der Er&#246;ffnung des Kaffee P&#246;chlarn hat sie einige Male mit dem B&#252;ro<lb/>
gesprochen und die Zusicherung erhalten, ich w&#252;rde noch ausrichten<lb/>
lassen, wann ich zu dieser Veranstaltung komme und ob ich kommen<lb/>
kann. Leider hat sie bis heute noch immer keine Antwort. <rs type="person" ref="#per__116944">Tesarik</rs><lb/>
wird mir auch jetzt neuerdings jetzt schreiben, weil sie in der<lb/>
Produktenb&#246;rse, wo eine Speditionsfirma grosse Lagerm&#246;glichkeiten<lb/>
gemietet hat und diese scheinbar auch nicht n&#252;tzen kann, Bowling<lb break="no"/>bahnen errichten m&#246;chte. Zu diesem Zweck hat sie mit einer aus<lb break="no"/>l&#228;ndischen Firma Kontakt aufgenommen, die bereit w&#228;re, hier ein<lb/>
Bowlinglager zu errichten und gleichzeitig eben als Demonstration<lb/>
2 Bahnen, die sie dann an Klubs vermieten w&#252;rde, aufzustellen. Ich<lb/>
habe mich nur verpflichtet einen Brief an die Produktenb&#246;rse zu<lb/>
richten, ob sie einer solchen L&#246;sung zustimmt. Interessant war,<lb/>
dass nach dem Referat, wo es zu meiner grossen &#220;berraschung ein<lb/>
sehr gutes Buffet gab, nat&#252;rlich dann fast ein Dutzend Gewerbe<lb break="no"/>treibende zu mir kamen, um ihre Detailw&#252;nsche vorzutragen oder ihre<lb/>
Information dar&#252;ber zu bekommen. Ich bin mir ein bisschen wie<lb/>
ein Pfarrer bei der Beichte vorgekommen. Einmal habe ich links<lb/>
<pb n="44-1026" facs="44_1978-09-14_1026.jpg"/>Auskunft gegeben, einstweilen wurde am rechten Platz jemand<lb/>
placiert und so ging das hin und her. Den Eindruck, den ich<lb/>
aber hatte, war, dass die Leute schon sehr befriedigt waren<lb/>
mit mir &#252;ber ihre Probleme sprechen zu k&#246;nnen und ich ihnen<lb/>
dann entweder Trost zusprechen oder ihnen vielleicht doch<lb/>
einen oder den anderen Tip geben konnte. Solche Wirtschafts<lb break="no"/>foren sind wirklich unvergleichlich besser, obwohl anstrengender,<lb/>
langwieriger als Versammlungen. Der wirklich einzig unangenehme<lb/>
Fall war der Mann von der Frau <rs type="person" ref="#per__116946">Reder</rs>, die bekanntlicher Weise die<lb/>
Zeitschrift die "Die Weste" herausgibt. Er hat mich dann sogar<lb/>
noch auf die Strasse hinunterbegleitet und meinte, er m&#246;chte<lb/>
von mir keinerlei Subvention, sondern er k&#246;nnte sich vorstellen,<lb/>
wie man zur Verbreitung "Der Weste" Wesentliches beitragen k&#246;nnte.<lb/>
Als ich ihm um einen konkreten Vorschlag ansprach, meinte er, dies<lb/>
k&#246;nne er mir nicht jetzt sagen, da m&#252;ssten wir uns privat irgendwo<lb/>
treffen und dann w&#252;rde er mir private Vorschl&#228;ge unterbreiten. Ich<lb/>
erkl&#228;rte ihm sofort, dies solle er mir jetzt, von mir aus unter vier<lb/>
Augen sagen, wozu er allerdings nicht bereit war. Da ich prinzipiell<lb/>
bei Presse- resp. Mediengespr&#228;chen niemals bereit bin mich auf so<lb/>
Andeutungen, wie in einem privaten Kreis k&#246;nnte man &#252;ber Privat<lb break="no"/>sachen ganz besonders reden, einlasse, habe ich Herrn <rs type="person" ref="#per__116947">Reder</rs> auch<lb/>
klipp und klar gesagt, dass ich keinerlei Wert darauf lege diese<lb/>
Diskussion fortzusetzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1019_01" facs="44_1978-09-14_1019-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.9.1978</head>
         </div>
         <pb n="44_1019_02" facs="44_1978-09-14_1019-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
